{
    "livro": "1 Coríntios",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "4": "Ação de graças",
        "10": "Exortação à unidade",
        "18": "A mensagem da cruz",
        "26": "A vocação dos santos"
    },
    "versiculos": {
        "1": "Paulo, chamado pela vontade de Deus para ser apóstolo de Cristo Jesus, e o irmão Sóstenes,",
        "2": "à igreja de Deus que está em Corinto, a aos santificados em Cristo Jesus, chamados para ser santos, com todos os que em todos os lugares invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso.",
        "3": "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.",
        "4": "Sempre dou graças ao meu Deus por vocês, por causa da graça de Deus que foi dada a vocês em Cristo Jesus.",
        "5": "Porque em tudo vocês foram enriquecidos b nele, em toda a palavra e em todo o conhecimento,",
        "6": "assim como o testemunho de Cristo tem sido confirmado em vocês,",
        "7": "de maneira que não lhes falta nenhum dom, enquanto aguardam a revelação c de nosso Senhor Jesus Cristo.",
        "8": "Ele também os confirmará d até o fim, para que vocês sejam irrepreensíveis e no Dia de nosso Senhor Jesus Cristo.",
        "9": "Fiel é Deus, f pelo qual vocês foram chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor.",
        "10": "Irmãos, pelo nome de nosso Senhor Jesus Cristo, peço-lhes que todos estejam de acordo naquilo que falam e que não haja divisões entre vocês; pelo contrário, que vocês sejam unidos no mesmo modo de pensar g e num mesmo propósito.",
        "11": "Pois, meus irmãos, fui informado a respeito de vocês por alguns membros da casa de Cloe de que há brigas entre vocês. h",
        "12": "Refiro-me ao fato de cada um de vocês dizer: “Eu sou de Paulo”, “Eu sou de Apolo”, i “Eu sou de Cefas”, j “Eu sou de Cristo”.",
        "13": "Será que Cristo está dividido? Será que Paulo foi crucificado por vocês ou será que vocês foram batizados em nome de Paulo?",
        "14": "Dou graças a Deus por não ter batizado nenhum de vocês, exceto Crispo k e Gaio, l",
        "15": "para que ninguém diga que vocês foram batizados em meu nome.",
        "16": "Batizei também a casa de Estéfanas. m Além destes, não me lembro se batizei algum outro.",
        "17": "Afinal, Cristo não me enviou para batizar, mas para pregar o evangelho, n não com sabedoria de palavra, para que não se anule a cruz de Cristo.",
        "18": "Certamente a palavra da cruz é loucura o para os que se perdem, mas para nós, que somos salvos, ela é poder de Deus. p",
        "19": "Pois está escrito: “Destruirei a sabedoria dos sábios e aniquilarei a inteligência dos inteligentes.” q",
        "20": "Onde está o sábio? r Onde está o escriba? Onde está o questionador deste mundo? Não é fato que Deus tornou louca a sabedoria deste mundo?",
        "21": "Visto que, na sabedoria de Deus, o mundo não o conheceu por sua própria sabedoria, Deus achou por bem salvar os que creem por meio da loucura da pregação.",
        "22": "Porque os judeus pedem sinais s e os gregos buscam sabedoria,",
        "23": "mas nós pregamos o Cristo crucificado, t escândalo para os judeus, loucura para os gentios.",
        "24": "Mas, para os que foram chamados, tanto judeus como gregos, Cristo é o poder de Deus e a sabedoria de Deus.",
        "25": "Porque a loucura de Deus é mais sábia do que a sabedoria humana, e a fraqueza de Deus é mais forte do que a força humana.",
        "26": "Irmãos, considerem a vocação de vocês. Não foram chamados muitos sábios segundo a carne, nem muitos poderosos, nem muitos de nobre nascimento. u",
        "27": "Pelo contrário, Deus escolheu as coisas loucas do mundo para envergonhar os sábios e escolheu as coisas fracas do mundo para envergonhar as fortes.",
        "28": "E Deus escolheu as coisas humildes do mundo, e as desprezadas, e aquelas que não são, para reduzir a nada as que são,",
        "29": "a fim de que ninguém se glorie v na presença de Deus.",
        "30": "Mas vocês são dele, em Cristo Jesus, o qual se tornou para nós, da parte de Deus, sabedoria, justiça, santificação e redenção,",
        "31": "para que, como está escrito, “aquele que se gloria, glorie-se no Senhor”. w"
    }
}