{
    "livro": "1 Coríntios",
    "capitulo": 11,
    "titulos": {
        "2": "As mulheres na igreja",
        "17": "Instrução quanto à celebração da ceia do Senhor"
    },
    "versiculos": {
        "1": "Sejam meus imitadores, m como também eu sou imitador de Cristo.",
        "2": "Eu os elogio porque em tudo vocês se lembram de mim e retêm as tradições assim como eu as transmiti a vocês.",
        "3": "Quero, porém, que saibam que Cristo é o cabeça de todo homem, e o homem é o cabeça da mulher, e Deus é o cabeça de Cristo.",
        "4": "Todo homem que ora ou profetiza com a cabeça coberta desonra a sua própria cabeça.",
        "5": "Toda mulher, porém, que ora ou profetiza com a cabeça descoberta desonra a sua própria cabeça, porque é como se a tivesse rapada.",
        "6": "Portanto, se a mulher não cobre a cabeça, nesse caso, que rape o cabelo. Mas, se é vergonhoso para a mulher tosquiar-se ou rapar o cabelo, que ela cubra a cabeça.",
        "7": "Porque o homem não deve cobrir a cabeça, por ser ele imagem n e glória de Deus, mas a mulher é glória do homem.",
        "8": "Porque o homem não foi feito da mulher, mas a mulher foi feita do homem.",
        "9": "Porque também o homem não foi criado por causa da mulher, e sim a mulher por causa do homem. o",
        "10": "Portanto, por causa dos anjos, a mulher deve trazer um sinal de autoridade na cabeça.",
        "11": "No Senhor, todavia, nem a mulher é independente do homem, nem o homem é independente da mulher.",
        "12": "Porque, assim como a mulher foi feita do homem, assim também o homem nasce da mulher; e tudo vem de Deus.",
        "13": "Julguem entre vocês mesmos: é próprio que a mulher ore a Deus com a cabeça descoberta?",
        "14": "Ou a própria natureza não lhes ensina que é desonroso para o homem usar cabelo comprido?",
        "15": "E que, tratando-se da mulher, é para ela uma glória? Pois o cabelo lhe foi dado em lugar de véu.",
        "16": "Mas, se alguém quiser discutir essa questão, saiba que nós não temos tal costume, nem as igrejas de Deus.",
        "17": "Mas nisto que agora prescrevo, não posso elogiá-los, porque vocês se reúnem não para melhor, e sim para pior.",
        "18": "Porque, antes de tudo, estou informado de que, quando se reúnem na igreja, existem divisões entre vocês, e eu, em parte, acredito que isso é verdade.",
        "19": "E é até necessário que haja partidos entre vocês, para que também os aprovados se tornem conhecidos entre vocês.",
        "20": "Quando, pois, se reúnem no mesmo lugar, não é a ceia do Senhor que vocês comem.",
        "21": "Porque, quando comem, cada um toma antecipadamente a sua própria ceia, e enquanto um fica com fome outro fica embriagado.",
        "22": "Será que vocês não têm casas onde podem comer e beber? Ou menosprezam a igreja de Deus e envergonham os que nada têm? Que posso dizer a vocês? Devo elogiá-los? Nisto certamente não posso elogiá-los.",
        "23": "Porque eu recebi do Senhor o que também lhes entreguei: que o Senhor Jesus, na noite em que foi traído, pegou um pão",
        "24": "e, tendo dado graças, o partiu e disse: “Isto é o meu corpo, que é dado por vocês; façam isto em memória de mim.”",
        "25": "Do mesmo modo, depois da ceia, pegou também o cálice, dizendo: “Este cálice é a nova aliança p no meu sangue; q façam isto, todas as vezes que o beberem, em memória de mim.”",
        "26": "Porque, todas as vezes que comerem este pão e beberem o cálice, vocês anunciam a morte do Senhor, até que ele venha. r",
        "27": "Por isso, aquele que comer o pão ou beber o cálice do Senhor indignamente será réu do corpo e do sangue do Senhor.",
        "28": "Que cada um examine a si mesmo s e, assim, coma do pão e beba do cálice.",
        "29": "Pois quem come e bebe sem discernir o corpo, come e bebe juízo para si.",
        "30": "É por isso que há entre vocês muitos fracos e doentes e não poucos que dormem.",
        "31": "Porque, se julgássemos a nós mesmos, não seríamos julgados.",
        "32": "Mas, quando julgados, somos disciplinados pelo Senhor, para não sermos condenados com o mundo.",
        "33": "Assim, meus irmãos, quando vocês se reúnem para comer, esperem uns pelos outros.",
        "34": "Se alguém tem fome, que coma em casa, a fim de que vocês não se reúnam para juízo. Quanto às demais coisas, eu as ordenarei quando for aí."
    }
}