{
    "livro": "1 Coríntios",
    "capitulo": 16,
    "titulos": {
        "1": "A oferta para os cristãos da Judeia",
        "5": "Os planos de Paulo",
        "13": "Conselhos finais",
        "19": "Saudações",
        "23": "Bênção"
    },
    "versiculos": {
        "1": "Quanto à coleta para os santos, façam também vocês como ordenei às igrejas da Galácia.",
        "2": "No primeiro dia da semana, cada um de vocês separe uma quantia, conforme a sua prosperidade, e vá juntando, para que não seja necessário fazer coletas quando eu for.",
        "3": "E, quando eu tiver chegado, enviarei, com cartas, aqueles que vocês aprovarem, para que levem a oferta de vocês a Jerusalém.",
        "4": "Se for conveniente que eu também vá, eles irão comigo. u",
        "5": "Irei visitar vocês por ocasião da minha passagem pela Macedônia, v porque devo passar pela Macedônia.",
        "6": "E bem pode ser que eu me demore ou mesmo passe o inverno com vocês, para que vocês me encaminhem nas viagens que eu tenha de fazer.",
        "7": "Porque não quero, agora, ver vocês apenas de passagem, pois espero permanecer algum tempo com vocês, se o Senhor o permitir. w",
        "8": "Mas ficarei em Éfeso até o Pentecostes, x",
        "9": "porque uma porta grande e oportuna para o trabalho se abriu para mim; e há muitos adversários. y",
        "10": "E, se Timóteo for, z façam tudo para que não tenha nada a temer enquanto estiver entre vocês, porque trabalha na obra do Senhor, como também eu.",
        "11": "Portanto, que ninguém o despreze. Ajudem-no a continuar a viagem em paz, para que venha até aqui, visto que o espero com os irmãos.",
        "12": "Quanto ao irmão Apolo, a muito lhe tenho recomendado que fosse visitar vocês em companhia dos irmãos, mas ele não quis de jeito nenhum ir agora; irá, porém, quando tiver oportunidade.",
        "13": "Fiquem alertas, permaneçam firmes na fé, b mostrem coragem, sejam fortes.",
        "14": "Façam todas as coisas com amor. c",
        "15": "E agora, irmãos, eu peço a vocês o seguinte: os membros da casa de Estéfanas d são as primícias da Acaia e eles se consagraram ao serviço dos santos.",
        "16": "Portanto, sujeitem-se a pessoas como eles, bem como a todo aquele que é cooperador e obreiro. e",
        "17": "Alegro-me com a vinda de Estéfanas, de Fortunato e de Acaico, porque eles supriram o que faltava da parte de vocês. f",
        "18": "Porque trouxeram refrigério ao meu espírito e ao de vocês também. g Deem o devido reconhecimento a homens como esses. h",
        "19": "As igrejas da província da Ásia mandam saudações. Também Áquila e Priscila i mandam cordiais saudações no Senhor, juntamente com a igreja que se reúne na casa deles.",
        "20": "Todos os irmãos mandam saudações. Saúdem uns aos outros com um beijo santo.",
        "21": "Eu, Paulo, escrevo a saudação de próprio punho. j",
        "22": "Se alguém não ama o Senhor, seja anátema. 5 Maranata! 6",
        "23": "A graça do Senhor Jesus esteja com vocês.",
        "24": "O meu amor esteja com todos vocês, em Cristo Jesus."
    }
}