{
    "livro": "1 Coríntios",
    "capitulo": 3,
    "titulos": {
        "1": "Cooperadores de Deus",
        "18": "A sabedoria humana sem valor"
    },
    "versiculos": {
        "1": "Eu, porém, irmãos, não pude falar a vocês como a pessoas espirituais, e sim como a pessoas carnais, como a crianças em Cristo. k",
        "2": "Eu lhes dei leite para beber; l não pude alimentá-los com comida sólida, porque vocês ainda não podiam suportar. Nem ainda agora podem, porque vocês ainda são carnais.",
        "3": "Porque, se há ciúmes e brigas entre vocês, m será que isso não mostra que são carnais e andam segundo os padrões humanos?",
        "4": "Quando alguém diz: “Eu sou de Paulo”, e outro diz: “Eu sou de Apolo”, n não é evidente que vocês andam segundo padrões humanos?",
        "5": "Quem é Apolo? E quem é Paulo? São servos o por meio de quem vocês creram, e isto conforme o Senhor concedeu a cada um.",
        "6": "Eu plantei, p Apolo regou, q mas o crescimento veio de Deus.",
        "7": "De modo que nem o que planta é alguma coisa, nem o que rega, mas Deus, que dá o crescimento.",
        "8": "Ora, o que planta e o que rega são um, e cada um receberá a sua recompensa de acordo com o seu próprio trabalho. r",
        "9": "Porque nós somos cooperadores de Deus, s e vocês são lavoura de Deus e edifício de Deus. t",
        "10": "Segundo a graça de Deus que me foi dada, lancei o fundamento como sábio construtor, e outro edifica sobre ele. Porém cada um veja como edifica.",
        "11": "Porque ninguém pode lançar outro fundamento, além do que foi posto, o qual é Jesus Cristo.",
        "12": "E, se o que alguém edifica sobre o fundamento é ouro, prata, pedras preciosas, madeira, feno ou palha,",
        "13": "a obra de cada um se tornará manifesta, pois o Dia a demonstrará. u Porque será revelada pelo fogo, e o fogo provará qual é a obra de cada um.",
        "14": "Se aquilo que alguém edificou sobre o fundamento permanecer, esse receberá recompensa.",
        "15": "Se a obra de alguém se queimar, esse sofrerá dano. Porém ele mesmo será salvo, mas como que através do fogo.",
        "16": "Vocês não sabem que são santuário de Deus e que o Espírito de Deus habita em vocês?",
        "17": "Se alguém destruir o santuário de Deus, Deus o destruirá. Porque o santuário de Deus, que são vocês, é sagrado. v",
        "18": "Que ninguém engane a si mesmo! Se algum de vocês pensa que é sábio neste mundo, faça-se louco para se tornar sábio.",
        "19": "Porque a sabedoria deste mundo é loucura diante de Deus. Pois está escrito: “Ele apanha os sábios na própria astúcia deles.” w",
        "20": "E também: “O Senhor conhece os pensamentos dos sábios, e sabe que são pensamentos vãos.” x",
        "21": "Portanto, ninguém se glorie nos homens. Porque tudo é de vocês:",
        "22": "seja Paulo, seja Apolo, seja Cefas, y seja o mundo, seja a vida, seja a morte, sejam as coisas presentes, sejam as futuras, z tudo é de vocês,",
        "23": "e vocês são de Cristo, a e Cristo é de Deus."
    }
}