{
    "livro": "1 Coríntios",
    "capitulo": 4,
    "titulos": {
        "1": "Ministros de Cristo"
    },
    "versiculos": {
        "1": "Assim, pois, importa que todos nos considerem como ministros de Cristo b e encarregados dos mistérios de Deus. c",
        "2": "Ora, além disso, o que se requer destes encarregados é que cada um deles seja encontrado fiel. d",
        "3": "Mas a mim pouco importa ser julgado por vocês ou por um tribunal humano; nem eu julgo a mim mesmo.",
        "4": "Porque a consciência não me acusa de nada. Mas nem por isso me dou por justificado, pois quem me julga é o Senhor.",
        "5": "Portanto, não julguem nada antes do tempo, até que venha o Senhor, o qual não somente trará à plena luz as coisas ocultas das trevas, mas também manifestará os desígnios dos corações. e E então cada um receberá o seu louvor da parte de Deus. f",
        "6": "Meus irmãos, apliquei estas coisas figuradamente a mim mesmo e a Apolo, por causa de vocês, para que por nosso exemplo vocês aprendam isto: “Não ultrapassem o que está escrito”, para que ninguém se encha de orgulho a favor de um em prejuízo de outro.",
        "7": "Pois quem é que faz com que você sobressaia? E o que é que você tem que não tenha recebido? g E, se o recebeu, por que se gloria, como se não o tivesse recebido?",
        "8": "Vocês já estão fartos! h Já são ricos! Chegaram a reinar sem nós! Sim, quem dera que vocês fossem reis, para que também nós viéssemos a reinar com vocês!",
        "9": "Porque me parece que Deus pôs a nós, os apóstolos, em último lugar, como se fôssemos condenados à morte. i Porque nos tornamos espetáculo para o mundo, j tanto para os anjos como para os seres humanos.",
        "10": "Nós somos loucos por causa de Cristo, e vocês são sábios em Cristo. Nós somos fracos, e vocês são fortes; vocês são honrados, e nós somos desprezados.",
        "11": "Até a presente hora, sofremos fome, sede e nudez; somos esbofeteados e não temos morada certa;",
        "12": "e nos afadigamos, k trabalhando com as nossas próprias mãos. Quando somos insultados, bendizemos; quando somos perseguidos, suportamos;",
        "13": "quando somos caluniados, procuramos conciliação. Até agora, temos chegado a ser considerados lixo do mundo, escória de todos. l",
        "14": "Não escrevo estas coisas para que vocês fiquem envergonhados; pelo contrário, para admoestá-los como a meus filhos amados. m",
        "15": "Porque, ainda que vocês tivessem milhares de instrutores em Cristo, não teriam muitos pais, pois eu gerei vocês em Cristo Jesus, pelo evangelho. n",
        "16": "Portanto, eu peço a vocês que sejam meus imitadores. o",
        "17": "Por esta causa, eu enviei até vocês Timóteo, que é meu filho amado e fiel no Senhor, p o qual fará com que vocês se lembrem dos meus caminhos em Cristo Jesus, como, por toda parte, ensino em cada igreja. q",
        "18": "Alguns de vocês se encheram de orgulho, como se eu não fosse mais visitá-los.",
        "19": "Mas, em breve, se o Senhor quiser, irei visitá-los, e então conhecerei não a palavra, mas o poder desses orgulhosos.",
        "20": "Porque o Reino de Deus consiste não em palavra, mas em poder. r",
        "21": "O que vocês preferem? Que eu vá até aí com um chicote ou com amor e espírito de mansidão?"
    }
}