{
    "livro": "1 Coríntios",
    "capitulo": 5,
    "titulos": {
        "1": "Imoralidade na igreja de Corinto"
    },
    "versiculos": {
        "1": "Ouve-se por aí que entre vocês existe imoralidade, e imoralidade tal como não existe nem mesmo entre os gentios, isto é, que alguém se atreva a possuir a mulher de seu próprio pai. s",
        "2": "E vocês andam cheios de orgulho, quando deveriam ter lamentado e tirado do meio de vocês quem fez uma coisa dessas.",
        "3": "Eu, na verdade, ainda que fisicamente ausente, mas presente em espírito, t já sentenciei, como se estivesse presente, o autor de tal infâmia.",
        "4": "Em nome de nosso Senhor Jesus, reunidos vocês e o meu espírito, com o poder de Jesus, nosso Senhor,",
        "5": "que esse tal seja entregue a Satanás para a destruição da carne, a fim de que o espírito seja salvo no Dia do Senhor. u",
        "6": "Não é bom esse orgulho que vocês têm. Por acaso vocês não sabem que um pouco de fermento leveda a massa toda? v",
        "7": "Joguem fora o velho fermento, para que vocês sejam nova massa, como, de fato, já são, sem fermento. Pois também Cristo, nosso Cordeiro pascal, foi sacrificado. w",
        "8": "Por isso, celebremos a festa não com o velho fermento, nem com o fermento do mal e da maldade, mas com o pão sem fermento, o pão da sinceridade e da verdade. x",
        "9": "Na outra carta, já escrevi a vocês que não se associassem com os impuros.",
        "10": "Refiro-me, com isto, não propriamente aos impuros deste mundo, aos avarentos, ladrões ou idólatras, y pois, neste caso, vocês teriam de sair do mundo.",
        "11": "Mas, agora, escrevo a vocês que não se associem com alguém que, dizendo-se irmão, z for devasso, avarento, idólatra, maldizente, bêbado ou ladrão; nem mesmo comam com alguém assim.",
        "12": "Pois com que direito haveria eu de julgar os de fora? Mas será que vocês não devem julgar os de dentro?",
        "13": "Os de fora, esses Deus julgará. Expulsem o malfeitor do meio de vocês. a"
    }
}