{
    "livro": "1 Coríntios",
    "capitulo": 8,
    "titulos": {
        "1": "Sobre as coisas sacrificadas a ídolos"
    },
    "versiculos": {
        "1": "No que se refere às coisas sacrificadas a ídolos, sabemos que todos temos conhecimento. O conhecimento leva ao orgulho, mas o amor edifica.",
        "2": "Se alguém julga conhecer alguma coisa, ainda não conhece como deveria conhecer.",
        "3": "Mas, se alguém ama a Deus, esse é conhecido por ele. e",
        "4": "Quanto a comer alimentos sacrificados a ídolos, sabemos que o ídolo, por si mesmo, nada é no mundo f e que não há senão um só Deus. g",
        "5": "Porque, ainda que existam alguns que são chamados de deuses, quer no céu ou sobre a terra — como há muitos “deuses” e muitos “senhores” —,",
        "6": "para nós, porém, há um só Deus, o Pai, de quem são todas as coisas e para quem existimos, h e um só Senhor, Jesus Cristo, por meio de quem todas as coisas existem i e por meio de quem também nós existimos.",
        "7": "Entretanto, nem todos têm esse conhecimento. Alguns, acostumados até agora com o ídolo, ainda comem desses alimentos como se fossem sacrificados a ídolos; e a consciência destes, por ser fraca, j vem a contaminar-se.",
        "8": "Não é a comida que nos torna agradáveis a Deus, pois nada perderemos, se não comermos, e nada ganharemos, se comermos. k",
        "9": "Mas tenham cuidado para que essa liberdade de vocês não venha, de algum modo, a ser tropeço para os fracos. l",
        "10": "Porque, se alguém enxergar você, que tem conhecimento, m sentado à mesa no templo de um ídolo, será que a consciência do que é fraco não vai ser induzida a participar de comidas sacrificadas a ídolos?",
        "11": "E, assim, por causa do conhecimento que você tem, perde-se o irmão fraco, pelo qual Cristo morreu. n",
        "12": "E, deste modo, pecando contra os irmãos, ferindo a consciência fraca que eles têm, é contra Cristo que vocês estão pecando.",
        "13": "E, por isso, se a comida serve de escândalo ao meu irmão, nunca mais comerei carne, para que não venha a escandalizá-lo."
    }
}