{
    "livro": "1 Coríntios",
    "capitulo": 9,
    "titulos": {
        "1": "A liberdade e os direitos do apóstolo Paulo"
    },
    "versiculos": {
        "1": "Será que eu não sou um homem livre? o Não sou apóstolo? p Não vi Jesus, nosso Senhor? q Por acaso vocês não são fruto do meu trabalho no Senhor? r",
        "2": "Se não sou apóstolo para outros, certamente o sou para vocês! Porque vocês são o selo do meu apostolado no Senhor. s",
        "3": "A minha defesa diante dos que me questionam é esta:",
        "4": "será que nós não temos o direito de comer e beber? t",
        "5": "Será que não temos o direito de levar conosco uma mulher crente como esposa, como fazem os demais apóstolos, os irmãos do Senhor u e Cefas?",
        "6": "Ou será que somente eu e Barnabé temos de trabalhar para viver?",
        "7": "Quem é que vai à guerra às suas próprias custas? Quem planta uma vinha e não come do seu fruto? v Ou quem apascenta um rebanho e não se alimenta do leite do rebanho?",
        "8": "Será que eu digo isso apenas como homem? Não é verdade que a lei também o diz?",
        "9": "Porque na Lei de Moisés está escrito: “Não amarre a boca do boi quando ele pisa o trigo.” w Por acaso Deus está preocupado com bois?",
        "10": "Será que não é certamente por nossa causa que ele está dizendo isso? É claro que é por nossa causa que isso está escrito. x Pois quem lavra deve fazê-lo com esperança e o que colhe deve fazê-lo na esperança de receber a parte que lhe é devida. y",
        "11": "Se nós semeamos entre vocês as coisas espirituais, será muito recolhermos de vocês bens materiais? z",
        "12": "Se outros participam desse direito sobre vocês, não o temos nós em maior medida? Entretanto, não fizemos uso desse direito. Pelo contrário, suportamos tudo, para não criarmos qualquer obstáculo ao evangelho de Cristo. a",
        "13": "Vocês não sabem que os que prestam serviços sagrados se alimentam do próprio templo e que os que servem ao altar b participam do que é oferecido sobre o altar?",
        "14": "Assim também o Senhor ordenou aos que pregam o evangelho c que vivam do evangelho.",
        "15": "Eu, porém, não tenho feito uso de nenhuma destas coisas e não escrevo isto para que assim se faça comigo. Preferiria morrer a deixar que alguém me tire esta glória. d",
        "16": "Se anuncio o evangelho, não tenho de que me gloriar, pois sobre mim pesa essa obrigação; porque ai de mim se não pregar o evangelho! e",
        "17": "Se o faço de livre vontade, tenho recompensa; mas, se o faço por obrigação, é porque uma responsabilidade me foi confiada. f",
        "18": "Nesse caso, qual é a minha recompensa? É que, anunciando o evangelho, eu o apresente de graça, para não me valer do direito que ele me dá.",
        "19": "Porque, sendo livre de todos, fiz-me escravo de todos, a fim de ganhar o maior número possível.",
        "20": "Para com os judeus, fiz-me como judeu, g a fim de ganhar os judeus; para os que vivem sob o regime da Lei, como se eu mesmo assim vivesse, para ganhar os que vivem debaixo da Lei, embora eu não esteja debaixo da Lei.",
        "21": "Aos sem lei, como se eu mesmo o fosse, não estando sem lei para com Deus, mas debaixo da lei de Cristo, h para ganhar os que vivem fora do regime da lei.",
        "22": "Fiz-me fraco para com os fracos, a fim de ganhar os fracos. Fiz-me tudo para com todos, a fim de, por todos os modos, salvar alguns.",
        "23": "Tudo faço por causa do evangelho, para ser também participante dele.",
        "24": "Vocês não sabem que os que correm no estádio, todos, na verdade, correm, mas um só leva o prêmio? Corram de tal maneira que ganhem o prêmio.",
        "25": "Todo atleta em tudo se domina; i aqueles, para alcançar uma coroa corruptível; nós, porém, a incorruptível. j",
        "26": "Assim corro também eu, não sem meta; assim luto, não como desferindo golpes no ar.",
        "27": "Mas esmurro o meu corpo e o reduzo à escravidão, para que, tendo pregado a outros, não venha eu mesmo a ser desqualificado."
    }
}