{
    "livro": "Apocalipse",
    "capitulo": 1,
    "titulos": {
        "1": "Introdução e tema do livro",
        "4": "Saudação às sete igrejas da Ásia",
        "9": "Jesus aparece e revela a João"
    },
    "versiculos": {
        "1": "Revelação de Jesus Cristo, que Deus lhe concedeu para mostrar a seus servos os acontecimentos que em breve devem se realizar, e que Ele, por intermédio do seu anjo, expressou ao seu servo João,",
        "2": "o qual comprovou tudo quanto viu da Palavra de Deus e o testemunho de Jesus Cristo.",
        "3": "Bem-aventurados os que lêem, bem como os que ouvem, as palavras desta profecia e obedecem às orientações que nela estão escritas, porquanto o tempo desses eventos está às portas.",
        "4": "João, às sete igrejas que estão na província da Ásia: graça e paz a vós outros, da parte daquele que é, que era e que há de vir, e da parte do sétuplo Espírito que o assiste diante do seu trono,",
        "5": "e de Jesus Cristo, que é a Testemunha fiel, o Primogênito dentre os mortos e o Soberano dos reis da terra. Ele, que nos ama e, mediante seu sangue, nos libertou de todos os nossos pecados,",
        "6": "e nos constituiu reino e sacerdotes para servir a Deus, seu Pai; a Ele, portanto, sejam glória e domínio pelos séculos dos séculos. Amém!",
        "7": "Eis que Ele vem com as nuvens, e todo olho o verá, até mesmo aqueles que o traspassaram, e todas as tribos da terra se lamentarão por causa dele. Certamente, assim será. Amém!",
        "8": "“Eu Sou o Alfa e o Ômega”, declara o Senhor Deus, “Aquele que é, que era e que há de vir, o Todo-Poderoso.”",
        "9": "Eu, João, irmão e vosso companheiro de sofrimento, no Reino e na perseverança na fé em Jesus, estava na ilha de Patmos, por causa da Palavra de Deus e do testemunho de Jesus.",
        "10": "E, no dia do Senhor, achei-me exaltado no Espírito, quando ouvi atrás de mim uma voz forte, como o som de trombeta,",
        "11": "que dizia: “Escreve em um livro o que vês e envia-o a estas sete igrejas: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia”.",
        "12": "Voltei-me para observar quem falava comigo e, voltando-me, vi sete candelabros de ouro",
        "13": "e, entre os candelabros, alguém semelhante a um ser humano, vestindo uma longa túnica que chegava a seus pés, e um cinturão de ouro ao redor do peito.",
        "14": "Sua cabeça e seus cabelos eram brancos como a lã, tão brancos quanto a neve, e seus olhos, como uma chama de fogo.",
        "15": "Seus pés reluziam como o metal, quando é refinado em fornalha ardente, e sua voz como o som de muitas águas.",
        "16": "Tinha em sua mão direita sete estrelas, e de sua boca saía uma espada com dois gumes afiados. Seu rosto era como o próprio sol quando brilha em todo o seu esplendor.",
        "17": "Assim que o admirei, caí a seus pés como se estivesse morto. Então, Ele colocou sua mão direita sobre mim, e disse: “Não tenhas medo, Eu Sou o primeiro e o último.",
        "18": "Eu Sou o que vive; estive morto, mas eis que estou vivo por toda a eternidade! E possuo as chaves da morte e do inferno.",
        "19": "Portanto, escreve sobre tudo o que tens visto, tanto os eventos que se referem ao presente como aqueles que sucederão depois desses.",
        "20": "Este é o mistério das sete estrelas, que viste na minha mão direita, e dos sete candelabros de ouro: as estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas”."
    }
}