{
    "livro": "Apocalipse",
    "capitulo": 10,
    "titulos": {
        "1": "O anjo e o pequeno livro do céu"
    },
    "versiculos": {
        "1": "Depois avistei outro anjo poderoso que descia dos céus. Estava ele envolto numa nuvem, e havia um arco-íris sobre sua cabeça. Sua face era como a luz do sol e suas pernas como colunas de fogo.",
        "2": "Ele segurava um livrinho que estava desenrolado em sua mão. Então, colocou o pé direito sobre o mar e o pé esquerdo sobre a terra,",
        "3": "e bradou com grande voz, como um forte rugido de leão. Assim que ele ergueu seu clamor, os sete trovões soaram suas poderosas vozes.",
        "4": "E quando os trovões terminaram de fazer ecoar suas palavras, eu já ia escrever, quando ouvi uma voz do céu que ordenava: “Guarda o que os sete trovões disseram e não escrevas!”",
        "5": "O anjo, que vi em pé sobre o mar e a terra, levantou a mão direita em direção ao céu,",
        "6": "e jurou, por Aquele que vive pelos séculos dos séculos e que criou o céu, a terra e tudo o que neles existe, exclamando: “Eis que não haverá mais demora!”",
        "7": "E, que nos dias da voz do sétimo anjo, quando ele estiver para soar a sua trombeta, o mistério de Deus se completará, exatamente da maneira como Ele anunciou aos seus servos, os profetas.",
        "8": "Então, a voz que eu havia ouvido do céu falou comigo uma vez mais, ordenando: “Vai e recebe o rolo aberto que está na mão do anjo que se encontra em pé sobre o mar e sobre a terra”.",
        "9": "Em seguida, me aproximei do anjo e lhe roguei que me desse o livrinho, ao que Ele me declarou: “Pega-o e come-o; ele lhe será amargo no estômago, todavia doce como o mel na boca”.",
        "10": "Peguei o livrinho da mão do anjo e o comi depressa e, de fato, ele era doce como o mel ao paladar; contudo, assim que o engoli, meu estômago ficou muito amargo.",
        "11": "Então, recebi a seguinte orientação: “É necessário que profetizes novamente a respeito de muitos outros povos, nações, línguas e reis”."
    }
}