{
    "livro": "Apocalipse",
    "capitulo": 11,
    "titulos": {
        "1": "Surgem as duas testemunhas",
        "15": "A sétima trombeta"
    },
    "versiculos": {
        "1": "Então, foi-me entregue um caniço semelhante a uma vara de medir, e também recebi a seguinte orientação: “Prepara-te e mede o templo de Deus, o seu altar e conta os adoradores que lá estão reunidos;",
        "2": "contudo, não consideres o pátio exterior; não tomes suas medidas, pois ele foi entregue aos que não são judeus. Eles pisarão a cidade santa durante quarenta e dois meses.",
        "3": "Concederei poder às minhas duas testemunhas, a fim de que profetizem durante mil duzentos e sessenta dias em trajes escuros de pano de saco”.",
        "4": "Essas testemunhas simbolizam as oliveiras e os dois candelabros que permanecem firmes na presença do Senhor na terra.",
        "5": "Se alguém tentar causar-lhes algum dano, da boca deles sairá fogo que devorará os seus inimigos. Portanto, é assim que deve ser destruída qualquer pessoa que intentar contra suas vidas.",
        "6": "Esses homens têm a capacidade de trancar o céu, de maneira que não chova durante o tempo em que estiverem profetizando, e têm o poder de transformar a água em sangue e ferir a terra com toda espécie de flagelos, tantas vezes quantas ordenarem.",
        "7": "Quando eles tiverem, então, concluído o testemunho que devem pregar, a Besta que surge do Abismo os atacará e prevalecendo contra eles, os ferirá de morte.",
        "8": "Os seus cadáveres ficarão expostos na rua principal da grande cidade, que simbolicamente é denominada Sodoma e Egito, onde, da mesma forma, foi crucificado o seu Senhor.",
        "9": "Durante três dias e meio, gente de todos os povos, tribos, línguas e nações contemplarão seus corpos mortos, e não permitirão que sejam sepultados.",
        "10": "Os habitantes da terra muito se alegrarão pelo que aconteceu com as testemunhas e festejarão, mandando presentes uns aos outros, porquanto esses dois profetas tinham afligido os que vivem na terra.",
        "11": "Entretanto, depois de três dias e meio, Deus soprou em seus corpos o espírito da vida e eles tornaram a ficar em pé, e um enorme pavor tomou conta de todos quantos os viram.",
        "12": "Então, eles ouviram uma grave voz que se projetava dos céus e lhes ordenou: “Subi vós para cá”. E elevaram-se ao céu numa nuvem, e os seus inimigos as observavam atônitos.",
        "13": "Naquele momento, houve um grande terremoto e desabou a décima parte da cidade. Sete mil pessoas morreram nesse terremoto, e os sobreviventes ficaram aterrorizados e expressaram glória ao Deus dos céus.",
        "14": "Assim, transcorreu o segundo dos “Ais” e o terceiro virá sem demora!",
        "15": "Então, o sétimo anjo fez soar sua trombeta e aconteceram no céu fortes vozes que proclamavam: “O reino do mundo se tornou de nosso Senhor e do seu Cristo e Ele reinará pelos séculos dos séculos!”",
        "16": "Os vinte e quatro anciãos que estavam assentados em seus tronos diante de Deus prostraram-se sobre seus rostos e adoraram a Deus,",
        "17": "E declaravam: “Graças te damos, Senhor Deus, Todo-Poderoso, que és e que eras, porquanto assumiste o teu grande poder e começaste a reinar.",
        "18": "De fato, as nações se enfureceram; chegou, todavia, a tua ira. Eis que é chegado o tempo de julgares os mortos e de recompensares os teus servos, os profetas, os teus santos e os que temem o teu Nome, tanto os pequenos como os grandes, e a hora de destruíres os que assolam a terra”.",
        "19": "Nesse momento, se abriu o santuário de Deus nos céus, e ali foi observada a arca da Aliança. Houve relâmpagos, vozes, trovões, um grande terremoto e um forte temporal de granizo."
    }
}