{
    "livro": "Apocalipse",
    "capitulo": 12,
    "titulos": {
        "1": "A Mulher agraciada e o Dragão",
        "7": "A vitória de Cristo e do seu povo",
        "13": "O Dragão persegue a Mulher"
    },
    "versiculos": {
        "1": "Eis, então, que surge nos céus um portentoso sinal: uma mulher vestida do sol, com a lua debaixo dos pés, e uma coroa de doze estrelas sobre a cabeça.",
        "2": "Ela estava grávida e gritava de aflição, pois estava para dar à luz.",
        "3": "De repente, apareceu um outro sinal no céu: um poderoso Dragão vermelho com sete cabeças e dez chifres, possuindo sobre as cabeças sete coroas.",
        "4": "Sua cauda arrastou consigo uma terça parte das estrelas do céu, as quais arremessou sobre a terra. O Dragão posicionou-se diante da mulher que estava para dar à luz, a fim de devorar o seu filho assim que nascesse.",
        "5": "Todavia, nasceu-lhe um filho, um homem, que reinará sobre todas as nações com cetro de ferro. E o seu filho foi arrebatado para junto de Deus e de seu trono.",
        "6": "A mulher fugiu para o deserto, para um lugar que lhe havia sido preparado por Deus, para que ali a sustentassem pelo período de mil duzentos e sessenta dias.",
        "7": "Houve, então, uma guerra nos céus. Miguel e seu exército de anjos lutaram contra o Dragão, ao que o Dragão com seus anjos revidaram.",
        "8": "Contudo, estes não foram suficientemente poderosos e, dessa maneira, perderam seu lugar nos céus.",
        "9": "Assim, o grande Dragão foi excluído para sempre. Ele é a antiga serpente chamada Diabo ou Satanás, que tem a capacidade de enganar o mundo inteiro. Ele e seus anjos foram lançados à terra.",
        "10": "Então, ouvi uma voz grave que vinha dos céus proclamando: “Eis que agora chegou a salvação, o poder e o Reino do nosso Deus, e a autoridade do seu Cristo, pois foi expulso o Acusador de nossos irmãos, o mesmo que os denuncia de dia e de noite, perante o nosso Deus.",
        "11": "Eles, portanto, o venceram por causa do sangue do Cordeiro e por intermédio da palavra do testemunho que anunciaram; posto que, face a face com a morte, não amaram mais a própria vida!",
        "12": "Sendo assim, celebrai, ó céus, e vós os que neles habitais! Entretanto, ai da terra e do mar, pois o Diabo desceu até vós, e ele está totalmente encolerizado, porquanto sabe que pouco tempo lhe resta para seu fim.",
        "13": "Quando, pois, o Dragão se viu atirado para a terra, empreendeu forte perseguição à mulher que dera à luz o menino.",
        "14": "Então, foram entregues à mulher as duas asas da grande águia, a fim de que pudesse voar até o local que lhe havia sido planejado no deserto, onde seria sustentada pelo período de um tempo, tempos e meio tempo, absolutamente fora do alcance da serpente.",
        "15": "E foi por essa razão que a serpente fez jorrar água da sua boca como se fosse um forte rio, com o objetivo de alcançar a mulher e arrastá-la com a correnteza.",
        "16": "Contudo, a terra cooperou com a mulher, abrindo a boca e devorando o rio que o Dragão fizera jorrar da sua boca.",
        "17": "Então, irou-se tremendamente o Dragão contra a mulher e partiu para atacar o restante da sua descendência, os que obedecem aos mandamentos de Deus e se mantêm fiéis ao testemunho de Jesus.",
        "18": "E assim, o Dragão se colocou em pé sobre a areia do mar."
    }
}