{
    "livro": "Apocalipse",
    "capitulo": 13,
    "titulos": {
        "1": "A Besta que se levantou do mar",
        "11": "A Besta que se levantou da terra"
    },
    "versiculos": {
        "1": "Então, observei que emergiu do mar uma Besta que tinha dez chifres e sete cabeças e, sobre os chifres, dez coroas, e, em cada cabeça, um nome de blasfêmia!",
        "2": "E a Besta que vi era semelhante a um leopardo, porém tinha pés como os de urso e boca como a de leão. O Dragão passou à Besta o seu poder, o seu trono e grande autoridade.",
        "3": "Notei que uma das cabeças da Besta parecia ter sofrido um golpe mortal, contudo, tal ferimento de morte foi curado. E toda a humanidade ficou maravilhada e seguiu a Besta.",
        "4": "Passaram a adorar o Dragão, o qual tinha transferido autoridade à Besta, então todos também começaram a adorar a Besta, exclamando: “Quem é semelhante à Besta? Quem pode guerrear contra ela?”",
        "5": "À Besta foi concedida uma boca para pronunciar palavras arrogantes e blasfemas, e lhe foi transmitida autoridade para realizar suas obras por quarenta e dois meses.",
        "6": "Então, abriu a boca em blasfêmias contra Deus e para amaldiçoar o seu Nome, seu Tabernáculo e os que habitam nos céus.",
        "7": "Foi-lhe concedido também poder para guerrear contra os santos e vencê-los. E recebeu autoridade sobre toda tribo, povo, língua e nação.",
        "8": "Todos os habitantes da terra adorarão a Besta, ou seja, todos aqueles que não tiveram seus nomes escritos no Livro da Vida do Cordeiro, que foi imolado desde a criação do Universo.",
        "9": "Aquele que tem ouvidos, compreenda esta palavra:",
        "10": "“Se alguém tem de ir para o cativeiro, certamente, para o cativeiro irá. E se alguém matar à espada, é necessário que pela espada seja morto!” Aqui estão a perseverança e a lealdade dos santos.",
        "11": "Vi ainda emergir da terra outra Besta com dois chifres semelhantes aos de um cordeiro, e ela se expressava como o Dragão.",
        "12": "Também exercia a mesma autoridade da primeira Besta, em nome dela, e obrigava a terra e seus habitantes a adorarem a primeira Besta, cujo ferimento mortal tinha sido curado.",
        "13": "Ela realizava grandes sinais à vista da humanidade, de maneira que fazia até descer fogo do céu para a terra;",
        "14": "e, por intermédio dos sinais que lhe fora permitido realizar em nome da primeira Besta, enganou os habitantes da terra e ordenou-lhes que edificassem uma imagem em honra à Besta que fora ferida de morte pela espada, contudo sobrevivera.",
        "15": "Além disso, foi-lhe dado poder para dar fôlego à imagem da primeira Besta, de maneira que ela tivesse a capacidade de falar, e fizesse com que todos os que não lhe prestassem adoração fossem mortos.",
        "16": "Ela obrigou a todos, pequenos e grandes, ricos e pobres, livres e escravos a aceitarem certa estampa de marca na mão direita ou na testa,",
        "17": "a fim de que ninguém pudesse comprar nem vender, a não ser que apresentasse a tal marca, que é o nome da Besta ou o número do seu nome.",
        "18": "Aqui é preciso decifrar. Aquele que tem sabedoria calcule o número da Besta, pois o número representa o nome de um ser humano. Seu número é seiscentos e sessenta e seis!"
    }
}