{
    "livro": "Apocalipse",
    "capitulo": 14,
    "titulos": {
        "1": "O Cordeiro e seus remidos",
        "6": "As três proclamações dos anjos",
        "14": "Chegou a hora de ceifar a terra",
        "17": "Ceifando as uvas da ira de Deus"
    },
    "versiculos": {
        "1": "Então, olhei e vi diante de mim o Cordeiro em pé sobre o monte Sião, e junto a Ele cento e quarenta e quatro mil, que ostentavam, escritos em suas frontes: o nome dele e de seu Pai.",
        "2": "Ouvi um som do céu, como o barulho de um temporal e o estrondo de um grande trovão. O som que ouvi era como de harpistas que tocavam suas harpas.",
        "3": "Entoavam um cântico novo, diante do trono e perante os quatro seres viventes e dos anciãos; e ninguém podia aprender o cântico, a não ser os cento e quarenta e quatro mil que haviam sido comprados da terra.",
        "4": "Estes são os que não se macularam com mulheres, porque são virgens. São os que seguem ao Cordeiro aonde quer que vá. Foram comprados dentre todos os seres humanos e foram os primeiros a serem oferecidos a Deus e ao Cordeiro.",
        "5": "Mentira alguma foi encontrada em seus lábios, e portanto, são irrepreensíveis.",
        "6": "Observei outro anjo, que voava pelo meio do céu e portava nas mãos o Evangelho eterno para anunciar aos que habitam na terra, a toda nação, tribo, língua e povo.",
        "7": "Então, proclamou com voz grave: “Temei a Deus e rendei-lhe glória; porquanto a hora do seu Juízo chegou. Adorai Aquele que fez o céu, a terra, o mar e as fontes das águas!”",
        "8": "O segundo anjo o seguiu, exclamando: “Caiu a grande Babilônia, que deu de beber a todas as nações do vinho da ira da sua prostituição!”",
        "9": "Seguiu-os ainda um terceiro anjo, alertando a todos em alta voz: “Se alguém adorar a Besta e a sua imagem, e receber sua marca na testa ou na mão;",
        "10": "da mesma maneira, beberá o vinho da justiça severa de Deus, que foi derramado sem misturas atenuantes no cálice da sua ira. E será atormentado com enxofre incandescente diante dos santos anjos do Cordeiro.",
        "11": "E a fumaça da sua aflição será exalada para todo o sempre. Para todos aqueles que adoram a Besta e a sua imagem, e para quem recebe a marca do seu nome, não haverá repouso algum, dia e noite sem cessar”.",
        "12": "Aqui está a perseverança dos santos, daqueles que obedecem aos mandamentos de Deus e permanecem fiéis a Jesus.",
        "13": "Então, ouvi uma voz grave do céu que ordenava: “Escreve: Bem-aventurados os mortos que desde agora morrem no Senhor. Sim, diz o Espírito, para que descansem de suas lutas e trabalhos, porquanto as suas obras os acompanham!”",
        "14": "Olhei, e eis que diante de mim estava uma nuvem branca e, assentado sobre a nuvem, alguém semelhante ao Filho do homem. Ele estava com uma coroa de ouro na cabeça e uma foice afiada na mão.",
        "15": "Então, outro anjo saiu do santuário e clamava em alta voz ao que estava assentado sobre a nuvem: “Agora, pois, toma a tua grande foice e faz a tua colheita, pois a safra da terra está madura e chegou a hora de ceifá-la!”",
        "16": "Em seguida, Aquele que estava assentado sobre a nuvem passou a sua lâmina de colheita por toda a humanidade e a terra foi ceifada.",
        "17": "Então, outro anjo partiu do santuário celeste empunhando uma foice menor e afiada.",
        "18": "E do altar saiu ainda mais um anjo, com poder sobre o fogo, e clamou com forte voz ao que trazia a foice menor: “Passa a tua faca afiada e colhe todos os cachos da extensa vinha da terra, porque as suas uvas já chegaram ao ponto de serem ceifadas!”",
        "19": "Sem demora, o anjo passou aquela lâmina afiada por toda a terra, ajuntou as uvas maduras e as lançou no imenso lagar da ira de Deus.",
        "20": "E todas elas foram pisadas no lagar, que fica fora da cidade, e o sangue que correu do lagar chegou ao nível do freio dos cavalos, cobrindo uma distância de cerca de trezentos quilômetros."
    }
}