{
    "livro": "Apocalipse",
    "capitulo": 16,
    "titulos": {
        "1": "O primeiro dos sete flagelos",
        "3": "O anjo e o segundo flagelo",
        "4": "O terceiro flagelo é derramado",
        "8": "O quarto flagelo",
        "10": "O quinto flagelo",
        "12": "O sexto flagelo",
        "17": "O sétimo e último flagelo"
    },
    "versiculos": {
        "1": "E aconteceu que ouvi uma forte voz que vinha do santuário e ordenava aos sete anjos: “Ide e derramai pela terra as sete taças da ira de Deus”.",
        "2": "Partiu, pois, o primeiro anjo e derramou a sua taça pela terra, e todas as pessoas portadoras da marca da Besta e os adoradores da sua imagem foram atacados por feridas dolorosas e mortais.",
        "3": "Veio o segundo anjo e derramou a sua taça sobre o mar, e este se transformou em sangue como de um morto, e morreu todo ser vivente que havia no mar.",
        "4": "O terceiro anjo derramou a sua taça nos rios e nas fontes, e todos eles se transformaram em sangue.",
        "5": "Então, ouvi o anjo responsável pelas águas declarar: “Tu és Justo, Tu, o Santo, que és e que eras, porquanto julgaste estes crimes;",
        "6": "porque eles derramaram o sangue dos teus santos e dos teus profetas, e agora Tu lhes deste sangue para beber, pois isto é o que merecem”.",
        "7": "E ouvi que do altar procedia a seguinte aclamação: “Certamente, ó Senhor Deus, Todo-Poderoso, verdadeiros e justos são todos os teus juízos!”",
        "8": "Veio o quarto anjo e derramou a sua taça sobre o sol, e foi concedido poder ao sol para queimar a humanidade com fogo.",
        "9": "As pessoas foram queimadas pelo forte calor e, colocando a culpa em Deus, blasfemaram contra seu Nome, que tem domínio sobre essas pragas. Diante de tudo isso, ainda recusaram arrepender-se de seus pecados para poderem render glória a Ele.",
        "10": "Então, o quinto anjo derramou a sua taça sobre o trono da Besta, cujo reino ficou sob trevas. A aflição foi de tal grandeza que os homens mordiam suas próprias línguas,",
        "11": "e blasfemavam contra o Deus dos céus, por causa das terríveis dores que sentiam provocadas por suas muitas feridas; contudo, nem mesmo assim se arrependeram de suas obras malignas para que pudessem glorificar ao Senhor.",
        "12": "Veio o sexto anjo e derramou a sua taça sobre o grande rio Eufrates e suas águas secaram, a fim de que se preparasse o caminho para os reis que vêm do Oriente.",
        "13": "E aconteceu que observei saírem da boca do Dragão, da boca da Besta e da boca do Falso profeta três espíritos imundos semelhantes a rãs;",
        "14": "Ora, são espíritos de demônios que realizam sinais miraculosos; eles vão aos reis de todo o mundo, a fim de reuni-los para a batalha do grande Dia do Deus Todo-Poderoso.",
        "15": "“Eis que venho como vem o assaltante. Bem-aventurado todo aquele que se mantém alerta e conserva suas vestes preparadas, pois assim não terá de correr nu e ter sua vergonha exposta ao público”.",
        "16": "Então, os três espíritos se reuniram em um lugar que, em hebraico, é chamado Armagedom.",
        "17": "E aconteceu que o sétimo anjo derramou a sua taça no ar, e do santuário projetou-se uma voz grave, que vinha do trono e exclamava: “Está consumado!”",
        "18": "Imediatamente, ocorreram relâmpagos, vozes, trovões e um colossal terremoto. Nunca havia irrompido um terremoto de tão devastadoras proporções quanto esse, desde que o ser humano existe sobre a terra.",
        "19": "A grande cidade foi dividida em três partes, e as cidades das nações simplesmente desmoronaram. Deus lembrou-se da grande Babilônia e a fez beber o cálice do vinho do furor da sua ira.",
        "20": "Todas as ilhas fugiram e as montanhas foram aplainadas.",
        "21": "Desabou o céu sobre a humanidade. Uma tempestade com enormes pedras de granizo, com cerca de trinta e cinco quilos cada, precipitou-se sobre os habitantes da terra, e eles blasfemaram contra Deus por causa dessa calamidade, pois o seu castigo foi sobremodo grande."
    }
}