{
    "livro": "Apocalipse",
    "capitulo": 17,
    "titulos": {
        "1": "O julgamento da grande Babilônia"
    },
    "versiculos": {
        "1": "Então, eis que se aproximou um dos sete anjos que têm as sete taças e convidou-me, dizendo: “Vem comigo, eu te mostrarei a condenação da grande prostituta que está assentada sobre muitas águas,",
        "2": "com quem os reis do mundo se prostituíram e os habitantes da terra se embriagaram com o vinho da sua sedução”.",
        "3": "Em seguida, o anjo conduziu-me em Espírito para um deserto. Ali observei uma mulher montada na Besta vermelho-escarlate, que estava coberta de nomes blasfemos e possuía sete cabeças e dez chifres.",
        "4": "A mulher estava vestida de azul e vermelho, e adornada de ouro, pedras preciosas e pérolas. Segurava um cálice de ouro, transbordante de abominações e de tudo quanto é próprio do engano e da sua prostituição.",
        "5": "E, em sua fronte, ostentava a seguinte inscrição enigmática: “A Grande Babilônia, mãe das prostitutas e de todas as práticas repugnantes sobre a terra”.",
        "6": "Notei que a mulher já estava embriagada com o sangue dos santos, o sangue dos mártires de Jesus. Assim que a vi, fui tomado de grande espanto.",
        "7": "Então o anjo me encorajou, dizendo: “Por que te admiraste? Eu te explicarei o mistério desta mulher e da Besta que a conduz, e que tem sete cabeças e dez chifres.",
        "8": "A Besta que viste, era, e já não é. Ela está para subir do Abismo e caminha para a perdição. Os habitantes da terra, cujos nomes não foram escritos no Livro da Vida desde a criação do mundo, ficarão espantados quando virem a Besta, porque ela era, agora não é, contudo virá.",
        "9": "Agora, é preciso sabedoria para decifrar: As sete cabeças são sete colinas sobre as quais está assentada a mulher.",
        "10": "Significam, também, sete reis. Cinco deles já caíram, um ainda persiste, mas outro ainda não surgiu; entretanto, quando aparecer, deverá governar durante pouco tempo.",
        "11": "A Besta que era, e agora não é, é o oitavo rei. É um dos sete, e caminha para a perdição.",
        "12": "Os dez chifres que viste são dez soberanos que ainda não receberam seus reinos, mas que receberão a autoridade de monarcas, por apenas uma hora, juntamente com a Besta.",
        "13": "Eles têm o mesmo objetivo e outorgarão à Besta todo o poder e autoridade que detêm.",
        "14": "Então, guerrearão contra o Cordeiro, mas o Cordeiro os vencerá, pois Ele é o Senhor dos senhores e o Rei dos reis; e com Ele vencerão todos os seus eleitos, convocados e fiéis”.",
        "15": "Em seguida, declarou-me mais o anjo: “As águas que viste, sobre as quais se assenta a prostituta, são os povos, multidões, nações e línguas de toda a terra.",
        "16": "Os dez chifres e a Besta que viste odiarão a prostituta. Eles a deixarão arruinada e nua; devorarão sua carne e a exterminarão com fogo,",
        "17": "porquanto, Deus estabeleceu no coração deles a disposição de realizar o propósito que Ele tem, conduzindo-os a concordar em entregar à Besta o poder que eles receberam para reinar até que se cumpram as Palavras de Deus.",
        "18": "A mulher que viste é a Grande Cidade que reina sobre os reis da terra”."
    }
}