{
    "livro": "Apocalipse",
    "capitulo": 18,
    "titulos": {
        "1": "A queda da última Babilônia",
        "21": "A ruína da Babilônia é definitiva"
    },
    "versiculos": {
        "1": "Passados esses acontecimentos, vi descer do céu outro anjo, que possuía grande autoridade, e a terra se iluminou com o seu esplendor.",
        "2": "Então, ele bradou com poderosa voz: “Caiu! Caiu a grande Babilônia, e tornou-se habitação de demônios e antro de toda espécie de espírito imundo e esconderijo de toda ave impura e detestável,",
        "3": "porquanto, todas as nações beberam do vinho da cólera da sua prostituição. Os monarcas da terra se prostituíram com ela e os negociadores da terra se enriqueceram à custa do seu luxo extravagante!”",
        "4": "Então, ouvi uma outra voz dos céus que exclamava: “Retirai-vos dela, povo meu, para não serdes cúmplices em seus pecados e para não participardes das pragas que a atingirão!",
        "5": "Pois os pecados da Babilônia se acumularam até o céu, e Deus se lembrou de todas as suas práticas iníquas.",
        "6": "Agora, portanto, dai-lhe em retribuição a mesma moeda investida por ela, e mais, pagai-lhe em dobro por tudo o que fez; no cálice em que misturou bebidas fortes, misturai, pois, para ela, uma porção dobrada do seu próprio licor.",
        "7": "Causai-lhe tanta aflição e infelicidade quanto a glória e a riqueza que ela buscou exclusivamente para si, pois no seu íntimo ela meditava: ‘Estou assentada como rainha; não sou viúva, e jamais sentirei tristeza’.",
        "8": "Por isso, num só dia, as suas merecidas pragas a alcançarão: morte, tristeza e fome; e o fogo a extinguirá, porquanto o Senhor Deus que a julga é Poderoso!",
        "9": "Os reis da terra, que com ela se prostituíram e aproveitaram do seu luxo, se desesperarão e prantearão por ela, assim que avistarem a fumaça do seu incêndio colossal.",
        "10": "Aterrorizados por causa do tormento dela, ficarão observando de longe e gritarão: ‘Ai! Ai da Grande Cidade, Babilônia, a cidade forte! Como foi que em apenas uma hora chegou a tua condenação?’",
        "11": "Os comerciantes da terra prantearão e lamentarão por ela, pois ninguém mais pode comprar as suas mercadorias;",
        "12": "artigos como ouro, prata, pedras preciosas e pérolas, linho, púrpura, seda, tecidos escarlate, e toda espécie de madeira de cedro e peças de marfim, madeira preciosa, bronze, ferro e mármore;",
        "13": "canela e outras especiarias, incenso, mirra e perfumes; vinho e ovelhas, cavalos e carruagens, e até mesmo corpos e almas de seres humanos.",
        "14": "E eles murmurarão: ‘Também desapareceram todas as frutas que tanto lhe davam prazer ao paladar! Todas as suas riquezas e todo o seu esplendor se evaporaram; jamais serão recuperados’.",
        "15": "Os negociantes desses produtos, que se enriqueceram à custa dela, se colocarão à distância, apavorados com o seu sofrimento, prantearão, e muito se lamentarão,",
        "16": "exclamando: ‘Ai! Ai da Grande Cidade, que estava vestida de linho fino, com roupas de púrpura e luxuosos trajes vermelhos, toda adornada de ouro, pedras preciosas e pérolas!",
        "17": "Em apenas uma hora, tamanha ostentação e riqueza foram aniquiladas!’ E todos os pilotos, e todos os marinheiros e passageiros dos navios, e todos aqueles que ganham a vida trabalhando no mar ficarão de longe.",
        "18": "E ao verem a fumaça do incêndio dela, exclamarão: ‘Que outra cidade jamais se equiparou à Grande Cidade?’",
        "19": "Então, jogarão pó sobre as cabeças e chorando e lamentando muito, exclamarão: ‘Ai! Ai da Grande Cidade! Por causa de suas riquezas, todos os que possuíam navios no mar se enriqueceram, mas bastou uma hora para que ela virasse um amontoado de escombros!’",
        "20": "Celebrai sobre ela, ó céus, e vós santos, apóstolos e profetas! Porquanto, afinal, Deus a julgou, retribuindo-lhe tudo quanto ela praticou contra vós!”",
        "21": "Então, um forte anjo levantou uma pedra, do tamanho de uma grande pedra de moinho, e lançou-a ao mar, exclamando: “Com semelhante violência será jogada por terra a Grande Cidade de Babilônia, para nunca mais ser encontrada!’",
        "22": "Jamais se voltará a ouvir em suas praças o som dos harpistas, dos músicos, dos flautistas, nem dos tocadores de trombetas. Nunca mais se encontrará dentro de seus muros artífice algum, de qualquer ramo da arte. Também jamais se ouvirá em seu interior o ruído do trabalho das pedras de moinho.",
        "23": "Nunca mais brilhará dentre seus limites a luz das candeias. Jamais se ouvirá ali a voz do noivo e da noiva. Seus comerciantes eram os grandes profissionais do mundo. Todas as nações foram seduzidas por suas feitiçarias.",
        "24": "E, em suas dependências, foi descoberto sangue de profetas e de santos, e de todos os que foram assassinados na terra”."
    }
}