{
    "livro": "Apocalipse",
    "capitulo": 2,
    "titulos": {
        "1": "Carta à igreja em Éfeso",
        "8": "Carta à igreja em Esmirna",
        "12": "Carta à igreja em Pérgamo",
        "18": "Carta à igreja em Tiatira"
    },
    "versiculos": {
        "1": "“Ao anjo da igreja em Éfeso escreve: ‘Assim declara Aquele que tem as sete estrelas na mão direita e anda no meio dos sete candelabros de ouro:",
        "2": "Conheço as tuas obras, tanto o teu trabalho árduo como a tua perseverança, e que não podes tolerar pessoas más, e que puseste à prova aqueles que a si mesmos se declaram apóstolos mas não são, e descobriste que eram impostores.",
        "3": "Tens perseverado e suportado sofrimentos de toda espécie por causa do meu Nome, e não te deixaste desfalecer.",
        "4": "Entretanto, tenho contra ti o fato de que abandonaste o teu primeiro amor.",
        "5": "Recorda-te, pois, de onde caíste, arrepende-te e volta à prática das primeiras obras. Porquanto, se não te arrependeres, em breve virei contra ti e tirarei o teu candelabro do seu lugar.",
        "6": "Tens, contudo, a teu favor que odeias as práticas dos nicolaítas, as quais Eu também odeio’.",
        "7": "Quem tem ouvidos, compreenda o que o Espírito declara às igrejas: ‘Ao vencedor darei o direito de comer da árvore da vida, que está no paraíso de Deus’.”",
        "8": "“Ao anjo da igreja em Esmirna escreve: ‘Aquele que é o primeiro e o último, que foi morto e ressuscitado, faz as seguintes afirmações:",
        "9": "Conheço as tuas aflições e a tua pobreza; contudo, tu és rico! Conheço a blasfêmia dos que se dizem judeus mas não são, pelo contrário, são sinagoga de Satanás.",
        "10": "Não temas nada do que estais prestes a sofrer! Eis que o Diabo está para lançar alguns de vós na prisão; a fim de que sejais provados, e sofrereis perseguição durante dez dias. Sê fiel até a morte, e Eu te darei a coroa da vida!’",
        "11": "Aquele que tem ouvidos, compreenda o que o Espírito revela às igrejas: ‘O vencedor de maneira alguma sofrerá a punição da segunda morte’.”",
        "12": "“Ao anjo da igreja em Pérgamo escreve: ‘Assim declara Aquele que tem a espada de dois gumes afiados:",
        "13": "Conheço o lugar em que vives, onde se encontra o trono de Satanás. Apesar disso, permaneces fiel ao meu Nome e não renunciaste à tua fé em mim, nem mesmo quando Antipas, minha leal testemunha, foi morto nessa cidade, onde Satanás habita.",
        "14": "Tenho, contudo, contra ti algumas admoestações, porquanto tens contigo os que seguem a doutrina de Balaão, que ensinou Balaque a armar ciladas contra os filhos de Israel, induzindo-os a comer alimentos sacrificados a ídolos e a se entregarem à prática da prostituição.",
        "15": "Além disso, tens também alguns que, semelhantemente, seguem a doutrina dos nicolaítas.",
        "16": "Diante do exposto, arrepende-te! Caso contrário, logo virei contra ti e contra eles pelejarei com a espada da minha boca’.",
        "17": "Quem tem ouvidos, compreenda o que o Espírito revela às igrejas: ‘Ao vencedor proporcionarei do maná escondido, bem como lhe darei uma pedra branca, e sobre essa pedra branca estará grafado um novo nome, o qual ninguém conhece, a não ser aquele que o recebe’.”",
        "18": "“Ao anjo da igreja em Tiatira escreve: ‘Assim declara o Filho de Deus, cujos olhos são como chama de fogo e os pés como bronze reluzente:",
        "19": "Conheço as tuas obras, o teu amor, a tua fé, o teu ministério, a tua perseverança, bem como sei que estais servindo muito mais agora do que no princípio.",
        "20": "No entanto, tenho contra ti o fato de que toleras Jezabel, aquela mulher que se diz profetisa, porém, com seus ensinos ela induz meus servos à imoralidade sexual e a comerem alimentos sacrificados aos ídolos.",
        "21": "Concedi-lhe tempo para que se arrependesse da sua prostituição, mas ela não quer arrepender-se.",
        "22": "Portanto, eis que a farei adoecer e enviarei grande aflição sobre aqueles que com ela cometem adultério, a não ser que se arrependam das suas más ações.",
        "23": "Matarei os seguidores dessa mulher, e todas as igrejas saberão que Eu Sou aquele que sonda mentes e corações, e portanto, retribuirei a cada um de vós de acordo com as vossas obras.",
        "24": "Todavia, aos demais que estão em Tiatira e que não seguem a doutrina dessa mulher, e não aprenderam, como eles costumam falar, os profundos segredos de Satanás, afirmo: ‘Não colocarei outra carga sobre vós!",
        "25": "Tão somente apegai-vos com firmeza ao que tendes, até que Eu venha.",
        "26": "Ao vencedor, aquele que permanecer nas minhas obras até o fim, Eu lhe darei autoridade sobre as nações.",
        "27": "Ele as governará com cetro de ferro e as reduzirá a pedaços como se fossem vasos de barro.",
        "28": "Eu lhe concederei autoridade semelhante à que recebi de meu Pai. Também lhe darei a estrela da manhã’.",
        "29": "Aquele que tem ouvidos, compreenda o que o Espírito revela às igrejas!”"
    }
}