{
    "livro": "Apocalipse",
    "capitulo": 20,
    "titulos": {
        "1": "Os cristãos reinam por mil anos",
        "7": "A destruição total de Satanás",
        "11": "O julgamento dos mortos"
    },
    "versiculos": {
        "1": "Então, observei que desceu do céu um anjo com a chave do Abismo e uma grande corrente em sua mão.",
        "2": "Ele prendeu o Dragão, a antiga Serpente, que é o Diabo, Satanás e o amarrou por mil anos.",
        "3": "Lançou-o no Abismo, onde o fechou e pôs um selo sobre ele, para que não enganasse mais as nações, até que os mil anos se completassem. Depois disso, é necessário que ele seja solto por um pouco de tempo.",
        "4": "Olhei e vi alguns tronos, e foi entregue o poder de julgar aos que neles se assentaram; e vi as almas dos que foram degolados por causa do testemunho de Jesus e da Palavra de Deus, os que não adoraram a Besta nem tampouco a sua imagem, e não receberam o sinal na testa nem nas mãos. Eles reviveram e reinaram com Cristo durante mil anos.",
        "5": "Entretanto, os demais mortos não reviveram, até que se completassem os mil anos. Esta é, pois, a primeira ressurreição.",
        "6": "Bem-aventurados e santos os que tomam parte da primeira ressurreição! A segunda morte não tem poder algum sobre eles; serão sacerdotes de Deus e de Cristo, e reinarão com Ele pelo período de mil anos.",
        "7": "Quando se completarem os mil anos, Satanás será solto da sua prisão",
        "8": "e sairá para seduzir as nações que estão nos quatro cantos da terra, Gogue e Magogue, cujo número é como a areia do mar, a fim de ajuntá-las para a grande guerra.",
        "9": "Então, as nações marcharam por toda a superfície da terra e cercaram o acampamento dos santos, a Cidade Amada; todavia, um fogo desceu do céu e as devorou.",
        "10": "O Diabo, que as enganava, foi lançado no lago de fogo que arde com enxofre, onde já haviam sido confinados a Besta e o Falso profeta. Eles serão atormentados dia e noite pelos séculos dos séculos.",
        "11": "Em seguida, observei um grande trono branco e o que estava assentado sobre ele, a terra e o céu fugiram da sua presença e não foi achado lugar para eles.",
        "12": "Vi também os mortos, grandes e pequenos, em pé diante do trono e alguns livros foram abertos. Então, abriu-se um outro livro, o Livro da Vida, e os mortos foram julgados pelas observações que estavam registradas nos livros, de acordo com as suas obras realizadas.",
        "13": "O mar entregou os mortos que jaziam nele, e a morte e o Hades entregaram os mortos que neles havia; e um por um foi julgado, de acordo com o que tinha feito.",
        "14": "Então, a morte e o Hades foram atirados no lago de fogo. Esta é a segunda morte: o lago de fogo!",
        "15": "E todo aquele cujo nome não foi encontrado escrito no Livro da Vida foi lançado no lago de fogo."
    }
}