{
    "livro": "Apocalipse",
    "capitulo": 21,
    "titulos": {
        "1": "O novo céu e a nova terra",
        "9": "A Nova Jerusalém"
    },
    "versiculos": {
        "1": "Então vi novo céu e nova terra, pois o primeiro céu e a primeira terra haviam passado; e o mar já não mais existia.",
        "2": "Vi também a Cidade Santa, a nova Jerusalém, que descia dos céus, da parte de Deus, adornada como uma linda noiva para o seu esposo amado.",
        "3": "E ouvi uma forte voz que procedia do trono e declarava: “Eis que o Tabernáculo de Deus agora está entre os homens, com os quais Ele habitará. Eles serão o seu povo e o próprio Deus viverá com eles, e será o seu Deus.",
        "4": "Ele lhes enxugará dos olhos toda a lágrima; não haverá mais morte, nem pranto, nem lamento, nem dor, porquanto a antiga ordem está encerrada!”",
        "5": "E Aquele que está assentado no trono afirmou: “Eis que faço novas todas as coisas!” E acrescentou: “Escreve isto, pois estas palavras são verdadeiras e absolutamente dignas de confiança”.",
        "6": "E declarou-me ainda: “Tudo está realizado! Eu Sou o Alfa e o Ômega, o Princípio e o Fim. A todos quantos tiverem sede lhes darei de beber graciosamente da fonte da Água da Vida.",
        "7": "O vencedor herdará todas essas bênçãos, e Eu serei seu Deus e ele será meu filho.",
        "8": "Porém, quanto aos covardes, os incrédulos, os depravados, os assassinos, os que praticam imoralidade sexual, os bruxos e ocultistas, os idólatras e todos os mentirosos, a parte que lhes cabe será no lago de fogo, que arde perpetuamente em meio ao enxofre. Esta é a segunda morte!”",
        "9": "Então, um dos sete anjos que traziam as sete taças cheias dos sete últimos flagelos aproximou-se e me orientou: “Vem, eu te mostrarei a noiva, a esposa do Cordeiro!”.",
        "10": "E ele me conduziu no Espírito à parte alta de uma montanha, e revelou-me a Cidade Santa: Jerusalém, que descia do céu da parte de Deus.",
        "11": "Ela resplandecia com a glória de Deus, e o seu esplendor era como o brilho de uma joia lapidada e muito preciosa, assim como um grande diamante translúcido feito cristal puro.",
        "12": "Tinha um sólido e altaneiro muro com doze portais e doze anjos junto aos portais. Nessas portas adornadas, estavam escritos os nomes das doze tribos de Israel.",
        "13": "Assim, havia três portas ao oriente, três ao norte, três ao sul e três ao ocidente.",
        "14": "O muro da cidade tinha doze fundamentos, e neles estavam gravados os nomes dos doze apóstolos do Cordeiro.",
        "15": "O anjo que falava comigo tinha como medida uma vara feita de ouro, para medir a cidade, seus portais e seus muros.",
        "16": "A cidade era quadrangular, de comprimento e largura iguais. Ele mediu a cidade com a vara; tinha dois mil e duzentos quilômetros de comprimento; a largura e a altura eram também iguais ao comprimento.",
        "17": "Ele mediu o muro e deu sessenta e cinco metros de altura, de acordo com a medida humana que o anjo estava usando.",
        "18": "O muro era todo feito de diamante e a cidade era de ouro puro, semelhante a vidro límpido.",
        "19": "Os fundamentos do muro da cidade estavam adornados com toda espécie de pedras preciosas. O primeiro fundamento era de cristal de jaspe; o segundo, de safira; o terceiro, de calcedônia; o quarto, de esmeralda;",
        "20": "o quinto, de sardônica; o sexto, de sárdio; o sétimo, de crisólito; o oitavo, de berilo; o nono, de topázio; o décimo, de crisópraso; o décimo primeiro, de jacinto; o décimo segundo, de ametista.",
        "21": "Os doze portais eram doze pérolas; cada um dos portais construído a partir de uma só pérola; e a rua principal da cidade era de ouro puro, reluzente como o vidro límpido.",
        "22": "Contudo, não vi templo algum na cidade, pois o Senhor Deus Todo-Poderoso e o Cordeiro são o seu santuário.",
        "23": "A cidade também não necessita do sol nem da lua, para que brilhem sobre ela, pois a plena Glória de Deus a ilumina e o Cordeiro é o seu candelabro.",
        "24": "As nações andarão sob a luz dessa cidade, e os reis da terra lhe trarão suas riquezas.",
        "25": "Os seus portais estarão continuamente abertos todos os dias, e ali não haverá noite.",
        "26": "A glória e a honra de todas as nações lhe serão trazidas.",
        "27": "Nela jamais entrará qualquer coisa impura, tampouco, alguém que pratique ações vergonhosas ou mentirosas, mas unicamente aqueles cujos nomes estão gravados no Livro da Vida do Cordeiro!"
    }
}