{
    "livro": "Apocalipse",
    "capitulo": 22,
    "titulos": {
        "1": "O rio da água da vida",
        "6": "Breve estas profecias ocorrerão",
        "8": "Exortações e conclusão do livro",
        "17": "Advertências e bênção final"
    },
    "versiculos": {
        "1": "Então, o anjo me mostrou o rio da água da vida que, translúcido como cristal, fluía do trono de Deus e do Cordeiro,",
        "2": "e que passa no meio da rua principal da cidade. De uma e outra margem do rio estava a árvore da vida, que produz doze frutos, de mês em mês; e as folhas da árvore servem para a cura das nações.",
        "3": "E nunca mais haverá maldição. Nela estará o trono de Deus e do Cordeiro; e os servos do Senhor o servirão.",
        "4": "Eles contemplarão a sua face, e o seu Nome estará sobre as frontes dos seus servos.",
        "5": "Assim, já não haverá noite, nem necessitarão eles da luz dos candelabros, nem da luz do sol, pois o Senhor Deus os iluminará, e eles reinarão para todo o sempre.",
        "6": "Então, o anjo me afirmou: “Estas palavras são absolutamente dignas de confiança e verdadeiras. O Senhor, o Deus dos espíritos dos profetas, enviou o seu anjo para revelar aos seus servos os acontecimentos que em breve se realizarão.",
        "7": "Eis que venho em breve! Bem-aventurado aquele que atende às palavras da profecia deste livro!”",
        "8": "Eu, João, sou quem ouviu e anteviu todos esses acontecimentos. Quando os vi e ouvi, prostrei-me aos pés do anjo que os revelava a mim, a fim de adorá-lo.",
        "9": "Entretanto, ele me admoestou: “Olha, não faças isso; eu sou conservo teu, dos teus irmãos, os profetas, e de todos os que guardam as palavras deste livro. Adora, pois, a Deus!”",
        "10": "E acrescentou: “Não ocultes as palavras da profecia deste livro, porquanto o tempo se aproxima rapidamente.",
        "11": "Ora, quem é injusto, continue na injustiça; quem é mundano, continue na impureza; mas quem é justo, firme-se na prática da justiça; e quem é santo, continue a buscar a santificação.",
        "12": "Eis que venho sem demora! E trago comigo o galardão que tenho para premiar a cada um segundo as suas obras.",
        "13": "Eu Sou o Alfa e o Ômega, o Primeiro e o Derradeiro, o Princípio e o Fim.",
        "14": "Bem-aventurados todos os que lavam as suas roupas no sangue do Cordeiro, e assim ganham o direito à árvore da vida, e podem adentrar na Cidade através de seus portais.",
        "15": "No entanto, fora estão os cães, os bruxos e ocultistas, os que cometem imoralidades sexuais, os assassinos, os idólatras e todos os que amam e praticam a mentira.",
        "16": "Eu, Jesus, enviei o meu anjo para vos entregar este testemunho em relação às igrejas. Eu Sou a Raiz e o prometido Descendente de Davi, e a brilhante Estrela da Manhã.”",
        "17": "O Espírito e a Noiva proclamam: “Vem!” E todo aquele que ouvir responda: “Vem!” Quem sentir sede venha, e todos quantos desejarem, venham e recebam de graça a água da vida!",
        "18": "Portanto, declaro a todos os que ouvem as palavras da profecia deste livro: Se alguém lhes acrescentar algo, Deus lhe acrescentará os flagelos descritos neste livro.",
        "19": "Se alguém tirar alguma palavra deste livro de profecia, Deus tirará dele a sua parte na árvore da vida e na Cidade Santa, que são descritas neste livro.",
        "20": "Aquele que dá testemunho destas palavras afirma: “Com toda a certeza, venho rapidamente!” Amém. Maranatha: Vem, Senhor Jesus!",
        "21": "A graça do Senhor Jesus seja com todos. Amém!"
    }
}