{
    "livro": "Apocalipse",
    "capitulo": 3,
    "titulos": {
        "1": "Carta à igreja em Sardes",
        "7": "Carta à igreja em Filadélfia",
        "14": "Carta à igreja em Laodiceia"
    },
    "versiculos": {
        "1": "“Ao anjo da igreja em Sardes escreve: ‘Assim declara Aquele que tem os sete espíritos de Deus e as estrelas: Conheço as tuas obras, que tens fama de estar vivo, mas de fato, estás morto.",
        "2": "Sê alerta! E fortalece o que ainda resta e estava prestes a morrer; porque não tenho encontrado integridade em tuas obras diante do meu Deus.",
        "3": "Portanto, lembra-te daquilo que tens recebido e ouvido; obedece e arrepende-te. Porquanto se não estiveres vigilante, virei como um ladrão, e tu não saberás em que hora virei contra ti.",
        "4": "Contudo, tens em Sardes algumas pessoas que não contaminaram suas vestes; elas caminharão comigo, vestidas de branco, pois são dignas.",
        "5": "Assim, o vencedor andará trajado com vestes brancas, e de modo algum apagarei o seu nome do Livro da Vida; pelo contrário, reconhecerei o seu nome na presença do meu Pai e dos seus anjos.",
        "6": "Aquele que tem ouvidos, compreenda o que o Espírito revela às igrejas.’”",
        "7": "“Ao anjo da igreja em Filadélfia escreve: ‘Assim declara Aquele que é santo e verdadeiro, que possui a chave de Davi. O que Ele abre ninguém consegue fechar, e o que Ele fecha ninguém pode abrir:",
        "8": "Conheço as tuas obras. Eis que tenho colocado diante de ti uma porta aberta que ninguém consegue fechar; tens pouca força, mas obedeceste à minha Palavra e não negaste o meu Nome.",
        "9": "Farei aos da sinagoga de Satanás, aos que se dizem judeus e não são, mas mentem; sim, farei que venham adorar prostrados aos teus pés e saibam que Eu te amo!",
        "10": "Porque deste atenção à minha exortação quanto a suportar os sofrimentos com paciência, Eu, igualmente, te livrarei da hora da tribulação que virá sobre o mundo todo, para pôr à prova os que habitam sobre a terra.",
        "11": "Eis que venho sem demora! Conserva o que tens, para que ninguém tome a tua coroa.",
        "12": "Farei do vencedor uma coluna no templo do meu Deus, de onde jamais sairá. Escreverei nele o Nome do meu Deus e o nome da cidade do meu Deus, a nova Jerusalém que desce do céu da parte do meu Deus; e igualmente escreverei nele o meu novo Nome.",
        "13": "Aquele que tem ouvidos, compreenda o que o Espírito revela às igrejas’.”",
        "14": "“Ao anjo da igreja em Laodiceia escreve: ‘Assim declara o Amém, a testemunha fiel e verdadeira, o Soberano da criação de Deus.",
        "15": "Conheço as tuas obras, sei que não és frio nem quente. Antes fosses frio ou quente!",
        "16": "E, por este motivo, porque és morno, não és frio nem quente, estou a ponto de vomitar-te da minha boca.",
        "17": "E ainda dizes: ‘Estou rico, conquistei muitas riquezas e não preciso de mais nada’. Contudo, não reconheces que és miserável, digno de compaixão, pobre, cego e que está nu!",
        "18": "Portanto, ofereço-te este conselho: Adquire de mim ouro refinado no fogo, a fim de que te enriqueças; roupas brancas, para que possas cobrir tua vergonhosa nudez; e compra o melhor colírio para que, ao ungir os teus olhos, possas enxergar claramente.",
        "19": "Eu repreendo e corrijo a todos quantos amo: sê pois diligente e arrepende-te.",
        "20": "Eis que estou à porta e bato: se alguém ouvir a minha voz e abrir a porta, entrarei em sua casa e cearei com ele, e ele comigo.",
        "21": "Ao vencedor, Eu lhe concederei que se assente comigo no meu trono, assim como Eu venci e me assentei com meu Pai no seu trono.",
        "22": "Aquele que tem ouvidos, compreenda o que o Espírito revela às igrejas!’”"
    }
}