{
    "livro": "Apocalipse",
    "capitulo": 5,
    "titulos": {
        "1": "A visão do livro do Cordeiro"
    },
    "versiculos": {
        "1": "Então, observei na mão direita daquele que está assentado no trono um livro em forma de rolo, escrito de ambos os lados e selado com sete selos.",
        "2": "Vi, também, um anjo forte, que proclamava em grande voz: “Quem é digno de abrir o livro e de lhe romper os selos?”",
        "3": "No entanto, não havia ninguém, nem no céu, nem na terra nem debaixo da terra, que pudesse abrir o livro, ou ao menos olhar para ele.",
        "4": "E eu chorava muito, porque não se encontrou ninguém que fosse digno de abrir o livro e de olhar para ele.",
        "5": "Então, um dos anciãos consolou-me, afirmando: “Não chores, pois o Leão da tribo de Judá, a raiz de Davi, venceu para abrir o livro e romper os sete selos”.",
        "6": "Nisso, aconteceu que reparei, no meio do trono e dos quatro seres viventes e entre os anciãos, em pé, um Cordeiro que parecia estar morto, e tinha sete chifres e sete olhos, que são os sete espíritos de Deus enviados a toda a terra.",
        "7": "Ele veio e pegou o livro da mão direita de quem estava assentado no trono.",
        "8": "E assim que o recebeu, os quatro seres viventes e os vinte e quatro anciãos prostraram-se diante do Cordeiro. Cada um deles tinha uma harpa e taças de ouro cheias de incenso, que são as orações dos santos;",
        "9": "e eles cantavam um cântico novo: “Tu és digno de tomar o livro e de abrir seus selos, porque foste morto, e com o teu sangue compraste para Deus homens de toda tribo, língua, povo e nação.",
        "10": "Tu os constituíste reino e sacerdotes para o nosso Deus; e assim reinarão sobre a terra”.",
        "11": "Então reparei e também ouvi a voz de grande multidão de anjos ao redor do trono e dos seres viventes e dos anciãos, cujo número era de milhares de milhares e de milhões de milhões.",
        "12": "Eles proclamavam em alta voz: “Digno é o Cordeiro, que foi morto, de receber a plenitude do poder, riqueza, sabedoria, força, honra, glória e louvor!”",
        "13": "Em seguida, ouvi todas as criaturas existentes no céu, na terra, debaixo da terra e no mar, e tudo o que neles há, que exclamavam: “Ao que está assentado no trono e ao Cordeiro sejam o louvor, a honra, a glória e o domínio pelos séculos dos séculos!”",
        "14": "E os quatro seres viventes bradavam: “Amém!”, e os anciãos igualmente prostraram-se e o adoraram."
    }
}