{
    "livro": "Apocalipse",
    "capitulo": 6,
    "titulos": {
        "1": "O Cordeiro abre o Primeiro Selo",
        "3": "O segundo selo",
        "5": "O terceiro selo",
        "7": "O quarto selo",
        "9": "O quinto selo",
        "12": "O sexto selo"
    },
    "versiculos": {
        "1": "Observei quando o Cordeiro abriu o primeiro dos sete selos. Em seguida, ouvi um dos seres viventes exclamar com voz de trovão: “Vem!”",
        "2": "Olhei, e diante de mim estava um cavalo branco e seu cavaleiro empunhava um arco, e foi-lhe outorgada uma coroa; e ele cavalgava altaneiramente, como vencedor, determinado a vencer.",
        "3": "Quando Ele abriu o segundo selo, ouvi o segundo ser vivente bradar: “Vem!”",
        "4": "Então, partiu outra cavalgadura, um cavalo vermelho; e ao seu cavaleiro, foi concedido o poder de tirar a paz da terra, de modo que os homens matassem uns aos outros. E lhe foi entregue também uma grande espada.",
        "5": "Quando o Cordeiro abriu o terceiro selo, ouvi o terceiro ser vivente convocar: “Vem!” Então, reparei e eis um cavalo preto e o seu cavaleiro ostentava na mão uma balança.",
        "6": "Então, ouvi o que parecia uma voz grave, vinda dentre os quatro seres viventes, exclamando: “Um quilo de trigo por um dinheiro, e três quilos de cevada também por um dinheiro, mas não destruas o azeite e o vinho!”",
        "7": "Quando Ele abriu o quarto selo, ouvi a voz do quarto ser vivente clamar: “Vem!”",
        "8": "Olhei, e diante de mim estava um cavalo amarelo pálido. Seu cavaleiro chamava-se Morte e o lugar dos mortos o seguia de perto. Foi-lhes dado o poder sobre um quarto de toda a terra, a fim de que matassem à espada, pela fome, por meio da pestilência e pelos animais selvagens da terra.",
        "9": "Quando Ele abriu o quinto selo, contemplei debaixo do altar as almas daqueles que haviam sido mortos por causa da Palavra de Deus e do testemunho que proclamaram.",
        "10": "Eles exclamavam com grande voz: “Até quando, ó Soberano, santo e verdadeiro, esperarás para julgar os que habitam em toda a terra e vingar o nosso sangue?”",
        "11": "Então, para cada um deles foi entregue uma vestidura branca, e foi-lhes orientado que aguardassem ainda um pouco mais, até que se completasse o número dos seus irmãos que, como eles, foram servos e que, da mesma forma, também deveriam ser mortos.",
        "12": "Vi, quando Ele abriu o sexto selo. Então, aconteceu um enorme terremoto. O sol ficou escurecido como coberto com roupa de luto, e toda a lua se tornou vermelha como se estivesse ensanguentada;",
        "13": "e as estrelas do firmamento caíram sobre a terra, como figos verdes derrubados da figueira por um terrível vendaval.",
        "14": "E, assim, o céu foi recolhido como um pergaminho quando se enrola. Então, todas as montanhas e ilhas foram removidas de seus lugares.",
        "15": "E aconteceu que os reis da terra, os príncipes, os generais, os ricos, os poderosos; todos enfim, escravos e livres, buscaram refugiar-se em cavernas e entre as rochas das montanhas.",
        "16": "Então, passaram a berrar para as montanhas e rochedos: “Caiam sobre nós e ocultem-nos da face daquele que se assenta no trono e da ira do Cordeiro,",
        "17": "porquanto, eis que é chegado o grande Dia da ira deles; e quem poderá sobreviver?”"
    }
}