{
    "livro": "Apocalipse",
    "capitulo": 8,
    "titulos": {
        "1": "O sétimo selo e o incensário",
        "6": "A visão das sete trombetas",
        "7": "A primeira trombeta",
        "8": "A segunda trombeta",
        "10": "A terceira trombeta",
        "12": "A quarta trombeta"
    },
    "versiculos": {
        "1": "Quando o Cordeiro abriu o sétimo selo houve absoluto silêncio nos céus por aproximadamente meia hora.",
        "2": "Então, observei os sete anjos que se encontram em pé perante Deus, e lhes foram entregues sete trombetas.",
        "3": "Aproximou-se um outro anjo e se colocou em pé junto ao altar, portando um incensário de ouro. A ele foi entregue grande quantidade de incenso para oferecer com as orações de todos os santos sobre o altar de ouro diante do trono.",
        "4": "E da mão do anjo elevou-se na presença de Deus a fumaça do incenso juntamente com as orações dos santos.",
        "5": "Então, o anjo tomou o incensário, encheu-o com o fogo do altar e lançou-o sobre a terra; e aconteceram trovões, vozes, relâmpagos e um terremoto.",
        "6": "E aconteceu que os sete anjos que estavam com as sete trombetas prepararam-se para tocá-las.",
        "7": "O primeiro anjo tocou a sua trombeta, e ocorreu grande precipitação de granizo e fogo misturado com sangue, os quais foram lançados sobre a terra. E, assim, um terço de toda a terra foi queimado, e também um terço das árvores e toda a relva verde existente.",
        "8": "O segundo anjo tocou a sua trombeta, e algo como uma enorme montanha ardendo em chamas foi arremessada sobre o mar. Por esse motivo, um terço do mar transformou-se em sangue,",
        "9": "e morreu a terça parte das criaturas que vivem no mar, e um terço de todas as embarcações foram destruídas.",
        "10": "O terceiro anjo tocou a sua trombeta, e precipitou do céu uma grande estrela, ardendo em chamas como tocha, sobre um terço dos rios e das fontes de águas da terra.",
        "11": "E o nome dessa estrela é Absinto; portanto, um terço de toda a água potável da terra tornou-se amarga, e multidões morreram pela ação nefasta das águas que foram envenenadas.",
        "12": "O quarto anjo tocou a sua trombeta e um terço do sol foi ferido, bem como a terça parte da lua e das estrelas, de maneira que um terço deles se escureceu completamente. Assim, um terço do dia ficou sem luz e também um terço da noite.",
        "13": "Enquanto eu admirava esses acontecimentos, ouvi uma águia que planava pelo meio do céu grasnindo em alta voz: “Ai! Ai! Ai dos que habitam sobre a terra, por causa dos toques das trombetas que estão prestes a ser entoados pelos três próximos anjos!”"
    }
}