{
    "livro": "1 Crônicas",
    "capitulo": 1,
    "titulos": {
        "1": "Os descendentes de Adão(A)",
        "5": "Os descendentes dos filhos de Noé(B)",
        "24": "Os descendentes de Sem(C)",
        "28": "Os descendentes de Ismael(D)",
        "34": "Os descendentes de Esaú(E)",
        "51": "Os reis de Edom(G)"
    },
    "versiculos": {
        "1": "Adão foi pai de Sete, Sete foi pai de Enos, Enos foi pai de Cainã,",
        "2": "Cainã foi pai de Maalalel, Maalalel foi pai de Jarede.",
        "3": "Jarede foi pai de Enoque, Enoque foi pai de Matusalém, Matusalém foi pai de Lameque,",
        "4": "e Lameque foi pai de Noé. Noé foi pai de três filhos: Sem, Cam e Jafé.",
        "5": "Os filhos de Jafé foram: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tirás. Eles foram os antepassados dos povos que trazem os seus nomes.",
        "6": "Os descendentes de Gomer foram os povos de Asquenaz, de Rifate e de Togarma.",
        "7": "Os descendentes de Javã foram os povos de Elisá, da Espanha, de Chipre e de Rodes.",
        "8": "Os filhos de Cam foram os antepassados dos povos que trazem os seus nomes, isto é, dos povos de Cuche, Egito, Líbia e Canaã.",
        "9": "Os descendentes de Cuche foram os povos de Sebá, Havilá, Sabtá, Raamá e Sabteca. Os descendentes de Raamá foram os povos de Sabá e Dedã.",
        "10": "(Cuche foi pai de um filho chamado Ninrode, que se tornou o primeiro grande conquistador do mundo.)",
        "11": "Os descendentes de Egito foram os povos de Lídia, Anam, Leabe, Naftu,",
        "12": "Patrus, Caslu e Creta (de quem os filisteus são descendentes).",
        "13": "Os filhos de Canaã foram: Sidom, o mais velho, e Hete. Eles foram os antepassados dos povos que trazem os seus nomes.",
        "14": "Canaã também foi o antepassado dos jebuseus, dos amorreus, dos girgaseus,",
        "15": "dos heveus, dos arquitas, dos sineus,",
        "16": "dos arvaditas, dos zemareus e dos hamateus.",
        "17": "Os filhos de Sem foram Elão, Assur, Arpaxade, Lude, Arã, Uz, Hul, Geter e Meseque. Eles foram os antepassados dos povos que trazem os seus nomes.",
        "18": "Arpaxade foi pai de Selá, e Selá foi pai de Éber.",
        "19": "Éber foi pai de dois filhos: um se chamava Pelegue porque no seu tempo os povos do mundo foram divididos; o nome do seu irmão era Joctã.",
        "20": "Os descendentes de Joctã foram os povos de Almodá, Selefe, Hazar-Mavé, Jera,",
        "21": "Adonirão, Uzal, Dicla,",
        "22": "Obal, Abimael, Sabá,",
        "23": "Ofir, Havilá e Jobabe.",
        "24": "A linha de famílias de Sem a Abrão foi a seguinte: Sem, Arpaxade, Selá,",
        "25": "Éber, Pelegue, Reú,",
        "26": "Serugue, Naor, Tera",
        "27": "e Abrão, também conhecido como Abraão.",
        "28": "Abraão foi pai de dois filhos, que se chamaram Isaque e Ismael.",
        "29": "Os filhos de Ismael foram os chefes de doze tribos: Nebaiote, o seu filho mais velho, Quedar, Adbeel, Mibsão,",
        "30": "Misma, Dumá, Massá, Hadade, Temá,",
        "31": "Jetur, Nafis e Quedemá.",
        "32": "Abraão teve uma concubina chamada Quetura, e ela lhe deu seis filhos. Os nomes deles foram: Zinrã, Jocsã, Medã, Midiã, Isbaque e Sua. Jocsã foi pai de dois filhos: Sabá e Dedã.",
        "33": "Midiã foi pai de cinco filhos: Efa, Éfer, Enoque, Abida e Elda.",
        "34": "Isaque, filho de Abraão, foi pai de dois filhos: Esaú e Jacó.",
        "35": "Os filhos de Esaú foram: Elifaz, Reuel, Jeús, Jalã e Corá.",
        "36": "Elifaz foi o antepassado das seguintes tribos: Temã, Omar, Zefo, Gaetã, Quenaz, Timna e Amaleque.",
        "37": "Reuel foi o antepassado das tribos de Naate, Zera, Sama e Miza. Os primeiros moradores de Edom eram descendentes dos seguintes filhos de Seir: Lotã, que foi o antepassado dos grupos de famílias de Hori e Homã. (Lotã tinha uma irmã chamada Timna.) Sobal, que foi o antepassado dos grupos de famílias de Alvã, Manaate, Ebal, Sefô e Onã. Zibeão, que foi pai de dois filhos: Aías e Aná. Aná foi pai de Disom, e Disom foi o antepassado dos grupos de famílias de Hanrão, Esbã, Itrã e Querã. Eser, que foi o antepassado dos grupos de famílias de Bilã, Zaavã e Jaacã. Disã, que foi o antepassado dos grupos de famílias de Uz e Arã. Os seguintes reis governaram a terra de Edom, um depois do outro, no tempo em que Israel ainda não tinha rei. Belá, filho de Beor, da cidade de Dinaba. Jobabe, filho de Zera, da cidade de Bosra. Husã, da região de Temã. Hadade, filho de Bedade, da cidade de Avite. Ele derrotou os midianitas numa batalha na terra de Moabe. Samlá, da cidade de Masreca. Saul, da cidade de Reobote-do-Rio-Eufrates. Baal-Hanã, filho de Acbor. Hadade, da cidade de Paú (o nome da mulher dele era Meetabel, filha de Matrede e neta de Me-Zaabe).",
        "51": "O povo de Edom estava dividido nas seguintes tribos: Timna, Alva, Jetete,",
        "52": "Oolibama, Elá, Pinom,",
        "53": "Quenaz, Temã, Mibsar,",
        "54": "Magdiel e Irão. end of crossrefs"
    }
}