{
    "livro": "1 Crônicas",
    "capitulo": 10,
    "titulos": {
        "1": "A morte do rei Saul(A)"
    },
    "versiculos": {
        "1": "Os filisteus lutaram contra os israelitas no monte Gilboa. Muitos israelitas foram mortos ali, e o resto fugiu. Entre os que fugiram estavam o rei Saul e os seus filhos.",
        "2": "Mas os filisteus os cercaram e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul.",
        "3": "A luta estava feroz em volta de Saul, que foi atingido por flechas inimigas e ficou muito ferido.",
        "4": "Então disse ao rapaz que carregava as suas armas: — Tire a sua espada e me mate para que esses filisteus pagãos não caçoem de mim. Mas o rapaz estava muito apavorado e não quis fazer isso. Então Saul pegou a sua própria espada e se jogou sobre ela.",
        "5": "Quando viu que Saul estava morto, o rapaz também se jogou sobre a sua própria espada e morreu junto com ele.",
        "6": "E assim Saul e os seus três filhos morreram juntos, e nenhum dos seus descendentes se tornou rei.",
        "7": "Quando os israelitas que moravam no vale de Jezreel souberam que o exército de Israel havia fugido e que Saul e os seus filhos tinham sido mortos, abandonaram as suas cidades e fugiram. Então os filisteus foram e ocuparam aquelas cidades.",
        "8": "Um dia depois da batalha, quando os filisteus voltaram lá para tirar dos mortos as coisas de valor, acharam os corpos de Saul e dos seus filhos caídos no monte Gilboa.",
        "9": "Então cortaram a cabeça de Saul e pegaram as armas dele. Depois mandaram mensageiros com elas para o território filisteu a fim de darem as boas notícias aos seus ídolos e ao povo.",
        "10": "Eles puseram as armas dele num dos seus templos e penduraram a sua cabeça no templo de Dagom, o deus deles.",
        "11": "Quando o povo da cidade de Jabes, em Gileade, soube do que os filisteus haviam feito com Saul,",
        "12": "os seus moradores mais corajosos foram, pegaram os corpos de Saul e dos seus filhos e os levaram para Jabes. Eles os sepultaram debaixo de um carvalho e jejuaram sete dias.",
        "13": "Saul morreu assim porque foi infiel a Deus, o Senhor . Ele desobedeceu aos mandamentos de Deus e consultou os espíritos dos mortos,",
        "14": "em vez de consultar o Senhor . Por isso, Deus o matou e entregou o reino a Davi, filho de Jessé. end of crossrefs"
    }
}