{
    "livro": "1 Crônicas",
    "capitulo": 11,
    "titulos": {
        "1": "Davi, rei de Israel e de Judá(A)",
        "10": "Os soldados famosos de Davi(B)"
    },
    "versiculos": {
        "1": "Todo o povo de Israel foi encontrar-se com Davi em Hebrom e disse: — Nós pertencemos ao mesmo povo que você, ó rei.",
        "2": "No passado, quando Saul era o nosso rei, você comandava o povo de Israel na batalha. E o Senhor , seu Deus, prometeu que você seria o protetor e o chefe do povo dele.",
        "3": "Assim todos os líderes de Israel foram se encontrar com Davi em Hebrom. Davi fez um acordo sagrado com eles, eles o ungiram, e ele se tornou rei de Israel, como o Senhor Deus havia prometido por meio de Samuel.",
        "4": "O rei Davi e todos os israelitas foram atacar a cidade de Jerusalém. Nessa época a cidade se chamava Jebus, e os jebuseus, os primeiros moradores daquela terra, ainda moravam ali.",
        "5": "Os jebuseus disseram a Davi que ele nunca entraria na cidade, mas ele conquistou a fortaleza de Sião, e ela passou a se chamar Cidade de Davi.",
        "6": "Davi disse: — O primeiro que matar um jebuseu será o comandante do exército. Joabe, cuja mãe era Zeruia, dirigiu o ataque e se tornou o comandante.",
        "7": "Assim Davi ficou morando na fortaleza, e por isso ela foi chamada de “Cidade de Davi”.",
        "8": "Ele construiu a cidade de novo, começando pelo lugar que havia sido aterrado no lado leste do monte Sião, e Joabe reconstruiu o resto da cidade.",
        "9": "Davi foi ficando cada vez mais forte porque o Senhor Todo-Poderoso estava com ele.",
        "10": "Esta é a lista dos famosos soldados de Davi. Junto com o resto do povo de Israel, estes soldados ajudaram Davi a se tornar rei, como o Senhor Deus havia prometido, e conservaram forte o seu reino.",
        "11": "O primeiro foi Jasobeão, do grupo de famílias de Hacmoni. Jasobeão era o líder do grupo chamado “Os Três”. Com a sua lança ele lutou contra trezentos homens e os matou numa só batalha.",
        "12": "Depois dele, entre os famosos “Três”, vinha Eleazar, filho de Dodo, do grupo de famílias de Aoí.",
        "13": "Eleazar lutou ao lado de Davi contra os filisteus na batalha de Pas-Damim. Ele estava numa plantação de cevada quando os israelitas começaram a fugir.",
        "14": "Então Eleazar e os seus soldados ficaram no meio da plantação e lutaram contra os filisteus. E o Senhor lhe deu uma grande vitória.",
        "15": "Um dia, três dos trinta oficiais foram até uma rocha perto da caverna de Adulã, onde Davi estava, enquanto que um bando de filisteus acampava no vale dos Gigantes.",
        "16": "Um grupo de filisteus havia ocupado a cidade de Belém, e Davi se encontrava na fortaleza.",
        "17": "Então ele suspirou e disse: — Como eu gostaria que alguém me trouxesse um pouco da água do poço que fica perto do portão de Belém!",
        "18": "Então “Os Três” passaram pelo meio do acampamento dos filisteus, tiraram água do poço e levaram para Davi. Mas ele não quis beber daquela água; em vez disso, a derramou como oferta a Deus",
        "19": "e disse: — Ó Deus, eu não poderia beber desta água! Isso seria o mesmo que beber o sangue destes homens que arriscaram a sua vida para trazê-la! E assim ele não tomou daquela água. Foram essas as coisas que fizeram os famosos “Três”.",
        "20": "Abisai, irmão de Joabe, era o líder dos famosos “Trinta”. Com a sua lança ele lutou contra trezentos homens e os matou, ficando famoso entre “Os Trinta”.",
        "21": "Abisai foi o mais famoso dos “Trinta” e se tornou o seu líder, mas ele não foi tão famoso quanto “Os Três”.",
        "22": "Benaías, filho de Jeoiada, da cidade de Cabzeel, foi um soldado famoso e praticou muitos atos de coragem. Ele matou dois grandes soldados moabitas. Num dia de neve, um leão caiu numa cova. Benaías desceu lá e o matou.",
        "23": "Matou também um egípcio, um homem muito grande, de dois metros e vinte de altura, que estava armado com uma lança enorme, muito grande e pesada. Benaías atacou o egípcio com o seu bastão, arrancou a lança da mão dele e o matou com ela.",
        "24": "Esses foram os atos de coragem de Benaías, que foi um dos “Trinta”.",
        "25": "Ele tinha uma posição de destaque entre “Os Trinta”, mas não foi tão famoso quanto os “Três”. Davi o pôs como chefe da sua guarda pessoal. Os outros soldados famosos foram os seguintes: Asael, irmão de Joabe; Elanã, filho de Dodo, da cidade de Belém; Samote, da cidade de Harode; Heres, da cidade de Pelete; Ira, filho de Iques, da cidade de Tecoa; Abiezer, da cidade de Anatote; Sibecai, da cidade de Husa; Ilai, da cidade de Aoí; Helede, filho de Baaná, e Maarai, os dois da cidade de Netofa; Itai, filho de Ribai, da cidade de Gibeá, no território da tribo de Benjamim; Benaías, da cidade de Piratom; Hurai, dos vales de Gaás; Abiel, da cidade de Arba; Azmavete, da cidade de Baarum; Eliaba, da cidade de Saalbom; Hasém, da cidade de Gizom; Jônatas, filho de Sage, e Aião, filho de Sacar, da cidade de Harar; Elifal, filho de Ur; Héfer, da cidade de Mequerá; Aías, da cidade de Pelom; Hezro, da cidade de Carmelo; Naarai, filho de Ezbai; Joel, irmão de Natã; Mibar, filho de Hagri; Zeleque, do país de Amom; Naarai, da cidade de Beerote, que era quem carregava as armas de Joabe; Ira e Garebe, da cidade de Jatir; Urias, o heteu; Zabade, filho de Alai; Adina, filho de Sizá (um dos principais membros da tribo de Rúben, que tinha o seu próprio grupo de trinta soldados); Hanã, filho de Maacá; Josafá, da cidade de Mitã; Uzias, da cidade de Asterá; Sama e Jeiel, filhos de Hotão, da cidade de Aroer; Jediael e Joá, filhos de Sinri, da cidade de Tiz; Eliel, da cidade de Maavá; Jeribai e Josavias, filhos de Elnaã; Itma, do país de Moabe; Eliel, Obede e Jaaziel, da cidade de Zoba. end of crossrefs"
    }
}