{
    "livro": "1 Crônicas",
    "capitulo": 12,
    "titulos": {
        "1": "Os primeiros membros da tribo de Benjamim que seguiram Davi",
        "8": "Membros da tribo de Gade que seguiram Davi",
        "16": "Membros das tribos de Benjamim e Judá que seguiram Davi",
        "19": "Membros da tribo de Manassés que seguiram Davi",
        "38": "A lista do exército de Davi"
    },
    "versiculos": {
        "1": "Davi estava morando na cidade de Ziclague, para onde havia ido a fim de fugir do rei Saul. Ali foram juntar-se a ele alguns soldados corajosos e de confiança.",
        "2": "Eles eram da tribo de Benjamim, como Saul era. Atiravam flechas com o arco e pedras com fundas, tanto com a mão direita como com a esquerda. Os comandantes deles eram Aiezer e Joás, filhos de Semaá, da cidade de Gibeá. Os soldados eram estes: Jeziel e Pelete, filhos de Azmavete; Beraca e Jeú, que era da cidade de Anatote; Ismaías, da cidade de Gibeão, soldado famoso e um dos líderes do grupo chamado “Os Trinta”; Jeremias, Jaaziel, Joanã e Jozabade, que era da cidade de Gedera; Eluzai, Jerimote, Bealias, Semarias e Sefatias, que era da cidade de Harife; Elcana, Issias, Azarel, Joezer e Jasobeão, que eram do grupo de famílias de Corá; Joela e Zebadias, filhos de Jeroão, da cidade de Gedor.",
        "8": "São estes os nomes dos soldados corajosos e treinados da tribo de Gade que foram juntar-se ao exército de Davi quando ele estava na fortaleza do deserto. Eles sabiam lutar com escudo e lança e eram ferozes como os leões e ligeiros como as gazelas. Os nomes deles foram escritos numa lista na seguinte ordem: Ézer, Obadias, Eliabe, Mismana, Jeremias, Atai, Eliel, Joanã, Elzabade, Jeremias e Macbanai.",
        "14": "Alguns desses homens da tribo de Gade comandavam mil homens, e outros, cem.",
        "15": "Certa vez, no primeiro mês do ano, quando o Jordão alaga as suas margens, eles atravessaram o rio e puseram em fuga o povo que morava nos vales, tanto no lado leste como no lado oeste do rio.",
        "16": "Também um grupo de homens das tribos de Benjamim e Judá foi até a fortaleza onde Davi estava.",
        "17": "Davi saiu para encontrar-se com eles e disse: — Se vocês vieram como amigos, para me ajudar, aceito de todo o coração que façam parte do meu grupo. Mas, se vieram para me trair e me entregar aos meus inimigos, embora eu não tenha cometido nenhum crime, o Deus dos nossos antepassados ficará sabendo e castigará vocês.",
        "18": "Então o Espírito de Deus tomou conta de Amasai, que depois veio a ser o comandante dos “Trinta”, e ele gritou: — Davi, filho de Jessé, nós somos seus! Tudo de bom para você e para aqueles que o ajudam! Deus está do seu lado! Então Davi os recebeu e os colocou como oficiais do seu exército.",
        "19": "Alguns soldados da tribo de Manassés passaram para o lado de Davi quando ele havia saído junto com os filisteus para lutar contra o rei Saul. Na verdade ele não ajudou os filisteus. Os seus governadores mandaram que Davi voltasse para Ziclague porque ficaram com medo que ele os entregasse ao seu antigo chefe, o rei Saul.",
        "20": "São estes os soldados da tribo de Manassés que passaram para o lado de Davi quando ele estava voltando para lá: Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai. Em Manassés todos eles haviam sido comandantes de grupos de mil homens.",
        "21": "Eles serviram Davi como oficiais das suas tropas porque eram soldados capazes. Mais tarde, eles foram oficiais do exército israelita.",
        "22": "Quase todos os dias, novos homens vinham juntar-se ao grupo de Davi, e por isso em pouco tempo o seu exército ficou enorme. Quando Davi estava em Hebrom, muitos soldados treinados foram se juntar ao seu exército para ajudar a fazê-lo rei no lugar de Saul, como o Senhor Deus havia prometido. Este é o número deles: Da tribo de Judá: seis mil e oitocentos homens bem-equipados, armados com escudos e lanças. Da tribo de Simeão: sete mil e cem homens bem-treinados. Da tribo de Levi: quatro mil e seiscentos homens; seguidores de Joiada, descendente de Arão: três mil e setecentos homens; e Zadoque, um soldado jovem e capaz, veio com vinte e dois chefes do seu grupo de famílias. Da tribo de Benjamim, a tribo de Saul: só três mil homens, pois a maior parte do povo de Benjamim continuava fiel a Saul. Da tribo de Efraim: vinte mil e oitocentos homens valentes, que eram famosos nos seus grupos de famílias. Da tribo de Manassés do Oeste: dezoito mil homens que foram escolhidos para irem fazer Davi rei. Da tribo de Issacar: duzentos líderes e os homens comandados por eles. Esses líderes sabiam o que o povo de Israel devia fazer e a melhor ocasião para fazê-lo. Da tribo de Zebulom: cinquenta mil homens fiéis e de confiança, treinados para usar todos os tipos de armas e prontos para lutar. Da tribo de Naftali: mil líderes e mais trinta e sete mil homens armados com escudos e lanças. Da tribo de Dã: vinte e oito mil e seiscentos homens treinados. Da tribo de Aser: quarenta mil homens preparados para a batalha. Das tribos que ficavam a leste do rio Jordão, isto é, Rúben, Gade e Manassés do Leste: cento e vinte mil homens treinados para usar todos os tipos de armas.",
        "38": "Todos esses soldados preparados para a batalha foram até Hebrom, resolvidos a fazerem Davi rei de todos os israelitas. Todo o resto do povo de Israel estava unido no mesmo propósito.",
        "39": "Eles ficaram três dias ali com Davi, comendo e bebendo aquilo que os seus irmãos israelitas haviam preparado para eles.",
        "40": "De bem longe, até das tribos de Issacar, Zebulom e Naftali, no Norte, vieram pessoas trazendo jumentos, camelos, mulas e bois carregados de comida, isto é, farinha de trigo, figos, passas, vinho e azeite. Também trouxeram gado e ovelhas para matar e comer. Tudo isso mostrava a alegria que havia em todo o país."
    }
}