{
    "livro": "1 Crônicas",
    "capitulo": 14,
    "titulos": {
        "1": "O reinado de Davi é reconhecido por Hirão(A)",
        "3": "Os filhos de Davi nascidos em Jerusalém(B)",
        "8": "Davi derrota os filisteus(C)"
    },
    "versiculos": {
        "1": "O rei Hirão, da cidade de Tiro, enviou embaixadores a Davi. Ele mandou toras de cedro e também carpinteiros e pedreiros para construírem um palácio para Davi.",
        "2": "E assim Davi entendeu que o Senhor o havia confirmado como rei de Israel e que, por amor ao seu povo, estava fazendo o seu reino progredir.",
        "3": "Em Jerusalém, Davi casou com outras mulheres e foi pai de mais filhos e filhas.",
        "4": "São estes os nomes dos seus filhos que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,",
        "5": "Ibar, Elisua, Elpelete,",
        "6": "Noga, Nefegue, Jafia,",
        "7": "Elisama, Beeliada e Elifelete.",
        "8": "Quando os filisteus souberam que Davi tinha sido ungido como rei do país inteiro de Israel, o seu exército saiu para prendê-lo. Davi soube disso e saiu para encontrar-se com eles.",
        "9": "Os filisteus chegaram ao vale dos Gigantes e começaram a atacar e a roubar.",
        "10": "Então Davi perguntou a Deus: — Devo lutar contra os filisteus? Tu me darás a vitória? — Vá! — disse o Senhor . — Eu lhe darei a vitória.",
        "11": "Davi os atacou em Baal-Perazim e os derrotou. Ele disse: — Como se eu fosse uma enchente que derruba tudo, Deus me usou para abrir uma brecha no meio do exército inimigo. Por isso, aquele lugar é chamado de Baal-Perazim.",
        "12": "Quando os filisteus fugiram, deixaram os seus ídolos para trás, e Davi ordenou que fossem queimados.",
        "13": "Mas logo os filisteus voltaram ao vale e começaram a atacar.",
        "14": "Mais uma vez Davi consultou a Deus, e ele respondeu: — Não os ataque daqui. Dê a volta e ataque pelo outro lado, perto das amoreiras.",
        "15": "Quando você ouvir o barulho de marcha por cima das amoreiras, ataque-os porque isso quer dizer que eu estou indo na sua frente para derrotar o exército dos filisteus.",
        "16": "Davi fez o que Deus havia mandado e obrigou os inimigos a recuar desde Gibeão até Gezer.",
        "17": "A fama de Davi se espalhou por toda parte, e o Senhor fez com que todas as nações ficassem com medo dele. end of crossrefs"
    }
}