{
    "livro": "1 Crônicas",
    "capitulo": 16,
    "titulos": {
        "8": "Um hino de louvor(A)",
        "37": "Adoração em Jerusalém e Gibeão"
    },
    "versiculos": {
        "1": "Levaram a arca da aliança para a barraca que Davi tinha preparado para ela e a colocaram lá dentro. Então ofereceram a Deus sacrifícios que foram completamente queimados e ofertas de paz.",
        "2": "Depois que Davi acabou de oferecer os sacrifícios, abençoou o povo em nome do Senhor",
        "3": "e distribuiu comida a todos. Deu a cada homem e a cada mulher de Israel um pão, um pedaço de carne assada e passas.",
        "4": "Davi nomeou alguns levitas para dirigirem a adoração ao Senhor , o Deus de Israel, cantando e louvando a Deus, em frente da arca da aliança.",
        "5": "Asafe foi nomeado o chefe deles, e Zacarias, o seu ajudante. Para tocarem lira, foram nomeados: Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaías, Obede-Edom e Jeiel. Para tocar pratos, foi nomeado Asafe,",
        "6": "e, para tocarem trombeta todos os dias em frente da arca da aliança, foram nomeados os sacerdotes Benaías e Jaaziel.",
        "7": "Foi nesse dia que Davi deu pela primeira vez a Asafe e aos seus colegas levitas a responsabilidade de cantarem louvores a Deus, o Senhor .",
        "8": "Agradeçam a Deus, o Senhor , anunciem a sua grandeza e contem às nações as coisas que ele fez.",
        "9": "Cantem a Deus, cantem louvores a ele, falem dos seus atos maravilhosos.",
        "10": "Tenham orgulho daquilo que o Santo Deus tem feito. Que fique alegre o coração de todos os que adoram ao Senhor !",
        "11": "Procurem a ajuda do Senhor ; estejam sempre na sua presença. Vocês, descendentes de Israel, servo de Deus, vocês, descendentes de Jacó, o escolhido de Deus, lembrem de tudo o que Deus tem feito, lembrem dos seus grandes e maravilhosos milagres e de como tem condenado os nossos inimigos!",
        "14": "Ele é o Senhor , nosso Deus; os seus mandamentos são para o mundo inteiro.",
        "15": "Ele sempre lembrará da sua aliança e, por milhares de gerações, cumprirá as suas promessas.",
        "16": "Ele será fiel à aliança feita com Abraão e à promessa que fez com juramento a Isaque.",
        "17": "Deus fez uma aliança com Jacó para sempre, fez com ele uma aliança eterna.",
        "18": "Naquela ocasião Deus disse: “Eu lhe darei a terra de Canaã, e ela será de vocês para sempre.”",
        "19": "Eles eram muito poucos, eram estrangeiros na Terra Prometida.",
        "20": "Andavam de país em país, de reino em reino.",
        "21": "Mas Deus não deixou que ninguém os maltratasse e, para protegê-los, avisou reis.",
        "22": "Ele disse: “Não toquem nos servos que eu escolhi; não maltratem os meus profetas!”",
        "23": "Cantem ao Senhor , todos os povos da terra. Anunciem todos os dias que ele nos salvou.",
        "24": "Falem da sua glória às nações; contem a todos os povos as coisas maravilhosas que ele tem feito.",
        "25": "O Senhor é grande e merece todo o nosso louvor; ele deve ser temido mais do que todos os deuses.",
        "26": "Pois os deuses das outras nações são somente ídolos, mas o Senhor fez os céus.",
        "27": "Ele está cercado de glória e majestade; poder e beleza enchem o seu Templo.",
        "28": "Louvem o Senhor , todos os povos da terra! Louvem a sua glória e o seu poder.",
        "29": "Deem ao Senhor a honra que ele merece; tragam uma oferta e entrem nos pátios do seu Templo. Curvem-se diante do Santo Deus quando ele aparecer;",
        "30": "trema diante dele, toda a terra. A terra está firme no seu lugar e não pode ser abalada.",
        "31": "Alegre-se a terra, e fique contente o céu. Digam em todas as nações: “O Senhor é Rei!”",
        "32": "Ruja o mar e todas as criaturas que nele vivem. Alegrem-se os campos e tudo o que há neles.",
        "33": "Então as árvores dos bosques gritarão de alegria diante de Deus, o Senhor , pois ele vem governar a terra.",
        "34": "Deem graças ao Senhor porque ele é bom, e o seu amor dura para sempre.",
        "35": "Digam a ele: “Liberta-nos, ó Senhor , nosso Salvador! Ajunta-nos e tira-nos do meio dos pagãos. Assim nós te daremos graças e com prazer te louvaremos, ó Santo Deus.”",
        "36": "Louvemos o Senhor , o Deus de Israel. Louvem o Senhor agora e sempre. Então todo o povo disse “amém!” e louvou a Deus, o Senhor .",
        "37": "O rei Davi pôs Asafe e os seus colegas levitas como encarregados permanentes da adoração que era feita no lugar onde a arca da aliança havia sido colocada. Eles deviam cumprir ali os seus deveres todos os dias.",
        "38": "Obede-Edom, filho de Jedutum, e sessenta e oito homens do seu grupo de famílias deviam ser os seus ajudantes. Hosa e Obede-Edom eram os guardas dos portões.",
        "39": "Porém o sacerdote Zadoque e os seus colegas estavam encarregados do culto ao Senhor Deus na Tenda Sagrada, que estava no lugar de adoração em Gibeão.",
        "40": "Todas as manhãs e todas as tardes eles deviam oferecer no altar sacrifícios que seriam completamente queimados, de acordo com o que está escrito na Lei que o Senhor deu ao povo de Israel.",
        "41": "Estavam ali com eles Hemã e Jedutum e os outros que haviam sido nomeados a fim de cantar louvores ao Senhor por causa do seu amor que dura para sempre.",
        "42": "Hemã e Jedutum também estavam encarregados das trombetas, dos pratos e dos outros instrumentos que eram tocados para acompanhar os hinos de louvor. Os membros do grupo de famílias de Jedutum estavam encarregados de guardar os portões.",
        "43": "Então todos foram para casa, e Davi também foi, a fim de passar algum tempo com a sua família. end of crossrefs"
    }
}