{
    "livro": "1 Crônicas",
    "capitulo": 17,
    "titulos": {
        "1": "A mensagem de Natã para Davi(A)",
        "16": "A oração de agradecimento de Davi(B)"
    },
    "versiculos": {
        "1": "Davi estava morando no seu palácio. Um dia ele mandou chamar o profeta Natã e disse: — Veja só! Eu estou aqui, morando numa casa revestida de madeira de cedro, mas a arca da aliança está guardada numa barraca!",
        "2": "Natã respondeu: — Faça tudo o que quiser, pois Deus está com o senhor.",
        "3": "Mas naquela noite o Senhor disse a Natã:",
        "4": "— Vá e diga ao meu servo Davi que eu mandei dizer o seguinte: “Você não é a pessoa que vai construir o templo em que eu vou morar.",
        "5": "Desde o tempo em que tirei o povo de Israel do Egito até hoje, eu não tenho morado em nenhum templo. Tenho sempre morado numa tenda e mudado de um lugar para outro.",
        "6": "Em todas as minhas viagens com o povo de Israel, nunca perguntei a nenhum dos líderes que escolhi por que razão eles não construíram para mim um templo revestido de cedro.”",
        "7": "Portanto, diga ao meu servo Davi que eu, o Senhor Deus Todo-Poderoso, digo o seguinte: “Eu tirei você do trabalho de cuidar de ovelhas nos campos, para que governasse o meu povo de Israel.",
        "8": "Estive com você em todos os lugares por onde tem ido e o defendi de todos os seus inimigos conforme você foi avançando. Eu farei com que você seja famoso, tão famoso quanto os maiores líderes do mundo. Escolhi um lugar para o meu povo de Israel e o fiz morar ali, num lugar onde eles viverão sem nunca mais serem perseguidos. Desde que entraram nesta terra, eles têm sido atacados por povos violentos, mas isso não acontecerá mais. Prometo derrotar todos os seus inimigos e dar descendentes a você.",
        "11": "E, quando você morrer e for sepultado ao lado dos seus antepassados, eu colocarei um dos seus filhos como rei e tornarei forte o reino dele.",
        "12": "Será ele quem construirá um templo para mim, e eu farei com que os seus descendentes governem para sempre.",
        "13": "Eu serei pai dele, e ele será meu filho. Nunca retirarei dele o meu amor, como fiz com Saul, que foi rei antes de você.",
        "14": "Eu o colocarei como responsável pelo meu povo e pelo meu reino para sempre. A sua descendência real nunca terminará.”",
        "15": "E Natã contou a Davi tudo o que Deus lhe havia revelado.",
        "16": "Então o rei Davi entrou na barraca, sentou-se e orou assim: — Ó Senhor Deus, eu não mereço tudo aquilo que fizeste por mim no passado, e a minha família também não merece.",
        "17": "E, como se isso ainda fosse pouco, estás fazendo promessas a respeito dos meus descendentes no futuro e tu, ó Senhor Deus, já me estás tratando como um grande homem.",
        "18": "O que mais posso te dizer? Tu me conheces bem e, no entanto, me honras a mim, teu servo.",
        "19": "Era teu desejo e propósito fazeres isso por mim e me mostrares a minha futura grandeza.",
        "20": "Ó Senhor , não há ninguém igual a ti; nós sempre soubemos que só tu és Deus.",
        "21": "Não há nenhuma outra nação na terra como o teu povo de Israel, que libertaste para ser o teu próprio povo. As grandes e maravilhosas coisas que fizeste por eles tornaram o teu nome famoso em todo o mundo. Tu libertaste o teu povo do Egito e expulsaste as outras nações conforme o teu povo ia avançando.",
        "22": "Tu fizeste com que o teu povo de Israel fosse teu para sempre e tu, ó Senhor , te tornaste o seu Deus.",
        "23": "— E agora, ó Senhor Deus, confirma para sempre a promessa que fizeste a meu respeito e a respeito dos meus descendentes e cumpre o que disseste que ias fazer.",
        "24": "A tua fama será grande, e para sempre as pessoas dirão: “O Senhor Todo-Poderoso é o Deus de Israel.” E tu farás com que sempre haja reis entre os meus descendentes.",
        "25": "Ó meu Deus, eu tenho coragem para te fazer esta oração porque revelaste a mim, teu servo, que farás com que os meus descendentes sejam reis.",
        "26": "Tu, ó Senhor , és Deus e me fizeste essa maravilhosa promessa.",
        "27": "Eu te peço que abençoes os meus descendentes para que eles continuem a ter sempre a tua proteção. Tu, ó Senhor , os tens abençoado, e que a tua bênção esteja com eles para sempre. end of crossrefs"
    }
}