{
    "livro": "1 Crônicas",
    "capitulo": 2,
    "titulos": {
        "1": "Os descendentes de Judá",
        "9": "Os antepassados do rei Davi",
        "18": "Os descendentes de Hezrom",
        "25": "Os descendentes de Jerameel",
        "42": "Outros descendentes de Calebe"
    },
    "versiculos": {
        "1": "Jacó foi pai de doze filhos: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,",
        "2": "Dã, José, Benjamim, Naftali, Gade e Aser.",
        "3": "Judá foi pai de cinco filhos ao todo. A sua mulher cananeia, que se chamava Bate-Sua, lhe deu três filhos: Er, Onã e Selá. Er, o filho mais velho, era tão mau, que o Senhor Deus o matou.",
        "4": "Tamar, a nora de Judá, lhe deu mais dois filhos: Peres e Zera.",
        "5": "Peres foi pai de dois filhos: Hezrom e Hamul.",
        "6": "Zera foi pai de cinco filhos: Zinri, Etã, Hemã, Calcol e Dara.",
        "7": "Acar, filho de Carmi, um dos descendentes de Zera, trouxe desgraça para o povo de Israel, por ter ficado com coisas conquistadas na guerra, as quais haviam sido dedicadas a Deus.",
        "8": "Etã foi pai de um filho chamado Azarias.",
        "9": "Hezrom foi pai de três filhos: Jerameel, Rão e Calebe.",
        "10": "Rão foi pai de Aminadabe, e Aminadabe foi pai de Nasom, um dos chefes da tribo de Judá;",
        "11": "Nasom foi pai de Salma, e Salma foi pai de Boaz;",
        "12": "Boaz foi pai de Obede, e Obede foi pai de Jessé.",
        "13": "Jessé foi pai de sete filhos, que foram os seguintes, por ordem de idade: Eliabe, Abinadabe, Simeia,",
        "14": "Netanel, Radai,",
        "15": "Ozém e Davi.",
        "16": "Jessé também foi pai de duas filhas: Zeruia e Abigail. Zeruia teve três filhos: Abisai, Joabe e Asael.",
        "17": "Abigail casou com Jéter, que era descendente de Ismael, e eles tiveram um filho chamado Amasa.",
        "18": "Calebe, filho de Hezrom, casou com Azuba, e eles tiveram uma filha chamada Jeriote. Ela teve três filhos: Jeser, Sobabe e Ardom.",
        "19": "Depois da morte de Azuba, Calebe casou com Efrata, e eles tiveram um filho chamado Hur.",
        "20": "Hur foi pai de um filho chamado Uri e teve um neto chamado Bezalel.",
        "21": "Quando Hezrom tinha sessenta anos de idade, casou com a filha de Maquir, a irmã de Gileade. Eles tiveram um filho chamado Segube,",
        "22": "e Segube foi pai de um filho chamado Jair. Jair governou vinte e três cidades na região de Gileade.",
        "23": "Mas os reinos de Gesur e Arã conquistaram sessenta cidades dali, incluindo as aldeias de Jair e a cidade de Quenate e os seus povoados. Todas as pessoas que moravam ali eram descendentes de Maquir, o pai de Gileade.",
        "24": "Depois que Hezrom morreu, o seu filho Calebe casou com Efrata, a viúva do seu pai. Eles tiveram um filho chamado Azur, que fundou a cidade de Tecoa.",
        "25": "Jerameel, o filho mais velho de Hezrom, foi pai de cinco filhos: Rão, o mais velho, Buna, Orém, Ozém e Aías. Rão foi pai de três filhos: Maaz, Jamim e Équer. Jerameel teve outra esposa, uma mulher chamada Atara, e eles tiveram um filho chamado Onã.",
        "28": "Onã foi pai de dois filhos: Samai e Jada, e Samai também foi pai de dois filhos, que se chamavam Nadabe e Abisur.",
        "29": "Abisur casou com uma mulher chamada Abiail, e eles tiveram dois filhos, que se chamavam Abã e Molide.",
        "30": "Nadabe foi pai de dois filhos, que se chamavam Selede e Apaim. Selede morreu sem ter tido filhos,",
        "31": "e Apaim foi pai de Isi, Isi foi pai de Sesã, e Sesã foi pai de Alai.",
        "32": "Jada, o irmão de Samai, foi pai de dois filhos, que se chamavam Jéter e Jônatas. Jéter morreu sem ter tido filhos,",
        "33": "e Jônatas foi pai de dois filhos: Pelete e Zaza. Todos esses foram descendentes de Jerameel.",
        "34": "Sesã não teve filhos; só filhas. Ele tinha um escravo egípcio que se chamava Jara.",
        "35": "Sesã deu uma das suas filhas em casamento a Jara. Eles tiveram um filho, que se chamava Atai.",
        "36": "Atai foi pai de Natã, e Natã foi pai de Zabade.",
        "37": "Zabade foi pai de Eflal, e Eflal foi pai de Obede.",
        "38": "Obede foi pai de Jeú, e Jeú foi pai de Azarias.",
        "39": "Azarias foi pai de Heles, e Heles foi pai de Eleasa.",
        "40": "Eleasa foi pai de Sisamai, e Sisamai foi pai de Salum.",
        "41": "Salum foi pai de Jecamias, e Jecamias foi pai de Elisama.",
        "42": "O filho mais velho de Calebe, irmão de Jerameel, se chamava Messa. Messa foi pai de Zife, Zife foi pai de Maressa, e Maressa foi pai de Hebrom.",
        "43": "Hebrom foi pai de quatro filhos: Corá, Tapua, Requém e Sema.",
        "44": "Sema foi pai de Raão e avô de Jorqueão. Requém foi pai de Samai,",
        "45": "Samai foi pai de Maom, e Maom foi pai de Bete-Zur.",
        "46": "Calebe tinha uma concubina chamada Efa, e ela lhe deu mais três filhos: Harã, Mosa e Gazez. Harã também foi pai de um filho chamado Gazez.",
        "47": "(Um homem chamado Jadai foi pai de seis filhos: Regém, Jotão, Gesã, Pelete, Efa e Saafe.)",
        "48": "Calebe tinha outra concubina, chamada Maacá, que lhe deu dois filhos: Seber e Tiraná.",
        "49": "Mais tarde ela teve mais dois filhos: Saafe e Seva. Saafe fundou a cidade de Madmana, e Seva fundou as cidades de Macbena e Gibeá. Calebe também foi pai de uma filha chamada Acsa.",
        "50": "As seguintes pessoas também foram descendentes de Calebe: Hur foi o filho mais velho de Calebe com a sua mulher Efrata. Sobal, filho de Hur, fundou a cidade de Quiriate-Jearim.",
        "51": "Salma, o seu segundo filho, fundou a cidade de Belém, e Harefe, o terceiro, fundou Bete-Gader.",
        "52": "Sobal, que fundou Quiriate-Jearim, foi o antepassado do povo de Haroé e de metade dos moradores de Menuote.",
        "53": "Foi também o antepassado dos seguintes grupos de famílias que moravam em Quiriate-Jearim: os itritas, os puítas, os sumateus e os misraeus. Os povos das cidades de Zora e Estaol pertenciam a esses grupos de famílias.",
        "54": "Salma, o fundador de Belém, foi o antepassado do povo de Netofa, de Atarote-Bete-Joabe e dos zoreus, que eram um dos dois grupos de famílias de Manaate.",
        "55": "(Os grupos de famílias dos escrivães que moravam em Jabes foram os tiratitas, os simeatitas e os sucatitas. Eles eram queneus que haviam casado com os recabitas.)"
    }
}