{
    "livro": "1 Crônicas",
    "capitulo": 21,
    "titulos": {
        "1": "Davi manda contar o povo(A)"
    },
    "versiculos": {
        "1": "Satanás quis criar problemas para o povo de Israel e por isso levou Davi a fazer uma contagem do povo.",
        "2": "Davi deu a Joabe e aos outros oficiais a seguinte ordem: — Vão por toda a terra de Israel, desde o Norte até o Sul, e façam a contagem do povo. Eu quero saber quantos somos.",
        "3": "Mas Joabe respondeu: — Que o Senhor , nosso Deus, faça o povo de Israel cem vezes mais numeroso do que é agora! Ó rei, todos eles são seus servidores. Por que é que o senhor quer fazer isso e tornar culpada toda a nossa nação?",
        "4": "Mas o rei fez com que Joabe obedecesse à sua ordem. Então Joabe saiu, viajou por toda a terra de Israel e depois voltou para Jerusalém.",
        "5": "Ele informou ao rei Davi que o total de homens capazes para o serviço militar era o seguinte: um milhão e cem mil em Israel e quatrocentos e setenta mil em Judá.",
        "6": "Mas Joabe desaprovava a ordem do rei e por isso não fez a contagem nas tribos de Levi e Benjamim.",
        "7": "O que foi feito desagradou a Deus, e por isso ele castigou o povo de Israel.",
        "8": "Então Davi disse: — Ó Deus, eu cometi um pecado terrível quando mandei contar o povo. Por favor, perdoa-me! O que fiz foi uma loucura.",
        "9": "Então o Senhor Deus disse a Gade, o profeta de Davi:",
        "10": "— Vá e diga a Davi que eu dou a ele o direito de escolher uma de três coisas; aquilo que ele escolher eu farei. Gade foi falar com Davi, contou o que o Senhor tinha dito e disse: — Você pode escolher uma destas três coisas: três anos de fome, três meses fugindo dos exércitos dos seus inimigos ou três dias nos quais o Senhor atacará você com a espada dele, mandando peste para a terra de Israel e usando o seu anjo para trazer a morte por todo o país. O que você prefere? Que resposta devo dar a Deus?",
        "13": "Davi respondeu: — Estou desesperado; porém não quero ser castigado por homens. Que o próprio Senhor me castigue porque ele é misericordioso!",
        "14": "Então Deus mandou que uma peste caísse sobre o povo de Israel, e morreram setenta mil israelitas.",
        "15": "Depois mandou um anjo para destruir a cidade de Jerusalém, mas mudou de ideia e disse ao anjo: — Pare! Já chega! O anjo do Senhor estava perto do terreiro de malhar cereais que pertencia a Araúna, o jebuseu.",
        "16": "Davi olhou e viu o anjo no ar, segurando a sua espada, pronto para destruir Jerusalém. Então Davi e os líderes do povo, todos eles vestindo roupas feitas de pano grosseiro, ajoelharam-se e encostaram o rosto no chão.",
        "17": "Aí Davi orou assim: — Ó Deus, fui eu que errei. Fui eu quem mandou fazer o recenseamento. O que foi que essa pobre gente fez? Ó Senhor , meu Deus, castiga a mim e a minha família e poupa o teu povo!",
        "18": "Então o anjo do Senhor disse a Gade que mandasse Davi construir um altar para Deus no terreiro de malhar cereais que pertencia a Araúna.",
        "19": "Davi obedeceu à ordem do Senhor e foi, como Gade lhe tinha dito.",
        "20": "Ali, no terreiro, Araúna e os seus quatro filhos estavam malhando trigo. Quando viram o anjo, os filhos fugiram e se esconderam.",
        "21": "Ao ver Davi chegando, Araúna saiu do terreiro, ajoelhou-se e encostou o rosto no chão.",
        "22": "Então Davi lhe disse: — Quero que você me venda o seu terreiro de malhar cereais a fim de que eu construa nele um altar para Deus, o Senhor , e assim a peste acabe. Eu pagarei um preço justo por ele.",
        "23": "Araúna disse: — Fique com o terreiro e faça com ele o que quiser. Aqui estão estes bois para serem queimados em sacrifício no altar, as tábuas de debulhar cereais para serem usadas como lenha e também trigo para dar como oferta. Eu lhe dou tudo isso.",
        "24": "Mas Davi respondeu: — Isso não! Eu pagarei o preço justo. Não vou dar como oferta ao Senhor coisas que são de você, coisas que não me custaram nada.",
        "25": "E pagou a Araúna quase sete quilos de ouro pelo terreiro.",
        "26": "Então construiu ali um altar para Deus e ofereceu sacrifícios que foram completamente queimados e ofertas de paz. Ele orou, e Deus respondeu, mandando fogo do céu para queimar os sacrifícios que estavam no altar.",
        "27": "O Senhor Deus mandou que o anjo colocasse a sua espada na bainha, e ele obedeceu.",
        "28": "Naquele instante Davi entendeu que Deus havia respondido à sua oração e por isso ofereceu sacrifícios no altar do terreiro de malhar cereais.",
        "29": "Naquele tempo a Tenda da Presença de Deus, que Moisés havia feito no deserto, e o altar onde os sacrifícios eram queimados ainda estavam no lugar de adoração que ficava em Gibeão.",
        "30": "Mas Davi não podia ir até lá para adorar a Deus porque estava com medo da espada do anjo do Senhor . end of crossrefs"
    }
}