{
    "livro": "1 Crônicas",
    "capitulo": 24,
    "titulos": {
        "1": "O trabalho dos sacerdotes",
        "20": "A lista dos levitas"
    },
    "versiculos": {
        "1": "São estes os grupos aos quais pertenciam os descendentes de Arão. Arão foi pai de quatro filhos: Nadabe, Abiú, Eleazar e Itamar.",
        "2": "Nadabe e Abiú morreram antes do seu pai; eles não deixaram filhos, e por isso os seus irmãos Eleazar e Itamar se tornaram sacerdotes.",
        "3": "O rei Davi organizou os descendentes de Arão de acordo com os seus deveres. Foi ajudado nesse trabalho por Zadoque, que era descendente de Eleazar, e por Aimeleque, que era descendente de Itamar.",
        "4": "Os descendentes de Eleazar foram divididos em dezesseis grupos, e os descendentes de Itamar foram divididos em oito. Isso foi feito assim porque entre os descendentes de Eleazar havia um número maior de chefes de famílias.",
        "5": "Como havia oficiais do Templo e líderes espirituais tanto entre os descendentes de Eleazar como entre os de Itamar, eles foram divididos por sorteio.",
        "6": "Os descendentes de Eleazar e de Itamar eram sorteados alternadamente, e os seus nomes foram escritos num livro pelo escrivão Semaías, filho de Netanel. Foram testemunhas o rei, os seus oficiais, o sacerdote Zadoque, Aimeleque, filho de Abiatar, e os chefes das famílias de sacerdotes e das famílias de levitas. Depois de tirada a sorte, os vinte e quatro grupos receberam os seus turnos na seguinte ordem: 1) Jeoiaribe; 2) Jedaías; 3) Harim; 4) Seorim; 5) Malquias; 6) Miamim; 7) Hacoz; 8) Abias; 9) Jesua; 10) Secanias; 11) Eliasibe; 12) Jaquim; 13) Hupá; 14) Jesebeabe; 15) Bilga; 16) Imer; 17) Hezir; 18) Hapises; 19) Petaías; 20) Jeezquel; 21) Jaquim; 22) Gamul; 23) Delaías; 24) Maazias.",
        "19": "Os nomes desses homens foram escritos num livro, de acordo com os seus turnos, para entrarem no Templo e cumprirem os deveres conforme as regras deixadas por Arão, o seu antepassado, conforme o Senhor , o Deus de Israel, lhe havia ordenado.",
        "20": "São estes os outros chefes de famílias dos descendentes de Levi: Jedias, descendente de Anrão através de Sebuel;",
        "21": "Issias, descendente de Reabias;",
        "22": "Jaate, descendente de Isar através de Selomite;",
        "23": "Jerias, Amariá, Jaaziel e Jecameão, filhos de Hebrom, por ordem de idade;",
        "24": "Samir, descendente de Uziel, através de Mica;",
        "25": "Zacarias, descendente de Uziel, através de Issias, irmão de Mica;",
        "26": "Mali, Musi e Jaazias, descendentes de Merari.",
        "27": "Jaazias foi pai de três filhos: Soão, Zacur e Ibri. Mali foi pai de dois filhos: Eleazar e Quis. Eleazar não deixou filhos, porém Quis foi pai de um filho chamado Jerameel.",
        "30": "Musi foi pai de três filhos: Mali, Éder e Jerimote. Eram estas as famílias dos levitas.",
        "31": "O chefe de cada família e um dos seus irmãos mais novos tiraram sortes para serem escalados como haviam feito os seus parentes, os sacerdotes descendentes de Arão. Foram testemunhas o rei Davi, Zadoque, Aimeleque e os chefes de famílias de sacerdotes e de levitas."
    }
}