{
    "livro": "1 Crônicas",
    "capitulo": 27,
    "titulos": {
        "1": "Chefes das tribos de Israel",
        "32": "Os conselheiros do rei Davi"
    },
    "versiculos": {
        "1": "Esta é a lista dos israelitas chefes de famílias e líderes de grupos de famílias e os seus oficiais que prestavam serviço militar no reino. Cada mês do ano um grupo diferente de vinte e quatro mil homens estava de serviço, dirigidos pelo comandante daquele mês. Os comandantes de cada mês eram os seguintes: Primeiro mês: Jasobeão, filho de Zabdiel. Ele era do grupo de famílias de Peres, uma parte da tribo de Judá. Segundo mês: Dodai, descendente de Aoí. Miclote era o seu ajudante no comando. Terceiro mês: Benaías, filho do sacerdote Joiada. Benaías era o líder do grupo chamado “Os Trinta”, e o seu filho Amizabade ficou no lugar dele como comandante desse grupo. Quarto mês: Asael, irmão de Joabe. Depois o seu filho Zebadias ficou no lugar dele. Quinto mês: Samute, descendente de Isar. Sexto mês: Ira, filho de Iques, da cidade de Tecoa. Sétimo mês: Heles, da tribo de Efraim, que era da cidade de Pelom. Oitavo mês: Sibecai, da cidade de Husa, que era do grupo de famílias de Zera, uma parte da tribo de Judá. Nono mês: Abiezer, da cidade de Anatote, no território da tribo de Benjamim. Décimo mês: Maarai, da cidade de Netofa, que era do grupo de famílias de Zera. Décimo primeiro mês: Benaías, da cidade de Piratom, que ficava no território da tribo de Efraim. Décimo segundo mês: Heldai, da cidade de Netofa, que era descendente de Otoniel. Esta é a lista dos chefes das tribos de Israel: Tribo Chefe Rúben Eliézer, filho de Zicri Simeão Sefatias, filho de Maacá Levi Hasabias, filho de Quemuel Arão Zadoque Judá Eliú, irmão do rei Davi Issacar Onri, filho de Micael Zebulom Ismaías, filho de Obadias Naftali Jerimote, filho de Azriel Efraim Oseias, filho de Azazias Manassés do Oeste Joel, filho de Pedaías Manassés do Leste Ido, filho de Zacarias Benjamim Jaaziel, filho de Abner Dã Azarel, filho de Jeroão",
        "23": "O rei Davi não contou os homens que tinham menos de vinte anos, pois Deus havia prometido fazer o povo de Israel tão numeroso como as estrelas do céu.",
        "24": "Joabe, cuja mãe se chamava Zeruia, começou a fazer um recenseamento, porém não terminou. Deus castigou o povo de Israel por causa desse recenseamento. Por isso, o número total não foi escrito nos registros oficiais do rei Davi. Esta é a lista dos que cuidavam das propriedades do rei: Depósitos do rei: Azmavete, filho de Adiel. Depósitos nos campos, nas cidades, nos povoados e nas fortalezas: Jônatas, filho de Uzias. Trabalhadores do campo: Ezri, filho de Quelube. Plantações de uvas: Simei, da cidade de Ramá. Depósitos de vinho: Zabdi, da cidade de Sefã. Plantações de oliveiras e de figueiras que havia nas planícies de Judá: Baal-Hanã, de Gedera. Depósitos de azeite: Joás. Gado que pastava na planície de Sarom: Sitrai, da cidade de Sarom. Gado que pastava nos vales: Safate, filho de Adlai. Camelos: Obil, que era ismaelita. Jumentas: Jedias, da cidade de Meronote. Ovelhas e cabras: Jaziz, que era de uma tribo hagarita.",
        "32": "Jônatas, tio de Davi, um homem sábio e instruído, era escrivão. Ele e Jeiel, filho de Hacmoni, estavam encarregados da educação dos filhos do rei.",
        "33": "Aitofel era conselheiro do rei, e Husai, o arquita, era o conselheiro particular do rei.",
        "34": "Depois que Aitofel morreu, Abiatar e Joiada, filhos de Benaías, se tornaram conselheiros. Joabe era o comandante do exército do rei."
    }
}