{
    "livro": "1 Crônicas",
    "capitulo": 28,
    "titulos": {
        "1": "Davi apresenta Salomão para ficar no seu lugar"
    },
    "versiculos": {
        "1": "O rei Davi ordenou que todas as autoridades de Israel se reunissem na cidade de Jerusalém. Portanto, se reuniram em Jerusalém todos os chefes das tribos, os oficiais que cuidavam dos negócios do reino, os chefes dos grupos de famílias, os administradores das propriedades e de todo o gado que pertenciam ao rei e aos seus filhos e também os funcionários do palácio, os oficiais superiores do exército e outros homens importantes.",
        "2": "Então Davi ficou de pé na frente deles e disse: — Povo da minha terra, meus irmãos, escutem! Eu quis construir uma casa onde ficasse guardada para sempre a arca da aliança, que é o estrado dos pés do Senhor , nosso Deus. Eu havia feito preparativos para construir um templo em sua honra,",
        "3": "mas ele me proibiu de construí-lo porque sou soldado e fiz correr muito sangue.",
        "4": "O Senhor , o Deus de Israel, escolheu a mim e aos meus descendentes a fim de governarmos o povo de Israel para sempre. Pois ele escolheu a tribo de Judá para que dela saíssem os reis; da tribo de Judá ele preferiu a família do meu pai; e entre os filhos do meu pai ele me escolheu para me fazer rei de todo o povo de Israel.",
        "5": "Ele me deu muitos filhos e entre todos eles escolheu Salomão para governar Israel, o reino do Senhor .",
        "6": "E Davi continuou: — Deus me disse: “O seu filho Salomão é quem irá construir o meu Templo. Eu o escolhi para ser meu filho e serei pai dele.",
        "7": "Se ele continuar a obedecer a todas as minhas leis e mandamentos, como tem feito até hoje, eu firmarei o seu reino para sempre”.",
        "8": "Davi disse também: — Portanto, agora, na presença do nosso Deus e desta assembleia de todo o povo de Israel, o povo do Senhor , eu recomendo a vocês que obedeçam cuidadosamente a tudo o que o Senhor , nosso Deus, ordenou, para que esta boa terra continue a ser de vocês e para que vocês possam deixá-la como herança aos seus filhos para sempre.",
        "9": "E a Salomão ele disse: — Meu filho, reconheça o Deus do seu pai e sirva-o com todo o coração e de livre e espontânea vontade. Ele conhece todos os seus pensamentos e desejos. Se você o procurar, ele o aceitará; mas, se o abandonar, ele o rejeitará para sempre.",
        "10": "Você deve compreender que o Senhor o escolheu para construir o seu santo Templo. Portanto, seja forte e mãos à obra!",
        "11": "Davi entregou a Salomão a planta de todos os prédios do Templo, dos depósitos, de todas as salas e do Lugar Santíssimo, onde os pecados são perdoados.",
        "12": "Deu também as plantas de tudo o que tinha planejado para os pátios e as salas que deveriam ficar ao seu redor e as plantas dos depósitos onde seriam guardados os objetos do Templo e as ofertas dedicadas a Deus.",
        "13": "Davi também deu a Salomão por escrito a maneira de organizar os sacerdotes e levitas no cumprimento dos seus deveres, para fazer o trabalho do Templo e para cuidar de todos os objetos do Templo.",
        "14": "O plano determinava o peso da prata e do ouro que deveriam ser usados para fazer os objetos do Templo,",
        "15": "para fazer cada lamparina e candelabro,",
        "16": "as mesas de prata e cada uma das mesas de ouro onde seriam colocados os pães oferecidos a Deus.",
        "17": "Também determinava o peso do ouro puro que deveria ser usado para fazer os garfos, as bacias e as jarras, o peso da prata e do ouro para fazer os pratos",
        "18": "e o peso do ouro puro que deveria ser usado para fazer o altar onde o incenso é queimado e para fazer o carro onde seriam colocados os querubins, que com as asas estendidas cobrem a arca da aliança de Deus, o Senhor .",
        "19": "O rei Davi disse: — Tudo o que está nestas plantas foi escrito de acordo com as instruções que o Senhor me deu, explicando como tudo deve ser feito.",
        "20": "E disse ao seu filho Salomão: — Seja forte e corajoso e mãos à obra! Não desanime, nem tenha medo, pois o Senhor , meu Deus, estará com você. Ele não o abandonará, mas ficará com você até terminarem todas as obras da construção do Templo.",
        "21": "Os sacerdotes e os levitas foram escalados para cuidar dos serviços do Templo. Trabalhadores que sabem fazer todos os tipos de serviço estão prontos para ajudá-lo, e todo o povo e os seus líderes estão às suas ordens."
    }
}