{
    "livro": "1 Crônicas",
    "capitulo": 29,
    "titulos": {
        "1": "Ofertas para a construção do Templo",
        "10": "Davi louva a Deus",
        "26": "A morte de Davi"
    },
    "versiculos": {
        "1": "Depois o rei Davi disse a todo o povo: — O meu filho Salomão é o único a quem Deus escolheu, mas ele ainda é jovem e sem experiência. O trabalho a ser feito é enorme porque não se trata da construção de um palácio onde vão morar pessoas, mas de um templo para Deus, o Senhor .",
        "2": "Para construir o Templo do meu Deus, preparei com todo o esforço o material necessário, isto é, ouro, prata, bronze, ferro, madeira, pedras de ônix, pedras preciosas, pedras de várias cores para os mosaicos e muito mármore.",
        "3": "Mas, além de todos os preparativos que fiz para o Templo, dei também prata e ouro que me pertencem, pois amo o Templo do meu Deus.",
        "4": "Dei mais de cem toneladas do mais puro ouro e duzentos e quarenta toneladas de prata pura para revestir as paredes do Templo",
        "5": "e para todos os objetos que os artesãos vão fazer. Agora, quem está disposto a dar ofertas ao Senhor Deus por vontade própria?",
        "6": "Então os chefes dos grupos de famílias, as autoridades das tribos, os oficiais do exército e os administradores das propriedades do rei deram de livre vontade",
        "7": "para a obra do Templo o seguinte: mais de cento e setenta toneladas de ouro, dez mil barras de ouro, trezentas e quarenta toneladas de prata, seiscentas e quinze toneladas de bronze e três mil quatrocentas e vinte toneladas de ferro.",
        "8": "Aqueles que tinham pedras preciosas deram essas pedras para o tesouro do Templo, que era administrado por Jeiel, do grupo de famílias levitas de Gérson.",
        "9": "O povo deu de boa vontade ofertas a Deus, o Senhor , e eles ficaram alegres porque havia sido dado tanto. O rei Davi também ficou muito feliz.",
        "10": "Então, ali em frente de todo o povo, o rei Davi louvou a Deus, o Senhor . Ele disse: — Ó Senhor , Deus do nosso antepassado Jacó, bendito sejas para sempre!",
        "11": "Tu és grande e poderoso, glorioso, esplêndido e majestoso. Tudo o que existe no céu e na terra pertence a ti; tu és o Rei, o supremo governador de tudo.",
        "12": "Toda a riqueza e prosperidade vêm de ti; tu governas todas as coisas com o teu poder e a tua força e podes tornar grande e forte qualquer pessoa.",
        "13": "Agora, nosso Deus, nós te agradecemos e louvamos o teu nome glorioso.",
        "14": "— No entanto, o meu povo e eu não podemos, de fato, te dar nada, pois tudo vem de ti, e nós somente devolvemos o que já era teu.",
        "15": "Tu sabes, ó Senhor , que tanto os nossos antepassados como nós passamos pela vida como estrangeiros, como pessoas que estão de passagem. Os nossos dias são como uma sombra que passa, e não podemos escapar da morte.",
        "16": "Ó Senhor , nosso Deus, nós trouxemos toda esta riqueza a fim de construir um templo para honrar o teu santo nome, mas tudo isso veio de ti, e tudo é teu.",
        "17": "Eu sei que tu pões à prova os corações e amas as pessoas corretas. Com honestidade e sinceridade, eu te dei de livre vontade tudo isso e vejo com alegria que o teu povo, que está reunido aqui, trouxe de boa vontade ofertas a ti.",
        "18": "Ó Senhor , Deus dos nossos antepassados Abraão, Isaque e Jacó, conserva para sempre no coração do teu povo esta disposição e este pensamento e guarda-o fiel a ti.",
        "19": "Dá ao meu filho Salomão o desejo de obedecer com todo o coração a todos os teus mandamentos e ordens e a vontade de construir o Templo para o qual fiz estes preparativos.",
        "20": "Então Davi disse a todo o povo: — Louvem o Senhor , nosso Deus! E todo o povo louvou o Senhor , o Deus dos seus antepassados; todos se ajoelharam e encostaram o rosto no chão, adorando a Deus e prestando homenagem ao rei.",
        "21": "No dia seguinte mataram animais em sacrifício, dedicando-os a Deus, o Senhor , e depois os entregaram ao povo para que os comessem. Além disso, mil touros novos, mil carneiros e mil ovelhas foram completamente queimados no altar. Também trouxeram ofertas de vinho.",
        "22": "Naquele dia comeram e beberam com muita alegria na presença de Deus. Depois foi anunciado pela segunda vez que Salomão era rei. Em nome do Senhor eles o ungiram como o seu rei e ungiram Zadoque como sacerdote.",
        "23": "E assim o rei Salomão sentou-se no trono de Deus, o Senhor , em lugar de Davi, o seu pai. Ele enriqueceu, e todo o povo de Israel lhe obedecia.",
        "24": "Todos os oficiais e soldados e até os outros filhos de Davi prometeram ser fiéis a Salomão.",
        "25": "O Senhor fez com que todo o povo respeitasse Salomão e o tornou mais glorioso do que qualquer outro rei que havia governado Israel.",
        "26": "Davi, filho de Jessé, governou todo o povo de Israel",
        "27": "quarenta anos: sete anos em Hebrom e trinta e três em Jerusalém.",
        "28": "Ele morreu bem velho, rico e respeitado, e o seu filho Salomão ficou no lugar dele como rei.",
        "29": "A história do rei Davi, do começo ao fim, foi escrita pelos profetas Samuel, Natã e Gade.",
        "30": "Essa história fala do seu governo, do seu poder e de todas as coisas que aconteceram com ele, com Israel e com os países vizinhos de Israel."
    }
}