{
    "livro": "1 Crônicas",
    "capitulo": 6,
    "titulos": {
        "1": "Os descendentes de Levi",
        "16": "Outros descendentes de Levi",
        "31": "Os levitas cantores e músicos",
        "49": "Os descendentes de Arão",
        "54": "As cidades dos levitas"
    },
    "versiculos": {
        "1": "Levi foi pai de três filhos: Gérson, Coate e Merari.",
        "2": "Coate foi pai de quatro filhos: Anrão, Isar, Hebrom e Uziel.",
        "3": "Anrão foi pai de dois filhos: Arão e Moisés, e de uma filha chamada Míriam. Arão foi pai de quatro filhos: Nadabe, Abiú, Eleazar e Itamar.",
        "4": "Eleazar foi pai de Fineias, e Fineias foi pai de Abisua;",
        "5": "Abisua foi pai de Buqui, e Buqui foi pai de Uzi;",
        "6": "Uzi foi pai de Zeraías, e Zeraías foi pai de Meraiote;",
        "7": "Meraiote foi pai de Amariá, e Amariá foi pai de Aitube;",
        "8": "Aitube foi pai de Zadoque, e Zadoque foi pai de Aimaás;",
        "9": "Aimaás foi pai de Azarias, e Azarias foi pai de Joanã;",
        "10": "Joanã foi pai de Azarias, que serviu como sacerdote no Templo que Salomão construiu em Jerusalém.",
        "11": "Azarias foi pai de Amariá, e Amariá foi pai de Aitube;",
        "12": "Aitube foi pai de Zadoque, e Zadoque foi pai de Salum;",
        "13": "Salum foi pai de Hilquias, e Hilquias foi pai de Azarias;",
        "14": "Azarias foi pai de Seraías, e Seraías foi pai de Jeozadaque.",
        "15": "Jeozadaque foi levado como prisioneiro junto com os moradores de Judá e de Jerusalém que o Senhor levou para o cativeiro por meio do rei Nabucodonosor.",
        "16": "Levi foi pai de três filhos: Gérson, Coate e Merari.",
        "17": "Gérson foi pai de Libni e Simei.",
        "18": "Coate foi pai de Anrão, Isar, Hebrom e Uziel.",
        "19": "Merari foi pai de Mali e Musi.",
        "20": "Gérson foi pai de Libni, Libni foi pai de Jaate, e Jaate foi pai de Zima;",
        "21": "Zima foi pai de Joá, Joá foi pai de Ido, Ido foi pai de Zera, e Zera foi pai de Jeaterai.",
        "22": "Coate foi pai de Aminadabe, Aminadabe foi pai de Corá, e Corá foi pai de Assir;",
        "23": "Assir foi pai de Elcana, Elcana foi pai de Ebiasafe, e Ebiasafe foi pai de Assir;",
        "24": "Assir foi pai de Taate, Taate foi pai de Uriel, Uriel foi pai de Uzias, e Uzias foi pai de Saul.",
        "25": "Elcana foi pai de dois filhos: Amasai e Aimote.",
        "26": "Aimote foi pai de Elcana, Elcana foi pai de Zofai, e Zofai foi pai de Naate;",
        "27": "Naate foi pai de Eliabe, Eliabe foi pai de Jeroão, e Jeroão foi pai de Elcana.",
        "28": "Samuel foi pai de dois filhos: Joel, o mais velho, e Abias.",
        "29": "Merari foi pai de Mali, Mali foi pai de Libni, Libni foi pai de Simei, e Simei foi pai de Uzá;",
        "30": "Uzá foi pai de Simeia, Simeia foi pai de Hagias, e Hagias foi pai de Asaías.",
        "31": "São estes os homens que o rei Davi encarregou da música no lugar de adoração em Jerusalém, depois que a arca da aliança foi colocada lá.",
        "32": "Eles se revezavam nos seus deveres na Tenda da Presença de Deus, antes de o rei Salomão construir o Templo.",
        "33": "São estes os que ocupavam esse cargo: Do grupo de famílias de Coate: Hemã, o regente do primeiro coro, era filho de Joel, e Joel era filho de Samuel;",
        "34": "Samuel era filho de Elcana, Elcana era filho de Jeroão, Jeroão era filho de Eliel, e Eliel era filho de Toá;",
        "35": "Toá era filho de Zufe, Zufe era filho de Elcana, Elcana era filho de Maate, e Maate era filho de Amasai;",
        "36": "Amasai era filho de Elcana, Elcana era filho de Joel, Joel era filho de Azarias, e Azarias era filho de Sofonias;",
        "37": "Sofonias era filho de Taate, Taate era filho de Assir, Assir era filho de Ebiasafe, e Ebiasafe era filho de Corá;",
        "38": "Corá era filho de Isar, Isar era filho de Coate, Coate era filho de Levi, e Levi era filho de Jacó.",
        "39": "Asafe, o regente do segundo coro, era filho de Berequias, e Berequias era filho de Simeia;",
        "40": "Simeia era filho de Micael, Micael era filho de Baaseias, e Baaseias era filho de Malquias;",
        "41": "Malquias era filho de Etni, Etni era filho de Zera, e Zera era filho de Adaías;",
        "42": "Adaías era filho de Etã, Etã era filho de Zima, e Zima era filho de Simei;",
        "43": "Simei era filho de Jaate, Jaate era filho de Gérson, e Gérson era filho de Levi.",
        "44": "Etã, do grupo de famílias de Merari, era o regente do terceiro coro. Etã era filho de Quisi, Quisi era filho de Abdi, e Abdi era filho de Maluque;",
        "45": "Maluque era filho de Hasabias, Hasabias era filho de Amazias, e Amazias era filho de Hilquias;",
        "46": "Hilquias era filho de Anzi, Anzi era filho de Bani, e Bani era filho de Semer;",
        "47": "Semer era filho de Mali, Mali era filho de Musi, Musi era filho de Merari, e Merari era filho de Levi.",
        "48": "Os seus colegas levitas estavam encarregados de todos os outros serviços do lugar de adoração em Jerusalém.",
        "49": "Arão e os seus filhos apresentavam as ofertas de incenso e ofereciam os sacrifícios que eram completamente queimados no altar. Eles eram responsáveis por toda a adoração no Lugar Santíssimo e pelos sacrifícios por meio dos quais Deus perdoava os pecados do povo de Israel. Eles faziam tudo isso de acordo com as instruções dadas por Moisés, servo de Deus.",
        "50": "Arão foi pai de Eleazar, Eleazar foi pai de Fineias, e Fineias foi pai de Abisua;",
        "51": "Abisua foi pai de Buqui, Buqui foi pai de Uzi, e Uzi foi pai de Zeraías;",
        "52": "Zeraías foi pai de Meraiote, Meraiote foi pai de Amariá, e Amariá foi pai de Aitube;",
        "53": "Aitube foi pai de Zadoque, e Zadoque foi pai de Aimaás.",
        "54": "Este é o território que foi dado ao grupo de famílias de Coate, descendentes de Arão. Eles receberam a primeira parte da terra dada aos levitas,",
        "55": "isto é, a cidade de Hebrom, no território da tribo de Judá, e as terras de pastagens que ficavam ao seu redor.",
        "56": "Mas os campos e povoados que pertenciam à cidade foram dados a Calebe, filho de Jefoné. As seguintes cidades foram dadas aos descendentes de Arão: Hebrom, que era uma das cidades para fugitivos, e as cidades de Jatir, Libna, Estemoa, Hilém, Debir, Asã e Bete-Semes, com as terras de pastagens que ficavam ao redor delas.",
        "60": "No território de Benjamim eles receberam as seguintes cidades com as suas terras de pastagens: Geba, Alemete e Anatote. Isso dava um total de treze cidades, para nelas morarem as famílias que descendiam de Arão.",
        "61": "Dez cidades no território de Manassés do Oeste foram dadas por sorteio ao resto do grupo de famílias de Coate, família por família.",
        "62": "Ao grupo de famílias de Gérson, família por família, foram dadas treze cidades nos territórios de Aser, Naftali e Manassés do Leste, na região de Basã.",
        "63": "Do mesmo modo, doze cidades nos territórios de Rúben, Gade e Zebulom foram dadas ao grupo de famílias de Merari, família por família.",
        "64": "Dessa maneira o povo de Israel deu aos levitas, para nelas morarem, cidades e as terras de pastagens que ficavam ao seu redor.",
        "65": "(As cidades que ficavam nos territórios de Judá, Simeão e Benjamim, das quais se falou acima, também foram dadas por sorteio.)",
        "66": "Do grupo de famílias de Coate, algumas receberam no território de Efraim as seguintes cidades e terras de pastagens:",
        "67": "Siquém, uma cidade para fugitivos que ficava na região montanhosa; Gezer,",
        "68": "Jocmeão, Bete-Horom,",
        "69": "Aijalom e Gate-Rimom.",
        "70": "No território de Manassés do Oeste, eles receberam as cidades de Aner e Bileão, com as terras de pastagens que ficavam ao seu redor.",
        "71": "Do grupo de famílias de Gérson, estas receberam as seguintes cidades, com as terras de pastagens que ficavam ao seu redor: No território de Manassés do Leste: Golã, na região de Basã, e Astarote.",
        "72": "No território de Issacar: Quedes, Daberate,",
        "73": "Ramote e Aném.",
        "74": "No território de Aser: Masal, Abdom,",
        "75": "Hucoque e Reobe.",
        "76": "No território de Naftali: Quedes, na região da Galileia, Hamom e Quiriataim.",
        "77": "Do grupo de famílias de Merari, estas receberam as seguintes cidades, com as terras de pastagens que ficavam ao seu redor: No território de Zebulom: Rimono e Tabor.",
        "78": "No território de Rúben, a leste do rio Jordão, em frente de Jericó: Bezer, no planalto, Jasa,",
        "79": "Quedemote e Mefaate.",
        "80": "No território de Gade: Ramote, na região de Gileade, Maanaim,",
        "81": "Hesbom e Jazer."
    }
}