{
    "livro": "1 Crônicas",
    "capitulo": 7,
    "titulos": {
        "1": "Os descendentes de Issacar",
        "6": "Os descendentes de Benjamim e de Dã",
        "13": "Os descendentes de Naftali",
        "14": "Os descendentes de Manassés",
        "20": "Os descendentes de Efraim",
        "30": "Os descendentes de Aser"
    },
    "versiculos": {
        "1": "Issacar foi pai de quatro filhos: Tolá, Puá, Jasube e Sinrom.",
        "2": "Tolá foi pai de seis filhos: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel. Eles foram chefes de famílias do grupo de famílias de Tolá e foram soldados famosos. No tempo do rei Davi, os descendentes deles chegavam a vinte e dois mil e seiscentos.",
        "3": "Uzi foi pai de um filho chamado Izraías. Izraías e os seus quatro filhos, Micael, Obadias, Joel e Issias, foram todos chefes de famílias.",
        "4": "Eles tiveram tantas mulheres e filhos, que os seus descendentes puderam fornecer trinta e seis mil homens para o serviço militar.",
        "5": "Os nomes dos membros de todas as famílias da tribo de Issacar foram escritos numa lista, e havia oitenta e sete mil homens capazes para o serviço militar.",
        "6": "Benjamim foi pai de três filhos: Belá, Bequer e Jediael.",
        "7": "Belá foi pai de cinco filhos: Esbom, Uzi, Uziel, Jerimote e Iri. Eles foram chefes de famílias do seu grupo de famílias e foram soldados famosos. Entre os seus descendentes havia vinte e dois mil e trinta e quatro homens capazes para o serviço militar.",
        "8": "Bequer foi pai de nove filhos: Zemira, Joás, Eliézer, Elioenai, Onri, Jerimote, Abias, Anatote e Alemete.",
        "9": "Na lista dos seus descendentes, família por família, havia vinte mil e duzentos homens capazes para o serviço militar.",
        "10": "Jediael foi pai de um filho chamado Bilã, que foi pai de sete filhos: Jeús, Benjamim, Eúde, Quenaana, Zetã, Társis e Aisaar.",
        "11": "Eles foram chefes de famílias do seu grupo de famílias e foram soldados famosos. Entre os seus descendentes havia dezessete mil e duzentos homens capazes para o serviço militar.",
        "12": "Supim e Hupim também eram dessa tribo. Dã foi pai de um filho chamado Husim.",
        "13": "Naftali foi pai de quatro filhos: Jaziel, Guni, Jezer e Salum. (Eles eram descendentes de Bila.)",
        "14": "Com a sua concubina síria, Manassés teve dois filhos: Asriel e Maquir. Maquir foi pai de Gileade.",
        "15": "Maquir arranjou uma mulher para Hupim e outra para Supim. O nome da irmã de Supim era Maacá. O segundo filho de Maquir se chamava Zelofeade; ele só teve filhas.",
        "16": "Maacá, a mulher de Maquir, teve dois filhos, em quem eles puseram os nomes de Peres e Seres. Peres foi pai de dois filhos: Ulão e Raquém.",
        "17": "Ulão foi pai de um filho chamado Bedã. Estes foram descendentes de Gileade, filho de Maquir e neto de Manassés.",
        "18": "Hamolequete, a irmã de Gileade, teve três filhos: Isode, Abiezer e Macla.",
        "19": "(Semida foi pai de quatro filhos: Aiã, Siquém, Liqui e Anião.)",
        "20": "Efraim foi pai de Sutela, Sutela foi pai de Berede, Berede foi pai de Taate, Taate foi pai de Eleada, e Eleada foi pai de Taate;",
        "21": "Taate foi pai de Zabade, e Zabade foi pai de Sutela. Efraim foi pai de mais dois filhos além de Sutela; eles se chamavam Ézer e Eleade e foram mortos quando tentavam roubar o gado dos moradores de Gate.",
        "22": "Efraim, o seu pai, chorou por eles muitos dias, e os irmãos dele foram consolá-lo.",
        "23": "Depois ele teve relações com a sua mulher, ela ficou grávida e deu à luz um filho. Eles puseram nele o nome de Berias porque a desgraça tinha caído sobre o seu lar.",
        "24": "Efraim foi pai de uma filha chamada Seerá. Ela construiu as cidades de Bete-Horom-de-Baixo, Bete-Horom-de-Cima e Uzém-Seerá.",
        "25": "Efraim também foi pai de um filho chamado Refa. Refa foi pai de Resefe, Resefe foi pai de Telá, e Telá foi pai de Taã;",
        "26": "Taã foi pai de Ladã, Ladã foi pai de Amiúde, e Amiúde foi pai de Elisama;",
        "27": "Elisama foi pai de Num, e Num foi pai de Josué.",
        "28": "O território que eles receberam e onde ficaram morando incluía Betel e as cidades que ficavam ao seu redor, indo na direção leste até Naarã e na direção oeste até Gezer e as cidades que ficavam ao seu redor. Desse território também faziam parte Siquém e Aia e as cidades que ficavam ao seu redor.",
        "29": "Os descendentes de Manassés controlavam as cidades de Bete-Sã, Taanaque, Megido e Dor e as cidades que ficavam ao seu redor. São esses os lugares onde moravam os descendentes de José, filho de Jacó.",
        "30": "São estes os descendentes de Aser. Ele foi pai de quatro filhos: Imna, Isva, Isvi e Berias, e de uma filha chamada Sera.",
        "31": "Berias foi pai de dois filhos: Héber e Malquiel. Malquiel fundou a cidade de Birzavite.",
        "32": "Héber foi pai de três filhos: Jaflete, Somer e Hotão, e de uma filha chamada Suá.",
        "33": "Jaflete também foi pai de três filhos: Pasaque, Bimal e Asvate.",
        "34": "Somer, seu irmão, foi pai de três filhos: Roga, Jeuba e Arã.",
        "35": "Hotão, seu irmão, foi pai de quatro filhos: Zofa, Imna, Seles e Amal.",
        "36": "Os descendentes de Zofa foram: Sua, Harnefer, Sual, Beri, Inra,",
        "37": "Bezer, Hode, Sama, Silsa, Itrã e Beera.",
        "38": "Os descendentes de Jéter foram: Jefoné, Pispa e Ara.",
        "39": "Os descendentes de Ula foram: Ará, Haniel e Rizia.",
        "40": "Todos estes foram descendentes de Aser. Eles foram chefes de famílias, soldados famosos e líderes destacados. Entre os descendentes de Aser havia vinte e seis mil homens capazes para o serviço militar."
    }
}