{
    "livro": "1 Crônicas",
    "capitulo": 9,
    "titulos": {
        "1": "Os que voltaram do cativeiro",
        "13": "Os sacerdotes que moravam em Jerusalém",
        "17": "Os guardas do Templo que moravam em Jerusalém",
        "28": "Os outros levitas",
        "35": "Os antepassados e os descendentes do rei Saul(A)"
    },
    "versiculos": {
        "1": "Fizeram uma lista de todo o povo de Israel de acordo com as suas famílias, e isso foi escrito no Livro dos Reis de Israel . O povo de Judá havia sido levado prisioneiro para a Babilônia como castigo pelos seus pecados.",
        "2": "Os primeiros que voltaram a morar nas suas propriedades e nas suas cidades foram gente do povo, sacerdotes, levitas e servidores do Templo.",
        "3": "Pessoas das tribos de Judá, Benjamim, Efraim e Manassés foram morar em Jerusalém. Seiscentas e noventa famílias da tribo de Judá moraram em Jerusalém. O líder dos descendentes de Peres, filho de Judá, foi Utai, filho de Amiúde e neto de Onri. Entre os seus antepassados estavam Inri e Bani. O líder dos descendentes de Selá, filho de Judá, foi Asaías, que era o chefe da sua família. O líder dos descendentes de Zera, filho de Judá, foi Jeuel. Moravam em Jerusalém os seguintes membros da tribo de Benjamim: Salu, filho de Mesulã, neto de Hodavias e bisneto de Hassenuá; Ibneias, filho de Jeroão; Elá, filho de Uzi e neto de Micri; Mesulã, filho de Sefatias, neto de Reuel e bisneto de Ibnijas.",
        "9": "Novecentas e cinquenta e seis famílias da tribo de Benjamim moravam em Jerusalém. Todos os homens cujos nomes estão escritos acima eram chefes de famílias. Moravam em Jerusalém os seguintes sacerdotes: Jedaías, Jeoiaribe e Jaquim. Ali morava também Azarias, que era o administrador do Templo; ele era filho de Hilquias, neto de Mesulã, bisneto de Zadoque, trineto de Meraiote e tetraneto de Aitube. Adaías, filho de Jeroão, neto de Pasur e bisneto de Malquias. Masai, filho de Adiel, neto de Jazera, bisneto de Mesulã, trineto de Mesilemite e tetraneto de Imer.",
        "13": "Havia mil setecentos e sessenta sacerdotes que eram chefes de famílias. Eles estavam preparados para fazer todos os trabalhos do Templo. Moravam em Jerusalém os seguintes levitas: Semaías, filho de Hassube, neto de Azricã e bisneto de Hasabias. Ele era do grupo de famílias de Merari. Baquebacar, Heres e Galal. Matanias, filho de Mica, neto de Zicri e bisneto de Asafe. Obadias, filho de Semaías, neto de Galal e bisneto de Jedutum. Berequias, filho de Asa e neto de Elcana, que morava nas terras que pertenciam à cidade de Netofa.",
        "17": "Moravam em Jerusalém os seguintes guardas do Templo: Salum, Acube, Talmom e Aimã. Salum era o chefe deles.",
        "18": "Desde aquele tempo até hoje, membros dos seus grupos de famílias têm sido guardas do Portão do Rei, que ficava no lado leste do Templo. Antigamente eles eram os guardas dos portões dos acampamentos dos levitas.",
        "19": "Salum, filho de Coré e neto de Ebiasafe, e também os seus parentes do grupo de famílias de Corá eram os encarregados de guardar a entrada da Tenda da Presença de Deus, como os seus antepassados haviam sido quando eram os encarregados do acampamento de Deus, o Senhor .",
        "20": "Naquela época, Fineias, filho de Eleazar — que o Senhor esteja com Fineias! — era o chefe deles.",
        "21": "Zacarias, filho de Meselemias, também era guarda da entrada da Tenda da Presença de Deus.",
        "22": "Ao todo, duzentos e doze homens foram escolhidos para serem guardas dos portões. Os nomes deles foram escritos numa lista, de acordo com os povoados onde moravam. O rei Davi e o profeta Samuel é que haviam colocado os antepassados deles nesses cargos de confiança.",
        "23": "Eles e os seus descendentes guardavam os portões da área do Templo.",
        "24": "Havia um portão de frente para cada uma das direções: norte, sul, leste e oeste, e cada portão tinha um guarda-chefe.",
        "25": "Esses guardas eram ajudados pelos seus parentes que moravam nos povoados e que se revezavam no trabalho de sete em sete dias.",
        "26": "Os quatro guardas-chefes eram levitas e eram responsáveis por esse trabalho e também vigiavam os cômodos do Templo e as coisas guardadas ali.",
        "27": "Eles moravam perto do Templo porque era seu dever guardá-lo e abrir os portões todas as manhãs.",
        "28": "Os outros levitas eram responsáveis pelos objetos usados no culto. Todas as vezes que esses objetos eram usados, eles os contavam quando eram levados e quando eram devolvidos.",
        "29": "Também havia levitas encarregados dos outros objetos sagrados e da farinha de trigo, do vinho, do azeite, do incenso e das especiarias.",
        "30": "Mas os sacerdotes é que tinham a responsabilidade de misturar as especiarias.",
        "31": "Um levita chamado Matitias, que era o filho mais velho de Salum, do grupo de famílias de Corá, era o encarregado de preparar as ofertas de pães.",
        "32": "Membros do grupo de famílias de Coate estavam encarregados de fazer todos os sábados os pães sagrados para o Templo.",
        "33": "Algumas famílias de levitas eram responsáveis pela música no Templo. Os chefes dessas famílias moravam nos cômodos do Templo e não tinham outros deveres, pois estavam ocupados no seu serviço de dia e de noite.",
        "34": "Foram estes os chefes de famílias de levitas, de acordo com a lista dos nomes dos seus antepassados. Eles eram os líderes que moravam em Jerusalém.",
        "35": "Jeiel fundou a cidade de Gibeão e ficou morando ali. A sua mulher se chamava Maacá.",
        "36": "O seu filho mais velho se chamava Abdom, e os outros eram Zur, Quis, Baal, Ner, Nadabe,",
        "37": "Gedor, Aiô, Zacarias e Miclote.",
        "38": "Miclote foi o pai de Simeia. Os seus descendentes moravam em Jerusalém, perto das outras famílias do seu grupo de famílias.",
        "39": "Ner foi pai de Quis, e Quis foi pai de Saul. Saul foi pai de quatro filhos: Jônatas, Malquisua, Abinadabe e Esbaal.",
        "40": "Jônatas foi pai de Meribe-Baal, e Meribe-Baal foi pai de Mica.",
        "41": "Mica foi pai de quatro filhos: Pitom, Meleque, Tareia e Acaz.",
        "42": "Acaz foi pai de Jaerá, e Jaerá foi pai de três filhos: Alemete, Azmavete e Zinri. Zinri foi pai de Mosa,",
        "43": "Mosa foi pai de Bineá, Bineá foi pai de Refaías, Refaías foi pai de Eleasa, e Eleasa foi pai de Azel.",
        "44": "Azel foi pai de seis filhos: Azricã, Bocru, Ismael, Searias, Obadias e Hanã. end of crossrefs"
    }
}