{
    "livro": "Sofonias",
    "capitulo": 2,
    "titulos": {
        "1": "Convite ao arrependimento",
        "4": "Ameaças contra os filisteus",
        "8": "Ameaças contra Moabe e Amom",
        "12": "Ameaças contra a Etiópia e a Assíria"
    },
    "versiculos": {
        "1": "Reúna-se e concentre-se, ó nação sem pudor, o",
        "2": "antes que saia o decreto e o dia se vá como a palha, antes que venha sobre você o furor da ira do SENHOR, sim, antes que venha sobre você o dia da ira do SENHOR.",
        "3": "Busquem o SENHOR, todos vocês, os humildes da terra, que cumprem os seus mandamentos. Busquem a justiça, busquem a humildade. Talvez assim vocês sejam poupados no dia da ira do SENHOR. p",
        "4": "Porque Gaza será abandonada, e Asquelom ficará deserta; Asdode, ao meio-dia, será expulsa, e Ecrom será desarraigada.",
        "5": "Ai dos que habitam no litoral, do povo dos queretitas! A palavra do SENHOR será contra você, Canaã, terra dos filisteus. “Farei com que você seja destruída, até que não reste um morador sequer.”",
        "6": "O litoral será de pastagens, com refúgios para os pastores e currais para os rebanhos.",
        "7": "O litoral pertencerá ao remanescente da casa de Judá. Ali apascentarão os seus rebanhos e, ao anoitecer, se deitarão nas casas de Asquelom; porque o SENHOR, seu Deus, os visitará e mudará a sorte deles. q",
        "8": "“Ouvi a zombaria de Moabe e as palavras injuriosas dos filhos de Amom, r que zombaram do meu povo e se gabaram contra o seu território.",
        "9": "Portanto, tão certo como eu vivo”, diz o SENHOR dos Exércitos, 1 o Deus de Israel, “Moabe será como Sodoma, s e os filhos de Amom, como Gomorra, campo de urtigas, poços de sal e desolação perpétua. O remanescente do meu povo os saqueará, e os sobreviventes da minha nação tomarão posse dos seus territórios.”",
        "10": "Isso lhes sobrevirá por causa do seu orgulho, t porque zombaram e se gabaram contra o povo do SENHOR dos Exércitos.",
        "11": "O SENHOR será terrível contra eles, porque aniquilará todos os deuses da terra. E todos os povos das nações, cada um do seu lugar, o adorarão. u",
        "12": "Também vocês, ó etíopes, v serão mortos pela espada do SENHOR.",
        "13": "Ele estenderá também a mão contra o Norte e destruirá a Assíria; e fará de Nínive uma desolação e terra seca como o deserto. w",
        "14": "No meio dessa cidade, repousarão os rebanhos e todo tipo de animais. Nos capitéis das colunas se alojarão tanto o pelicano como o ouriço. x A voz das aves ressoará nas janelas. Haverá escombros nos umbrais das portas, porque o madeiramento de cedro será arrancado.",
        "15": "Esta é a cidade alegre e confiante, que dizia consigo mesma: “Eu sou a única, e não há outra além de mim.” Como se tornou em desolação, em pousada de animais! Todos os que passarem por ela hão de vaiar y e farão gestos de desprezo. z"
    }
}