{
    "livro": "1 João",
    "capitulo": 4,
    "titulos": {
        "1": "Como identificar falsos profetas",
        "7": "Deus é amor"
    },
    "versiculos": {
        "1": "Amados, não acreditem em todo espírito, mas ponham-no à prova para ter a certeza de que o espírito vem de Deus, pois há muitos falsos profetas no mundo.",
        "2": "Assim sabemos se eles têm o Espírito de Deus: todo espírito que reconhece que Jesus Cristo veio em corpo humano é de Deus,",
        "3": "mas todo espírito que não reconhece a verdade a respeito de Jesus não é de Deus. Esse é o espírito do anticristo, sobre o qual vocês ouviram que viria ao mundo e, de fato, já está aqui.",
        "4": "Filhinhos, vocês pertencem a Deus e já venceram os falsos profetas, pois o Espírito que está em vocês é maior que o espírito que está no mundo.",
        "5": "Eles pertencem a este mundo, portanto falam do ponto de vista do mundo, e o mundo os ouve.",
        "6": "Nós, porém, pertencemos a Deus. Quem conhece a Deus nos ouve, mas quem não conhece a Deus não nos ouve. Desse modo sabemos se alguém tem o Espírito da verdade ou o espírito do erro.",
        "7": "Amados, continuemos a amar uns aos outros, pois o amor vem de Deus. Quem ama é nascido de Deus e conhece a Deus.",
        "8": "Quem não ama não conhece a Deus, porque Deus é amor.",
        "9": "Deus mostrou quanto nos amou ao enviar seu único Filho ao mundo para que, por meio dele, tenhamos vida.",
        "10": "É nisto que consiste o amor: não em que tenhamos amado a Deus, mas em que ele nos amou e enviou seu Filho como sacrifício para o perdão de nossos pecados.",
        "11": "Amados, visto que Deus tanto nos amou, certamente devemos amar uns aos outros.",
        "12": "Ninguém jamais viu a Deus. Mas, se amamos uns aos outros, Deus permanece em nós, e seu amor chega, em nós, à expressão plena.",
        "13": "Deus nos deu seu Espírito como prova de que permanecemos nele, e ele em nós.",
        "14": "Além disso, vimos com os próprios olhos e agora testemunhamos que o Pai enviou seu Filho para ser o Salvador do mundo.",
        "15": "Aquele que declara que Jesus é o Filho de Deus, Deus permanece nele, e ele em Deus.",
        "16": "Sabemos quanto Deus nos ama e confiamos em seu amor. Deus é amor, e quem permanece no amor permanece em Deus, e Deus nele.",
        "17": "À medida que permanecemos em Deus, nosso amor se torna mais perfeito. Assim, teremos confiança no dia do julgamento, pois vivemos como Jesus viveu neste mundo.",
        "18": "Esse amor não tem medo, pois o perfeito amor afasta todo medo. Se temos medo, é porque tememos o castigo, e isso mostra que ainda não experimentamos plenamente o amor.",
        "19": "Nós amamos porque ele nos amou primeiro.",
        "20": "Se alguém afirma: “Amo a Deus”, mas odeia seu irmão, é mentiroso, pois se não amamos nosso irmão, a quem vemos, como amaremos a Deus, a quem não vemos?",
        "21": "Ele nos deu este mandamento: quem ama a Deus, ame também seus irmãos."
    }
}