{
    "livro": "1 João",
    "capitulo": 5,
    "titulos": {
        "1": "Crer no Filho de Deus",
        "13": "Conclusão"
    },
    "versiculos": {
        "1": "Todo aquele que crê que Jesus é o Cristo é nascido de Deus. E todo aquele que ama o Pai também ama os filhos dele.",
        "2": "Sabemos que amamos os filhos de Deus se amamos a Deus e obedecemos a seus mandamentos.",
        "3": "Amar a Deus significa obedecer a seus mandamentos. E seus mandamentos não são difíceis.",
        "4": "Pois todo aquele que é nascido de Deus vence este mundo, e obtemos essa vitória pela fé.",
        "5": "Quem vence a batalha contra o mundo? Somente quem crê que Jesus é o Filho de Deus.",
        "6": "Jesus Cristo foi revelado por meio de seu batismo na água e pelo derramamento de seu sangue; não só por meio da água, mas pela água e pelo sangue. E o Espírito, que é a verdade, o confirma com seu testemunho.",
        "7": "Temos, portanto, três testemunhas,",
        "8": "o Espírito, a água e o sangue, e as três concordam entre si.",
        "9": "Porque cremos em testemunho humano, certamente podemos crer no testemunho de Deus, que tem ainda mais valor. E Deus dá testemunho acerca de seu Filho.",
        "10": "Quem crê no Filho de Deus sabe, em seu coração, que esse testemunho é verdadeiro. Quem não crê nisso, na realidade, chama Deus de mentiroso, porque não crê no testemunho de Deus acerca de seu Filho.",
        "11": "E este é o testemunho: Deus nos deu vida eterna, e essa vida está em seu Filho.",
        "12": "Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.",
        "13": "Escrevi estas coisas a vocês que creem no nome do Filho de Deus para que saibam que têm a vida eterna.",
        "14": "Estamos certos de que ele nos ouve sempre que lhe pedimos algo conforme sua vontade.",
        "15": "E, uma vez que sabemos que ele ouve nossos pedidos, também sabemos que ele nos dará o que pedimos.",
        "16": "Se alguém vir um irmão cometer pecado que não leva à morte, ore por ele, e Deus dará vida a esse irmão que pecou de maneira que não leva à morte. Mas há pecado que leva à morte, e não digo que se deva orar por aqueles que o cometem.",
        "17": "Toda injustiça é pecado, mas nem todo pecado leva à morte.",
        "18": "Sabemos que os nascidos de Deus não vivem no pecado, pois o Filho de Deus os protege e o maligno não os toca.",
        "19": "Sabemos que somos filhos de Deus e que o mundo inteiro está sob o controle do maligno.",
        "20": "E sabemos que o Filho de Deus veio e nos deu entendimento para que conheçamos ao Deus verdadeiro. Agora, vivemos em comunhão com o Deus verdadeiro, porque vivemos em comunhão com seu Filho, Jesus Cristo. Ele é o Deus verdadeiro e é a vida eterna.",
        "21": "Filhinhos, afastem-se dos ídolos."
    }
}