{
    "livro": "2 Samuel",
    "capitulo": 1,
    "titulos": {
        "1": "Davi é informado da morte de Saul",
        "17": "Poesia fúnebre de Davi"
    },
    "versiculos": {
        "1": "Depois da batalha que resultou na morte de Saul, quando Davi já havia retornado de sua vitória sobre os amalequitas e fazia dois dias que estava em Ziclague,",
        "2": "ao terceiro dia chegou um homem que vinha do acampamento de junto de Saul. Tinha vestes rasgadas e a cabeça coberta de terra. Ao se aproximar de Davi, atirou-se por terra e se prostrou.",
        "3": "Indagou-lhe Davi: “Donde vens?” E o homem respondeu: “Escapei com vida do acampamento de Israel!”",
        "4": "Diante do que Davi inquiriu: “Que aconteceu? Dize logo!” E o fugitivo respondeu prontamente: “As tropas bateram em retirada do campo de batalha, e muitos tombaram mortos. O próprio Saul e seu filho Jônatas também morreram!”",
        "5": "Então questionou Davi à pessoa que lhe trazia essas notícias: “Como sabes que Saul e seu filho Jônatas pereceram?”",
        "6": "E o jovem lhe explicou: “Eu estava casualmente no monte de Gilboa, e de repente encontrei Saul cambaleando, apoiado sobre sua própria lança. Os carros de guerra e os oficiais da cavalaria inimiga estavam a ponto de alcançá-lo.",
        "7": "Assim que ele se virou e me viu, chamou-me em alta voz, e eu prontamente respondi: ‘Eis-me aqui senhor!’",
        "8": "Então indagou-me: ‘Quem és tu?’ E eu disse: ‘Sou amalequita!’",
        "9": "Em seguida ordenou-me: “Aproxima-te e mata-me porque estou sob as cãibras e a angústia da morte, contudo ainda estou vivo!’",
        "10": "Por esse motivo me dirigi até ele e o matei, porquanto havia constatado que ele não sobreviveria ao ferimento. Depois tomei seu diadema, a coroa que trazia sobre a cabeça e seu bracelete real e os trouxe a ti, meu senhor!”",
        "11": "Então Davi naquele mesmo instante, rasgou as suas vestes; e os homens que estavam com ele fizeram o mesmo.",
        "12": "E lamentaram grandemente, pranteando e jejuando até o fim da tarde, por Saul e por seu filho Jônatas, pelo exército do S ENHOR e pelo povo de Israel, porque muitos haviam tombado ao fio da espada do inimigo.",
        "13": "Depois Davi perguntou mais ao jovem que lhe trouxera aquelas notícias: “Donde és tu?” Ele respondeu: “Eu sou filho de um estrangeiro residente, de um amalequita.”",
        "14": "Indagou-lhe ainda Davi: “Como não receaste levantar a tua mão contra o ungido de Yahweh para tirar-lhe a vida?”",
        "15": "Então Davi chamou um de seus jovens serviçais e ordenou: “Aproxima-te e mata-o!” O moço golpeou o amalequita e ele morreu.",
        "16": "Declarou-lhe Davi: “Que teu sangue caia sobre a tua cabeça, porque a tua boca testemunhou contra ti quando confessaste: ‘fui eu mesmo quem matou o ungido de Yahweh !’",
        "17": "Davi demonstrou seu pesar pela morte de Saul e seu filho Jônatas, entoando esta lamentação,",
        "18": "e ordenando que se ensinasse aos homens de Judá; é o Hino do Arco, que foi registrado no Livro de Yashar , Justos:",
        "19": "“O teu esplendor, ó Israel, desvaneceu e morreu sobre os teus montes! Como tombaram os nossos soldados mais valentes?",
        "20": "Não divulgueis isso em Gate, não o anuncieis nas ruas de Ascalom, a fim de que não se regozijem as filhas dos filisteus nem se alegrem as filhas dos incircuncisos.",
        "21": "Ó colinas de Gilboa, nunca mais haja orvalho nem chuva sobre vós, nem campos férteis que produzam trigo para as ofertas. Porquanto ali foi profanado o escudo dos guerreiros, o escudo de Saul, que jamais será polido com óleo.",
        "22": "O arco de Jônatas era mortal e nunca recuou do sangue dos feridos e da gordura dos poderosos, a espada de Saul jamais voltou vazia.",
        "23": "Saul e Jônatas, amados e excelentes, na vida e na morte não se separaram. Mais do que as águias eram velozes, mais do que os leões eram fortes.",
        "24": "Filhas de Israel, chorai sobre Saul, que vos vestiu de escarlate e de linho fino, que adornou com ouro os vossos vestidos.",
        "25": "Como caíram os heróis no meio do campo de batalha? Jonatas, a tua morte sobre os montes de Israel dilacerou-me o coração!",
        "26": "Como todo o meu ser lamenta por ti, meu irmão amado. Como te querias bem! Tua amizade era, para mim, mais preciosa do que o amor das mulheres!",
        "27": "Caíram, pois, os notáveis guerreiros e todas as suas armas de luta não têm mais importância!”"
    }
}