{
    "livro": "2 Samuel",
    "capitulo": 10,
    "titulos": {
        "1": "Davi vence os amonitas e os sírios"
    },
    "versiculos": {
        "1": "Depois de algum tempo, o rei dos amonitas faleceu, e seu filho Hanum reinou em seu lugar.",
        "2": "Então Davi declarou: “Usarei para com Hanum, filho do rei Naás, da mesma benevolência que teve seu pai para comigo!”, e mandou Davi seus servos a Hanum a fim de demonstrar-lhe seus pêsames e solidariedade pela morte de Naás. Entretanto, quando os mensageiros de Davi chegaram à terra dos amonitas,",
        "3": "os príncipes dos amonitas influenciaram o rei questionando: “Pensas que Davi te enviou consoladores em honra à memória de teu pai? Na verdade, ele mandou espiões com o propósito de avaliarem nossa cidade e suas defesas, para mais tarde destruir-nos!”",
        "4": "Considerando esse argumento Hanum decidiu prender os mensageiros de Davi, mandou rapar a metade da barba de cada um, cortou a metade de seus trajes até às nádegas, e os despachou de volta a Davi.",
        "5": "Ora, assim que o rei Davi tomou conhecimento do que havia ocorrido, mandou mensageiros ao encontro deles, pois haviam sido profundamente humilhados e lhes mandou comunicar: “Ficai, pois, em Jericó, até que vossa barba volte a crescer, e então retornai!”",
        "6": "Notando os amonitas que sua atitude cheirava mal e que havia provocado ódio em Davi, mandaram contratar vinte mil homens de infantaria dos exércitos sírios de Bete-Reobe e dos sírios de Zobá, mil homens do rei de Maacá e doze mil dos homens de Tobe.",
        "7": "Ao ser informado sobre essas movimentações militares, Davi prontamente mandou Joabe e todo o exército dos guerreiros de Israel contra eles.",
        "8": "Os amonitas saíram e se posicionaram estrategicamente para a batalha à entrada da porta da cidade; mas os sírios de Zobá e de Reobe, e os homens de Tobe e de Maacá, estavam desprovidos de fortaleza e sós em campo aberto.",
        "9": "Quando Joabe viu que estava cercado pela frente e por trás, escolheu alguns dos melhores soldados do exército de Israel e os alinhou contra os sírios;",
        "10": "e entregou o restante das tropas a seu irmão Abisai, para que as alinhasse contra os amonitas.",
        "11": "E ordenou-lhes: “Se os sírios forem mais fortes do que eu, tu virás me socorrer; e se os amonitas forem mais fortes do que tu, eu partirei no teu auxílio.",
        "12": "Tem bom ânimo, e sejamos todos corajosos pelo nosso povo e pelas cidades do nosso Deus; e faça o S ENHOR o que bem lhe parecer!”",
        "13": "Então Joabe e a tropa que estava sob seu comando avançaram contra os sírios, que fugiram diante deles.",
        "14": "Quando os amonitas viram que os sírios haviam batido em retirada, recuaram também diante de Abisai, e se abrigaram no interior da cidade. Então Joabe voltou da batalha contra os amonitas e foi para Jerusalém.",
        "15": "Constatando que haviam sido vencidos pelo exército de Israel, os sírios trataram de refazer-se e concentrar forças.",
        "16": "Hadadezer mandou convocar os sírios que estavam no outro lado do rio. Eles vieram a Helã, sob a liderança de Sobaque, comandante do exército de Hadadezer.",
        "17": "Ao saber disso, Davi reuniu todos os homens de Israel e, passando o Jordão, foi a Helã; e os sírios tomaram posição de guerra contra Davi e pelejaram contra ele.",
        "18": "Contudo, os sírios fugiram de diante de Israel; e Davi matou setecentos condutores de carros de guerra e quarenta mil soldados de infantaria dos arameus. Sobaque, general do exército, também foi ferido e morreu ali mesmo.",
        "19": "Quando todos os reis vassalos de Hadadezer viram que tinham sido derrotados pelo exército de Israel, formalizaram um acordo de paz com Israel e submeteram-se ao seu poder e controle. E daquele dia em diante, os sírios não ousaram mais cooperar militarmente com os amonitas."
    }
}