{
    "livro": "2 Samuel",
    "capitulo": 11,
    "titulos": {
        "1": "Adultério e homicídio de Davi"
    },
    "versiculos": {
        "1": "Na época da primavera, no tempo em que os reis costumavam sair para as batalhas, o rei Davi enviou Joabe, e com ele os seus oficiais e todo o exército de Israel; e eles destruíram os amonitas e sitiaram Rabá. Entretanto, Davi permaneceu em Jerusalém.",
        "2": "Um dia, após o almoço, Davi levantou-se depois de ter dormido um pouco, e foi passear no terraço do palácio real. Do terraço avistou uma mulher que banhava-se. E notou que era uma mulher muito bonita.",
        "3": "Davi desejou saber quem era aquela mulher. Ao que lhe informaram: “O nome dela é Bat-Shéva , Bate-Seba, filha de Eliã e esposa de Urias, teu servo heteu.",
        "4": "Então Davi mandou que a trouxessem para ele, e teve relações sexuais com ela, que havia concluído o tradicional ato de purificação em função do ciclo menstrual. Depois ela retornou para sua casa.",
        "5": "Passado algum tempo, a mulher descobriu que havia engravidado e mandou um recado a Davi, contando-lhe: “Eis que estou grávida!”",
        "6": "Diante de tal notícia, Davi mandou esta mensagem urgente a Joabe: “Envia-me Urias, o heteu!”, e Joabe prontamente mandou Urias a apresentar-se diante do rei Davi.",
        "7": "Quando Urias chegou, Davi o saudou e lhe indagou se Joabe e o exército estavam bem, e como estava se desenrolando a guerra.",
        "8": "Depois dispensou Urias e lhe recomendou: “Agora, pois, vai para a tua casa, lava teus pés e procura descansar um pouco!” E, assim que Urias saiu da Casa real, foi-lhe mandado um presente da parte do rei.",
        "9": "Contudo, Urias dormiu na entrada do palácio, onde costumavam dormir os guardas do rei, seu senhor. E não foi para casa.",
        "10": "Então informaram a Davi: “Urias não foi para casa!” E Davi se apressou a questionar Urias: “Não chegaste de uma viagem? Por qual motivo não foste para tua casa?”",
        "11": "Urias prontamente respondeu a Davi: “A Arca da Aliança, o exército de Israel e de Judá repousam em tendas; meu comandante Joabe, ó meu rei, e os oficiais de meu senhor estão acampados ao relento. Como poderia eu ir tranquilamente para casa comer e beber e me deitar com minha mulher? Por tua vida e por tua honra, não cometerei tal deslealdade.”",
        "12": "Diante disso, Davi ordenou a Urias: “Fica ainda hoje aqui, e amanhã te despedirei. Assim Urias permaneceu em Jerusalém aquele dia todo e a noite seguinte.",
        "13": "Davi o convidou a comer e a beber fartamente em sua companhia; e à tarde Urias saiu, mas foi recolher-se na sua maca, onde repousavam os servos de seu senhor, todavia não foi para sua própria casa.",
        "14": "Na manhã seguinte, Davi escreveu uma mensagem a Joabe e a enviou por intermédio do próprio Urias.",
        "15": "Escreveu Davi em sua missiva: “Coloca Urias no ponto mais letal da batalha e retirem-se, deixando-o só, a fim de que seja ferido pelo inimigo e venha a morrer no campo de luta.”",
        "16": "Joabe, que sitiava a cidade inimiga, ordenou que Urias tomasse lugar onde ele sabia estarem os guerreiros mais audazes e violentos.",
        "17": "Os que defendiam a cidade saíram para atacar Joabe, e mataram alguns dos oficiais do exército, isto é, dos servos do rei Davi. E morreu também Urias, o heteu.",
        "18": "Logo depois deste evento, Joabe mandou entregar a Davi um relatório detalhado sobre a batalha,",
        "19": "e deu ordem ao mensageiro: “Quando tiveres acabado de comunicar ao rei todos os pormenores da batalha,",
        "20": "e se o rei se enfurecer e indagar: ‘Por que vos aproximastes tanto da cidade para lutar? Não sabíeis que iriam lançar seus dardos do alto das muralhas?",
        "21": "Ora, quem matou Aviméleh ben Ierubéshet , Abimeleque, filho de Jerubesete? Não foi uma mulher que jogou sobre ele, do alto do muro, a pedra superior de um moinho, de modo que morreu em Tevetz , Tebez? Por que chegaste tão perto do muro?’ Então responderás: “Também morreu teu servo Urias, o heteu.”",
        "22": "O mensageiro partiu e, assim que chegou, transmitiu a Davi o relatório que trazia conforme tudo quanto Joabe o havia instruído.",
        "23": "O mensageiro comunicou a Davi: “Os homens ganharam uma vantagem sobre nós e saíram contra nós ao campo; mas nós os repelimos até a entrada da porta.",
        "24": "Então os flecheiros atiraram contra os teus servos do alto das muralhas, e tombaram alguns oficiais do rei; e também morreu o teu servo Urias, o heteu.”",
        "25": "Então ordenou Davi ao mensageiro: “Assim dirás a Joabe: ‘Não te preocupes com esse infortúnio: a espada devora tanto este como aquele; continua, pois, o ataque à cidade e a extermina! Encoraja-o deste modo.’”",
        "26": "Assim que a esposa de Urias foi informada sobre a morte de Urias no campo de batalha, muito se lamentou por ele.",
        "27": "Passado o tempo do luto, Davi mandou que a trouxessem para o seu palácio: e ela voltou a ser sua mulher e lhe deu um filho. Entretanto, estas más atitudes de Davi entristeceram ao S ENHOR ."
    }
}