{
    "livro": "2 Samuel",
    "capitulo": 12,
    "titulos": {
        "1": "Deus manda Natã repreender Davi",
        "24": "O nascimento de Salomão",
        "26": "Davi conquista Rabá"
    },
    "versiculos": {
        "1": "Yahweh enviou seu mensageiro Natã para falar a Davi. Assim que chegou à presença de Davi lhe propôs um dilema: “Numa cidade havia dois homens, um rico e outro pobre.",
        "2": "O rico possuía inúmeras ovelhas e grandes manadas.",
        "3": "Entretanto o pobre nada tinha, senão uma única cordeirinha que havia comprado com muito custo. Ele cuidou dela com carinho, e ela cresceu com ele e com seus filhos. Ela se alimentava em sua companhia, bebia do seu copo e até adormecia em seus braços; e ele a considerava como carne de sua carne.",
        "4": "Certo dia um forasteiro chegou à residência do homem rico; mas este não quis lançar mão de uma de suas próprias ovelhas ou de seus muitos bois a fim de oferecer-lhe uma refeição. Em vez disso, tomou a cordeira que pertencia ao pobre e a serviu ao visitante!”",
        "5": "No mesmo instante Davi se encheu de ira contra aquele homem e afirmou a Natã: “Juro por Yahweh , o Nome do S ENHOR , que o homem que cometeu tamanha impiedade merece a pena de morte!",
        "6": "Antes porém deverá pagar quatro vezes o preço da cordeira, porquanto agiu sem misericórdia!”",
        "7": "Então Natã revelou a Davi: “Esse homem és tu! E assim diz Yahweh , Deus de Israel: ‘Eu te ungi rei de Israel, Eu te salvei das mãos de Saul,",
        "8": "Eu te dei o palácio e as mulheres do teu senhor, eu te dei a Casa de Israel e de Judá, e se isso não fosse suficiente, Eu haveria acrescentado muito mais!",
        "9": "Sendo assim, por que desprezaste a Palavra de Yahweh , fazendo o que Eu reprovo? Tu mataste ao fio da espada o teu servo Urias, o heteu, e tomaste para teu prazer a esposa dele; sim tu mesmo o mataste por meio das armas dos amonitas e ficaste com a mulher dele.",
        "10": "Portanto, agora a espada jamais se apartará da tua casa, porquanto desobedeceste à minha Palavra e tomaste a mulher de Urias, o heteu, para que ela se tornasse tua mulher.’",
        "11": "Assim diz Yahweh : ‘Na tua própria casa farei surgir a desgraça contra ti. Tomarei as tuas mulheres, debaixo dos teus olhos, e as darei ao teu próximo, que se deitará com as tuas mulheres à luz deste sol.",
        "12": "Tu agiste às ocultas, mas eu cumprirei tudo o que hoje vos anuncio perante a face de todo o Israel e à plena luz do dia!”",
        "13": "Davi confessou a Natã: “Pequei contra Yahweh !” Então Natã afirmou a Davi: “Por sua parte, Yahweh perdoa o teu pecado: não morrerás!",
        "14": "Mas, por teres ultrajado a Yahweh mediante tua atitude, o filho que tiveste morrerá!”",
        "15": "E Natã se despediu de Davi e foi para casa. Depois o S ENHOR feriu o menino que a mulher de Urias dera a Davi, e a criança adoeceu gravemente.",
        "16": "Davi buscou a Deus em favor de seu filho, observou rigoroso jejum e, recolhendo-se, passou a noite toda prostrado no chão.",
        "17": "Então os anciãos, oficiais de Davi no palácio, se colocaram ao lado dele a fim de encorajá-lo a erguer-se do chão; mas ele não quis e também recusou qualquer alimento.",
        "18": "No sétimo dia, contudo, o menino morreu. Os anciãos de Davi tinham receio de lhe dar a notícia de que a criança havia falecido. Comentavam: “Quando o menino estava vivo, nós lhe aconselhamos e ele não nos atendeu. Como podemos agora dizer-lhe que a criança morreu? Ele poderá cometer alguma insensatez!”",
        "19": "Mas Davi notou que seus oficiais cochichavam entre si e compreendeu que seu filho estava morto. Indagou-lhes Davi: “O menino morreu?”, diante do que eles afirmaram: “Sim, senhor.”",
        "20": "Então imediatamente Davi se levantou do chão, lavou-se, pôs perfume e mudou as vestes. Depois entrou no santuário de Yahweh e se prostrou. Retornou para casa, mandou que lhe servissem a refeição e comeu.",
        "21": "Seus anciãos e conselheiros lhe perguntaram: “Por qual motivo ages desta maneira? Enquanto a criança estava viva, jejuaste e pranteaste; mas, agora que o menino está morto, te ergueste com vitalidade e vieste comer!”",
        "22": "Então ele respondeu: “Enquanto meu filho vivia, jejuei e muito lamentei, porquanto afirmava: ‘Quem sabe Yahweh venha a se compadecer de mim e permitirá que a criança viva’.",
        "23": "Mas agora que o menino está morto, por que jejuarei? Poderei fazê-lo voltar à vida? Jamais! Eu, sim, é que irei para onde ele está, mas ele não voltará para mim!”",
        "24": "Então Davi consolou sua esposa Bate-Seba e havendo tido relações sexuais com ela, Bate-Seba gerou um menino, a quem Davi decidiu dar o nome de Shelomo , Salomão. E o S ENHOR muito o amou.",
        "25": "E, por isso, ordenou ao profeta Natã que enviasse uma mensagem a Davi. E Natã passou a chamar o menino de Iedidiá , Jedidias, Amado do Eterno.",
        "26": "Entrementes, Joabe seguiu atacando Rabá, a capital da nação dos amonitas e conquistou a fortaleza real.",
        "27": "Concluída essa ação militar, Joabe enviou homens de confiança com a missão de entregar a seguinte mensagem a Davi: “Guerreei contra Rabá e já tomei controle total de seus reservatórios de água!",
        "28": "Agora, pois, convoca o restante das tropas, cerca a cidade e conquista-a, a fim de que teu nome passe para a história e as honras da posse não sejam dadas à minha pessoa.",
        "29": "Então Davi reuniu todas as tropas e marchou para Rabá; lutou contra ela a batalha final e a conquistou.",
        "30": "Em seguida, tirou a coroa da cabeça de Malkan, deus e rei dos filhos de Amom, e esta, em ouro maciço, pesava cerca de trinta e cinco quilos, isto é, um talento; toda ornamentada com pedras preciosas. E ela foi colocada sobre a cabeça do rei Davi. Levou também Davi de Rabá grande quantidade de bens como espólio de guerra.",
        "31": "Quanto à população de Rabá, ele os trouxe e os pôs a trabalhar com serras, enxadas e machados de ferro, e em fornos de tijolos; e assim agiu para com todas as cidades dos filhos de Amom. Logo depois Davi voltou com todas as suas tropas para Jerusalém."
    }
}