{
    "livro": "2 Samuel",
    "capitulo": 15,
    "titulos": {
        "1": "A conspiração de Absalão",
        "7": "A rebelião de Absalão",
        "13": "Davi foge de Jerusalém",
        "24": "O destino da Arca da Aliança",
        "30": "Um amigo de Davi no palácio"
    },
    "versiculos": {
        "1": "E aconteceu depois disso que Absalão conseguiu para si uma carruagem, cavalos e uma escolta de cinquenta homens.",
        "2": "Levantando-se ao raiar do dia, Absalão plantava-se à beira da estrada principal que levava à porta da cidade. E assim, sempre que alguém vinha trazer uma causa para ser julgada pelo rei, Absalão abordava essa pessoa e questionava: “De que cidade és?” E, invariavelmente, a resposta era: “O teu servo é de uma das cidades de Israel!”",
        "3": "Então Absalão aproveitava a oportunidade e comentava: “A tua causa é válida e justa, mas, infelizmente, não há nenhum representante do rei que te escute.”",
        "4": "E Absalão sugeria: “Quem me dera ser designado juiz desta terra! Todas as pessoas que tivessem uma causa ou demanda legal viriam a mim, e eu lhes faria justiça!”",
        "5": "E sempre que alguém se aproximava para se prostrar diante dele, ele estendia-lhe a mão, puxava-o para si e o beijava.",
        "6": "Absalão, deste modo, ia seduzindo o coração da população de Israel e, dia a dia, conquistando a lealdade dos israelitas que vinham pedir que o rei lhes fizesse justiça.",
        "7": "Ao fim de quatro anos, Absalão solicitou ao rei: “Permite que eu vá a Hebrom, a fim de cumprir um voto que fiz ao S ENHOR .",
        "8": "Porque, quando teu servo estava em Gesur, na Síria, fez este voto: ‘Se Yahweh me conceder retornar a Jerusalém, prestarei um culto a Yahweh em Hebrom!’",
        "9": "Abençoou-lhe Davi dizendo: “Vai em paz!” Ele se pôs, então, a caminho, para ir a Hebrom.",
        "10": "Absalão mandou mensageiros a todas as tribos de Israel para notificá-los: “Quando ouvirdes o som da trombeta, bradai uns aos outros: ‘Absalão tornou-se rei em Hebrom!’",
        "11": "Com Absalão partiram de Jerusalém duzentos homens. Eles haviam sido convocados, mas nada sabiam sobre o que se passava nem suspeitavam das verdadeiras intenções de Absalão.",
        "12": "Depois de oferecer sacrifícios, Absalão mandou chamar Aitofel, da cidade de Gilo, conselheiro de Davi. Então a ação conspiratória ficou evidente e ganhou força, e o número de seguidores de Absalão ficou ainda muito maior.",
        "13": "Então um mensageiro chegou e disse ao rei Davi: “O coração dos homens de Israel se voltou para servir a Absalão!”",
        "14": "Diante desta notícia Davi declarou a todos os seus anciãos e oficiais em Jerusalém: “Levantemo-nos, pois, e fujamos! Doutra maneira, certamente, não escaparemos da fúria de Absalão! Apressai-vos em partir, para que não aconteça que seja ele mais ligeiro e nos ataque, nos destrua e passe a cidade toda ao fio da espada!”",
        "15": "Responderam-lhe prontamente todos os oficiais do rei: “Qualquer que seja a decisão do senhor nosso rei, eis que aqui estamos leais a ti e prontos para servir-te!”",
        "16": "O rei decidiu partir a pé, com toda a sua família, mas deixou dez concubinas para cuidarem do palácio.",
        "17": "Assim, o rei partiu com todo o povo em cortejo. Pararam na última casa da cidade,",
        "18": "e todos os seus soldados marcharam, passando em revista por Davi: todos os queretitas e peletitas, e os seiscentos giteus que o acompanhavam desde Gate.",
        "19": "E aconteceu que o rei falou a Itai, de Gate: “Por que vieste conosco? Volta e fica com o novo rei, porquanto és um estrangeiro e exilado do teu país.",
        "20": "Faz pouco tempo que chegaste e não seria justo fazer-te acompanhar-nos nesta jornada sem rumo certo. Retorna, pois, e leva teus irmãos contigo. Que o amor leal e as misericórdias de Yahweh repousem sobre a tua cabeça!”",
        "21": "Itai, contudo, declarou ao rei: “Juro por Yahweh , o Nome do S ENHOR , e por tua vida que onde quer que o rei, meu senhor, esteja, ali estará também o teu servo, para viver ou para morrer!”",
        "22": "Então Davi concordou com Itai e lhe disse: “Vem e passa adiante!” E Itai, o giteu, marchou, na companhia de todos os soldados do rei e com as famílias que estavam com ele.",
        "23": "E toda aquela multidão chorava e se lamentava em alta voz, enquanto o exército passava. O rei Davi atravessou o ribeiro de Cedrom, e todos os seus homens com ele, e foram na direção do deserto.",
        "24": "Ali estavam também Zadoque, Abiatar e todos os levitas que transportavam a Arca da Aliança de Deus. Colocaram a Arca de Deus diante de Abiatar, até que todo o povo acabou de sair da cidade.",
        "25": "Então o rei ordenou a Zadoque: “Torna a levar a Arca de Deus para a cidade. Se eu encontrar graça aos olhos de Yahweh , Ele mesmo me trará de volta e me permitirá revê-la e à sua Habitação;",
        "26": "se no entanto, Ele concluir: ‘Tu me desagradas!’, aqui estou também: faça de mim o que te aprouver.”",
        "27": "Em seguida, o rei ordenou ao sacerdote Zadoque: “Vede! Tu e Abiatar voltai em paz para a cidade, com os vossos dois filhos: Aimaás, teu filho, e Jônatas, filho de Abiatar.",
        "28": "Vede ainda! Eu permanecerei caminhando pelos trilhos do deserto, aguardando notícias vossas!”",
        "29": "Zadoque e Abiatar levaram, pois, a Arca de Deus de volta para Jerusalém, e ali ficaram.",
        "30": "Caminhava Davi chorando e lamentando todo o ocorrido, subindo pela encosta do monte das Oliveiras, com a cabeça coberta e os pés nus. E todos que o acompanhavam nesta jornada também tinham a cabeça coberta e subiam o morro aos prantos.",
        "31": "Assim que informaram a Davi que Aitofel era um dos envolvidos no conluio de Absalão, Davi orou: “Ó Yahweh ! Faze que sejam insensatos e inúteis os conselhos de Aitofel!”",
        "32": "Quando Davi alcançou o alto do monte, o lugar onde o povo costumava adorar a Deus, veio ao seu encontro Husai, o arquita, com a roupa rasgada e com terra sobre a cabeça.",
        "33": "Entretanto, recomendou-lhe Davi: “Se ficares comigo, ser-me-ás pesado.",
        "34": "Todavia, se voltares à cidade e declarares a Absalão: ‘Serei teu servo, senhor meu rei. No passado dediquei-me a servir teu pai, mas de agora em diante estarei a teu dispor!’ Assim me ajudarás muito mais, frustrando os conselhos de Aitofel!”",
        "35": "Os sacerdotes Zadoque e Abiatar certamente ficarão do teu lado! Tudo o que souberes do palácio, relatá-lo-ás a Zadoque ou Abiatar.",
        "36": "Ali estarão também os seus filhos: Aimaás e Jônatas. Por intermédio deles me informes de tudo o que te for possível ver e ouvir.”",
        "37": "Então Husai, amigo de Davi, chegou à cidade ao mesmo tempo em que Absalão entrava em Jerusalém."
    }
}