{
    "livro": "2 Samuel",
    "capitulo": 16,
    "titulos": {
        "1": "Ziba e Simei, inimigos de Davi",
        "15": "Aitofel e Husai falam a Absalão",
        "20": "Absalão e as concubinas de Davi"
    },
    "versiculos": {
        "1": "Havia Davi passado um pouco adiante do cume do monte, quando Ziba, o servo de Mefibosete, veio ao seu encontro com um par de jumentos, carregando duzentos pães, cem bolos de uvas passas, cem frutas da estação e uma vasilha de couro cheia de vinho.",
        "2": "O rei indagou a Ziba: “Que desejas ao trazer todos esses presentes?” Ao que Ziba prontamente replicou: “Os jumentos servirão de montaria à família real, o pão e as frutas para os teus servos se alimentarem, e o vinho para reanimar os que ficarem exaustos durante a jornada no deserto!”",
        "3": "Então questionou o rei: “Mas onde se encontra Mefibosete, neto de seu senhor?” Retrucou-se Ziba: “Ficou em Jerusalém porque disse: ‘Hoje a casa de Israel me restituirá o reino de meu avô!”",
        "4": "Diante desta declaração o rei afirmou a Ziba: “Eis que tudo o que pertencia a Mefibosete agora te pertence!” E Ziba declarou: “Eu me prostro diante de ti com toda a humildade! Possa eu encontrar graça aos teus olhos, senhor, meu rei!”",
        "5": "Quando o rei Davi chegou a Baurim, um homem do clã da família de Saul chamado Shimi , Simei, filho de Gera, saiu da cidade determinando maldições contra ele.",
        "6": "Em sua fúria, atirava pedras em Davi, e em todos os oficiais do rei Davi, e por isso todo o exército e todos os guerreiros se puseram à direita e à esquerda a fim de proteger o rei.",
        "7": "Simei amaldiçoava a Davi com estas palavras: “Vai-te! Fora daqui! Assassino! Bandido!",
        "8": "Que o S ENHOR retribua a ti todo o sangue derramado na família de Saul, cujo trono tu usurpaste! Agora o S ENHOR entregou o reino nas mãos de teu filho Absalão. E, portanto, estás arruinado, entregue a tua própria crueldade, porquanto és homem sanguinário!”",
        "9": "Então Abisai, filho de Zeruia, propôs ao rei: “Ora, por que razão este cão morto há de ficar proferindo palavras de maldição contra o senhor meu rei? Deixa-me atravessá-lo e decepar-lhe a cabeça!”",
        "10": "Contudo o rei respondeu: “Ó filhos de Zeruia, este não é um assunto que possais resolver para mim! Ele está me amaldiçoando porque Yahweh lhe mandou: ‘Amaldiçoa a Davi!’ Sendo assim, quem poderá questionar esse pobre homem sobre seus motivos?",
        "11": "Declarou então Davi a Abisai e a todos os seus anciãos e conselheiros: “Até meu próprio filho, carne da minha carne, procura matar-me. Quanto mais este benjamita! Deixem-no, pois, em paz! Que siga me amaldiçoando, porquanto foi Yahweh que ordenou que assim se fizesse!",
        "12": "Espero que Yahweh venha a considerar o meu sofrimento e me retribua com benignidade a maldição que hoje recebo!”",
        "13": "Assim Davi e os seus soldados continuaram o seu caminho. Simei, todavia, seguia pela encosta do monte, no lado oposto, esbravejando maldições e atirando pedras e terra contra Davi e sua tropa.",
        "14": "O rei e todo o povo que o seguia chegaram extenuados à sua parada e lá procuraram descansar e recompor as forças.",
        "15": "Entrementes, Absalão e seu exército de israelitas entraram em Jerusalém, e Aitofel estava com eles.",
        "16": "Assim que Husai, o arquita, amigo de Davi, aproximou-se de Absalão, exclamou: “Viva o rei! Viva o rei!”",
        "17": "Entretanto, Absalão interrogou a Husai: “É essa a grande lealdade que dedicas ao teu amigo? Por que não partiste com ele?”",
        "18": "Ao que prontamente Husai lhe explicou: “Não, meu senhor! Dedico meu serviço ao escolhido do S ENHOR , deste povo e de todos os israelitas. Esse é o meu senhor e com ele permanecerei!",
        "19": "Ademais, a quem vou servir? Não és seu filho? Como servi a teu pai, assim te servirei!”",
        "20": "Absalão procurou o conselho de Aitofel e lhe indagou: “Dai-nos o teu parecer. Que devemos fazer?”",
        "21": "Ao que Aitofel respondeu: “Digo que te aproximes das concubinas de teu pai, que ele deixou para zelar do palácio e tenhas relações sexuais com elas. Deste modo todo o Israel saberá que te tornaste repugnante e odioso perante teu próprio pai, mas essa atitude fará com que todos os que de fato são teus aliados tornem-se ainda mais corajosos.”",
        "22": "E assim armaram uma tenda no terraço do palácio para Absalão, e ele teve relações sexuais com todas as concubinas de seu pai à vista de todo o povo de Israel.",
        "23": "Os conselhos que Aitofel dava naquele tempo eram recebidos como um oráculo de Deus. Sendo assim, tanto Davi como Absalão acolhiam todas as palavras e instruções de Aitofel."
    }
}