{
    "livro": "2 Samuel",
    "capitulo": 17,
    "titulos": {
        "1": "Husai e a orientação de Aitofel",
        "17": "Davi atravessa o Jordão",
        "24": "Absalão também cruza o Jordão"
    },
    "versiculos": {
        "1": "Aitofel pediu a Absalão: “Permita-me escolher doze mil homens e me lançar esta noite mesmo à perseguição de Davi.",
        "2": "Atacarei seu acampamento enquanto está exausto e sem vigor, e provocarei grande pânico entre seu povo, e todos que estiverem com ele fugirão assombrados. Então ferirei mortalmente somente o rei Davi,",
        "3": "e farei que se volte para ti todo o exército. Afinal, é somente um homem que precisas matar para que todo o povo fique em paz e te sirva!”",
        "4": "Este conselho agradou sobremaneira a Absalão e a todas as autoridades de Israel.",
        "5": "Contudo, solicitou Absalão: “Consultai ainda a Husai, o arquita, para que ouçamos também o que ele pensa.”",
        "6": "Husai veio à presença de Absalão, que lhe questionou: “Aitofel deu-nos uma palavra de conselho. Devemos fazer o que ele recomendou ou tens outra orientação a nos dar?”",
        "7": "Husai replicou: “Eis que o conselho que Aitofel deu desta vez não é bom.”",
        "8": "E Husai prosseguiu argumentando: “Tu bem sabes que o teu pai e a sua gente são guerreiros valentes e estão muito irados com tudo o que tem acontecido, assim como fica a ursa a que se tiram as crias. Teu pai é um soldado experiente e não permitirá que todo o seu exercito durma nem passará a noite toda no acampamento.",
        "9": "Agora mesmo, já deve estar abrigado em alguma caverna ou nalgum outro esconderijo. Se, logo no começo, houver vítimas do nosso lado, se espalhará a notícia de que houve derrota no exército de Absalão.",
        "10": "Então, até mesmo o valente que tem um coração semelhante ao de um leão perderá a coragem porque todo o Israel sabe que teu pai é um bravo e que aqueles que o acompanham o são igualmente.",
        "11": "Eu, portanto, aconselho com toda a segurança, que todo o exército de Israel, desde Dã até Berseba, se reúna em torno de ti, tão numeroso como os grãos de areia na praia do mar, e tu marcharás pessoalmente no meio deles.",
        "12": "Nós o acharemos onde quer que esteja refugiado e cairemos sobre ele como o forte orvalho sobre a terra, e não deixaremos escapar nem a ele nem a nenhum dos que o acompanham.",
        "13": "Se ele fugir e buscar proteção em alguma cidade, todo o povo de Israel levará cordas para essa cidade, e com elas a arrastaremos completamente até o vale, até que não reste ali sequer um seixo, uma pedrinha lisa!”",
        "14": "Absalão e todos os homens de Israel exclamaram: “O conselho de Husai, o arquita, é de fato melhor do que o de Aitofel”; porquanto o próprio S ENHOR já havia decidido frustrar a eficiente estratégia de Aitofel, com o propósito de arruinar os planos de Absalão.",
        "15": "Então Husai revelou aos sacerdotes Zadoque e Abiatar todo o conselho que Aitofel dera a Absalão e aos anciãos de Israel, e o que ele mesmo lhes tinha orientado em seguida.",
        "16": "E rogou-lhes: “Agora, pois, enviai urgentemente esta mensagem a Davi dizendo: ‘Não fiques esta noite nos passos do deserto, mas segue imediatamente para o outro lado, para que não venham a ser exterminados o rei e todo o exército que o acompanha!’”",
        "17": "Jônatas e Aimaás estavam aguardando em En-Roguêl , a fonte de Rogel, porque não queriam se arriscar a serem vistos entrando na cidade. Uma criada ia até lá de vez em quando e informava sobre o que estava acontecendo; então eles iam contar ao rei Davi.",
        "18": "Entretanto, desta vez um rapaz os viu e levou a notícia a Absalão. Ao notar que seriam delatados os dois moços partiram apressadamente e chegaram à casa de um homem de Baurim, que tinha um poço no quintal. Imediatamente desceram ao poço,",
        "19": "e a dona da casa colocou a tampa sobre a boca do poço. Para disfarçar, espalhou grãos de cereal por cima.",
        "20": "Mais tarde os soldados de Absalão chegaram à casa da mulher e lhe interrogaram: “Onde estão Aimaás e Jônatas?” A mulher prontamente lhes respondeu: “Passaram pelo curral das ovelhas e se foram apressados em direção às águas do rio!” Os soldados, no entanto, procuraram por toda parte, e não achando ninguém, voltaram a Jerusalém.",
        "21": "Assim que eles partiram, Aimaás e Jônatas saíram do poço e foram avisar o rei Davi: “Levantai-vos e atravessai rapidamente o rio, porque este foi o conselho que Aitofel deu acerca de vós!”",
        "22": "Davi e todo o exército que o acompanhava puseram-se, então, imediatamente a caminho e cruzaram o Jordão; ao raiar da manhã não havia ninguém que já não estivesse em segurança do outro lado do Jordão.",
        "23": "Quando Aitofel percebeu que o seu conselho não tinha sido seguido, selou seu jumento, montou-o e partiu para a sua casa na cidade. Pôs todos os seus negócios em ordem e logo em seguida se enforcou. Ele foi sepultado no túmulo de seu pai.",
        "24": "Davi já havia alcançado a cidade de Mahanáim , Maanaim quando Absalão conseguiu atravessar o Jordão com todos os homens de Israel.",
        "25": "Absalão havia nomeado Amassá , Amasa comandante do exército em lugar de Joabe. Amasa era filho de um homem cujo nome era Itrá, o ismaelita, a mãe dele era Abigail bat Nahash , Abigail filha de Naás e irmã de Tseruiá , Zeruia, mãe de Joabe.",
        "26": "Absalão e os israelitas acamparam em Gileade.",
        "27": "Logo que Davi chegou a Maanaim, Shovi ben Nahash , Sobi filho de Náas, de Rabá dos amonitas, Mahir ben Amiel , Maquir filho de Amiel, da cidade de Lo-Debar, e o gileadita Barzilai, da cidade de Rogelim,",
        "28": "trouxeram à presença de Davi e de seu exército camas, bacias e diversos utensílios de cerâmica, além de grande quantidade de trigo, cevada, farinha, grãos torrados, feijão, favas e lentilha,",
        "29": "mel e coalhada, ovelhas e queijo de leite de vaca; porquanto sabiam que as tropas estavam exaustas, sedentas e esfomeadas em sua jornada pelo deserto."
    }
}