{
    "livro": "2 Samuel",
    "capitulo": 18,
    "titulos": {
        "1": "Absalão é derrotado e morto",
        "9": "A morte de Absalão",
        "19": "O pranto e a dor de Davi"
    },
    "versiculos": {
        "1": "Então Davi passou em revista seu exército e nomeou comandantes de batalhões de mil e de cem homens.",
        "2": "Em seguida, dividiu todo o exército em três grandes companhias: uma terça parte nas mãos de Joabe, outra terça parte nas mãos de Abisai, irmão de Joabe, filho de Zeruia, e a terceira sob o comando de Itai, o giteu. E exclamou então o rei às tropas: “Eu também seguirei convosco para a guerra!”",
        "3": "Os soldados, entretanto, ponderaram ao rei: “Tu não deves partir em nossa companhia desta vez, porque, se formos obrigados a recuar, não nos darão atenção, e se morrer até a metade de nós, também não nos darão atenção, ao passo que tu és como dez mil homens dentre nós! Portanto, é melhor que sejas o nosso socorro pronto a vir da cidade.",
        "4": "Respondeu-lhes Davi: “Farei o que vos parecer bem!” O rei se colocou ao lado da porta da cidade enquanto o exército saía em unidades de cem e de mil.",
        "5": "Então o rei ordenou a Joabe, Abisai e Itai: “Por amor a mim, tratai o jovem Absalão com brandura!” E todo o exército recebeu a ordem que o rei deu a todos os chefes a respeito do cuidado para com Absalão.",
        "6": "As tropas de Davi saíram a campo aberto em direção a Israel, e a batalha teve lugar na floresta de Efraim.",
        "7": "E todo o exército de Israel foi vencido à vista da guarda de Davi, e houve nesse dia uma grande derrota em que pereceram vinte mil homens.",
        "8": "A luta se desenrolou por toda a região, e nesse dia a floresta devorou mais vitimas do que a própria espada.",
        "9": "Durante os embates, Absalão, montado em sua mula, acabou se encontrando com os soldados de Davi. E ao passar apressadamente com a mula debaixo dos galhos de uma grande árvore, Absalão ficou preso nos galhos pelo pescoço. Ficou suspenso entre o céu e a terra, e a mula seguiu em frente.",
        "10": "Certo homem o viu naquela situação e correu para informar a Joabe: “Eis que acabo de ver Absalão atado e suspenso entre os galhos de um carvalho!”",
        "11": "Retrucou-lhe Joabe: “Pois se o viste, por que não o mataste ali mesmo? Eu te daria agora dez peças da prata e um cinturão de guerreiro!",
        "12": "O homem, todavia, replicou a Joabe: “Mesmo que pusesses nas minhas mãos mil peças de prata, não levantaria a minha mão contra o filho do rei! E foi diante de nós que o rei pessoalmente te ordenou, e igualmente a Abisai e a Etai: ‘Por amor de mim, todos quantos ouvirem esta palavra, tratai com brandura o jovem Absalão.’",
        "13": "No entanto, se eu tivesse atentado traiçoeiramente contra a vida dele, o rei Davi certamente ficaria sabendo, pois não se consegue esconder nada do rei, e tu mesmo te voltarias contra mim!”",
        "14": "Diante disso, exclamou Joabe: “Não quero ficar perdendo tempo contigo!” E, imediatamente, apanhou três lanças e as enterrou no peito de Absalão enquanto ele ainda estava vivo, preso e suspenso entre os galhos do carvalho.",
        "15": "Logo em seguida chegaram dez jovens soldados, escudeiros de Joabe, cercaram Absalão e acabaram de matá-lo.",
        "16": "Prontamente Joabe mandou soar o Shofar , a trombeta, e as tropas pararam de atacar Israel, porquanto Joabe dera o sinal para que o exército se contivesse.",
        "17": "Então pegaram o corpo de Absalão e o atiraram para dentro de uma grande fossa no meio da mata e ergueram sobre ele um monte de pedras. Enquanto isso, todos os israelitas fugiam para casa.",
        "18": "Em vida, Absalão tinha resolvido erigir para si mesmo um monumento no vale do Rei, alegando: “Erguerei uma estela para mim, pois não tenho nenhum filho para conservar a memória do meu nome!”, e por isso deu seu nome àquela coluna, que ainda hoje é conhecida como o Monumento de Absalão.",
        "19": "Então Aimaás, filho de Zadoque, disse: “Vou correndo anunciar ao rei a boa nova de que Yahweh lhe fez justiça e o livrou de seus inimigos!”",
        "20": "Porém Joabe lhe advertiu: “Hoje não serás portador de uma alegre mensagem; noutro dia sim, porque a nova não é boa: o filho do rei está morto!”",
        "21": "E Joabe convocou um escravo cuxita, etíope, e lhe ordenou: “Vai comunicar ao rei tudo o que viste!” O homem de Cuxe reverenciou a Joabe e saiu correndo para levar a notícia ao rei.",
        "22": "Todavia Aimaás, filho de Zadoque, insistiu ainda e rogou a Joabe: “Haja o que houver, eu também quero ir atrás do cuxita!” Contudo Joabe lhe respondeu: “Para que vais correr, meu filho? Nenhuma recompensa receberás por dar essa notícia!”",
        "23": "Mas Aimaás replicou: “Seja como for, desejo ir o mais depressa possível!” Então Joabe consentiu dizendo: “Vai, se é o que desejas!” E Aimaás partiu em disparada pelo caminho da planície do Jordão e passou à frente do homem de Cuxe.",
        "24": "Davi encontrava-se sentado entre a porta interna e a externa da cidade. E quando o soldado que fica de sentinela subiu ao terraço que havia sobre a porta, junto à muralha, observou um homem que vinha correndo sozinho.",
        "25": "Imediatamente o soldado gritou, avisando o rei. E Davi disse: “Se ele está sozinho, deve trazer boa notícia!” E aquele homem foi se aproximando.",
        "26": "Mas o soldado de vigia viu outro homem que se aproximava logo atrás do primeiro, e alertou ao porteiro: “Eis que vem outro homem que corre sozinho!” Ao que exclamou o rei: “Esse também deve estar trazendo boas novas.”",
        "27": "O vigia acrescentou em alta voz: “Eu reconheço o modo de correr do primeiro homem: é como corre Aimaás, filho de Zadoque!” E ponderou o rei: “Este é um bom homem, ele deve estar trazendo uma boa mensagem.”",
        "28": "Então Aimaás aproximou-se do rei e o saudou reverentemente. Atirou-se com o rosto ao chão, diante do rei e anunciou: “Bendito seja Yahweh , o teu Deus! Ele entregou os homens que se insurgiram contra o rei, meu senhor!”",
        "29": "Prontamente o rei questionou: “O jovem Absalão está bem?” Ao que Aimaás respondeu: “Observei que houve grande alvoroço no momento em que Joabe, servo do rei, mandou este teu servo, contudo não sei o que aconteceu.”",
        "30": "O rei ordenou: “Fica aqui ao lado e aguarda um pouco.”",
        "31": "Em seguida chegou o etíope e transmitiu a seguinte informação: “Ó rei, meu senhor, ouve a boa notícia! Hoje Yahweh te fez justiça livrando-te de todos os que se levantaram contra ti!",
        "32": "E o rei indagou ao cuxita: “Vai tudo bem com o moço Absalão?” E o etíope respondeu: “Que tenham a mesma sorte desse moço todos os inimigos do senhor meu rei e todos os que se têm levantado contra ti para te fazerem mal!”",
        "33": "Então o rei, profundamente abalado, subiu ao quarto que ficava por sobre a porta e chorou copiosamente. O rei ia subindo e clamando aos soluços: “Meu amado filho Absalão! Meu filho! Meu filho Absalão! Quem dera ter morrido em teu lugar! Ah, Absalão, meu querido filho, meu filho!”"
    }
}