{
    "livro": "2 Samuel",
    "capitulo": 19,
    "titulos": {
        "1": "A dor e o luto de Davi",
        "5": "A admoestação de Joabe",
        "11": "Davi retorna à Jerusalém",
        "15": "Episódios do regresso: Simei",
        "24": "Mefibosete encontra-se com Davi",
        "31": "Barzilai encontra-se com Davi",
        "40": "Israel rivaliza com Judá"
    },
    "versiculos": {
        "1": "Então mandaram o seguinte aviso a Joabe: “O rei chora muito e se lamenta por causa de Absalão!”",
        "2": "A vitória, naquele dia, se transformou em luto para todo o exército, porque os soldados compreenderam naquele momento que o rei estava sofrendo grande angústia por causa da morte de seu amado filho.",
        "3": "Naquele dia todo o exército do rei ficou em silêncio fúnebre na cidade, como agem as tropas, quando precisam fugir humilhadas do campo de batalha.",
        "4": "O rei permanecia com o rosto encoberto e clamava em alta voz: “Meu filho Absalão! Absalão meu filho! Meu amado filho!”",
        "5": "Joabe chegou ao palácio e falando com o rei o admoestou: “Tu cobres hoje de vergonha o rosto de todos os teus servos que neste dia pelejaram por salvar a tua vida, a de todos os teus demais filhos, filhas, esposas e concubinas.",
        "6": "Ora, ages como se amasses os que te odeiam e odiasses os que te amam! Porquanto demonstraste hoje que teus comandantes e soldados quase nada significam para ti. Parece que ficarias satisfeito se Absalão estivesse vivo e todos nós, mortos.",
        "7": "Agora, pois, vai sem demora e encoraja tuas tropas e teus soldados! Juro por Yahweh , se tu não saíres agora, não haverá ninguém que passe contigo esta noite, e isso será para ti um mal maior do que todos os males que têm caído sobre ti desde a tua mocidade até o dia de hoje!”",
        "8": "O rei se levantou e veio assentar-se à porta. E anunciou-se a todo o exército: “Eis que o rei está assentado à porta!”, e então todo o exército se reuniu diante de sua majestade. Entrementes, os israelitas fugiam para casa.",
        "9": "Em todas as tribos de Israel, todos comentavam: “Foi o rei quem nos livrou da mão dos nossos inimigos, foi ele quem nos salvou das garras dos filisteus, e agora teve de fugir da terra, para longe de Absalão.",
        "10": "Quanto a Absalão, que tínhamos ungido para que reinasse sobre nós, morreu na batalha. Então, por que não fazeis nada para trazer o rei de volta?”.",
        "11": "Assim que Davi foi notificado sobre o que todo o Israel estava comentando, Davi mandou a seguinte mensagem aos sacerdotes Zadoque e Abiatar: “Falai assim aos anciãos e autoridades de Judá: ‘Por que seríeis vós os últimos a trazer de volta o rei para casa?",
        "12": "Vós sois meus irmãos, sois da minha carne e dos meus ossos. Por que seríeis os derradeiros a cooperar no meu retorno?’",
        "13": "E direis a Amasa: ‘Não tens o meu sangue? Não és tu osso meu e carne minha? Que Deus me castigue com todo o rigor se, deste momento em diante, tu não passares a comandar todo o meu exército em lugar de Joabe!’”",
        "14": "Assim foi um só o sentimento de todos os homens de Judá, como o coração de um só homem, e mandaram declarar ao rei: “Vem, pois, tu e todos os teus servos!”",
        "15": "Então o rei deu início à sua viagem de retorno e chegou até o Jordão. E Judá veio a Guilgal para encontrar-se com o rei a fim de cooperar com ele na travessia do Jordão.",
        "16": "Simei, filho de Gera, benjamita de Baurim, apressou-se e desceu com os homens de Judá para encontrar-se com o rei Davi e sua comitiva.",
        "17": "Mil homens de Benjamim foram com ele, como também Ziba, servo da família de Saul, e seus quinze filhos e vinte servos. Desceram depressa ao Jordão antes da chegada do rei,",
        "18": "e atravessaram para o outro lado a fim de conduzir a família do rei e cooperar da maneira como o rei desejasse. Quando o rei estava pronto para atravessar o Jordão, Simei de Gera, prostrou-se diante dele,",
        "19": "e declarou: “Que o meu senhor não leve em consideração o meu crime. E que não te lembres mais do mal que o teu servo cometeu no dia em que o rei, meu senhor, partiu de Jerusalém. Que o rei não guarde esta ofensa em seu coração!",
        "20": "Eu, teu servo, reconheço que pequei contra a tua majestade. Por isso, de toda a tribo de José, fui o primeiro a vir ao encontro do meu rei, meu senhor!”",
        "21": "Prontamente sugeriu Abisai, filho de Zeruia: “Simei não deveria ser morto por ter amaldiçoado o ungido do S ENHOR ?”",
        "22": "Contudo, Davi advertiu: “Que tenho eu convosco, filhos de Zeruia, para que hoje sejais meus adversários? Deveria neste dia de glória morrer alguém em Israel? Ou não tenho eu plena garantia de que voltei a reinar sobre todo o Israel?",
        "23": "E o rei, naquele mesmo instante, prometeu a Simei, sob juramento: “Tu não serás morto!”",
        "24": "Mefibosete, neto de Saul, também foi ao encontro do rei. Ele não havia lavado os pés nem aparado a barba, nem mesmo lavado as próprias roupas, desde o dia em que o rei partira até o dia em que regressou em paz e segurança.",
        "25": "Quando chegou a Jerusalém para encontrar-se com o rei, este lhe questionou: “Por que não foste comigo, Mefibosete?”",
        "26": "Ele respondeu: “Ó rei, meu senhor, o meu servo me enganou. Eu, teu servo, sendo deficiente dos pés, ordenei: ‘Selai um jumento para nele montar, pois vou seguir o rei.’ Mas o meu criado me enganou.",
        "27": "E ele me difamou perante o rei, meu senhor, entretanto o rei meu senhor é como um anjo de Deus; faz o que bem te parecer.",
        "28": "Pois todos os descendentes do meu avô eram dignos de morte diante do rei meu senhor; mas, puseste teu servo entre os que comem à tua mesa. E que direito teria eu de pedir algum outro favor do rei?”",
        "29": "Então o rei respondeu: “Tu já explicaste o suficiente. Já decidi: Tu repartirás as terras com Ziba!”.",
        "30": "Então Mefibosete replicou ao rei: “Deixa que ele receba tudo, uma vez que o rei meu senhor já voltou em paz à sua Casa”.",
        "31": "Barzilai, o gileadita, também desceu de Rogelim e atravessou o Jordão com o rei, para acompanhá-lo até o outro lado do rio.",
        "32": "Barzilai era idoso, avançado em anos de vida, tinha oitenta anos de idade. Ele havia provido o rei de bens, enquanto este habitou em Maanaim, pois era homem muito rico e generoso.",
        "33": "O rei solicitou a Barzilai: “Passa comigo e fica em minha companhia em Jerusalém, e eu cuidarei de ti”.",
        "34": "Porém, Barzilai respondeu ao rei: “Quantos anos viverei ainda, para que suba com o rei a Jerusalém?",
        "35": "Já tenho oitenta anos. Não consigo mais discernir entre o bom e o mau, não sinto mais o sabor dos alimentos nem das bebidas, também não consigo ouvir a voz dos cantores e das cantoras. O teu servo seria apenas mais um peso ao rei meu senhor.",
        "36": "O teu servo passará feliz com o rei até um pouco além do Jordão, mas não te preocupes com uma recompensa dessas para comigo.",
        "37": "Permite, pois, que o teu servo volte! E que eu possa morrer em paz na minha própria cidade, próximo ao túmulo de meu pai e de minha mãe. Contudo, aqui está o meu servo Quimã. Que ele vá com meu senhor e rei. Faze por ele o que achares melhor!”",
        "38": "Então o rei declarou: “Que assim seja! Quimã me seguirá! Farei por ele o que te agradar. E tudo o mais que desejar de mim, eu o farei por ti meu amigo!”",
        "39": "Depois que o rei e todo o exército passaram o Jordão, o rei beijou Barzilai e o abençoou; e este voltou para sua cidade.",
        "40": "O rei seguiu para Guilgal; e com ele foi Quimã. Todo o exército de Judá e a metade do exército de Israel acompanharam o rei.",
        "41": "Não tardou para que todos os homens de Israel se aproximassem do rei para reclamar: “Por que os nossos irmãos de Judá, sequestraram o rei e o levaram para o outro lado do Jordão, como também a família dele e todos os seus servos?”",
        "42": "Então todos os homens de Judá responderam aos homens de Israel: “Porque o rei é nosso parente mais chegado! Por que estais irritados com isso? Porventura temos comido à custa das provisões do rei, ou ele nos deu algum presente especial?”",
        "43": "Então os israelitas replicaram aos homens de Judá: “Ora, temos dez vezes mais direito sobre o rei Davi do que vós, ainda que ele seja teu parente. Por que fizestes pouco caso de nós? Nós fomos os primeiros a propor a volta do nosso rei à sua cidade!” Contudo, os homens de Judá foram ainda mais implicantes e grosseiros com os de Israel."
    }
}