{
    "livro": "2 Samuel",
    "capitulo": 2,
    "titulos": {
        "1": "Davi é aclamado rei de Judá",
        "8": "Is-Bosete torna-se rei de Israel",
        "12": "Davi vence Is-Bosete"
    },
    "versiculos": {
        "1": "Passados esses acontecimentos Davi consultou a Deus, o S ENHOR : “Deverei subir a governar alguma das cidades de Judá?”, e Yahweh lhe respondeu: “Sobe!” Então Davi indagou: “A qual subirei?”, e a resposta foi: “A Hebrom!”",
        "2": "E assim Davi subiu para Hebrom com suas duas esposas: Ainoã, de Jezreel, e Abigail, viúva de Nabal, o carmelita.",
        "3": "Davi também levou os seus soldados com as suas famílias, e eles ficaram morando nas cidades vizinhas a Hebrom.",
        "4": "Então os cidadãos de Judá foram a Hebrom e ali ungiram Davi rei da tribo de Judá. Informado de que os moradores de Jabes-Gileade haviam sepultado Saul,",
        "5": "Davi enviou-lhes alguns homens com a missão de lhes entregarem a seguinte mensagem: “Benditos sejais de Yahweh , por terdes realizado esta obra de misericórdia para com Saul vosso senhor, e lhe terdes dado uma digna sepultura!",
        "6": "Que Yahweh tenha para convosco misericórdia e bondade, e eu também vos farei bem, porque assim procedestes.",
        "7": "E agora, enchei-vos de coragem e sede valorosos, porque Saul vosso rei está morto. Quanto a mim, a casa de Judá já me sagrou seu rei.”",
        "8": "Enquanto isso, Avner ben Ner , Abner filho de Ner, comandante do exército de Saul, levou Ish-Bóshet ben Saul , Is-Bosete filho de Saul, a Mahanáim , Maanaim,",
        "9": "onde o proclamou rei de Gileade, sobre todos os asuritas, em Jezreel, Efraim, Benjamim e por toda a terra de Israel.",
        "10": "Is-Bosete, filho de Saul, tinha quarenta anos quando começou a reinar sobre Israel, e reinou dois anos. A tribo de Judá, porém, seguia a Davi.",
        "11": "Davi reinou em Hebrom, sobre a tribo de Judá, durante sete anos e seis meses.",
        "12": "Abner, filho de Ner, e o exército de Is-Bosete, filho de Saul, partiram de Maanaim e marcharam para Gibeom.",
        "13": "Joabe, filho de Zeruia, e os soldados de Davi foram ao encontro deles no açude de Gibeom. Um grupo tomou posição num lado da represa, a outra tropa, no lado oposto.",
        "14": "Então Abner propôs a Joabe: “Deixa que venham alguns jovens e lutem diante de nós!” Joabe prontamente respondeu: “Que lutem!”",
        "15": "Vieram eles e foram contados: doze guerreiros de Benjamim, por Is-Bosete, filho de Saul, e doze da guarda de Davi.",
        "16": "E aconteceu que cada soldado conseguiu agarrar seu adversário pela cabeça e fincou-lhe o punhal no lado, e juntos caíram mortos. Por esse motivo aquele lugar, situado em Guivon , Gibeom, ficou conhecido como Helcat Hatsurim , Campo dos Punhais Hostis.",
        "17": "Houve naquele dia uma terrível e sangrenta batalha; e Abner e todos os homens de Israel foram derrotados pelos soldados de Davi.",
        "18": "Estavam lá os três filhos de Zeruia: Joabe, Abisai e Asael. Ora, Asael era rápido na corrida como as gazelas selvagens.",
        "19": "Ele se lançou em perseguição de Abner, sem se desviar das suas pegadas, nem para a direita nem para a esquerda.",
        "20": "Abner olhou para trás e indagou: “És tu, Asael?”, e ele replicou: “Sou eu!”",
        "21": "Então Abner recomendou-lhe: “Vai para a direita ou para a esquerda, captura um dos meus soldados e apossa-te dos seus despojos!” Mas Asael não quis abandonar seu objetivo de persegui-lo.",
        "22": "Abner voltou a advertir Asael exclamando: “Deixa de seguir-me! Porquanto não quero ferir-te de morte. Como poderia eu encarar teu irmão Joabe nos olhos de novo?”",
        "23": "Como Asael se recusasse a afastar-se, Abner lhe desferiu um golpe com sua lança que perfurou o estômago, e a ponta saiu pelas costas. Asael caiu e morreu imediatamente, ali mesmo. E todos que iam chegando ao lugar onde Asael caíra e morrera, ali se detinham.",
        "24": "Então Joabe e Abisai perseguiram Abner. Ao final do dia, chegaram à colina de Amá, que está a leste da cidade de Gia, na estrada que vai para o deserto de Gibeom.",
        "25": "Os soldados da tribo de Benjamim, seguindo Abner, se reuniram novamente formando um só grupo e ocuparam o alto de um morro.",
        "26": "Então ouviu-se Abner gritando para Joabe: “Continuarás com tua espada a derramar sangue para sempre? Não sabes que isso só levará a mais amargura? Até quando te demorarás em ordenar às tuas tropas que desistam de perseguir teus próprios irmãos?”",
        "27": "Diante do que Joabe exclamou em resposta: “Juro por Yahweh , o Nome de Deus, que, se não tivesses erguido a tua voz, o meu exército perseguiria cada um dos teus irmãos até amanhã de manhã!”",
        "28": "Em seguida Joabe mandou soar a trombeta, e todo o exército suspendeu o combate. Cessou a perseguição a Israel e terminou completamente a guerra.",
        "29": "Abner e os seus homens caminharam durante toda a noite pela Arabá, o vale do Jordão. Atravessaram o rio Jordão e, depois de marcharem toda a manhã do dia seguinte, chegaram à cidade de Maanaim.",
        "30": "Assim que Joabe cessou sua perseguição, reuniu toda a sua milícia e verificou que estavam faltando dezenove guerreiros, além de Asael.",
        "31": "Porém a guarda de Davi havia matado trezentos e sessenta soldados de Abner, todos eles pertencentes à tribo de Benjamim.",
        "32": "Levaram o corpo de Asael e o sepultaram no túmulo de seu pai, em Belém. Depois disso, Joabe e seus guerreiros marcharam durante toda a noite e chegaram a Hebrom ao raiar do dia."
    }
}