{
    "livro": "2 Samuel",
    "capitulo": 20,
    "titulos": {
        "1": "A revolta de Seba contra Davi",
        "23": "Os altos oficiais de Davi"
    },
    "versiculos": {
        "1": "Aconteceu também que estava ali um desordeiro chamado Shéva ben Bihri , Seba filho de Bicri, um benjamita. Ele fez soar o Shofar , a trombeta, e bradou: “Não temos parte alguma com Davi, nenhuma herança com o filho de Jessé! Retorne, pois, cada um para sua tenda, ó filhos de Israel!",
        "2": "Então todos os homens de Israel se separaram de Davi e seguiram Seba, filho de Bicri; mas os homens de Judá acompanharam o seu rei desde o Jordão até Jerusalém.",
        "3": "Quando Davi chegou ao seu palácio em Jerusalém, tomou as dez concubinas que deixara zelando do palácio e as colocou numa casa, sob guarda, e passou a sustentá-las, mas não coabitou com elas. Sendo assim, elas ficaram enclausuradas até o final de seus dias, vivendo como viúvas.",
        "4": "Então o rei ordenou a Amasa: “Dentro de três dias, convoca-me os homens de Judá e apresenta-te aqui com eles”.",
        "5": "Entretanto, Amasa levou mais tempo para reunir Judá do que o prazo estabelecido pelo rei.",
        "6": "Davi disse então a Abisai: “Agora, Seba, filho de Bicri, será pior para nós do que Absalão. Convoca os meus soldados e persegue-os, antes que ele encontre alguma cidade fortificada e, depois, nos arranque os olhos!”",
        "7": "Assim, os soldados de Joabe, os queretitas, os peletitas e todos os guerreiros saíram em sua captura; saíram de Jerusalém para perseguirem Seba, filho de Bicri.",
        "8": "Quando chegaram à grande rocha que está em Gibeom, Amasa veio ao encontro deles. Joabe estava vestindo seu traje de guerra e trazia um cinto com um punhal na bainha. Ao aproximar-se de Amasa, deixou cair a adaga.",
        "9": "Então Joabe cumprimentou Amasa dizendo: “Vens em paz, meu irmão? E, com a mão direita, pegou na barba de Amasa, para beijá-lo.",
        "10": "Porém, Amasa não reparou no punhal que estava na mão esquerda de Joabe, de modo que este foi fortemente golpeado por Joabe no estômago. As entranhas de Amasa se esparramaram no chão, e ele morreu ali mesmo, sem a necessidade de um segundo golpe. Em seguida Joabe e Abisai, seu irmão, perseguiram Seba, filho de Bicri.",
        "11": "Um dos soldados de Joabe ficou ao lado do corpo de Amasa e exclamou: “Quem está ao lado de Joabe e é por Davi, siga Joabe!”",
        "12": "Amasa jazia numa poça de sangue no meio da estrada. Quando o homem viu que todos os que se aproximavam do corpo de Amasa paravam, arrastou-o para fora da estrada e o cobriu com uma coberta.",
        "13": "Mas, quando Amasa foi removido do caminho, todos os soldados seguiram Joabe para perseguirem Seba, filho de Bicri.",
        "14": "Então Seba passou por todas as tribos de Israel até Abel de Bete-Maaca e todos os bicritas se juntaram a fim de segui-lo.",
        "15": "O exército de Joabe veio, cercou Seba em Abel de Bete-Maaca e levantaram contra a cidade uma rampa que chegou até o alto da muralha externa. Assim que o exército de Joabe estava para derrubar o grande muro,",
        "16": "uma mulher sábia bradou da cidade: “Ouvi! Ouvi! Dizei a Joabe: ‘Vem aqui para eu conversar contigo!’”",
        "17": "Ele se aproximou dela, e a mulher indagou: “És tu Joabe?” Ao que ele replicou: “Sou.” Ela acrescentou: “Escuta, pois, as palavras da tua serva!” E ele assentiu, dizendo: “Estou ouvindo!”",
        "18": "Então ela falou: “Antigamente costumava-se dizer: ‘Peça-se conselho na cidade de Abel’, e era desta maneira que se encontrava solução para os grandes impasses.",
        "19": "Somos um povo de pessoas pacíficas e fiéis em Israel, assim como eu. Estás tentando destruir uma cidade que é mãe em Israel. Por que desejas arruinar a herança de Yahweh ?”",
        "20": "Respondeu Joabe: “Não é este meu desejo! Longe de mim querer destruir ou arruinar esta cidade!",
        "21": "Não é disso que se trata, mas um homem chamado Seba, filho de Bicri, dos montes de Efraim, rebelou-se contra o rei Davi. Basta que o entregueis, e eu suspenderei o cerco da cidade!” Diante disto a mulher replicou a Joabe: “Pois bem! Jogaremos a cabeça dele do alto da muralha!”",
        "22": "Então a mulher se retirou e foi falar com todo o povo da cidade, como lhe instruía seu bom senso. Em seguida, degolaram a Seba, filho de Bicri, e arremessaram sua cabeça para Joabe. Imediatamente ele fez soar o Shofar , a trombeta, e seus soldados se dispersaram, abandonaram o cerco da cidade e cada um voltou para sua tenda. E Joabe retornou à presença do rei, em Jerusalém.",
        "23": "Joabe era o comandante supremo do exército; Benaia, filho de Joiada, comandava os queretitas e os peletitas;",
        "24": "Adonirão era chefe dos homens condenados a trabalhos forçados; Josafá, filho de Ailude, era o arauto e conselheiro do rei;",
        "25": "Seva era escrivão e secretário; Zadoque e Abiatar eram sacerdotes;",
        "26": "e Ira, da cidade de Jair, também ministrava como um dos sacerdotes na corte de Davi."
    }
}