{
    "livro": "2 Samuel",
    "capitulo": 21,
    "titulos": {
        "1": "A fome castiga Israel",
        "15": "Lutas contra os filisteus"
    },
    "versiculos": {
        "1": "Durante o reinado de Davi houve um período de fome que durou três anos consecutivos. Então Davi buscou o conselho de Yahweh , que lhe disse: “A fome veio por causa da atitude de Saul e de sua família sanguinária, por terem assassinado os gibeonitas!”",
        "2": "Então o rei convocou os gibeonitas e falou com eles. Ora, os gibeonitas não eram da descendência de Israel, mas remanescentes dos amorreus; e os israelitas haviam estabelecido uma aliança de paz com eles. Todavia Saul, no seu zelo por Israel e Judá, procurou exterminá-los.",
        "3": "Davi indagou os gibeonitas: “Que quereis que eu vos faça? Como poderei reparar o erro cometido, para que abençoeis a herança de Yahweh ?”",
        "4": "Os gibeonitas responderam: “Não se trata de um caso de prata nem de ouro entre nós e Saul e a sua família. Tampouco é assunto que se resolva para nós por meio de um homem que deva ser morto em Israel!” Replicou-lhes Davi: “Eu vos compreendo. O que disserdes, eu vo-lo farei!”",
        "5": "Então os gibeonitas solicitaram ao rei: “Aquele homem aniquilou a nossa gente e planejou destruir-nos a todos, a fim de que não mais existíssemos em todo o território de Israel!",
        "6": "Que nos sejam entregues sete dos seus descendentes, e nós os executemos perante Yahweh , na cidade de Gibeá de Saul, no alto no monte de Yahweh !”",
        "7": "O rei poupou, no entanto, a Mefibosete, filho de Jônatas e neto de Saul, por causa do juramento de lealdade feito perante Yahweh entre Davi e Jônatas, filho de Saul.",
        "8": "Todavia, o rei mandou buscar Armoni e Mefibosete, os dois filhos que Rispa, filha de Aiá, tinha dado a Saul. Com eles também os cinco filhos de Merabe, filha de Saul, tinha dado a Adriel, filho de Barzilai, de Meolá.",
        "9": "E entregou-os nas mãos dos gibeonitas, e estes os enforcaram no alto do monte, diante de Yahweh . Os sete foram mortos ao mesmo tempo, nos primeiros dias da colheita da cevada.",
        "10": "Então Ritspa bat Aia , Rispa filha de Aiá, tomou um pano grosseiro e o estendeu sobre si, como abrigo, no alto de uma rocha. Desde o início da colheita até cair chuva do céu sobre os corpos, ela cuidou para que as aves de rapina não os tocassem de dia, e os protegeu contra o assalto dos animais selvagens à noite.",
        "11": "Quando Davi tomou conhecimento do que Rispa, filha de Aiá, concubina de Saul, havia feito,",
        "12": "então Davi foi pedir os ossos de Saul e os de Jônatas, seu filho, aos representantes dos cidadãos de Jabes-Gileade. Eles haviam roubado os ossos da praça de Bete-Seã, onde os filisteus os tinham pendurado, no dia em que mataram Saul no monte Gilboa.",
        "13": "Davi tirou dali os ossos de Saul e os de seu filho Jônatas, e os juntou aos dos que tinham sido enforcados.",
        "14": "Então sepultaram os ossos de Saul, os de seu filho Jônatas e os dos que tinham sido executados, na terra de Benjamim, em Sela, no túmulo de Quis, o pai de Saul, na cidade de Zela, no território da tribo de Benjamim. Tudo o que o rei mandou foi feito de acordo com a sua vontade. E depois disso Deus se compadeceu do povo e respondeu as orações em favor da terra de Israel.",
        "15": "Houve ainda uma outra guerra dos filisteus contra Israel. E o rei Davi desceu com sua guarda. Combateram os filisteus e Davi ficou exausto.",
        "16": "Ora, havia um grande guerreiro, conhecido como Ishbi , de Nov , Isbi-Benobe, um dos descendentes dos gigantes de Rafa, que prometera matar Davi. A ponta de bronze da lança de Isbi-Benobe pesava cerca de quatro quilos, e, além disso, ele estava armado com uma grande espada nova.",
        "17": "Entretanto, Abisai, cuja mãe era Zeruia, socorreu Davi, atacou o gigante filisteu e o matou. Então os soldados de Davi lhe fizeram a seguinte promessa: “Nunca mais irás conosco à guerra, para que não apagues a nossa esperança, a gloriosa lâmpada de Israel!”",
        "18": "Mais tarde ocorreu ainda outra batalha contra os filisteus, em Gobe. Naquela ocasião Sibecai, da cidade de Husate, matou também um gigante, filho de Rafa, chamado Safe.",
        "19": "Ainda em Gobe, noutro embate contra os filisteus, Elanã, filho de Jaaré-Oregim, tecelão Jair, de Belém, matou Lami, o irmão de Golias, de Gate, que possuía uma lança cuja haste parecia uma lançadeira de tecelão.",
        "20": "Houve ainda outra batalha em Gate, e ali vivia um homem muito grande e forte, descendente dos antigos gigantes, que tinha seis dedos em cada mão e em cada pé, vinte e quatro dedos ao todo.",
        "21": "Certo dia ele se levantou e desafiou Israel, mas Jônatas, filho de Simeia, irmão de Davi, o matou.",
        "22": "Esses quatro eram descendentes dos gigantes, filhos de Rafa, em Gate e foram todos mortos por Davi e seus soldados."
    }
}