{
    "livro": "2 Samuel",
    "capitulo": 24,
    "titulos": {
        "1": "O censo do povo e o castigo",
        "10": "A peste e o perdão divino",
        "18": "Davi ergue um altar ao SENHOR"
    },
    "versiculos": {
        "1": "Então, mais uma vez irou-se Yahweh contra Israel e moveu Davi a punir o povo ordenando: “Vai agora e faz a contagem completa do povo de Israel e de Judá!”",
        "2": "E acrescentou o rei a Joabe, comandante do exército, que estava com ele: “Percorrei, pois, todas as tribos de Israel, de Dã a Berseba, e fazei o recenseamento de toda a população, a fim de que eu saiba exatamente quantos somos!”",
        "3": "E Joabe respondeu ao rei: “Multiplique Yahweh teu Deus o povo cem vezes mais do que é agora, de sorte que os olhos do senhor meu rei o contemplem, mas por que teria o senhor meu rei tal desejo?”",
        "4": "Entretanto, a palavra do rei prevaleceu sobre o questionamento de Joabe e sobre a ponderação dos comandantes do exército. Então Joabe e os comandantes do exército saíram da presença do rei com o objetivo de realizar a contagem de todo o povo de Israel.",
        "5": "E atravessando o rio Jordão, deram início ao censo em Aroer, ao sul da cidade, no vale; depois partiram para Gade e de lá para Jazar,",
        "6": "Gileade e à terra de Tahtim-Hodst , a Nova Cades dos hititas, chegaram a Iaan em Dã e às cercanias de Sidom.",
        "7": "Dali seguiram rumo a fortaleza de Tsor , Tiro e de todas as cidades dos heveus e dos cananeus. E, por último, foram até Beer-Shéva , Berseba, na região sul de Judá, o Neguebe.",
        "8": "Tendo percorrido toda a terra, retornaram a Jerusalém ao final de nove meses e vinte dias.",
        "9": "Então Joabe apresentou ao rei o número obtido pelo recenseamento do povo: Israel contava naquela ocasião com oitocentos mil homens capazes para o serviço militar, e em Judá, mais quinhentos mil soldados.",
        "10": "Depois de contar o povo o coração de Davi sentiu remorso e confessou a Yahweh : “Cometi um grave pecado! Agora, ó Yahweh , perdoa este erro do teu servo, porque tomei uma atitude absolutamente insensata!”",
        "11": "Quando, ao raiar da manhã, Davi se levantou, o S ENHOR já havia comunicado a Gade, o vidente e profeta a serviço de Davi, esta Palavra:",
        "12": "“Vai dizer a Davi: Assim diz Yahweh : Eu te ofereço três opções de castigo; escolhe uma delas, e Eu a executarei em punição por tua falta!”",
        "13": "Então Gade correu à presença de Davi e lhe declarou: “Que preferes que te aconteça: que três anos de fome caiam sobre a tua terra; que caminhes três meses fugindo de teus inimigos que te perseguirão implacavelmente, ou três dias de praga sobre tua terra e teu povo? Reflete bem e decide que resposta devo apresentar diante daquele que me enviou!”",
        "14": "Davi respondeu a Gade: “Eis que é grande a minha angústia! Prefiro cair nas mãos de Yahweh , porquanto enorme é sua misericórdia, a ficar a mercê do castigo dos homens!”",
        "15": "Sendo assim, o S ENHOR mandou a praga sobre todo o Israel, desde a manhã até o tempo determinado; e morreram setenta mil homens da população, desde Dã a Berseba, do norte ao sul da nação.",
        "16": "Quando o Anjo estendeu a mão para destruir Jerusalém, Yahweh , condoído, decidiu suspender sua punição ao povo, e ordenou ao Anjo que estava destruindo a população: “Basta! Retira a tua mão agora!” Naquele momento o Anjo do S ENHOR estava próximo da eira, o terreiro de malhar cereais, que pertencia a Araúna, o jebuseu.",
        "17": "Ao contemplar o Anjo que estava matando o povo de Israel, exclamou Davi a Yahweh : “Fui eu quem pecou! Só eu sou o culpado de iniquidade! Estas pessoas não passam de ovelhas, que mal fizeram? Venha, pois, sobre mim o teu castigo e sobre a minha família a tua correção!”",
        "18": "Nesse mesmo dia, veio Gade à presença de Davi e lhe orientou: “Sobe e ergue um altar a Yahweh na eira de Araúna, o jebuseu!”",
        "19": "Sem demora subiu Davi segundo as instruções de Gade, como Yahweh lhe ordenara.",
        "20": "Assim que Araúna viu o rei e seus soldados dirigindo-se ao seu encontro, saiu e prostrou-se perante o rei, rosto rente ao chão,",
        "21": "e declarou:“O que desejas, meu senhor e rei, de teu servo?” E Davi respondeu: “Adquirir de ti este terreiro e edificar nele um altar no meio da minha gente!”",
        "22": "Então declarou Araúna a Davi: “Que o senhor meu rei a tome para si sem pagamento e a ofereça em sacrifício como te aprouver! Eis aqui também os bois para o holocausto, o sacrifício totalmente queimado, o debulhador e o jugo dos bois para a lenha.",
        "23": "O servo do senhor meu rei tudo entrega de boa vontade ao rei!” E concluiu Araúna: “Que Yahweh , o teu Deus, aceite a tua oferta!”",
        "24": "Contudo, o rei replicou a Araúna: “Não! Eu faço questão de comprar tua eira por preço justo, pois não quero oferecer a Yahweh meu Deus holocaustos que não me custem nada!” E Davi pagou pela aquisição do terreiro e dos bois: cinquenta peças de prata.",
        "25": "Davi construiu ali um altar a Yahweh e lhe ofertou holocaustos e sacrifícios de paz e comunhão. Em seguida, Yahweh demonstrou seu amor leal para com o povo, aceitando as súplicas em favor da terra e extinguiu-se toda a praga que assolava Israel naqueles dias."
    }
}