{
    "livro": "2 Samuel",
    "capitulo": 3,
    "titulos": {
        "2": "Os filhos de Davi em Hebrom",
        "6": "Abner faz um acordo com Davi",
        "22": "Joabe vinga-se e mata Abner",
        "31": "Davi chora a morte de Abner"
    },
    "versiculos": {
        "1": "Durou muito tempo o conflito entre os que apoiavam a família de Saul e os que defendiam Davi. Contudo, Davi ia ficando cada dia mais forte, e os aliados de Saul, cada vez mais fracos.",
        "2": "Os filhos nascidos a Davi em Hebrom foram: o seu primogênito Amnom, filho de Aionã, de Jezreel;",
        "3": "o segundo, Quileabe, de Abigail, viúva de Nabal, de Carmelo; o terceiro, Absalão, de Maaca, filha de Talmai, rei de Gesur;",
        "4": "o quarto, Adonias, de Hagite; o quinto, Sefatias, de Abital;",
        "5": "e o sexto, Itreão, de sua mulher Eglá. Todos esses filhos de Davi nasceram em Hebrom.",
        "6": "Eis o que aconteceu durante a guerra entre a casa de Saul e a de Davi: Abner se arrogava todo o poder na casa de Saul.",
        "7": "Havia uma concubina de Saul chamada Rispa, filha de Aiá. Certa ocasião Is-Bosete indagou a Abner: “Por que deitaste com a serva de meu pai?”",
        "8": "Ao ouvir o questionamento de Is-Bosete, Abner se encolerizou e retrucou: “Sou por acaso como um cão desprezível a serviço de Judá? Até o dia de hoje tenho sido absolutamente leal à casa de Saul, teu pai, para com seus irmãos e amigos, e não te deixei cair nas mãos de Davi, e vens agora levantando tal acusação envolvendo essa mulher!",
        "9": "Que Deus me castigue com toda a severidade se eu não fizer por Davi o que Yahweh já prometeu a Davi em juramento:",
        "10": "transferir a majestade do reino de Saul e dos seus descendentes para Davi, estabelecendo a realeza do trono de Davi sobre todo Israel e Judá, de Dã a Berseba!”",
        "11": "Mas Is-Bosete não respondeu uma palavra a Abner, porquanto tinha medo dele.",
        "12": "Em seguida Abner mandou mensageiros a Davi com esta proposta: “A quem pertence esta terra? Faze, pois, um acordo comigo e eu te ajudarei a conquistar o apoio de todo o Israel!”",
        "13": "Davi respondeu: “Assim seja! Farei um pacto contigo. Entretanto, tenho uma condição: não serás admitido à minha presença, salvo se, quando vieres, me trouxeres, Mical, filha de Saul!”",
        "14": "E Davi enviou mensageiros a Is-Bosete, filho de Saul, para lhe dizerem: “Entrega-me a minha mulher, Mical, a quem desposei mediante o generoso pagamento do valor estipulado de cem prepúcios de filisteus!”",
        "15": "Diante dessa intimação, Is-Bosete mandou que a tirassem do seu marido Paltiel, filho de Laís.",
        "16": "Porém Paltiel partiu no seu encalço, e a seguiu aos prantos até Baurim. Contudo Abner ordenou-lhe que retornasse para casa, ele obedeceu e voltou.",
        "17": "Entrementes, Abner havia conversado com os anciãos de Israel e lhes tinha dito: “Faz já muito tempo que vós desejais ter a Davi como vosso rei.",
        "18": "Proclamai-o, portanto, agora, rei entre vós, porque Yahweh declarou a respeito de Davi: ‘É por intermédio do meu servo Davi que livrarei o meu povo Israel das mãos dos filisteus e de todos os seus inimigos!’",
        "19": "Abner falou também com o povo da tribo de Benjamim e depois foi a Hebrom a fim de explicar a Davi o que os cidadãos de Benjamim e o povo de Israel tinham resolvido.",
        "20": "Acompanhado de vinte homens, Abner chegou a Hebrom para conversar com Davi, e Davi ofereceu uma festa para recepcionar Abner e à sua comitiva.",
        "21": "Então Abner declarou a Davi: “Permita que eu me vá e reúna todo o Israel, meu senhor, para que celebrem um pacto contigo, ó rei, e reines sobre tudo o que desejares!” Então Davi o despediu em paz, e ele partiu tranquilo.",
        "22": "Pouco tempo mais tarde, Joabe e os demais oficiais de Davi retornaram de um ataque rápido que haviam realizado, trazendo consigo grande despojo. Todavia Abner não estava mais com Davi em Hebrom porquanto este já o havia deixado ir embora em paz.",
        "23": "Assim que Joabe chegou com todo o seu exército, contaram-lhe que Abner, filho de Ner, visitara o rei e que este o havia deixado seguir seu caminho tranquilamente.",
        "24": "Então Joabe foi falar com o rei e lhe questionou: “Que fizeste? Abner esteve contigo e permitiste que ele partisse em paz?",
        "25": "Tu conheces bem a pessoa de Abner, filho de Ner; ele veio para te enganar, conhecer as tuas ideias, teus procedimentos; veio a fim de saber tudo o que fazes e como ages!”",
        "26": "Então, saindo da presença de Davi, Joabe mandou mensageiros atrás de Abner, e eles o trouxeram de volta, desde o poço de Sira. Todavia, sem que Davi fosse informado dessa atitude.",
        "27": "Quando Abner voltou a Hebrom, Joabe o chamou à parte, na porta de entrada, a fim de lhe falar em segredo; e ali mesmo o feriu de morte no estômago, e ele morreu por causa do sangue de Asael, irmão de Joabe.",
        "28": "Assim que Davi ficou sabendo do ocorrido, exclamou: “Eu e o meu reino somos para sempre, diante de Yahweh , inocentes do sangue de Abner, filho de Ner:",
        "29": "que a culpa pelo sangue de Abner caia sobre a cabeça de Joabe e sobre toda a sua família! Que jamais deixe de haver na casa de Joabe quem sofra de corrimento, cânceres ou lepra; homens com graves deficiências físicas ou que caiam à espada, ou ainda, que passem fome!”",
        "30": "Joabe e seu irmão Abisai assassinaram Abner porque ele tinha matado o irmão deles, Asael, na batalha de Gibeom.",
        "31": "Então Davi determinou que Joabe e os seus soldados pranteassem por Abner e que, em sinal de lamentação, rasgassem as suas roupas e vestissem trajes de luto. E no sepultamento o próprio rei Davi ia caminhando atrás do caixão.",
        "32": "Sepultaram Abner em Hebrom; e o rei chorou em voz alta junto da sepultura de Abner, e todo o povo o acompanhou em seu pranto.",
        "33": "Então o rei compôs e declamou esse lamento por Abner: “Precisava Abner falecer como morre um insensato?",
        "34": "Não estavam amarradas as tuas mãos, os teus pés não estavam presos em grilhões, mas tombaste como caem os malfeitores!” Então todo o povo chorou ainda mais por ele.",
        "35": "Todo o povo veio chamar Davi para que se alimentasse enquanto ainda era dia; contudo, Davi jurou: “Que Deus me castigue com toda a severidade, caso eu prove pão ou tome qualquer outro alimento antes do pôr do sol!”",
        "36": "Todo o povo ouviu essa declaração e apoiou a decisão de Davi, tudo o que o rei fazia o povo aprovava.",
        "37": "Assim, naquele mesmo dia, todo o povo e todo o Israel reconheceram que o rei não tivera qualquer participação no assassinato de Abner, filho de Ner.",
        "38": "Então explicou o rei com seus oficiais: “Não compreendeis que hoje caiu em Israel um príncipe, um grande homem?",
        "39": "Mesmo sendo rei ungido, hoje me sinto um monarca enfraquecido, e esses filhos de Zeruia estão mais fortes do que eu. Que Yahweh retribua ao malfeitor de acordo com as suas más atitudes!”"
    }
}