{
    "livro": "2 Samuel",
    "capitulo": 4,
    "titulos": {
        "1": "Is-Bosete é assassinado"
    },
    "versiculos": {
        "1": "Assim que Is-Bosete, filho de Saul, ficou sabendo que Abner havia sido assassinado na cidade de Hebrom, seus braços decaíram, abateu-lhe todo o ânimo, e todo o Israel se apavorou.",
        "2": "Is-Bosete, filho de Saul, contava com dois chefes de guerrilha; um deles se chamava Baaná, e o outro, Recabe, filhos de Rimom, o beerotita, da tribo de Benjamim; porquanto a cidade de Beerote era considerada parte do território de Benjamim.",
        "3": "O povo de Beerote fugiu para Gitaim e até nossos dias vive ali como forasteiro.",
        "4": "Jônatas, filho de Saul, tinha um filho aleijado dos pés. Esse menino tinha cinco anos de idade quando se ouviu a notícia de Jezreel de que Saul e Jônatas haviam tombado em combate. Sua ama o apanhou e fugiu, todavia, na pressa, ela o deixou cair, e ele ficou manco. Seu nome era Mefibosete.",
        "5": "Os filhos de Rimom de Beerote, Recabe e Baaná, estavam a caminho e chegaram à propriedade de Is-Bosete na hora mais quente do dia, na hora do costumeiro descanso do meio-dia.",
        "6": "Os dois entraram na residência como se fossem buscar trigo, mas o feriram de morte, transpassando-lhe o estômago, e, em seguida, fugiram.",
        "7": "Eles haviam entrado na casa quando Is-Bosete estava deitado na cama, no seu quarto de dormir. Depois de o transpassarem e o matarem, deceparam-lhe a cabeça. E, levando-a, viajaram durante toda a noite pelo vale do rio Jordão, a rota de Arabá.",
        "8": "Assim que chegaram a Hebrom, mostraram a cabeça de Is-Bosete a Davi e declararam perante o rei: “Aqui tens a cabeça de Is-Bosete, filho de Saul, teu inimigo que queria tirar-te a vida. O S ENHOR entregou hoje ao senhor, meu rei, a vingança sobre o crime de Saul e sua descendência!”",
        "9": "Então Davi respondeu a Recabe e Baaná, seu irmão, filhos de Rimom, o beerotita: “Juro pelo Nome de Yahweh , que me tem livrado de todas as aflições:",
        "10": "Se, ao que veio me comunicar a notícia da morte de Saul, imaginando que trazia notícias que me alegrariam, eu logo o apanhei e o mandei executar em Ziclague, como recompensa pela sua mensagem,",
        "11": "com muito mais razão, quando homens cruéis mataram um homem justo em sua casa, repousando sobre sua própria cama, não deveria eu requerer o seu sangue de vossas mãos criminosas e vos exterminar da terra?”",
        "12": "Então Davi ordenou aos seus filhos mais novos que os matassem. Cortaram-lhes as mãos e os pés e os penduraram perto do açude de Hebrom. Tomaram, entretanto, a cabeça de Is-Bosete e a sepultaram no túmulo de Abner, em Hebrom."
    }
}