{
    "livro": "2 Samuel",
    "capitulo": 5,
    "titulos": {
        "1": "Davi é aclamado rei de Israel",
        "6": "A conquista de Jerusalém",
        "13": "Filhos de Davi em Jerusalém",
        "17": "Davi vence os filisteus"
    },
    "versiculos": {
        "1": "Então todas as tribos de Israel foram até Davi em Hebrom e declararam: “Vê! Nós somos dos teus ossos e da tua carne, teus parentes de sangue!",
        "2": "Já antes, quando Saul reinava sobre nós, eras tu que saías e entravas com Israel no comando das tropas; e Yahweh te prometeu: “És tu que apascentarás o meu povo Israel e és tu quem governarás os habitantes de Israel!”",
        "3": "Todos os líderes de Israel foram ao encontro do rei Davi em Hebrom; o rei celebrou um pacto com eles em Hebrom diante do S ENHOR , e eles ungiram Davi rei de todo o Israel.",
        "4": "Tinha Davi trinta anos quando começou a reinar e reinou durante quarenta anos.",
        "5": "Em Hebrom, ele reinou sete anos e seis meses sobre Judá; em Jerusalém, reinou trinta e três anos sobre todo o Israel e sobre Judá.",
        "6": "O rei Davi e as suas tropas partiram para Jerusalém a fim de expulsar os jebuseus que habitavam naquela terra, os quais advertiram a Davi: “Não conseguirás entrar nesta cidade, até mesmo os cegos e os aleijados são capazes de te impedir!”, querendo dizer que Davi jamais conseguiria vencer aquela cidade inexpugnável.",
        "7": "Contudo, Davi conquistou a fortaleza de Sião; e esta passou a ser a Cidade de Davi.",
        "8": "Naquele dia Davi declarou ao seu exército: “Quem desejar vencer os jebuseus terá que utilizar a passagem de água para chegar àqueles cegos e aleijados, inimigos de Davi. É por esse motivo que costuma-se dizer alegoricamente: “os cegos e os aleijados não têm o direito de adentrarem à Casa de Deus!”",
        "9": "Assim Davi se estabeleceu na fortaleza e lhe denominou Cidade de Davi. Com o passar do tempo Davi foi construindo moradias e defesas em redor, desde o Milo, o aterro, que ficava do lado leste da cidade até o palácio.",
        "10": "E Davi ia ficando cada vez mais forte por que Yahweh , o Deus Todo-Poderoso, estava com ele.",
        "11": "Então Hirão, rei de Tiro, enviou mensageiros a Davi, e madeira de cedro, e carpinteiros e pedreiros, que edificaram uma casa para Davi.",
        "12": "Então concluiu Davi que Yahweh o confirmara como rei sobre Israel e que seu reino estava prosperando por causa do amor que o S ENHOR dedicava a Israel, o seu povo.",
        "13": "Depois de mudar-se de Hebrom para Jerusalém, Davi tomou mais concubinas e esposas em Jerusalém e com elas teve mais filhos e filhas.",
        "14": "Os filhos de Davi que nasceram em Jerusalém foram: Samua, Sobade, Natã, Salomão,",
        "15": "Ibar, Elisua, Nefegue, Jafia,",
        "16": "Elisama, Eliadá e Elifelete.",
        "17": "Quando os filisteus souberam que Davi havia sido ungido rei sobre Israel, subiram todos em busca dele. Assim que tomou conhecimento destas notícias, Davi desceu à fortaleza.",
        "18": "Os filisteus chegaram e se espalharam pelo vale de Refaim.",
        "19": "Então Davi consultou o S ENHOR : “Devo atacar os filisteus?”, indagou ele. “Tu os entregarás nas minhas mãos?” E Yahweh respondeu a Davi: “Ataca! Certamente entregarei os filisteus nas tuas mãos!”",
        "20": "Em seguida, Davi se dirigiu à cidade de Baal-Perazim e ali os venceu, e declarou: “Assim como as águas avassaladoras de uma enchente abrem o seu caminho, pelas minhas mãos Yahweh derrubou as fortalezas dos meus inimigos e os destruiu diante dos meus olhos!” Então, o lugar daquela batalha passou a ser chamado de Báal-Peratsim , o Senhor que Rompe os Obstáculos.",
        "21": "Como os filisteus haviam abandonado os seus ídolos ali, Davi e seus soldados os apanharam.",
        "22": "Os filisteus subiram novamente e se espalharam pelo vale de Refaim;",
        "23": "então Davi consultou o S ENHOR de novo, que lhe respondeu: “Não os ataque pela frente, mas dá a volta pela sua retaguarda e aproxima-te deles em frente às amoreiras.",
        "24": "Quando ouvires um ruído de passos por sobre as amoreiras, sai rapidamente, pois será esse o sinal de que Yahweh saiu à frente para ferir o exército filisteu”.",
        "25": "Davi fez como o S ENHOR lhe havia ordenado, e derrotou os filisteus por todo o caminho, desde Geba, até chegar a Gezer."
    }
}