{
    "livro": "2 Samuel",
    "capitulo": 7,
    "titulos": {
        "1": "A promessa de Deus a Davi",
        "18": "Ação de graças de Davi"
    },
    "versiculos": {
        "1": "O rei Davi morava tranquilamente em seu palácio, pois o S ENHOR havia lhe dado descanso de todos os seus inimigos ao redor.",
        "2": "Então, certo dia, ele comentou com o profeta Natã: “Vê! Eu estou habitando numa grande casa de fino cedro enquanto a Arca de Deus permanece numa simples tenda!”",
        "3": "Ao que Natã respondeu ao rei: “Vai e faze o que teu coração manda, porquanto Yahweh é contigo!”",
        "4": "Contudo, nesta mesma noite a Palavra de Yahweh veio a Natã nestes termos:",
        "5": "“Vai dizer ao meu servo Davi: Assim diz Yahweh , o S ENHOR : Construirias tu uma casa em que Eu venha habitar?",
        "6": "Em casa nenhuma habitei desde o dia em que fiz subir do Egito os filhos de Israel até o dia de hoje, mas andei em acampamentos peregrinos debaixo de uma tenda simples e um abrigo.",
        "7": "Durante todo o tempo em que andei com os filhos de Israel, porventura disse a um só dos juízes de Israel que Eu tinha instituído como pastores do meu povo Israel: ‘Por que não edificas para mim uma casa de cedro?’",
        "8": "Eis o que dirás ao meu servo Davi: Assim fala o S ENHOR dos Exércitos. Fui Eu que te tirei das pastagens, onde pastoreavas ovelhas, para seres chefe do meu povo Israel.",
        "9": "Eu estive contigo por onde ias e destruí todos os teus inimigos diante de ti. Eu te darei um grande nome como o nome dos grandes da terra.",
        "10": "E prepararei um lugar para o meu povo Israel, e o estabelecerei lá, para que desfrute do seu próprio lar e não mais tenha de andar errante, nem os perversos continuem a oprimi-lo como o fizeram no inicio e",
        "11": "vem ocorrendo desde o tempo em que nomeei juízes sobre o meu povo Israel. Também subjugarei todos seus adversários. Saiba, pois, também que Eu, Yahweh , lhe estabelecerei uma dinastia.",
        "12": "Quando a tua vida chegar ao fim na terra e vieres a descansar na companhia dos teus antepassados, escolherei um dos teus filhos para sucedê-lo, um fruto do teu próprio corpo, e Eu firmarei o reino dele.",
        "13": "Será ele quem edificará uma Casa em honra ao meu Nome, e Eu firmarei o trono dele para sempre.",
        "14": "Eu serei seu Pai, e ele será meu Filho, mesmo no tempo em que tiver que padecer pela iniquidade dos homens, Eu mesmo o punirei e açoitarei com o castigo dos humanos, aplicado por intermédio de homens.",
        "15": "Contudo, jamais retirarei dele o meu amor, como retirei de Saul, a quem tirei do seu Caminho.",
        "16": "A tua casa e a tua realeza, todavia, subsistirão para sempre na minha presença, e o teu trono se estabelecerá pela eternidade!”",
        "17": "Natã comunicou a Davi todas as palavras dessa profecia com todo o esplendor da sua revelação.",
        "18": "Então o rei Davi entrou na tenda da Arca, sentou-se diante do S ENHOR e orou assim: “Ó Yahweh , meu Soberano S ENHOR , quem sou eu, e o que é a minha família para que mereçamos tudo quanto tens feito por nós desde o passado até o dia de hoje?",
        "19": "E como se as muitas e preciosas bênçãos do passado não bastassem, agora está fazendo promessas de bem-aventuranças para os descendentes do teu servo no futuro. Este é o teu decreto para a humanidade, ó S ENHOR , meu Deus!",
        "20": "Que mais poderá dizer Davi? Tu conheces bem o teu servo, ó Soberano S ENHOR .",
        "21": "Por amor à tua Palavra e mediante a tua vontade é que fizeste esta grandiosidade e a revelaste a teu servo.",
        "22": "Portanto, tu és Maravilhoso, ó Yahweh , Soberano! Não há absolutamente nada nem ninguém como tu; somente tu és Deus, como temos aprendido e visto.",
        "23": "E quem é como Israel, o teu povo, a única nação sobre a terra, que tu pessoalmente resgataste para dela constituíres um povo para ti mesmo, e assim tornaste o teu Nome conhecido em toda a terra, realizaste portentosas e maravilhosas obras ao expulsar nações inteiras e seus deuses de diante desta tua nação que libertaste do Egito?",
        "24": "Tu mesmo fizeste de Israel o teu povo particular para sempre, e tu, ó Yahweh , te tornaste o seu Deus.",
        "25": "Agora, portanto, ó S ENHOR Deus, confirma para a eternidade a palavra que afirmaste sobre o teu servo e da sua família e faz tudo como tens dito,",
        "26": "para que teu Nome seja louvado e adorado para sempre, e se declare: ‘ Yahweh , o S ENHOR dos Exércitos é Deus sobre Israel, e a descendência do teu servo Davi será mantida firme diante da tua presença.",
        "27": "Ó S ENHOR Todo-Poderoso, Deus de Israel! Tu mesmo o revelaste a teu servo, quando afirmaste: ‘Estabelecerei uma série de reis a partir de ti’ Por isso o teu servo encontrou coragem para erguer essa oração a ti.",
        "28": "Sim, Soberano Yahweh , és tu que és Deus, as tuas palavras são verdade e tu escolheste fazer esta maravilhosa promessa ao teu servo.",
        "29": "Consente, pois, em abençoar a casa do teu servo, para que ela permaneça eternamente na tua presença, porque és tu, ó S ENHOR meu Deus, que tens falado, e é por intermédio da tua bênção que a casa do teu servo será bem-aventurada por todo o sempre!”"
    }
}