{
    "livro": "2 Samuel",
    "capitulo": 9,
    "titulos": {
        "1": "A lealdade de Davi"
    },
    "versiculos": {
        "1": "Certa ocasião Davi questionou a si mesmo: “Será que alguma pessoa da família de Saul ainda vive? Se houver, eu gostaria muito de encontrá-la e fazer algo de bom por essa pessoa, em memória da minha amizade por Jônatas.",
        "2": "Então convocaram Ziba, um dos servos da família de Saul, para apresentar-se a Davi, e o rei lhe indagou: “Tu és Ziba?” E ele prontamente respondeu: “Teu servo senhor!”",
        "3": "O rei prosseguiu: “Resta ainda alguém da família de Saul a quem eu possa demonstrar a lealdade de Deus?” Ao que replicou Ziba: “Ainda há um filho de Jônatas, aleijado dos pés.”",
        "4": "E o rei desejou saber: “E onde ele se encontra agora?” Diante do que Ziba lhe disse: “Na casa de Maquir, filho de Amiel, em Lo-Debar.”",
        "5": "Então, em seguida, o rei Davi mandou trazê-lo da cidade de Lo-Debar.",
        "6": "Então Mefibosete, filho de Jônatas, neto de Saul, veio à presença de Davi, e se prostrou com o rosto em terra e fez-lhe reverência. Davi o chamou pelo nome: “Mefibosete?” E ele prontamente respondeu ao rei: “Eis aqui teu servo senhor!”",
        "7": "Então Davi o tranquilizou dizendo: “Não temas, porquanto o chamei para lhe demonstrar bondade, por amor a Jônatas, teu pai, meu amigo; restituirei todas as terras de Saul, pai de teu pai, e tu sempre haverás de comer à minha mesa.",
        "8": "Então Mefibosete lhe fez reverência e declarou: “Ó senhor, quem é este teu servo, para dares tua preciosa atenção? Valho tanto quanto um cachorro morto.”",
        "9": "Imediatamente Davi chamou Ziba, servo de Saul, e ordenou: “Dá ao filho de teu senhor tudo o que pertencia a Saul e a toda a sua família!",
        "10": "Tu cultivarás a terra com teus filhos e servos, e colherás dos frutos para que o filho de teu senhor tenha alimento para comer; mas Mefibosete, filho de teu senhor, comerá sempre à minha mesa.” Ziba tinha quinze filhos e vinte servos.",
        "11": "Ziba respondeu ao rei: “O teu servo fará tudo o que o rei, meu senhor, ordenou.” E o rei acrescentou: “Mefibosete passará a comer à minha mesa como um dos filhos do rei!”",
        "12": "E Mefibosete tinha um filho pequeno, chamado Mica. E todos quantos moravam na casa de Ziba eram servos de Mefibosete.",
        "13": "Assim Mefibosete, que era deficiente dos dois pés, passou a morar em Jerusalém e todos os dias fazia suas refeições em companhia do rei partilhando da mesma mesa."
    }
}