{
    "livro": "1 Crônicas",
    "capitulo": 15,
    "titulos": {
        "1": "A Arca é Levada para Jerusalém"
    },
    "versiculos": {
        "1": "Depois que Davi tinha construído casas para si na Cidade de Davi, ele preparou um lugar para a arca de Deus e armou uma tenda para ela.",
        "2": "Então Davi disse: “Somente os levitas poderão carregar a arca de Deus, pois para isso o Senhor os escolheu e para ficarem sempre a seu serviço”.",
        "3": "Davi reuniu todo o Israel em Jerusalém para trazer a arca do Senhor para o lugar que ele lhe havia preparado.",
        "4": "Reuniu também os descendentes de Arão e os levitas:",
        "5": "dos descendentes de Coate, Uriel, liderando 120;",
        "6": "dos descendentes de Merari, Asaías, liderando 220;",
        "7": "dos descendentes de Gérson, Joel, liderando 130;",
        "8": "dos descendentes de Elisafã, Semaías, liderando 200;",
        "9": "dos descendentes de Hebrom, Eliel, liderando 80;",
        "10": "dos descendentes de Uziel, Aminadabe, liderando 112.",
        "11": "Em seguida Davi convocou os sacerdotes Zadoque e Abiatar, os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe, e",
        "12": "lhes disse: “Vocês são os chefes das famílias levitas; vocês e seus companheiros levitas deverão consagrar-se e trazer a arca do Senhor , o Deus de Israel, para o local que preparei para ela.",
        "13": "Pelo fato de vocês não terem carregado a arca na primeira vez, a ira do Senhor , o nosso Deus, causou destruição entre nós. Nós não o tínhamos consultado sobre como proceder”.",
        "14": "Então os sacerdotes e os levitas se consagraram para transportar a arca do Senhor , o Deus de Israel.",
        "15": "E os levitas carregaram a arca de Deus apoiando as varas da arca sobre os ombros, conforme Moisés tinha ordenado, de acordo com a palavra do Senhor .",
        "16": "Davi também ordenou aos líderes dos levitas que encarregassem os músicos que havia entre eles de cantar músicas alegres, acompanhados por instrumentos musicais: liras, harpas e címbalos sonoros.",
        "17": "Assim, os levitas escolheram Hemã, filho de Joel, e Asafe, um parente dele; dentre os meraritas, seus parentes, escolheram Etã, filho de Cuxaías;",
        "18": "e com eles seus parentes que estavam no segundo escalão: Zacarias , Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaséias, Matitias, Elifeleu, Micnéias, Obede-Edom e Jeiel , os porteiros.",
        "19": "Os músicos Hemã, Asafe e Etã deviam tocar os címbalos de bronze;",
        "20": "Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaséias e Benaia deviam tocar as liras, acompanhando o soprano,",
        "21": "e Matitias, Elifeleu, Micnéias, Obede-Edom, Jeiel e Azazias deviam tocar as harpas em oitava, marcando o ritmo.",
        "22": "Quenanias, o chefe dos levitas, ficou encarregado dos cânticos; essa era sua responsabilidade, pois ele tinha competência para isso.",
        "23": "Berequias e Elcana seriam porteiros e deveriam proteger a arca.",
        "24": "Os sacerdotes Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer deviam tocar as cornetas diante da arca de Deus. Obede-Edom e Jeías também deviam ser porteiros e vigiar a arca.",
        "25": "Assim, com grande festa, Davi, as autoridades de Israel e os líderes dos batalhões de mil foram buscar a arca da aliança do Senhor que estava na casa de Obede-Edom.",
        "26": "Como Deus havia poupado os levitas que carregavam a arca da aliança do Senhor , sete novilhos e sete carneiros foram sacrificados.",
        "27": "Davi vestia um manto de linho fino, como também todos os levitas que carregavam a arca, os músicos e Quenanias, chefe dos músicos. Davi vestia também o colete sacerdotal de linho.",
        "28": "E todo o Israel acompanhou a arca da aliança do Senhor alegremente, ao som de trombetas, cornetas e címbalos, ao toque de liras e de harpas.",
        "29": "Quando a arca da aliança do Senhor estava entrando na Cidade de Davi, Mical, filha de Saul, observava de uma janela. E, aconteceu que ao ver o rei Davi dançando e celebrando, ela o desprezou em seu coração. end of footnotes"
    }
}