{
    "livro": "João",
    "capitulo": 14,
    "titulos": {
        "1": "Jesus, o caminho para o Pai",
        "15": "Jesus promete o Espírito Santo"
    },
    "versiculos": {
        "1": "“Não deixem que seu coração fique aflito. Creiam em Deus; creiam também em mim.",
        "2": "Na casa de meu Pai há muitas moradas. Se não fosse assim, eu lhes teria dito. Vou preparar lugar para vocês",
        "3": "e, quando tudo estiver pronto, virei buscá-los, para que estejam sempre comigo, onde eu estiver.",
        "4": "Vocês conhecem o caminho para onde vou.”",
        "5": "“Não sabemos para onde o Senhor vai”, disse Tomé. “Como podemos conhecer o caminho?”",
        "6": "Jesus disse: “Eu sou o caminho, a verdade e a vida. Ninguém pode vir ao Pai senão por mim.",
        "7": "Se vocês realmente me conhecessem, saberiam quem é meu Pai. Mas, de agora em diante, vão conhecer e ver o Pai”.",
        "8": "Filipe disse: “Senhor, mostre-nos o Pai, e ficaremos satisfeitos”.",
        "9": "Jesus respondeu: “Filipe, estive com vocês todo esse tempo e você ainda não sabe quem eu sou? Quem me vê, vê o Pai! Então por que me pede para mostrar o Pai?",
        "10": "Você não crê que eu estou no Pai e o Pai está em mim? As palavras que eu digo não são minhas, mas de meu Pai, que permanece em mim e realiza suas obras por meu intermédio.",
        "11": "Apenas creiam que eu estou no Pai e que o Pai está em mim. Ou creiam pelo menos por causa das obras que vocês me viram realizar.",
        "12": "“Eu lhes digo a verdade: quem crê em mim fará as mesmas obras que tenho realizado, e até maiores, pois eu vou para o Pai.",
        "13": "Vocês podem pedir qualquer coisa em meu nome, e eu o farei, para que o Filho glorifique o Pai.",
        "14": "Sim, peçam qualquer coisa em meu nome, e eu o farei!”",
        "15": "“Se vocês me amam, obedeçam a meus mandamentos.",
        "16": "E eu pedirei ao Pai, e ele lhes dará outro Encorajador, que nunca os deixará.",
        "17": "É o Espírito da verdade. O mundo não o pode receber, pois não o vê e não o conhece. Mas vocês o conhecem, pois ele habita com vocês agora e depois estará em vocês.",
        "18": "Não os deixarei órfãos; voltarei para vocês.",
        "19": "Em breve o mundo não me verá mais, mas vocês me verão. Porque eu vivo, vocês também viverão.",
        "20": "No dia em que eu for ressuscitado, vocês saberão que eu estou em meu Pai, vocês em mim, e eu em vocês.",
        "21": "Aqueles que aceitam meus mandamentos e lhes obedecem são os que me amam. E, porque me amam, serão amados por meu Pai. E eu também os amarei e me revelarei a cada um deles.”",
        "22": "Judas (não o Iscariotes) disse: “Por que o Senhor vai se revelar somente a nós, e não ao mundo em geral?”.",
        "23": "Jesus respondeu: “Quem me ama faz o que eu ordeno. Meu Pai o amará, e nós viremos para morar nele.",
        "24": "Quem não me ama não me obedece. E lembrem-se, estas palavras não são minhas; elas vêm do Pai, que me enviou.",
        "25": "Eu digo estas coisas enquanto ainda estou com vocês.",
        "26": "Mas quando o Pai enviar o Encorajador, o Espírito Santo, como meu representante, ele lhes ensinará todas as coisas e os fará lembrar tudo que eu lhes disse.",
        "27": "“Eu lhes deixo um presente, a minha plena paz. E essa paz que eu lhes dou é um presente que o mundo não pode dar. Portanto, não se aflijam nem tenham medo.",
        "28": "Lembrem-se do que eu lhes disse: ‘Vou embora, mas voltarei para vocês’. Se o seu amor por mim é real, vocês deveriam estar felizes porque eu vou para o Pai, que é maior que eu.",
        "29": "Eu lhes disse estas coisas antes que aconteçam para que, quando acontecerem, vocês creiam.",
        "30": "“Não tenho muito tempo mais para falar com vocês, pois o governante deste mundo se aproxima. Ele não tem poder algum sobre mim,",
        "31": "mas farei o que o Pai requer de mim, para que o mundo saiba que eu amo o Pai. Levantem-se e vamos embora!”"
    }
}