{
    "livro": "João",
    "capitulo": 15,
    "titulos": {
        "1": "Jesus, a videira verdadeira"
    },
    "versiculos": {
        "1": "“Eu sou a videira verdadeira, e meu Pai é o lavrador.",
        "2": "Todo ramo que, estando em mim, não dá fruto, ele corta. Todo ramo que dá fruto, ele poda, para que produza ainda mais.",
        "3": "Vocês já foram limpos pela mensagem que eu lhes dei.",
        "4": "Permaneçam em mim, e eu permanecerei em vocês. Pois, assim como um ramo não pode produzir fruto se não estiver na videira, vocês também não poderão produzir frutos a menos que permaneçam em mim.",
        "5": "“Sim, eu sou a videira; vocês são os ramos. Quem permanece em mim, e eu nele, produz muito fruto. Pois, sem mim, vocês não podem fazer coisa alguma.",
        "6": "Quem não permanece em mim é jogado fora, como um ramo imprestável, e seca. Esses ramos são ajuntados num monte para serem queimados.",
        "7": "Mas, se vocês permanecerem em mim e minhas palavras permanecerem em vocês, pedirão o que quiserem, e isso lhes será concedido!",
        "8": "Quando vocês produzem muitos frutos, trazem grande glória a meu Pai e demonstram que são meus discípulos de verdade.",
        "9": "“Eu os amei como o Pai me amou. Permaneçam no meu amor.",
        "10": "Quando vocês obedecem a meus mandamentos, permanecem no meu amor, assim como eu obedeço aos mandamentos de meu Pai e permaneço no amor dele.",
        "11": "Eu lhes disse estas coisas para que fiquem repletos da minha alegria. Sim, sua alegria transbordará!",
        "12": "Este é meu mandamento: Amem uns aos outros como eu amo vocês.",
        "13": "Não existe amor maior do que dar a vida por seus amigos.",
        "14": "Vocês serão meus amigos se fizerem o que eu ordeno.",
        "15": "Já não os chamo de escravos, pois o senhor não faz confidências a seus escravos. Agora vocês são meus amigos, pois eu lhes disse tudo que o Pai me disse.",
        "16": "Vocês não me escolheram; eu os escolhi. Eu os chamei para irem e produzirem frutos duradouros, para que o Pai lhes dê tudo que pedirem em meu nome.",
        "17": "Este é meu mandamento: Amem uns aos outros.”",
        "18": "“Se o mundo os odeia, lembrem-se de que primeiro odiou a mim.",
        "19": "O mundo os amaria se pertencessem a ele, mas vocês já não fazem parte do mundo. Eu os escolhi para que não mais pertençam ao mundo, e por isso o mundo os odeia.",
        "20": "Vocês se lembram do que eu lhes disse: ‘O escravo não é maior que o seu senhor’? Uma vez que eles me perseguiram, também os perseguirão. E, se obedeceram à minha palavra, também obedecerão à sua.",
        "21": "Farão tudo isso a vocês por minha causa, pois rejeitaram aquele que me enviou.",
        "22": "Eles não seriam culpados se eu não tivesse vindo nem lhes falado. Agora, porém, não têm desculpa por seu pecado.",
        "23": "Quem me odeia também odeia meu Pai.",
        "24": "Se eu não tivesse realizado no meio deles sinais que ninguém mais pode realizar, eles não seriam culpados. Agora, porém, viram tudo que fiz e, no entanto, ainda odeiam a mim e a meu Pai.",
        "25": "Isso cumpre o que está registrado nas Escrituras deles: ‘Odiaram-me sem motivo’.",
        "26": "“Mas eu enviarei a vocês o Encora­jador, o Espírito da verdade. Ele virá do Pai e testemunhará a meu respeito.",
        "27": "E vocês também devem testemunhar a meu respeito, porque estão comigo desde o início.”"
    }
}