{
    "livro": "João",
    "capitulo": 16,
    "titulos": {
        "5": "A obra do Espírito Santo",
        "16": "A tristeza será transformada em alegria"
    },
    "versiculos": {
        "1": "“Eu lhes digo estas coisas para que não desanimem da fé.",
        "2": "Pois vocês serão expulsos das sinagogas, e virá o tempo em que aqueles que os matarem pensarão que estão prestando um serviço sagrado a Deus.",
        "3": "Farão isso porque nunca conheceram nem o Pai nem a mim.",
        "4": "Sim, eu lhes digo estas coisas agora para que, quando elas acontecerem, vocês se lembrem de que os avisei. Eu não lhes disse antes porque ainda estaria com vocês mais um pouco.”",
        "5": "“Agora, porém, vou para aquele que me enviou, e nenhum de vocês me pergunta para onde vou.",
        "6": "Em vez disso, entristecem-se por causa do que eu lhes disse.",
        "7": "Mas, na verdade, é melhor para vocês que eu vá, pois, se eu não for, o Encorajador não virá. Se eu for, eu o enviarei a vocês.",
        "8": "Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo.",
        "9": "Do pecado, porque o mundo se recusou a crer em mim;",
        "10": "da justiça, porque eu voltarei para o Pai e não me verão mais;",
        "11": "do juízo, porque o governante deste mundo já foi condenado.",
        "12": "“Há tanta coisa que ainda quero lhes dizer, mas vocês não podem suportar agora.",
        "13": "Quando vier o Espírito da verdade, ele os conduzirá a toda a verdade. Não falará por si mesmo, mas lhes dirá o que ouviu e lhes anunciará o que ainda está para acontecer.",
        "14": "Ele me glorificará porque lhes contará tudo que receber de mim.",
        "15": "Tudo que pertence ao Pai é meu; por isso eu disse: ‘O Espírito lhes contará tudo que receber de mim’.”",
        "16": "“Mais um pouco e vocês não me verão mais; algum tempo depois, me verão novamente.”",
        "17": "Alguns dos discípulos perguntaram entre si: “O que ele quer dizer com ‘Mais um pouco e vocês não me verão’ e ‘algum tempo depois, me verão novamente’ e ‘vou para o Pai’?",
        "18": "E o que ele quer dizer com ‘mais um pouco’? Não entendemos”.",
        "19": "Jesus, percebendo que desejavam lhe perguntar sobre essas coisas, disse: “Vocês perguntam entre si o que eu quis dizer quando falei: ‘Mais um pouco e vocês não me verão; algum tempo depois, me verão novamente’?",
        "20": "Eu lhes digo a verdade: vocês chorarão e se lamentarão pelo que acontecerá comigo, mas o mundo se alegrará. Ficarão tristes, mas sua tristeza se transformará em alegria.",
        "21": "No trabalho de parto, a mulher sente dores, mas, quando o bebê nasce, sua angústia dá lugar à alegria, pois ela trouxe ao mundo uma criança.",
        "22": "Da mesma forma, agora vocês estão tristes, mas eu os verei novamente; então se alegrarão e ninguém lhes poderá tirar essa alegria.",
        "23": "Naquele dia, não terão necessidade de me perguntar coisa alguma. Eu lhes digo a verdade: vocês pedirão diretamente ao Pai e ele atenderá, porque pediram em meu nome.",
        "24": "Vocês nunca pediram desse modo. Peçam em meu nome e receberão, e terão alegria completa.",
        "25": "“Eu lhes falei destas coisas de maneira figurativa, mas em breve deixarei de usar esse tipo de linguagem e lhes falarei claramente a respeito do Pai.",
        "26": "Então vocês pedirão em meu nome. Não digo que pedirei ao Pai em seu favor,",
        "27": "pois o próprio Pai os ama, porque vocês me amam e creem que eu vim de Deus.",
        "28": "Sim, eu vim do Pai e entrei no mundo, e agora deixo o mundo e volto para o Pai”.",
        "29": "Então os discípulos disseram: “Enfim o senhor fala claramente, e não de maneira figurativa.",
        "30": "Agora entendemos que o senhor sabe todas as coisas e não há necessidade de lhe fazer perguntas. Por isso cremos que o senhor veio de Deus”.",
        "31": "Jesus disse: “Enfim vocês creem?",
        "32": "Mas se aproxima o tempo, e de fato já chegou, em que vocês serão espalhados; cada um seguirá seu caminho e me deixará sozinho. Mas não ficarei sozinho, porque o Pai está comigo.",
        "33": "Eu lhes falei tudo isso para que tenham paz em mim. Aqui no mundo vocês terão aflições, mas animem-se, pois eu venci o mundo”."
    }
}