{
    "livro": "João",
    "capitulo": 17,
    "titulos": {
        "1": "A oração de Jesus"
    },
    "versiculos": {
        "1": "Depois de dizer todas essas coisas, Jesus olhou para o céu e orou: “Pai, chegou a hora. Glorifica teu Filho, para que ele te glorifique,",
        "2": "pois tu lhe deste autoridade sobre toda a humanidade. Ele concede vida eterna a cada um daqueles que lhe deste.",
        "3": "E a vida eterna é isto: conhecer a ti, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste ao mundo.",
        "4": "Eu te glorifiquei aqui na terra, completando a obra que me deste para realizar.",
        "5": "Agora, Pai, glorifica-me e leva-me para junto de ti, para a glória que tive a teu lado antes do princípio do mundo.",
        "6": "“Eu revelei teu nome àqueles que me deste do mundo. Eles sempre foram teus. Tu os deste a mim, e eles obedeceram à tua palavra.",
        "7": "Agora eles sabem que tudo que eu tenho vem de ti,",
        "8": "pois lhes transmiti a mensagem que me deste. Eles a aceitaram e sabem que eu vim de ti, e creem que tu me enviaste.",
        "9": "“Minha oração não é por este mundo, mas por aqueles que me deste, pois eles pertencem a ti.",
        "10": "Tudo que é meu pertence a ti, e tudo que é teu pertence a mim, e eu sou glorificado por meio deles.",
        "11": "Agora deixo este mundo; eles ficam aqui, mas eu vou para tua presença. Pai santo, tu me deste teu nome; agora protege-os com o poder do teu nome para que eles estejam unidos, assim como nós estamos.",
        "12": "Durante meu tempo aqui com eles, eu os protegi com o poder do nome que me deste. Eu os guardei de modo que nenhum deles se perdeu, exceto aquele que estava a caminho da destruição, como as Escrituras haviam predito.",
        "13": "“Agora vou para tua presença. Enquanto ainda estou no mundo, digo estas coisas para que eles tenham minha plena alegria em si mesmos.",
        "14": "Eu lhes dei tua palavra. E o mundo os odeia, porque eles não são do mundo, como eu também não sou.",
        "15": "Não peço que os tires do mundo, mas que os protejas do maligno.",
        "16": "Eles não são deste mundo, como eu também não sou.",
        "17": "Consagra-os na verdade, que é a tua palavra.",
        "18": "Assim como tu me enviaste ao mundo, eu os envio ao mundo.",
        "19": "E eu me entrego como sacrifício santo por eles, para que sejam consagrados na verdade.",
        "20": "“Não te peço apenas por estes discípulos, mas também por todos que crerão em mim por meio da mensagem deles.",
        "21": "Minha oração é que todos eles sejam um, como nós somos um, como tu estás em mim, Pai, e eu estou em ti. Que eles estejam em nós, para que o mundo creia que tu me enviaste.",
        "22": "“Eu dei a eles a glória que tu me deste, para que sejam um, como nós somos um.",
        "23": "Eu estou neles e tu estás em mim. Que eles experimentem unidade perfeita, para que todo o mundo saiba que tu me enviaste e que os amas tanto quanto me amas.",
        "24": "Pai, quero que os que me deste estejam comigo onde estou. Então eles verão toda a glória que me deste, porque me amaste antes mesmo do princípio do mundo.",
        "25": "“Pai justo, o mundo não te conhece, mas eu te conheço; e estes discípulos sabem que tu me enviaste.",
        "26": "Eu revelei teu nome a eles, e continuarei a fazê-lo. Então teu amor por mim estará neles, e eu estarei neles”."
    }
}