{
    "livro": "João",
    "capitulo": 2,
    "titulos": {
        "1": "O casamento em Caná",
        "13": "Jesus purifica o templo"
    },
    "versiculos": {
        "1": "Três dias depois, houve uma festa de casamento no povoado de Caná da Galileia. A mãe de Jesus estava ali,",
        "2": "e Jesus e seus discípulos também foram convidados para a celebração.",
        "3": "Durante a festa, o vinho acabou, e a mãe de Jesus lhe disse: “Eles não têm mais vinho”.",
        "4": "“Mulher, isso não me diz respeito”, respondeu Jesus. “Minha hora ainda não chegou.”",
        "5": "Sua mãe, porém, disse aos empregados: “Façam tudo que ele mandar”.",
        "6": "Havia ali perto seis potes de pedra usados na purificação cerimonial judaica. Cada um tinha capacidade entre 80 e 120 litros.",
        "7": "Jesus disse aos empregados: “Encham os potes com água”. Quando os potes estavam cheios,",
        "8": "disse: “Agora tirem um pouco e levem ao mestre de cerimônias”. Os empregados seguiram suas instruções.",
        "9": "O mestre de cerimônias provou a água transformada em vinho, sem conhecer sua procedência (embora os empregados obviamente soubessem). Então chamou o noivo.",
        "10": "“O anfitrião sempre serve o melhor vinho primeiro”, disse ele. “Depois, quando todos já beberam bastante, serve o vinho de menor qualidade. Mas você guardou o melhor vinho até agora!”",
        "11": "Esse sinal em Caná da Galileia foi o primeiro milagre que Jesus fez. Com isso ele manifestou sua glória, e seus discípulos creram nele.",
        "12": "Depois do casamento, foi a Cafarnaum, onde passou alguns dias com sua mãe, seus irmãos e seus discípulos.",
        "13": "Era quase época da festa da Páscoa judaica, de modo que Jesus subiu a Jerusalém.",
        "14": "No pátio do templo, viu comerciantes que vendiam bois, ovelhas e pombas para os sacrifícios; também viu negociantes, em mesas, trocando dinheiro estrangeiro.",
        "15": "Jesus fez um chicote de cordas e os expulsou a todos do templo. Pôs para fora as ovelhas e os bois, espalhou as moedas dos negociantes no chão e virou as mesas.",
        "16": "Depois, foi até aqueles que vendiam pombas e lhes disse: “Tirem essas coisas daqui! Parem de fazer da casa de meu Pai um mercado!”.",
        "17": "Então os discípulos se lembraram desta profecia das Escrituras: “O zelo pela casa de Deus me consumirá”.",
        "18": "“O que você está fazendo?”, questionaram os líderes judeus. “Que sinal você nos mostra para comprovar que tem autoridade para isso?”",
        "19": "“Pois bem”, respondeu Jesus. “Destruam este templo, e em três dias eu o levantarei.”",
        "20": "Eles disseram: “Foram necessários 46 anos para construir este templo, e você o reconstruirá em três dias?”.",
        "21": "Mas quando Jesus disse “este templo”, estava se referindo a seu próprio corpo.",
        "22": "Depois que ele ressuscitou dos mortos, seus discípulos se lembraram do que ele tinha dito e creram nas Escrituras e em suas palavras.",
        "23": "Por causa dos sinais que Jesus realizou em Jerusalém durante a festa da Páscoa, muitos creram nele.",
        "24": "Jesus, porém, não confiava neles, pois conhecia a todos.",
        "25": "Ninguém precisava lhe dizer como o ser humano é de fato, pois ele conhecia a natureza humana."
    }
}