{
    "livro": "João",
    "capitulo": 20,
    "titulos": {
        "1": "A ressurreição",
        "11": "Jesus aparece a Maria Madalena",
        "19": "Jesus aparece a seus discípulos",
        "24": "Jesus aparece a Tomé",
        "30": "Propósito do livro"
    },
    "versiculos": {
        "1": "No primeiro dia da semana, bem cedo, enquanto ainda estava escuro, Maria Madalena foi ao túmulo e viu que a pedra da entrada tinha sido removida.",
        "2": "Correu e encontrou Simão Pedro e o outro discípulo, aquele a quem Jesus amava, e disse: “Tiraram do túmulo o corpo do Senhor, e não sabemos onde o colocaram!”.",
        "3": "Pedro e o outro discípulo foram ao túmulo.",
        "4": "Os dois corriam, mas o outro discípulo foi mais rápido que Pedro e chegou primeiro ao túmulo.",
        "5": "Abaixou-se, olhou para dentro e viu ali as faixas de linho, mas não entrou.",
        "6": "Então Simão Pedro chegou e entrou. Também viu ali as faixas de linho",
        "7": "e notou que o pano que cobria a cabeça de Jesus estava dobrado e colocado à parte.",
        "8": "O discípulo que havia chegado primeiro ao túmulo também entrou, viu e creu.",
        "9": "Pois até então não haviam compreendido as Escrituras segundo as quais era necessário que Jesus ressuscitasse dos mortos.",
        "10": "Os discípulos voltaram para casa.",
        "11": "Maria estava do lado de fora do túmulo. Chorando, abaixou-se, olhou para dentro",
        "12": "e viu dois anjos vestidos de branco, sentados à cabeceira e aos pés do lugar onde tinha estado o corpo de Jesus.",
        "13": "Os anjos lhe perguntaram: “Mulher, por que você está chorando?”. Ela respondeu: “Porque levaram o meu Senhor, e não sei onde o colocaram”.",
        "14": "Então, ao virar-se para sair, viu alguém em pé. Era Jesus, mas ela não o reconheceu.",
        "15": "“Mulher, por que está chorando?”, perguntou ele. “A quem você procura?” Pensando que fosse o jardineiro, ela disse: “Se o senhor o levou embora, diga-me onde o colocou, e eu irei buscá-lo”.",
        "16": "“Maria!”, disse Jesus. Ela se voltou para ele e exclamou: “Rabôni!” (que, em aramaico, quer dizer “Mestre!”).",
        "17": "Jesus lhe disse: “Não se agarre a mim, pois ainda não subi ao Pai. Mas vá procurar meus irmãos e diga-lhes: ‘Eu vou subir para meu Pai e Pai de vocês, para meu Deus e Deus de vocês’”.",
        "18": "Maria Madalena encontrou os discípulos e lhes disse: “Vi o Senhor!”. Então contou o que Jesus havia falado.",
        "19": "Ao entardecer daquele primeiro dia da semana, os discípulos estavam reunidos com as portas trancadas, por medo dos líderes judeus. De repente, Jesus surgiu no meio deles e disse: “Paz seja com vocês!”.",
        "20": "Enquanto falava, mostrou-lhes as feridas nas mãos e no lado. Eles se encheram de alegria quando viram o Senhor.",
        "21": "Mais uma vez, ele disse: “Paz seja com vocês! Assim como o Pai me enviou, eu os envio”.",
        "22": "Então soprou sobre eles e disse: “Recebam o Espírito Santo.",
        "23": "Se vocês perdoarem os pecados de alguém, eles estarão perdoados. Se não perdoarem, eles não estarão perdoados”.",
        "24": "Um dos Doze, Tomé, apelidado de Gêmeo, não estava com os outros quando Jesus surgiu no meio deles.",
        "25": "Eles lhe disseram: “Vimos o Senhor!”. Ele, porém, respondeu: “Não acreditarei se não vir as marcas dos pregos em suas mãos e não puser meus dedos nelas e minha mão na marca em seu lado”.",
        "26": "Oito dias depois, os discípulos estavam juntos novamente e, dessa vez, Tomé estava com eles. As portas estavam trancadas, mas, de repente, como antes, Jesus surgiu no meio deles. “Paz seja com vocês!”, disse ele.",
        "27": "Então, disse a Tomé: “Ponha seu dedo aqui, e veja minhas mãos. Ponha sua mão na marca em meu lado. Não seja incrédulo. Creia!”.",
        "28": "“Meu Senhor e meu Deus!”, disse Tomé.",
        "29": "Então Jesus lhe disse: “Você crê porque me viu. Felizes são aqueles que creem sem ver”.",
        "30": "Os discípulos viram Jesus fazer muitos outros sinais além dos que se encontram registrados neste livro.",
        "31": "Estes, porém, estão registrados para que vocês creiam que Jesus é o Cristo, o Filho de Deus, e para que, crendo nele, tenham vida pelo poder do seu nome."
    }
}