{
    "livro": "João",
    "capitulo": 21,
    "titulos": {
        "1": "Epílogo: Jesus aparece a sete discípulos",
        "24": "Observações finais"
    },
    "versiculos": {
        "1": "Depois disso, Jesus apareceu novamente a seus discípulos junto ao mar de Tiberíades. Foi assim que aconteceu:",
        "2": "estavam ali Simão Pedro, Tomé, apelidado de Gêmeo, Natanael, de Caná da Galileia, os filhos de Zebedeu e outros dois discípulos.",
        "3": "Simão Pedro disse: “Vou pescar”. “Nós também vamos”, disseram os outros. Assim, entraram no barco e foram, mas não pegaram coisa alguma a noite toda.",
        "4": "Ao amanhecer, Jesus estava na praia, mas os discípulos não o reconheceram.",
        "5": "Ele perguntou: “Filhos, por acaso vocês têm peixe para comer?”. “Não”, responderam eles.",
        "6": "Então ele disse: “Lancem a rede para o lado direito do barco e pegarão”. Fizeram assim e não conseguiam recolher a rede, de tão cheia de peixes que estava.",
        "7": "O discípulo a quem Jesus amava disse a Pedro: “É o Senhor!”. Quando Simão Pedro ouviu que era o Senhor, vestiu a capa, pois a havia removido para trabalhar, e saltou na água.",
        "8": "Os outros ficaram no barco e puxaram até a praia a rede carregada, pois estavam a apenas uns noventa metros de distância.",
        "9": "Quando chegaram, encontraram um braseiro, no qual havia um peixe, e pão.",
        "10": "Jesus disse: “Tragam alguns dos peixes que vocês acabaram de pegar”.",
        "11": "Simão Pedro entrou no barco e arrastou a rede para a praia. Havia 153 peixes grandes e, no entanto, a rede não arrebentou.",
        "12": "“Venham comer!”, disse Jesus. Nenhum dos discípulos tinha coragem de perguntar: “Quem é você?”, pois sabiam muito bem que era o Senhor.",
        "13": "Então Jesus lhes serviu o pão e o peixe.",
        "14": "Foi a terceira vez que Jesus apareceu a seus discípulos depois de ressuscitar dos mortos.",
        "15": "Depois da refeição, Jesus perguntou a Simão Pedro: “Simão, filho de João, você me ama mais do que estes?”. “Sim, Senhor”, respondeu Pedro. “O senhor sabe que eu o amo”. “Então alimente meus cordeiros”, disse Jesus.",
        "16": "Jesus repetiu a pergunta: “Simão, filho de João, você me ama?”. “Sim, Senhor”, disse Pedro. “O senhor sabe que eu o amo”. “Então cuide de minhas ovelhas”, disse Jesus.",
        "17": "Pela terceira vez, ele perguntou: “Simão, filho de João, você me ama?”. Pedro ficou triste porque Jesus fez a pergunta pela terceira vez e disse: “O Senhor sabe todas as coisas. Sabe que eu o amo”. Jesus disse: “Então alimente minhas ovelhas.",
        "18": "“Eu lhe digo a verdade: quando você era jovem, podia agir como bem entendia; vestia-se e ia aonde queria. Mas, quando for velho, estenderá as mãos e outros o vestirão e o levarão aonde você não quer ir”.",
        "19": "Jesus disse isso para informá-lo com que tipo de morte ele iria glorificar a Deus. Então Jesus lhe disse: “Siga-me”.",
        "20": "Pedro se virou e viu atrás deles o discípulo a quem Jesus amava, aquele que havia se reclinado perto de Jesus durante a ceia e perguntado: “Senhor, quem o trairá?”.",
        "21": "Pedro perguntou a Jesus: “Senhor, e quanto a ele?”.",
        "22": "Jesus respondeu: “Se eu quiser que ele permaneça vivo até eu voltar, o que lhe importa? Quanto a você, siga-me”.",
        "23": "Por isso espalhou-se entre a comunidade dos irmãos o rumor de que esse discípulo não morreria. Não foi isso, porém, o que Jesus disse. Ele apenas disse: “Se eu quiser que ele permaneça vivo até eu voltar, o que lhe importa?”.",
        "24": "Este é o discípulo que dá testemunho destes acontecimentos e que os registrou aqui. E sabemos que seu relato é fiel.",
        "25": "Jesus também fez muitas outras coisas. Se todas fossem registradas, suponho que nem o mundo inteiro poderia conter todos os livros que seriam escritos."
    }
}