{
    "livro": "João",
    "capitulo": 7,
    "titulos": {
        "1": "Jesus e seus irmãos",
        "10": "Jesus ensina abertamente no templo",
        "25": "Jesus é o Messias?",
        "37": "Jesus promete água viva",
        "40": "Divisão e descrença"
    },
    "versiculos": {
        "1": "Depois disso, Jesus viajou pela Galileia. Queria ficar longe da Judeia, onde os líderes judeus planejavam sua morte.",
        "2": "Logo, porém, chegou o tempo da celebração judaica chamada Festa das Cabanas,",
        "3": "e os irmãos de Jesus lhe disseram: “Saia daqui e vá à Judeia, onde seus seguidores poderão ver os milagres que realiza.",
        "4": "Você não se tornará famoso escondendo-se dessa forma. Se você pode fazer coisas tão maravilhosas, mostre-se ao mundo!”.",
        "5": "Pois nem mesmo seus irmãos criam nele.",
        "6": "Jesus respondeu: “Agora não é o momento certo de eu ir, mas vocês podem ir a qualquer hora.",
        "7": "O mundo não pode odiá-los, mas a mim ele odeia, pois eu o acuso de fazer o mal.",
        "8": "Vão vocês. Eu ainda não irei a essa festa, pois meu tempo ainda não chegou”.",
        "9": "Tendo dito isso, permaneceu na Galileia.",
        "10": "Contudo, depois que seus irmãos partiram para a festa, ele também foi, mas em segredo, permanecendo distante dos olhos do público.",
        "11": "Os líderes judeus tentavam encontrá-lo na festa e perguntavam se alguém o tinha visto.",
        "12": "Havia muita discussão a seu respeito entre as multidões. Alguns afirmavam: “Ele é um homem bom”, enquanto outros diziam: “Ele não passa de um impostor, que engana o povo”.",
        "13": "Mas ninguém tinha coragem de falar sobre ele em público, por medo dos líderes judeus.",
        "14": "Então, na metade da festa, Jesus subiu ao templo e começou a ensinar.",
        "15": "Os judeus que estavam ali ficaram admirados ao ouvi-lo. “Como ele sabe tanto sem ter estudado?”, perguntavam.",
        "16": "Jesus lhes respondeu: “Minha mensagem não vem de mim mesmo; vem daquele que me enviou.",
        "17": "Quem quiser fazer a vontade de Deus saberá se meu ensino vem dele ou se falo por mim mesmo.",
        "18": "Aquele que fala por si mesmo busca sua própria glória, mas quem procura honrar aquele que o enviou diz a verdade, e não mentiras.",
        "19": "Moisés lhes deu a lei, mas nenhum de vocês obedece a ela. Então por que procuram me matar?”.",
        "20": "A multidão respondeu: “Você está possuído por demônio! Quem procura matá-lo?”.",
        "21": "Jesus respondeu: “Eu fiz um milagre no sábado, e vocês ficaram admirados.",
        "22": "No entanto, vocês também trabalham no sábado quando obedecem à lei da circuncisão que Moisés lhes deu, embora, na verdade, a circuncisão tenha começado com os patriarcas, muito antes da lei de Moisés.",
        "23": "Pois, se o tempo certo de circuncidar seu filho cai no sábado, vocês realizam a cerimônia, a fim de não quebrar a lei de Moisés. Então por que ficam indignados comigo pelo fato de eu curar um homem no sábado?",
        "24": "Não julguem de acordo com as aparências, mas julguem de maneira justa”.",
        "25": "Alguns do povo, que moravam em Jerusalém, começaram a perguntar uns aos outros: “Não é este o homem a quem procuram matar?",
        "26": "Aqui está ele, porém, falando em público, e não lhe dizem coisa alguma. Será que nossos líderes acreditam que ele é o Cristo?",
        "27": "Mas como pode ser este homem? Sabemos de onde ele vem. Quando o Cristo vier, ninguém saberá de onde ele é”.",
        "28": "Enquanto ensinava no templo, Jesus disse em alta voz: “Sim, vocês me conhecem e sabem de onde eu venho. Mas não estou aqui por minha própria conta. Aquele que me enviou é verdadeiro, e vocês não o conhecem.",
        "29": "Mas eu o conheço, porque venho dele, e ele me enviou a vocês”.",
        "30": "Então tentaram prendê-lo, mas ninguém pôs as mãos nele, porque ainda não havia chegado sua hora.",
        "31": "Muitos entre as multidões no templo creram nele e diziam: “Afinal, alguém espera que o Cristo faça mais sinais do que este homem tem feito?”.",
        "32": "Quando os fariseus ouviram que as multidões sussurravam essas coisas, eles e os principais sacerdotes enviaram guardas do templo para prendê-lo.",
        "33": "Jesus, porém, lhes disse: “Estarei com vocês só um pouco mais. Então voltarei para aquele que me enviou.",
        "34": "Vocês procurarão por mim, mas não me encontrarão. E não poderão ir para onde eu vou”.",
        "35": "Os judeus se perguntavam: “Para onde ele pretende ir? Será que planeja partir e ir aos judeus em outras terras? Talvez até ensine aos gregos!",
        "36": "O que ele quer dizer quando fala: ‘Vocês procurarão por mim, mas não me encontrarão’ e ‘Não poderão ir para onde eu vou’?”.",
        "37": "No último dia, o mais importante da festa, Jesus se levantou e disse em alta voz: “Quem tem sede, venha a mim e beba!",
        "38": "Pois as Escrituras declaram: ‘Rios de água viva brotarão do interior de quem crer em mim’”.",
        "39": "Quando ele falou de “água viva”, estava se referindo ao Espírito que seria dado mais tarde a todos que nele cressem. Naquela ocasião o Espírito ainda não tinha sido dado, pois Jesus ainda não havia sido glorificado.",
        "40": "Quando as multidões o ouviram dizer isso, alguns declararam: “Certamente este homem é o profeta por quem esperávamos”.",
        "41": "Outros afirmaram: “Ele é o Cristo”. E ainda outros disseram: “Não é possível! O Cristo virá da Galileia?",
        "42": "As Escrituras afirmam claramente que o Cristo nascerá da linhagem real de Davi, em Belém, o povoado onde o rei Davi nasceu”.",
        "43": "Assim, a multidão estava dividida a respeito de Jesus.",
        "44": "Alguns queriam que ele fosse preso, mas ninguém pôs as mãos nele.",
        "45": "Quando os guardas do templo voltaram sem ter prendido Jesus, os principais sacerdotes e fariseus perguntaram: “Por que vocês não o trouxeram?”.",
        "46": "“Nunca ouvimos alguém falar como ele!”, responderam.",
        "47": "“Vocês também foram enganados?”, zombaram os fariseus.",
        "48": "“Por acaso um de nós que seja, entre os líderes ou fariseus, crê nele?",
        "49": "As multidões ignorantes o seguem, mas elas não têm conhecimento da lei. São amaldiçoadas!”",
        "50": "Então Nicodemos, o líder que antes havia se encontrado com Jesus, perguntou:",
        "51": "“A lei permite condenar um homem antes mesmo de haver uma audiência?”.",
        "52": "“Você também é da Galileia?”, responderam eles. “Procure e veja por si mesmo: nenhum profeta vem da Galileia!”",
        "53": "Então todos foram para casa."
    }
}