{
    "livro": "Efésios",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudações",
        "3": "Deus nos abençoou em Cristo",
        "15": "Paulo agradece a Deus e ora"
    },
    "versiculos": {
        "1": "Paulo, apóstolo de Jesus Cristo, pela vontade de Deus, aos santos e fiéis em Cristo Jesus que estão em Éfeso.",
        "2": "Graça a vós e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo.",
        "3": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com todas as bênçãos espirituais nas regiões celestiais em Cristo.",
        "4": "Porquanto, Deus nos escolheu nele antes da criação do mundo, para sermos santos e irrepreensíveis em sua presença.",
        "5": "E, em seu amor, nos predestinou para sermos adotados como filhos, por intermédio de Jesus Cristo, segundo a benevolência da sua vontade,",
        "6": "para o louvor da sua gloriosa graça, a qual nos outorgou gratuitamente no Amado.",
        "7": "Nele, temos a redenção, o perdão dos nossos pecados pelo seu sangue, segundo as riquezas da graça de Deus,",
        "8": "e que Ele fez derramar sobre nós com toda a sabedoria e entendimento.",
        "9": "E nos revelou o mistério da sua vontade, de acordo com o seu bom propósito que Ele estabeleceu em Cristo,",
        "10": "isto é, de fazer convergir em Cristo tudo quanto existe, todos os elementos que estão no céu como os que estão na terra, na dispensação da plenitude dos tempos.",
        "11": "Nele, fomos também escolhidos, tendo sido predestinados conforme o plano daquele que cria absolutamente tudo de acordo com o propósito da sua própria vontade,",
        "12": "com o objetivo de que nós, os que primeiro esperamos em Cristo, sejamos para o louvor da sua glória.",
        "13": "Nele, igualmente vós, tendo ouvido a Palavra da verdade, o Evangelho da vossa salvação, e nele também crido, fostes selados com o Espírito Santo da Promessa,",
        "14": "que é a garantia da nossa herança, para a redenção da propriedade de Deus, para o louvor da sua glória.",
        "15": "Por esse motivo, também eu, tendo ouvido falar da fé no Senhor Jesus que existe entre vós, e do vosso amor fraternal para com todos os santos,",
        "16": "não cesso de dar graças por vós, recordando-me de vós em minhas orações,",
        "17": "para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê o espírito de sabedoria e de revelação no pleno conhecimento dele.",
        "18": "Oro, ainda para que os olhos do vosso coração sejam iluminados, para que saibais qual é a real esperança do chamado que Ele vos fez, quais são as riquezas da glória da sua herança nos santos",
        "19": "e a incomparável grandeza do seu poder para conosco, os que cremos, conforme a atuação da sua portentosa força.",
        "20": "Esse mesmo poder que agiu em Cristo, ressuscitando-o dos mortos e entronizando-o à sua direita, nas regiões celestiais,",
        "21": "muito acima de toda potestade e autoridade, poder e domínio, e de todo nome que possa ser pronunciado, não somente nesta era, mas da mesma forma na que há de vir.",
        "22": "Também sujeitou tudo o que existe debaixo de seus pés e o designou cabeça sobre absolutamente tudo o que há, e o concedeu à Igreja,",
        "23": "que é o seu Corpo, a plenitude daquele que satisfaz tudo quanto existe, em toda e qualquer circunstância."
    }
}