{
    "livro": "Efésios",
    "capitulo": 2,
    "titulos": {
        "1": "Somente pela graça somos salvos",
        "11": "A nova humanidade em Cristo"
    },
    "versiculos": {
        "1": "Ele vos concedeu a vida, estando vós mortos nas vossas transgressões e pecados,",
        "2": "nos quais andastes no passado, conforme o curso deste sistema mundial, de acordo com o príncipe do poder do ar, o espírito que agora está atuando nos que vivem na desobediência.",
        "3": "Anteriormente, todos nós também caminhávamos entre eles, buscando satisfazer as vontades da carne, seguindo os seus desejos e pensamentos; e éramos por natureza destinados à ira.",
        "4": "No entanto, Deus, que é rico em misericórdia, por meio do grande amor com que nos amou,",
        "5": "deu-nos vida com Cristo, estando nós ainda mortos em nossos pecados, portanto: pela graça sois salvos!",
        "6": "Deus nos ressuscitou com Cristo, e com Ele nos entronizou nos lugares celestiais em Cristo Jesus,",
        "7": "para revelar nas eras vindouras a suprema riqueza da sua graça, por intermédio da sua bondade para conosco em Cristo Jesus.",
        "8": "Porquanto, pela graça sois salvos, por meio da fé, e isto não vem de vós, é dom de Deus;",
        "9": "não vem por intermédio das obras, a fim de que ninguém venha a se orgulhar por esse motivo.",
        "10": "Pois somos criação de Deus, realizada em Cristo Jesus para vivermos em boas obras, as quais Deus preparou no passado para que nós as praticássemos hoje.",
        "11": "Portanto, lembrai-vos de que, anteriormente, éreis gentios por natureza, chamados Incircuncisão pelos que se chamam Circuncisão, feita no corpo por mãos humanas;",
        "12": "estáveis naquela época sem Cristo, separados da comunidade de Israel, estranhos às alianças da Promessa, sem esperança e sem Deus no mundo.",
        "13": "Todavia, agora, em Cristo Jesus, vós que antes estáveis distantes, fostes aproximados mediante o sangue de Cristo.",
        "14": "Porquanto, Ele é a nossa paz. De ambos os povos fez um só e, derrubando o muro de separação, em seu próprio corpo desfez toda a inimizade, ou seja,",
        "15": "anulou a Lei dos mandamentos expressa em ordenanças, para em si mesmo criar dos dois um novo ser humano, realizando assim a paz,",
        "16": "e reconciliar com Deus os dois em um só Corpo, pelo ato na cruz, por intermédio do qual Ele destruiu toda a irreconciliabilidade.",
        "17": "E vindo Ele, proclamou a paz para vós que estáveis longe e, da mesma forma, para os que estavam perto;",
        "18": "pois por meio dele tanto nós como vós temos pleno acesso ao Pai por um só Espírito!",
        "19": "Portanto, não sois mais estrangeiros, nem imigrantes; pelo contrário, sois concidadãos dos santos e membros da família de Deus,",
        "20": "edificados sobre o fundamento dos apóstolos e dos profetas, sendo o próprio Cristo Jesus a principal pedra angular desse alicerce.",
        "21": "Nele, o edifício inteiro, bem ajustado, cresce para ser um templo santo no Senhor,",
        "22": "no qual também vós, juntos, sois edificados para morada de Deus no Espírito."
    }
}