{
    "livro": "Efésios",
    "capitulo": 3,
    "titulos": {
        "1": "Um judeu, apóstolo dos gentios",
        "14": "A oração do apóstolo pela Igreja"
    },
    "versiculos": {
        "1": "Por essa razão, eu, Paulo, sou prisioneiro de Cristo Jesus por amor de vós, não-judeus!",
        "2": "Se é que sabeis da dispensação da graça de Deus, que me foi concedida em vosso favor,",
        "3": "e, como por revelação, me foi manifestado o mistério, conforme vos escrevi acima de forma resumida.",
        "4": "Assim, quando ledes, podeis perceber o meu entendimento sobre o mistério de Cristo.",
        "5": "Esse mistério não foi dado a conhecer às pessoas de outras gerações, mas agora foi revelado pelo Espírito aos santos apóstolos e profetas de Deus,",
        "6": "significando que, por intermédio do Evangelho, os não-judeus são igualmente herdeiros com Israel, membros do mesmo Corpo e coparticipantes da Promessa em Cristo Jesus.",
        "7": "Fui nomeado ministro desse Evangelho, segundo o dom da graça de Deus, que me foi outorgada conforme a atuação do seu poder.",
        "8": "Embora eu seja o menor dos menores de todos os santos, foi-me concedida a graça de proclamar aos gentios as insondáveis riquezas de Cristo,",
        "9": "e revelar a todos qual é a dispensação deste mistério que, desde os séculos passados, foi mantido oculto em Deus, que tudo criou.",
        "10": "A intenção dessa graça era que agora, mediante a Igreja, a multiforme sabedoria de Deus se tornasse conhecida dos principados e autoridades nas regiões celestiais,",
        "11": "conforme o eterno propósito de Deus realizado em Cristo Jesus, nosso Senhor,",
        "12": "por intermédio de quem temos livre acesso a Deus em plena confiança, pela fé na sua pessoa.",
        "13": "Portanto, rogo-vos que não vos desanimeis por causa das minhas tribulações em vosso benefício, pois nisso está a vossa glória.",
        "14": "Por esse motivo, dobro o meu joelho diante do Pai,",
        "15": "do qual se deriva toda a paternidade nos céus e na terra.",
        "16": "Oro para que, juntamente com suas gloriosas riquezas, Ele vos fortaleça no âmago do vosso ser, com todo o poder, por meio do Espírito Santo.",
        "17": "E que Cristo habite por meio da fé em vosso coração, a fim de que arraigados e fundamentados em amor,",
        "18": "vos seja possível, em união com todos os santos, compreender a largura, o comprimento, a altura e a profundidade dessa fraternidade,",
        "19": "e, assim, entender o amor de Cristo que excede todo conhecimento, para que sejais preenchidos de toda a plenitude de Deus.",
        "20": "Àquele que é poderoso para realizar infinitamente mais do que tudo o que pedimos ou imaginamos, de acordo com o seu poder que age em nós,",
        "21": "a Ele seja a glória na Igreja e em Cristo Jesus, por todas as gerações, por toda a eternidade. Amém!"
    }
}