{
    "livro": "Efésios",
    "capitulo": 6,
    "titulos": {
        "1": "Caminhando como pais e filhos",
        "5": "Caminhando como servos",
        "10": "Caminhando com a Armadura",
        "21": "Saudações e a bênção apostólica"
    },
    "versiculos": {
        "1": "Filhos, obedecei a vossos pais no Senhor, porquanto isto é justo.",
        "2": "“Honra a teu pai e tua mãe”; este é o primeiro mandamento com promessa,",
        "3": "para que vivas bem e tenhas vida longa sobre a terra.",
        "4": "E vós, pais, não provoqueis a ira dos vossos filhos, mas educai-os de acordo com a disciplina e o conselho do Senhor.",
        "5": "Quanto a vós outros, escravos, obedecei a vossos senhores terrenos com todo o respeito e temor, com sinceridade de coração, como a Cristo,",
        "6": "não servindo à vista, como para agradar a homens, mas como servos de Cristo, fazendo de coração, a vontade de Deus,",
        "7": "servindo de boa vontade como se servissem ao Senhor e não aos homens.",
        "8": "Certos de que cada um, seja escravo, seja livre, receberá do Senhor a recompensa por todo o bem que fizer.",
        "9": "E vós, senhores, de igual modo procedei para com vossos servos. Abandonai as ameaças, pois tendes conhecimento que o mesmo Senhor deles é vosso Senhor também, que está no céu e não faz diferença entre pessoas.",
        "10": "Concluindo, fortalecei-vos no Senhor e na força do seu poder!",
        "11": "Revesti-vos de toda a armadura de Deus, para poderdes ficar firmes contra as ciladas do Diabo;",
        "12": "Porquanto, nossa luta não é contra seres humanos, e sim contra principados e potestades, contra os dominadores deste sistema mundial em trevas, contra as forças espirituais do mal nas regiões celestiais.",
        "13": "Por esse motivo, vesti toda a armadura de Deus, a fim de que possais resistir firmemente no dia mau e, havendo batalhado até o final, permanecereis inabaláveis, sem retroceder.",
        "14": "Estai, portanto, firmes, trazendo em volta da cintura a verdade e vestindo a couraça da justiça,",
        "15": "calçando os vossos pés com a proteção do Evangelho da paz;",
        "16": "embraçando sempre o escudo da fé, com o qual podereis apagar todas as setas inflamadas do Maligno.",
        "17": "Usai igualmente o capacete da salvação e a espada do Espírito, que é a Palavra de Deus.",
        "18": "Orai no Espírito em todas as circunstâncias, com toda petição e humilde insistência. Tendo isso em mente, vigiai com toda a perseverança na oração por todos os santos.",
        "19": "Orai do mesmo modo por mim para que, quando eu falar, seja-me concedido o poder da mensagem, a fim de que, destemidamente, possa revelar o mistério do Evangelho,",
        "20": "pelo qual sou embaixador preso em correntes. Orai para que, permanecendo em Cristo, eu seja ousado para falar, como me cumpre fazê-lo.",
        "21": "E, para que vós também possais saber como estou e o que estou fazendo, Tíquico, irmão amado e fiel ministro no Senhor, vos informará de tudo.",
        "22": "Foi com esse objetivo que eu vo-lo enviei, para que saibais da nossa situação e para que ele vos console o coração.",
        "23": "A paz esteja com os irmãos, bem como o amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo.",
        "24": "A graça seja com todos os que amam a nosso Senhor Jesus Cristo com amor sincero e incorruptível."
    }
}