{
    "livro": "Marcos",
    "capitulo": 10,
    "titulos": {
        "1": "Jesus fala sobre o divórcio(A)",
        "13": "Jesus e as crianças(B)",
        "17": "O moço rico(C)",
        "32": "Jesus anuncia outra vez a sua morte e a sua ressurreição(D)",
        "35": "O pedido de Tiago e João(E)",
        "46": "Jesus cura o cego Bartimeu(F)"
    },
    "versiculos": {
        "1": "Jesus saiu daquele lugar e foi para a região da Judeia que fica no lado leste do rio Jordão. Uma grande multidão se ajuntou outra vez em volta dele, e ele ensinava todos, como era o seu costume.",
        "2": "Alguns fariseus, querendo conseguir uma prova contra ele, perguntaram: — De acordo com a nossa Lei, um homem pode mandar a sua esposa embora?",
        "3": "Jesus respondeu com esta pergunta: — O que foi que Moisés mandou?",
        "4": "Eles responderam: — Moisés permitiu ao homem dar à sua esposa um documento de divórcio e mandá-la embora.",
        "5": "Então Jesus disse: — Moisés escreveu esse mandamento para vocês por causa da dureza do coração de vocês.",
        "6": "Mas no começo, quando foram criadas todas as coisas, foi dito: “Deus os fez homem e mulher.",
        "7": "Por isso o homem deixa o seu pai e a sua mãe para se unir com a sua mulher,",
        "8": "e os dois se tornam uma só pessoa.” Assim, já não são duas pessoas, mas uma só.",
        "9": "Portanto, que ninguém separe o que Deus uniu.",
        "10": "Quando já estavam em casa, os discípulos tornaram a fazer perguntas sobre esse assunto.",
        "11": "E Jesus respondeu: — O homem que mandar a sua esposa embora e casar com outra mulher estará cometendo adultério contra a sua esposa.",
        "12": "E, se a mulher mandar o seu marido embora e casar com outro homem, ela também estará cometendo adultério.",
        "13": "Depois disso, algumas pessoas levaram as suas crianças a Jesus para que ele as abençoasse, mas os discípulos repreenderam aquelas pessoas.",
        "14": "Quando viu isso, Jesus não gostou e disse: — Deixem que as crianças venham a mim e não proíbam que elas façam isso, pois o Reino de Deus é das pessoas que são como estas crianças.",
        "15": "Eu afirmo a vocês que isto é verdade: quem não receber o Reino de Deus como uma criança nunca entrará nele.",
        "16": "Então Jesus abraçou as crianças e as abençoou, pondo as mãos sobre elas.",
        "17": "Quando Jesus estava saindo de viagem, um homem veio correndo, ajoelhou-se na frente dele e perguntou: — Bom Mestre, o que devo fazer para conseguir a vida eterna?",
        "18": "Jesus respondeu: — Por que você me chama de bom? Só Deus é bom, e mais ninguém.",
        "19": "Você conhece os mandamentos: “Não mate, não cometa adultério, não roube, não dê falso testemunho contra ninguém, não tire nada dos outros, respeite o seu pai e a sua mãe.”",
        "20": "— Mestre, desde criança eu tenho obedecido a todos esses mandamentos! — respondeu o homem.",
        "21": "Jesus olhou para ele com amor e disse: — Falta mais uma coisa para você fazer: vá, venda tudo o que tem e dê o dinheiro aos pobres e assim você terá riquezas no céu. Depois venha e me siga.",
        "22": "Quando o homem ouviu isso, fechou a cara; e, porque era muito rico, foi embora triste.",
        "23": "Jesus então olhou para os seus discípulos, que estavam em volta dele, e disse: — Como é difícil os ricos entrarem no Reino de Deus!",
        "24": "Quando ouviram isso, os discípulos ficaram espantados, mas Jesus continuou: — Meus filhos, como é difícil entrar no Reino de Deus!",
        "25": "É mais difícil um rico entrar no Reino de Deus do que um camelo passar pelo fundo de uma agulha.",
        "26": "Quando ouviram isso, os discípulos ficaram espantadíssimos e perguntavam uns aos outros: — Então, quem é que pode se salvar?",
        "27": "Jesus olhou para eles e disse: — Para os seres humanos isso não é possível; mas, para Deus, é. Pois, para Deus, tudo é possível.",
        "28": "Aí Pedro disse: — Veja! Nós deixamos tudo e seguimos o senhor.",
        "29": "Jesus respondeu: — Eu afirmo a vocês que isto é verdade: aquele que, por causa de mim e do evangelho, deixar casa, irmãos, irmãs, mãe, pai, filhos ou terras",
        "30": "receberá muito mais, ainda nesta vida. Receberá cem vezes mais casas, irmãos, irmãs, mães, filhos, terras e também perseguições. E no futuro receberá a vida eterna.",
        "31": "Muitos que agora são os primeiros serão os últimos, e muitos que agora são os últimos serão os primeiros.",
        "32": "Jesus e os discípulos iam pela estrada, subindo para Jerusalém. Ele caminhava na frente, e os discípulos, espantados, iam atrás dele; as outras pessoas que iam com eles estavam com medo. Então Jesus chamou outra vez os discípulos para um lado e começou a falar sobre o que ia acontecer com ele. Jesus disse:",
        "33": "— Escutem! Nós estamos indo para Jerusalém, onde o Filho do Homem será entregue aos chefes dos sacerdotes e aos mestres da Lei. Eles o condenarão à morte e o entregarão aos não judeus.",
        "34": "Estes vão zombar dele, cuspir nele, bater nele e matá-lo; mas três dias depois ele ressuscitará.",
        "35": "Depois Tiago e João, filhos de Zebedeu, chegaram perto de Jesus e disseram: — Mestre, queremos lhe pedir um favor.",
        "36": "— O que vocês querem que eu faça para vocês? — perguntou Jesus.",
        "37": "Eles responderam: — Quando o senhor sentar-se no trono do seu Reino glorioso, deixe que um de nós se sente à sua direita, e o outro, à sua esquerda.",
        "38": "Jesus respondeu: — Vocês não sabem o que estão pedindo. Por acaso vocês podem beber o cálice que eu vou beber e podem ser batizados como eu vou ser batizado?",
        "39": "Eles disseram: — Podemos. Então Jesus disse: — De fato, vocês beberão o cálice que eu vou beber e receberão o batismo com que vou ser batizado.",
        "40": "Mas eu não tenho o direito de escolher quem vai sentar à minha direita e à minha esquerda. Pois foi Deus quem preparou esses lugares e ele os dará a quem quiser.",
        "41": "Quando os outros dez discípulos ouviram isso, começaram a ficar zangados com Tiago e João.",
        "42": "Então Jesus chamou todos para perto de si e disse: — Como vocês sabem, os governadores dos povos pagãos têm autoridade sobre eles e mandam neles.",
        "43": "Mas entre vocês não pode ser assim. Pelo contrário, quem quiser ser importante, que sirva os outros,",
        "44": "e quem quiser ser o primeiro, que seja o escravo de todos.",
        "45": "Porque até o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida para salvar muita gente.",
        "46": "Jesus e os discípulos chegaram à cidade de Jericó. Quando ele estava saindo da cidade, com os discípulos e uma grande multidão, encontrou um cego chamado Bartimeu, filho de Timeu. O cego estava sentado na beira do caminho, pedindo esmola.",
        "47": "Quando ouviu alguém dizer que era Jesus de Nazaré que estava passando, o cego começou a gritar: — Jesus, Filho de Davi, tenha pena de mim!",
        "48": "Muitas pessoas o repreenderam e mandaram que ele calasse a boca, mas ele gritava ainda mais: — Filho de Davi, tenha pena de mim!",
        "49": "Então Jesus parou e disse: — Chamem o cego. Eles chamaram e lhe disseram: — Coragem! Levante-se porque ele está chamando você!",
        "50": "Então Bartimeu jogou a sua capa para um lado, levantou-se depressa e foi até o lugar onde Jesus estava.",
        "51": "— O que é que você quer que eu faça? — perguntou Jesus. — Mestre, eu quero ver de novo! — respondeu ele.",
        "52": "— Vá; você está curado porque teve fé! — afirmou Jesus. No mesmo instante, Bartimeu começou a ver de novo e foi seguindo Jesus pelo caminho. end of crossrefs"
    }
}