{
    "livro": "Marcos",
    "capitulo": 12,
    "titulos": {
        "1": "Os lavradores maus(A)",
        "13": "A pergunta sobre os impostos(B)",
        "18": "A pergunta sobre a ressurreição(C)",
        "28": "O mandamento mais importante(D)",
        "35": "A pergunta sobre o Messias(E)",
        "38": "Jesus e os mestres da Lei(F)",
        "41": "A oferta da viúva pobre(G)"
    },
    "versiculos": {
        "1": "Depois Jesus começou a falar por meio de parábolas. Ele disse: — Certo homem fez uma plantação de uvas e pôs uma cerca em volta dela. Construiu um tanque para pisar as uvas e fazer vinho e construiu uma torre para o vigia. Em seguida, arrendou a plantação para alguns lavradores e foi viajar.",
        "2": "Quando chegou o tempo da colheita, o dono enviou um empregado para receber a sua parte.",
        "3": "Mas os lavradores agarraram o empregado, bateram nele e o mandaram de volta sem nada.",
        "4": "O dono mandou mais um empregado, mas eles bateram na cabeça dele e o trataram de um modo vergonhoso.",
        "5": "E ainda outro foi mandado para lá, mas os lavradores o mataram. E o mesmo aconteceu com muitos mais — uns foram surrados, e outros foram mortos.",
        "6": "E agora a única pessoa que o dono da plantação tinha para mandar lá era o seu querido filho. Finalmente ele o mandou, pensando assim: “O meu filho eles vão respeitar.”",
        "7": "Mas os lavradores disseram uns aos outros: “Este é o filho do dono; ele vai herdar a plantação. Vamos matá-lo, e a plantação será nossa.”",
        "8": "— Então agarraram o filho, e o mataram, e jogaram o corpo para fora da plantação.",
        "9": "Aí Jesus perguntou: — E agora, o que é que o dono da plantação vai fazer? Ele virá, matará aqueles homens e entregará a plantação a outros lavradores.",
        "10": "Vocês não leram o que as Escrituras Sagradas dizem? “A pedra que os construtores rejeitaram veio a ser a mais importante de todas.",
        "11": "Isso foi feito pelo Senhor e é uma coisa maravilhosa!”",
        "12": "Os líderes judeus sabiam que a parábola era contra eles e quiseram prender Jesus, mas tinham medo do povo. Por isso deixaram Jesus em paz e foram embora.",
        "13": "Depois mandaram que alguns fariseus e alguns membros do partido de Herodes fossem falar com Jesus a fim de conseguirem alguma prova contra ele.",
        "14": "Eles chegaram e disseram: — Mestre, sabemos que o senhor é honesto e não se importa com a opinião dos outros. O senhor não julga pela aparência, mas ensina a verdade sobre a maneira de viver que Deus exige. Diga: é ou não é contra a nossa Lei pagar impostos ao Imperador romano? Devemos pagar ou não?",
        "15": "Mas Jesus percebeu a malícia deles e respondeu: — Por que é que vocês estão procurando uma prova contra mim? Tragam uma moeda para eu ver.",
        "16": "Eles trouxeram, e ele perguntou: — De quem são o nome e a cara que estão gravados nesta moeda? Eles responderam: — São do Imperador.",
        "17": "Então Jesus disse: — Deem ao Imperador o que é do Imperador e deem a Deus o que é de Deus. E eles ficaram admirados com Jesus.",
        "18": "Alguns saduceus, os quais afirmam que ninguém ressuscita, chegaram perto de Jesus e disseram:",
        "19": "— Mestre, Moisés escreveu para nós a seguinte lei: “Se um homem morrer e deixar a esposa sem filhos, o irmão dele deve casar com a viúva, para terem filhos, que serão considerados filhos do irmão que morreu.”",
        "20": "Acontece que havia sete irmãos. O mais velho casou e morreu sem deixar filhos.",
        "21": "O segundo casou com a viúva e morreu sem deixar filhos. Aconteceu a mesma coisa com o terceiro.",
        "22": "Afinal, os sete irmãos casaram com a mesma mulher e morreram sem deixar filhos. Depois de todos eles, a mulher também morreu.",
        "23": "Portanto, no dia da ressurreição, quando todos os mortos tornarem a viver, de qual dos sete a mulher vai ser esposa? Pois todos eles casaram com ela!",
        "24": "Jesus respondeu: — Como vocês estão errados, não conhecendo nem as Escrituras Sagradas nem o poder de Deus.",
        "25": "Pois, quando os mortos ressuscitarem, serão como os anjos do céu, e ninguém casará.",
        "26": "Vocês nunca leram no Livro de Moisés o que está escrito sobre a ressurreição? Quando fala do espinheiro que estava em fogo, está escrito que Deus disse a Moisés: “Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.”",
        "27": "E Deus não é Deus dos mortos e sim dos vivos. Vocês estão completamente errados!",
        "28": "Um mestre da Lei que estava ali ouviu a discussão. Viu que Jesus tinha dado uma boa resposta e por isso perguntou: — Qual é o mais importante de todos os mandamentos da Lei?",
        "29": "Jesus respondeu: — É este: “Escute, povo de Israel! O Senhor, nosso Deus, é o único Senhor.",
        "30": "Ame o Senhor, seu Deus, com todo o coração, com toda a alma, com toda a mente e com todas as forças.”",
        "31": "E o segundo mais importante é este: “Ame os outros como você ama a você mesmo.” Não existe outro mandamento mais importante do que esses dois.",
        "32": "Então o mestre da Lei disse a Jesus: — Muito bem, Mestre! O senhor disse a verdade. Ele é o único Deus, e não existe outro além dele.",
        "33": "Devemos amar a Deus com todo o nosso coração, com toda a nossa mente e com todas as nossas forças e também devemos amar os outros como amamos a nós mesmos. Pois é melhor obedecer a estes dois mandamentos do que trazer animais para serem queimados no altar e oferecer outros sacrifícios a Deus.",
        "34": "Jesus viu que o mestre da Lei tinha respondido com sabedoria e disse: — Você não está longe do Reino de Deus. Depois disso ninguém tinha coragem de fazer mais perguntas a Jesus.",
        "35": "Quando Jesus estava ensinando no pátio do Templo, perguntou: — Como podem os mestres da Lei ensinar que o Messias é descendente de Davi?",
        "36": "Pois Davi, inspirado pelo Espírito Santo, escreveu: “O Senhor Deus disse ao meu Senhor: ‘Sente-se do meu lado direito, até que eu ponha os seus inimigos debaixo dos seus pés.’ ”",
        "37": "O próprio Davi chama o Messias de Senhor. Portanto, como é que o Messias pode ser descendente de Davi? Uma grande multidão escutava com prazer o que Jesus ensinava.",
        "38": "Ele dizia ao povo: — Cuidado com os mestres da Lei! Eles gostam de andar para lá e para cá, usando capas compridas, e gostam de ser cumprimentados com respeito nas praças;",
        "39": "preferem os lugares de honra nas sinagogas e os melhores lugares nos banquetes.",
        "40": "Exploram as viúvas e roubam os seus bens; e, para disfarçarem, fazem orações compridas. Portanto, o castigo que eles vão sofrer será pior ainda!",
        "41": "Jesus estava no pátio do Templo, sentado perto da caixa das ofertas, olhando com atenção as pessoas que punham dinheiro ali. Muitos ricos davam muito dinheiro.",
        "42": "Então chegou uma viúva pobre e pôs na caixa duas moedinhas de pouco valor.",
        "43": "Aí Jesus chamou os discípulos e disse: — Eu afirmo a vocês que isto é verdade: esta viúva pobre deu mais do que todos.",
        "44": "Porque os outros deram do que estava sobrando. Porém ela, que é tão pobre, deu tudo o que tinha para viver. end of crossrefs"
    }
}