{
    "livro": "Marcos",
    "capitulo": 4,
    "titulos": {
        "1": "O semeador(A)",
        "10": "Por que Jesus usava parábolas(B)",
        "13": "Jesus explica a parábola do semeador(C)",
        "21": "A luz(D)",
        "26": "A semente",
        "30": "A semente de mostarda(E)",
        "33": "O uso das parábolas(F)",
        "35": "Jesus acalma uma tempestade(G)"
    },
    "versiculos": {
        "1": "Jesus começou a ensinar outra vez na beira do lago da Galileia. A multidão que se ajuntou em volta dele era tão grande, que ele entrou e sentou-se num barco perto da praia, onde o povo estava.",
        "2": "Jesus usava parábolas para ensinar muitas coisas. Ele dizia:",
        "3": "— Escutem! Certo homem saiu para semear.",
        "4": "E, quando estava espalhando as sementes, algumas caíram na beira do caminho, e os passarinhos comeram tudo.",
        "5": "Outra parte das sementes caiu num lugar onde havia muitas pedras e pouca terra. As sementes brotaram logo porque a terra não era funda.",
        "6": "Mas, quando o sol apareceu, queimou as plantas, e elas secaram porque não tinham raízes.",
        "7": "Outras sementes caíram no meio de espinhos, que cresceram e sufocaram as plantas. Por isso nada produziram.",
        "8": "Mas as sementes que caíram em terra boa brotaram, cresceram e produziram na base de trinta, sessenta e até cem grãos por um.",
        "9": "E Jesus terminou, dizendo: — Se vocês têm ouvidos para ouvir, então ouçam.",
        "10": "Quando a multidão foi embora, as pessoas que ficaram ali começaram, junto com os doze discípulos, a fazer perguntas a Jesus sobre parábolas.",
        "11": "Jesus disse a eles: — A vocês Deus mostra o segredo do seu Reino. Mas para os que estão fora do Reino tudo é ensinado por meio de parábolas,",
        "12": "para que olhem e não enxerguem nada e para que escutem e não entendam; se não, eles voltariam para Deus, e ele os perdoaria.",
        "13": "Então Jesus perguntou: — Se vocês não entendem essa parábola, como vão entender as outras?",
        "14": "E continuou: — O semeador semeia a mensagem de Deus.",
        "15": "Algumas pessoas que a ouvem são como as sementes que caíram na beira do caminho. Logo que ouvem, Satanás vem e tira a mensagem que foi semeada no coração delas.",
        "16": "Outras pessoas são como as sementes que foram semeadas onde havia muitas pedras. Quando ouvem a mensagem, elas a aceitam logo com alegria;",
        "17": "mas depois de pouco tempo essas pessoas abandonam a mensagem porque ela não criou raízes nelas. E, quando por causa da mensagem chegam os sofrimentos e as perseguições, elas logo abandonam a sua fé.",
        "18": "Ainda outras são parecidas com as sementes que foram semeadas no meio dos espinhos. Elas ouvem a mensagem,",
        "19": "mas, quando aparecem as preocupações deste mundo, a ilusão das riquezas e outras ambições, estas coisas sufocam a mensagem, e ela não produz frutos.",
        "20": "E existem aquelas pessoas que são como as sementes que foram semeadas em terra boa. Elas ouvem, e aceitam a mensagem, e produzem uma grande colheita: umas, trinta; outras, sessenta; e ainda outras, cem vezes mais do que foi semeado.",
        "21": "Jesus continuou: — Por acaso alguém acende uma lamparina para colocá-la debaixo de um cesto ou de uma cama? Claro que não! Para iluminar bem, ela deve ser colocada no lugar próprio.",
        "22": "Pois tudo o que está escondido será descoberto, e tudo o que está em segredo será conhecido.",
        "23": "Se vocês têm ouvidos para ouvir, então ouçam.",
        "24": "Disse também: — Cuidado com o que vocês ouvem! Deus usará para julgar vocês a mesma regra que vocês usarem para julgar os outros. E com mais dureza ainda!",
        "25": "Quem tem receberá mais; mas quem não tem, até o pouco que tem será tirado dele.",
        "26": "Jesus disse: — O Reino de Deus é como um homem que joga a semente na terra.",
        "27": "Quer ele esteja acordado, quer esteja dormindo, ela brota e cresce, sem ele saber como isso acontece.",
        "28": "É a própria terra que dá o seu fruto: primeiro aparece a planta, depois a espiga, e, mais tarde, os grãos que enchem a espiga.",
        "29": "Quando as espigas ficam maduras, o homem começa a cortá-las com a foice, pois chegou o tempo da colheita.",
        "30": "Jesus continuou: — Com o que podemos comparar o Reino de Deus? Que parábola podemos usar para isso?",
        "31": "Ele é como uma semente de mostarda, que é a menor de todas as sementes.",
        "32": "Mas, depois de semeada, cresce muito até ficar a maior de todas as plantas. E os seus ramos são tão grandes, que os passarinhos fazem ninhos entre as suas folhas.",
        "33": "Assim, usando muitas parábolas como estas, Jesus falava ao povo de um modo que eles podiam entender.",
        "34": "E só falava com eles usando parábolas, mas explicava tudo em particular aos discípulos.",
        "35": "Naquele dia, de tardinha, Jesus disse aos discípulos: — Vamos para o outro lado do lago.",
        "36": "Então eles deixaram o povo ali, subiram no barco em que Jesus estava e foram com ele; e outros barcos o acompanharam.",
        "37": "De repente, começou a soprar um vento muito forte, e as ondas arrebentavam com tanta força em cima do barco, que ele já estava ficando cheio de água.",
        "38": "Jesus estava dormindo na parte detrás do barco, com a cabeça numa almofada. Então os discípulos o acordaram e disseram: — Mestre! Nós vamos morrer! O senhor não se importa com isso?",
        "39": "Então ele se levantou, falou duro com o vento e disse ao lago: — Silêncio! Fique quieto! O vento parou, e tudo ficou calmo.",
        "40": "Aí ele perguntou: — Por que é que vocês são assim tão medrosos? Vocês ainda não têm fé?",
        "41": "E os discípulos, cheios de medo, diziam uns aos outros: — Que homem é este que manda até no vento e nas ondas?! end of crossrefs"
    }
}