{
    "livro": "Marcos",
    "capitulo": 7,
    "titulos": {
        "1": "Jesus e a tradição dos judeus(A)",
        "14": "Jesus fala sobre a impureza(B)",
        "24": "A mulher estrangeira(C)",
        "31": "Jesus e o surdo-mudo"
    },
    "versiculos": {
        "1": "Alguns fariseus e alguns mestres da Lei que tinham vindo de Jerusalém reuniram-se em volta de Jesus.",
        "2": "Eles viram que alguns dos discípulos dele estavam comendo com mãos impuras, quer dizer, não tinham lavado as mãos como os fariseus mandavam o povo fazer.",
        "3": "(Os judeus, e especialmente os fariseus, seguem os ensinamentos que receberam dos antigos: eles só comem depois de lavar as mãos com bastante cuidado.",
        "4": "E, antes de comer, lavam tudo o que vem do mercado. Seguem ainda muitos outros costumes, como a maneira certa de lavar copos, jarros, vasilhas de metal e camas.)",
        "5": "Os fariseus e os mestres da Lei perguntaram a Jesus: — Por que é que os seus discípulos não obedecem aos ensinamentos dos antigos e comem sem lavar as mãos?",
        "6": "Jesus respondeu: — Hipócritas! Como Isaías estava certo quando falou a respeito de vocês! Ele escreveu assim: “Deus disse: Este povo com a sua boca diz que me respeita, mas na verdade o seu coração está longe de mim.",
        "7": "A adoração deste povo é inútil, pois eles ensinam leis humanas como se fossem mandamentos de Deus.”",
        "8": "E continuou: — Vocês abandonam o mandamento de Deus e obedecem a ensinamentos humanos.",
        "9": "E Jesus terminou, dizendo: — Vocês arranjam sempre um jeito de pôr de lado o mandamento de Deus, para seguir os seus próprios ensinamentos.",
        "10": "Pois Moisés ordenou: “Respeite o seu pai e a sua mãe.” E disse também: “Que seja morto aquele que amaldiçoar o seu pai ou a sua mãe!”",
        "11": "Mas vocês ensinam que, se alguém tem alguma coisa que poderia usar para ajudar os seus pais, mas diz: “Eu dediquei isto a Deus”,",
        "12": "então ele não precisa ajudar os seus pais.",
        "13": "Assim vocês desprezam a palavra de Deus, trocando-a por ensinamentos que passam de pais para filhos. E vocês fazem muitas outras coisas como esta.",
        "14": "Jesus chamou outra vez a multidão e disse: — Escutem todos o que eu vou dizer e entendam!",
        "15": "Tudo o que vem de fora e entra numa pessoa não faz com que ela fique impura, mas o que sai de dentro, isto é, do coração da pessoa, é que faz com que ela fique impura.",
        "16": "[Se vocês têm ouvidos para ouvir, então ouçam.]",
        "17": "Quando Jesus se afastou da multidão e entrou em casa, os seus discípulos lhe perguntaram o que queria dizer essa comparação.",
        "18": "Então ele disse: — Vocês são como os outros; não entendem nada! Aquilo que entra pela boca da pessoa não pode fazê-la ficar impura,",
        "19": "porque não vai para o coração, mas para o estômago, e depois sai do corpo. Com isso Jesus quis dizer que todos os tipos de alimento podem ser comidos.",
        "20": "Ele continuou: — O que sai da pessoa é o que a faz ficar impura.",
        "21": "Porque é de dentro, do coração, que vêm os maus pensamentos, a imoralidade sexual, os roubos, os crimes de morte,",
        "22": "os adultérios, a avareza, as maldades, as mentiras, as imoralidades, a inveja, a calúnia, o orgulho e o falar e agir sem pensar nas consequências.",
        "23": "Tudo isso vem de dentro e faz com que as pessoas fiquem impuras.",
        "24": "Jesus saiu dali e foi para a região que fica perto da cidade de Tiro. Ele entrou numa casa e não queria que soubessem que estava ali, mas não pôde se esconder.",
        "25": "Certa mulher, que tinha uma filha que estava dominada por um espírito mau, ouviu falar a respeito de Jesus. Ela veio e se ajoelhou aos pés dele.",
        "26": "Era estrangeira, de nacionalidade siro-fenícia, e pediu que Jesus expulsasse da sua filha o demônio.",
        "27": "Mas Jesus lhe disse: — Deixe que os filhos comam primeiro. Não está certo tirar o pão dos filhos e jogá-lo para os cachorros.",
        "28": "— Mas, senhor, — respondeu a mulher — até mesmo os cachorrinhos que ficam debaixo da mesa comem as migalhas de pão que as crianças deixam cair.",
        "29": "Jesus disse: — Por causa dessa resposta você pode voltar para casa; o demônio já saiu da sua filha.",
        "30": "Quando a mulher voltou para casa, encontrou a criança deitada na cama; de fato, o demônio tinha saído dela.",
        "31": "Jesus saiu da região que fica perto da cidade de Tiro, passou por Sidom e pela região das Dez Cidades e chegou ao lago da Galileia.",
        "32": "Algumas pessoas trouxeram um homem que era surdo e quase não podia falar e pediram a Jesus que pusesse a mão sobre ele.",
        "33": "Jesus o tirou do meio da multidão e pôs os dedos nos ouvidos dele. Em seguida cuspiu e colocou um pouco da saliva na língua do homem.",
        "34": "Depois olhou para o céu, deu um suspiro profundo e disse ao homem: — “Efatá!” (Isto quer dizer: “Abra-se!”",
        "35": "E naquele momento os ouvidos do homem se abriram, a sua língua se soltou, e ele começou a falar sem dificuldade.",
        "36": "Jesus ordenou a todos que não contassem para ninguém o que tinha acontecido; porém, quanto mais ele ordenava, mais eles falavam do que havia acontecido.",
        "37": "E todas as pessoas que o ouviam ficavam muito admiradas e diziam: — Tudo o que faz ele faz bem; ele até mesmo faz com que os surdos ouçam e os mudos falem! end of crossrefs"
    }
}