{
    "livro": "Josué",
    "capitulo": 19,
    "titulos": {
        "1": "A herança de Simeão",
        "10": "A herança de Zebulom",
        "17": "A herança de Issacar",
        "24": "A herança de Aser",
        "32": "A herança de Naftali",
        "40": "A herança de Dã",
        "49": "A herança de Josué"
    },
    "versiculos": {
        "1": "Saiu a segunda sorte a Simeão, à tribo dos filhos de Simeão, segundo as suas famílias, e foi a sua herança no meio da dos filhos de Judá.",
        "2": "Na herança, tiveram: 34† Berseba, Seba, Molada,",
        "3": "Hazar-Sual, Balá, Ezém,",
        "4": "Eltolade, Betul, Horma,",
        "5": "Ziclague, Bete-Marcabote, Hazar-Susa,",
        "6": "Bete-Lebaote e Saruém; ao todo, treze cidades com suas aldeias.",
        "7": "Aim, Rimom, Eter e Asã; ao todo, quatro cidades com suas aldeias.",
        "8": "E todas as aldeias que havia em redor destas cidades, até Baalate-Ber, que é Ramá do Neguebe; esta era a herança da tribo dos filhos de Simeão, segundo as suas famílias.",
        "9": "A herança dos filhos de Simeão se tirou de entre a porção dos filhos de Judá, pois a herança destes era demasiadamente grande para eles, pelo que os filhos de Simeão tiveram a sua herança no meio deles.",
        "10": "Saiu a terceira sorte aos filhos de Zebulom, segundo as suas famílias. O limite da sua herança ia até Saride.",
        "11": "Subia o seu limite, pelo ocidente, a Marala, tocava em Dabesete e chegava até ao ribeiro que está defronte de Jocneão.",
        "12": "De Saride, dava volta para o oriente, para o nascente do sol, até ao limite de Quislote-Tabor, saía a Daberate, e ia subindo a Jafia;",
        "13": "dali, passava, para o nascente, a Gate-Hefer, a Ete-Cazim, ia a Rimom, que se estendia até Neá,",
        "14": "e, rodeando-a, o limite passava, para o norte, a Hanatom e terminava no vale de Ifta-El.",
        "15": "Ainda Catate, Naalal, Sinrom, Idala e Belém, completando doze cidades com suas aldeias.",
        "16": "Esta era a herança dos filhos de Zebulom, segundo as suas famílias; estas cidades com suas aldeias.",
        "17": "A quarta sorte saiu a Issacar, aos filhos de Issacar, segundo as suas famílias.",
        "18": "O seu território incluía Jezreel, Quesulote, Suném,",
        "19": "Hafaraim, Siom, Anacarate,",
        "20": "Rabite, Quisião, Ebes,",
        "21": "Remete, En-Ganim, En-Hada e Bete-Pasês.",
        "22": "O limite tocava o Tabor, Saazima e Bete-Semes e terminava no Jordão; ao todo, dezesseis cidades com suas aldeias.",
        "23": "Esta era a herança da tribo dos filhos de Issacar, segundo as suas famílias; estas cidades com suas aldeias.",
        "24": "Saiu a quinta sorte à tribo dos filhos de Aser, segundo as suas famílias.",
        "25": "O seu território incluía Helcate, Hali, Béten, Acsafe,",
        "26": "Alameleque, Amade e Misal; e tocava o Carmelo, para o ocidente, e Sior-Libnate;",
        "27": "volvendo-se para o nascente do sol, Bete-Dagom, tocava Zebulom e o vale de Ifta-El, ao norte de Bete-Emeque e de Neiel, e vinha sair a Cabul, pela esquerda,",
        "28": "Ebrom, Reobe, Hamom e Caná, até à grande Sidom.",
        "29": "Voltava o limite a Ramá e até à forte cidade de Tiro; então, tornava a Hosa, para terminar no mar, na região de Aczibe;",
        "30": "também Umá, Afeca e Reobe, completando vinte e duas cidades com suas aldeias.",
        "31": "Esta era a herança da tribo dos filhos de Aser, segundo as suas famílias; estas cidades com suas aldeias.",
        "32": "Saiu a sexta sorte aos filhos de Naftali, segundo as suas famílias.",
        "33": "Era o seu limite desde Helefe, do carvalho em Zaananim, Adami-Nequebe, Jabneel, até Lacum e terminava no Jordão.",
        "34": "Voltava o limite, pelo ocidente, a Aznote-Tabor, de onde passava a Hucoque; tocava Zebulom, ao sul, e Aser, ao ocidente, e Judá, pelo Jordão, ao nascente do sol.",
        "35": "As cidades fortificadas eram: Zidim, Zer, Hamate, Racate, Quinerete,",
        "36": "Adamá, Ramá, Hazor,",
        "37": "Quedes, Edrei, En-Hazor,",
        "38": "Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes; ao todo, dezenove cidades com suas aldeias.",
        "39": "Esta era a herança da tribo dos filhos de Naftali, segundo as suas famílias; estas cidades com suas aldeias.",
        "40": "A sétima sorte saiu à tribo dos filhos de Dã, segundo as suas famílias.",
        "41": "O território da sua herança incluía Zorá, Estaol, Ir-Semes,",
        "42": "Saalabim, Aijalom, Itla,",
        "43": "Elom, Timna, Ecrom,",
        "44": "Elteque, Gibetom, Baalate,",
        "45": "Jeúde, Benê-Beraque, Gate-Rimom,",
        "46": "Me-Jarcom e Racom, com o território defronte de Jope.",
        "47": "Saiu, porém, pequeno o limite aos filhos de Dã, pelo que subiram os filhos de Dã, 35† e pelejaram contra Lesém, e a tomaram, e a feriram a fio de espada; e, tendo-a possuído, habitaram nela e lhe chamaram Dã, segundo o nome de Dã, seu pai.",
        "48": "Esta era a herança da tribo dos filhos de Dã, segundo as suas famílias; estas cidades com suas aldeias.",
        "49": "Acabando, pois, de repartir a terra em herança, segundo os seus territórios, deram os filhos de Israel a Josué, filho de Num, herança no meio deles.",
        "50": "Deram-lhe, segundo o mandado do SENHOR, a cidade que pediu, Timnate-Sera, na região montanhosa de Efraim; reedificou ele a cidade e habitou nela.",
        "51": "Eram estas as heranças que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças dos pais das famílias repartiram por sorte, em herança, pelas tribos dos filhos de Israel, em Siló, perante o SENHOR, à porta da tenda da congregação. E assim acabaram de repartir a terra."
    }
}