{
    "livro": "Josué",
    "capitulo": 2,
    "titulos": {
        "1": "Espias mandados a Jericó. Raabe"
    },
    "versiculos": {
        "1": "De Sitim enviou Josué, filho de Num, dois homens, secretamente, como espias, dizendo: Andai e observai a terra e Jericó. Foram, pois, e entraram na casa de uma mulher prostituta, cujo nome era Raabe, 5† e pousaram ali.",
        "2": "Então, se deu notícia ao rei de Jericó, dizendo: Eis que, esta noite, vieram aqui uns homens dos filhos de Israel para espiar a terra.",
        "3": "Mandou, pois, o rei de Jericó dizer a Raabe: Faze sair os homens que vieram a ti e entraram na tua casa, porque vieram espiar toda a terra.",
        "4": "A mulher, porém, havia tomado e escondido os dois homens; e disse: É verdade que os dois homens vieram a mim, porém eu não sabia donde eram.",
        "5": "Havendo-se de fechar a porta, sendo já escuro, eles saíram; não sei para onde foram; ide após eles depressa, porque os alcançareis.",
        "6": "Ela, porém, os fizera subir ao eirado e os escondera entre as canas do linho que havia disposto em ordem no eirado.",
        "7": "Foram-se aqueles homens após os espias pelo caminho que dá aos vaus do Jordão; e, havendo saído os que iam após eles, fechou-se a porta.",
        "8": "Antes que os espias se deitassem, foi ela ter com eles ao eirado",
        "9": "e lhes disse: Bem sei que o SENHOR vos deu esta terra, e que o pavor que infundis caiu sobre nós, e que todos os moradores da terra estão desmaiados.",
        "10": "Porque temos ouvido que o SENHOR secou as águas 6† do mar Vermelho diante de vós, quando saíeis do Egito; e também o que fizestes aos dois reis dos amorreus, 7† Seom e Ogue, que estavam além do Jordão, os quais destruístes.",
        "11": "Ouvindo isto, desmaiou-nos o coração, e em ninguém mais há ânimo algum, por causa da vossa presença; porque o SENHOR, vosso Deus, é Deus em cima nos céus e embaixo na terra.",
        "12": "Agora, pois, jurai-me, vos peço, pelo SENHOR que, assim como usei de misericórdia para convosco, também dela usareis para com a casa de meu pai; e que me dareis um sinal certo",
        "13": "de que conservareis a vida a meu pai e a minha mãe, como também a meus irmãos e a minhas irmãs, com tudo o que têm, e de que livrareis a nossa vida da morte.",
        "14": "Então, lhe disseram os homens: A nossa vida responderá pela vossa se não denunciardes esta nossa missão; e será, pois, que, dando-nos o SENHOR esta terra, usaremos contigo de misericórdia e de fidelidade.",
        "15": "Ela, então, os fez descer por uma corda pela janela, porque a casa em que residia estava sobre o muro da cidade.",
        "16": "E disse-lhes: Ide-vos ao monte, para que, porventura, vos não encontrem os perseguidores; escondei-vos lá três dias, até que eles voltem; e, depois, tomareis o vosso caminho.",
        "17": "Disseram-lhe os homens: Desobrigados seremos deste teu juramento que nos fizeste jurar,",
        "18": "se, vindo nós à terra, não atares este cordão de fio de escarlata à janela por onde nos fizeste descer; e se não recolheres em casa contigo teu pai, e tua mãe, e teus irmãos, e a toda a família de teu pai.",
        "19": "Qualquer que sair para fora da porta da tua casa, o seu sangue lhe cairá sobre a cabeça, e nós seremos inocentes; mas o sangue de qualquer que estiver contigo em casa caia sobre a nossa cabeça, se alguém nele puser mão.",
        "20": "Também, se tu denunciares esta nossa missão, seremos desobrigados do juramento que nos fizeste jurar.",
        "21": "E ela disse: Segundo as vossas palavras, assim seja. Então, os despediu; e eles se foram; e ela atou o cordão de escarlata à janela.",
        "22": "Foram-se, pois, e chegaram ao monte, e ali ficaram três dias, até que voltaram os perseguidores; porque os perseguidores os procuraram por todo o caminho, porém não os acharam.",
        "23": "Assim, os dois homens voltaram, e desceram do monte, e passaram, e vieram a Josué, filho de Num, e lhe contaram tudo quanto lhes acontecera;",
        "24": "e disseram a Josué: Certamente, o SENHOR nos deu toda esta terra nas nossas mãos, e todos os seus moradores estão desmaiados diante de nós."
    }
}