{
    "livro": "Josué",
    "capitulo": 7,
    "titulos": {
        "1": "Os israelitas derrotados em Ai. Acã"
    },
    "versiculos": {
        "1": "Prevaricaram os filhos de Israel nas coisas condenadas; porque Acã, filho de Carmi, filho de Zabdi, filho de Zera, da tribo de Judá, tomou das coisas condenadas. A ira do SENHOR se acendeu contra os filhos de Israel.",
        "2": "Enviando, pois, Josué, de Jericó, alguns homens a Ai, que está junto a Bete-Áven, ao oriente de Betel, falou-lhes, dizendo: Subi e espiai a terra. Subiram, pois, aqueles homens e espiaram Ai.",
        "3": "E voltaram a Josué e lhe disseram: Não suba todo o povo; subam uns dois ou três mil homens, a ferir Ai; não fatigueis ali todo o povo, porque são poucos os inimigos.",
        "4": "Assim, subiram lá do povo uns três mil homens, os quais fugiram diante dos homens de Ai.",
        "5": "Os homens de Ai feriram deles uns trinta e seis, e aos outros perseguiram desde a porta até às pedreiras, e os derrotaram na descida; e o coração do povo se derreteu e se tornou como água.",
        "6": "Então, Josué rasgou as suas vestes e se prostrou em terra sobre o rosto perante a arca do SENHOR até à tarde, ele e os anciãos de Israel; e deitaram pó sobre a cabeça.",
        "7": "Disse Josué: Ah! SENHOR Deus, por que fizeste este povo passar o Jordão, para nos entregares nas mãos dos amorreus, para nos fazerem perecer? Tomara nos contentáramos com ficarmos dalém do Jordão.",
        "8": "Ah! Senhor, que direi? Pois Israel virou as costas diante dos seus inimigos!",
        "9": "Ouvindo isto os cananeus e todos os moradores da terra, nos cercarão e desarraigarão o nosso nome da terra; e, então, que farás ao teu grande nome?",
        "10": "Então, disse o SENHOR a Josué: Levanta-te! Por que estás prostrado assim sobre o rosto?",
        "11": "Israel pecou, e violaram a minha aliança, aquilo que eu lhes ordenara, pois tomaram das coisas condenadas, e furtaram, e dissimularam, e até debaixo da sua bagagem o puseram.",
        "12": "Pelo que os filhos de Israel não puderam resistir aos seus inimigos; viraram as costas diante deles, porquanto Israel se fizera condenado; já não serei convosco, se não eliminardes do vosso meio a coisa roubada.",
        "13": "Dispõe-te, santifica o povo e dize: Santificai-vos para amanhã, porque assim diz o SENHOR, Deus de Israel: Há coisas condenadas no vosso meio, ó Israel; aos vossos inimigos não podereis resistir, enquanto não eliminardes do vosso meio as coisas condenadas.",
        "14": "Pela manhã, pois, vos chegareis, segundo as vossas tribos; e será que a tribo que o SENHOR designar por sorte se chegará, segundo as famílias; e a família que o SENHOR designar se chegará por casas; e a casa que o SENHOR designar se chegará homem por homem.",
        "15": "Aquele que for achado com a coisa condenada será queimado, ele e tudo quanto tiver, porquanto violou a aliança do SENHOR e fez loucura em Israel.",
        "16": "Então, Josué se levantou de madrugada e fez chegar a Israel, segundo as suas tribos; e caiu a sorte sobre a tribo de Judá.",
        "17": "Fazendo chegar a tribo de Judá, caiu sobre a família dos zeraítas; fazendo chegar a família dos zeraítas, homem por homem, caiu sobre Zabdi;",
        "18": "e, fazendo chegar a sua casa, homem por homem, caiu sobre Acã, filho de Carmi, filho de Zabdi, filho de Zera, da tribo de Judá.",
        "19": "Então, disse Josué a Acã: Filho meu, dá glória ao SENHOR, Deus de Israel, e a ele rende louvores; e declara-me, agora, o que fizeste; não mo ocultes.",
        "20": "Respondeu Acã a Josué e disse: Verdadeiramente, pequei contra o SENHOR, Deus de Israel, e fiz assim e assim.",
        "21": "Quando vi entre os despojos uma boa capa babilônica, e duzentos siclos de prata, e uma barra de ouro do peso de cinquenta siclos, cobicei-os e tomei-os; e eis que estão escondidos na terra, no meio da minha tenda, e a prata, por baixo.",
        "22": "Então, Josué enviou mensageiros que foram correndo à tenda; e eis que tudo estava escondido nela, e a prata, por baixo.",
        "23": "Tomaram, pois, aquelas coisas do meio da tenda, e as trouxeram a Josué e a todos os filhos de Israel, e as colocaram perante o SENHOR.",
        "24": "Então, Josué e todo o Israel com ele tomaram Acã, filho de Zera, e a prata, e a capa, e a barra de ouro, e seus filhos, e suas filhas, e seus bois, e seus jumentos, e suas ovelhas, e sua tenda, e tudo quanto tinha e levaram-nos ao vale de Acor.",
        "25": "Disse Josué: Por que nos conturbaste? O SENHOR, hoje, te conturbará. E todo o Israel o apedrejou; e, depois de apedrejá-los, queimou-os.",
        "26": "E levantaram sobre ele um montão de pedras, que permanece até ao dia de hoje; assim, o SENHOR apagou o furor da sua ira; pelo que aquele lugar se chama o vale de Acor até ao dia de hoje."
    }
}