{
    "livro": "Josué",
    "capitulo": 9,
    "titulos": {
        "1": "O estratagema dos gibeonitas"
    },
    "versiculos": {
        "1": "Sucedeu que, ouvindo isto todos os reis que estavam daquém do Jordão, nas montanhas, e nas campinas, em toda a costa do mar Grande, defronte do Líbano, os heteus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus,",
        "2": "se ajuntaram eles de comum acordo, para pelejar contra Josué e contra Israel.",
        "3": "Os moradores de Gibeão, porém, ouvindo o que Josué fizera com Jericó e com Ai,",
        "4": "usaram de estratagema, e foram, e se fingiram embaixadores, e levaram sacos velhos sobre os seus jumentos e odres de vinho, velhos, rotos e consertados;",
        "5": "e, nos pés, sandálias velhas e remendadas e roupas velhas sobre si; e todo o pão que traziam para o caminho era seco e bolorento.",
        "6": "Foram ter com Josué, ao arraial, a Gilgal, e lhe disseram, a ele e aos homens de Israel: Chegamos de uma terra distante; fazei, pois, agora, aliança conosco.",
        "7": "E os homens de Israel responderam aos heveus: Porventura, habitais no meio de nós; como, pois, faremos aliança convosco? 17†",
        "8": "Então, disseram a Josué: Somos teus servos. Então, lhes perguntou Josué: Quem sois vós? Donde vindes?",
        "9": "Responderam-lhe: Teus servos vieram de uma terra mui distante, por causa do nome do SENHOR, teu Deus; porquanto ouvimos a sua fama e tudo quanto fez no Egito;",
        "10": "e tudo quanto fez aos dois reis 18† dos amorreus que estavam dalém do Jordão, Seom, rei de Hesbom, e Ogue, rei de Basã, que estava em Astarote.",
        "11": "Pelo que nossos anciãos e todos os moradores da nossa terra nos disseram: Tomai convosco provisão alimentar para o caminho, e ide ao encontro deles, e dizei-lhes: Somos vossos servos; fazei, pois, agora, aliança conosco.",
        "12": "Este nosso pão tomamos quente das nossas casas, no dia em que saímos para vir ter convosco; e ei-lo aqui, agora, já seco e bolorento;",
        "13": "e estes odres eram novos quando os enchemos de vinho; e ei-los aqui já rotos; e estas nossas vestes e estas nossas sandálias já envelheceram, por causa do mui longo caminho.",
        "14": "Então, os israelitas tomaram da provisão e não pediram conselho ao SENHOR.",
        "15": "Josué concedeu-lhes paz e fez com eles a aliança de lhes conservar a vida; e os príncipes da congregação lhes prestaram juramento.",
        "16": "Ao cabo de três dias, depois de terem feito a aliança com eles, ouviram que eram seus vizinhos e que moravam no meio deles.",
        "17": "Pois, partindo os filhos de Israel, chegaram às cidades deles ao terceiro dia; suas cidades eram Gibeão, Cefira, Beerote e Quiriate-Jearim.",
        "18": "Os filhos de Israel não os feriram, porquanto os príncipes da congregação lhes juraram pelo SENHOR, Deus de Israel; pelo que toda a congregação murmurou contra os príncipes.",
        "19": "Então, todos os príncipes disseram a toda a congregação: Nós lhes juramos pelo SENHOR, Deus de Israel; por isso, não podemos tocar-lhes.",
        "20": "Isto, porém, lhes faremos: Conservar-lhes-emos a vida, para que não haja grande ira sobre nós, por causa do juramento que já lhes fizemos.",
        "21": "Disseram-lhes, pois, os príncipes: Vivam. E se tornaram rachadores de lenha e tiradores de água para toda a congregação, como os príncipes lhes haviam dito.",
        "22": "Chamou-os Josué e disse-lhes: Por que nos enganastes, dizendo: Habitamos mui longe de vós, sendo que viveis em nosso meio?",
        "23": "Agora, pois, sois malditos; e dentre vós nunca deixará de haver escravos, rachadores de lenha e tiradores de água para a casa do meu Deus.",
        "24": "Então, responderam a Josué: É que se anunciou aos teus servos, como certo, que o SENHOR, teu Deus, ordenara a seu servo Moisés que vos desse toda esta terra e destruísse todos os moradores dela diante de vós. Por isso, tememos muito por nossa vida por causa de vós e fizemos assim.",
        "25": "Eis que estamos na tua mão; trata-nos segundo te parecer bom e reto.",
        "26": "Assim lhes fez e livrou-os das mãos dos filhos de Israel; e não os mataram.",
        "27": "Naquele dia, Josué os fez rachadores de lenha e tiradores de água para a congregação e para o altar do SENHOR, até ao dia de hoje, no lugar que Deus escolhesse."
    }
}