{
    "livro": "Marcos",
    "capitulo": 1,
    "titulos": {
        "1": "João Batista prepara o caminho",
        "9": "O batismo e a tentação de Jesus",
        "16": "Os primeiros discípulos",
        "21": "Jesus expulsa um espírito impuro",
        "29": "Jesus cura muitas pessoas",
        "35": "Jesus anuncia sua mensagem na Galileia",
        "40": "Jesus cura um leproso"
    },
    "versiculos": {
        "1": "Este é o princípio das boas-novas a respeito de Jesus Cristo, o Filho de Deus.",
        "2": "Iniciou-se como o profeta Isaías escreveu: “Envio meu mensageiro adiante de ti, e ele preparará teu caminho.",
        "3": "Ele é uma voz que clama no deserto: ‘Preparem o caminho para a vinda do Senhor! Abram a estrada para ele!’”.",
        "4": "Esse mensageiro era João Batista. Ele apareceu no deserto, pregando o batismo como sinal de arrependimento para o perdão dos pecados.",
        "5": "Gente de toda a Judeia, incluindo os moradores de Jerusalém, saía para ver e ouvir João. Quando confessavam seus pecados, ele os batizava no rio Jordão.",
        "6": "João vestia roupas tecidas com pelos de camelo, usava um cinto de couro e alimentava-se de gafanhotos e mel silvestre.",
        "7": "João anunciava: “Depois de mim virá alguém mais poderoso que eu, alguém tão superior que não sou digno de me abaixar e desamarrar as correias de suas sandálias.",
        "8": "Eu os batizo com água, mas ele os batizará com o Espírito Santo!”.",
        "9": "Certo dia, Jesus veio de Nazaré da Galileia, e João o batizou no rio Jordão.",
        "10": "Enquanto saía da água, viu o céu se abrir e o Espírito Santo descer sobre ele como uma pomba.",
        "11": "E uma voz do céu disse: “Você é meu Filho amado, que me dá grande alegria”.",
        "12": "Em seguida, o Espírito conduziu Jesus ao deserto,",
        "13": "onde ele foi tentado por Satanás durante quarenta dias. Estava entre animais selvagens, e anjos o serviam.",
        "14": "Depois que João foi preso, Jesus foi para a Galileia, onde anunciou as boas-novas de Deus.",
        "15": "“Enfim chegou o tempo prometido!”, proclamava. “O reino de Deus está próximo! Arrependam-se e creiam nas boas-novas!”",
        "16": "Enquanto andava à beira do mar da Galileia, Jesus viu Simão e seu irmão André. Jogavam redes ao mar, pois viviam da pesca.",
        "17": "Jesus lhes disse: “Venham! Sigam-me, e eu farei de vocês pescadores de gente”.",
        "18": "No mesmo instante, deixaram suas redes e o seguiram.",
        "19": "Pouco mais adiante, Jesus viu Tiago e João, filhos de Zebedeu, consertando redes num barco.",
        "20": "Chamou-os de imediato e eles também o seguiram, deixando seu pai, Zebedeu, no barco com os empregados.",
        "21": "Jesus e seus seguidores foram à cidade de Cafarnaum. Quando chegou o sábado, entrou na sinagoga e começou a ensinar.",
        "22": "O povo ficou admirado com seu ensino, pois ele falava com verdadeira autoridade, diferentemente dos mestres da lei.",
        "23": "De repente, um homem ali na sinagoga, possuído por um espírito impuro, gritou:",
        "24": "“Por que vem nos importunar, Jesus de Nazaré? Veio para nos destruir? Sei quem é você: o Santo de Deus!”.",
        "25": "“Cale-se!”, repreendeu-o Jesus. “Saia deste homem!”",
        "26": "Então o espírito impuro soltou um grito, sacudiu o homem violentamente e saiu dele.",
        "27": "Todos os presentes ficaram admirados e começaram a discutir o que tinha acontecido. “Que ensinamento novo é esse?”, perguntavam. “Como tem autoridade! Até os espíritos impuros obedecem às ordens dele!”",
        "28": "As notícias a respeito de Jesus se espalharam rapidamente por toda a região da Galileia.",
        "29": "Depois que Jesus saiu da sinagoga com Tiago e João, foram à casa de Simão e André.",
        "30": "A sogra de Simão estava de cama, com febre. Imediatamente, falaram a seu respeito para Jesus.",
        "31": "Ele foi até ela, tomou-a pela mão e ajudou-a a levantar-se. A febre a deixou, e ela passou a servi-los.",
        "32": "Ao entardecer, depois que o sol se pôs, trouxeram a Jesus muitos enfermos e possuídos por demônios.",
        "33": "Toda a cidade se reuniu à porta da casa para observar.",
        "34": "Então Jesus curou muitas pessoas que sofriam de diversas enfermidades e expulsou muitos demônios. Não permitia, porém, que os demônios falassem, pois sabiam quem ele era.",
        "35": "No dia seguinte, antes do amanhecer, Jesus se levantou e foi a um lugar isolado para orar.",
        "36": "Mais tarde, Simão e os outros saíram para procurá-lo.",
        "37": "Quando o encontraram, disseram: “Todos estão à sua procura!”.",
        "38": "Jesus respondeu: “Devemos prosseguir para outras cidades e lá também anunciar minha mensagem. Foi para isso que vim”.",
        "39": "Então ele viajou por toda a região da Galileia, pregando nas sinagogas e expulsando demônios.",
        "40": "Um leproso veio e ajoelhou-se diante de Jesus, implorando para ser curado: “Se o senhor quiser, pode me curar e me deixar limpo”.",
        "41": "Cheio de compaixão, Jesus estendeu a mão e tocou nele. “Eu quero”, respondeu. “Seja curado e fique limpo!”",
        "42": "No mesmo instante, a lepra desapareceu e o homem foi curado.",
        "43": "Então Jesus se despediu dele com uma forte advertência:",
        "44": "“Não conte isso a ninguém. Vá e apresente-se ao sacerdote para que ele o examine. Leve a oferta que a lei de Moisés exige pela sua purificação. Isso servirá como testemunho”.",
        "45": "O homem, porém, saiu e começou a contar a todos o que havia acontecido. Por isso, em pouco tempo, grandes multidões cercaram Jesus, e ele já não conseguia entrar publicamente em cidade alguma. E, embora se mantivesse em lugares isolados, gente de toda parte vinha até ele."
    }
}