{
    "livro": "Marcos",
    "capitulo": 11,
    "titulos": {
        "1": "A entrada de Jesus em Jerusalém",
        "12": "Jesus amaldiçoa a figueira",
        "15": "Jesus purifica o templo",
        "20": "Ensino sobre a figueira",
        "27": "A autoridade de Jesus é questionada"
    },
    "versiculos": {
        "1": "Quando já se aproximavam de Jerusalém, Jesus e seus discípulos chegaram às cidades de Betfagé e Betânia, no monte das Oliveiras. Jesus enviou na frente dois discípulos.",
        "2": "“Vão àquele povoado adiante”, disse ele. “Assim que entrarem, verão amarrado ali um jumentinho, no qual ninguém jamais montou. Desamarrem-no e tragam-no para cá.",
        "3": "Se alguém lhes perguntar: ‘O que estão fazendo?’, digam apenas: ‘O Senhor precisa dele e o devolverá em breve’.”",
        "4": "Os dois discípulos foram e encontraram o jumentinho na rua, amarrado junto a uma porta.",
        "5": "Enquanto o desamarravam, algumas pessoas que estavam ali perguntaram: “O que vocês estão fazendo, desamarrando esse jumentinho?”.",
        "6": "Responderam conforme Jesus havia instruído, e os deixaram levar o animal.",
        "7": "Os discípulos trouxeram o jumentinho, puseram seus mantos sobre o animal, e Jesus montou nele.",
        "8": "Muitos da multidão espalharam seus mantos ao longo do caminho diante de Jesus, e outros espalharam ramos que haviam cortado nos campos.",
        "9": "E as pessoas, tanto as que iam à frente como as que o seguiam, gritavam: “Hosana! Bendito é o que vem em nome do Senhor!",
        "10": "Bendito é o reino que vem, o reino de nosso antepassado Davi! Hosana no mais alto céu!”.",
        "11": "Jesus entrou em Jerusalém e foi ao templo. Depois de olhar tudo ao redor atentamente, voltou a Betânia com os Doze, porque já era tarde.",
        "12": "Na manhã seguinte, quando saíam de Betânia, Jesus teve fome.",
        "13": "Viu que, a certa distância, havia uma figueira cheia de folhas e foi ver se encontraria figos. No entanto, só havia folhas, pois ainda não era tempo de dar frutos.",
        "14": "Então Jesus disse à árvore: “Nunca mais comam de seu fruto!”. E os discípulos ouviram o que ele disse.",
        "15": "Quando voltaram a Jerusalém, Jesus entrou no templo e começou a expulsar os que compravam e vendiam animais para os sacrifícios. Derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas,",
        "16": "impediu todos de usarem o templo como mercado",
        "17": "e os ensinava, dizendo: “As Escrituras declaram: ‘Meu templo será chamado casa de oração para todas as nações’, mas vocês o transformaram num esconderijo de ladrões!”.",
        "18": "Quando os principais sacerdotes e mestres da lei souberam o que Jesus tinha feito, começaram a tramar um modo de matá-lo. Contudo, tinham medo dele, pois o povo estava muito admirado com seu ensino.",
        "19": "Ao entardecer, Jesus e seus discípulos saíram da cidade.",
        "20": "Na manhã seguinte, quando os discípulos passaram pela figueira que Jesus tinha amaldiçoado, notaram que ela estava seca desde a raiz.",
        "21": "Pedro se lembrou do que Jesus tinha dito à árvore e exclamou: “Veja, Rabi! A figueira que o senhor amaldiçoou secou!”.",
        "22": "Então Jesus disse aos discípulos: “Tenham fé em Deus.",
        "23": "Eu lhes digo a verdade: vocês poderão dizer a este monte: ‘Levante-se e atire-se no mar’, e isso acontecerá. É preciso, no entanto, crer que acontecerá, e não ter nenhuma dúvida em seu coração.",
        "24": "Digo-lhes que, se crerem que já receberam, qualquer coisa que pedirem em oração lhes será concedido.",
        "25": "Quando estiverem orando, se tiverem alguma coisa contra alguém, perdoem-no, para que seu Pai no céu também perdoe seus pecados.",
        "26": "Mas, se vocês se recusarem a perdoar, seu Pai no céu não perdoará seus pecados”.",
        "27": "Mais uma vez, voltaram a Jerusalém. Enquanto Jesus passava pelo templo, os principais sacerdotes, os mestres da lei e os líderes do povo vieram até ele",
        "28": "e perguntaram: “Com que autoridade você faz essas coisas? Quem lhe deu esse direito?”.",
        "29": "Jesus respondeu: “Eu lhes direi com que autoridade faço essas coisas se vocês responderem a uma pergunta:",
        "30": "A autoridade de João para batizar vinha do céu ou era apenas humana? Respondam-me!”.",
        "31": "Eles discutiram a questão entre si: “Se dissermos que vinha do céu, ele perguntará por que não cremos em João.",
        "32": "Mas será que ousamos dizer que era apenas humana?”. Tinham medo do que o povo faria, pois todos acreditavam que João era profeta.",
        "33": "Por fim, responderam: “Não sabemos”. E Jesus replicou: “Então eu também não direi com que autoridade faço essas coisas”."
    }
}