{
    "livro": "Marcos",
    "capitulo": 3,
    "titulos": {
        "1": "Jesus cura no sábado",
        "7": "Multidões seguem Jesus",
        "13": "Jesus escolhe os doze apóstolos",
        "20": "A fonte do poder de Jesus",
        "31": "A verdadeira família de Jesus"
    },
    "versiculos": {
        "1": "Em outra ocasião, Jesus entrou na sinagoga e notou que havia ali um homem com uma das mãos deformada.",
        "2": "Os inimigos de Jesus o observavam atentamente. Se ele curasse a mão do homem, planejavam acusá-lo, pois era sábado.",
        "3": "Jesus disse ao homem com a mão deformada: “Venha e fique diante de todos”.",
        "4": "Em seguida, voltou-se para seus críticos e perguntou: “O que a lei permite fazer no sábado? O bem ou o mal? Salvar uma vida ou destruí-la?”. Eles ficaram em silêncio.",
        "5": "Jesus olhou para os que estavam ao seu redor, irado e muito triste pelo coração endurecido deles. Então disse ao homem: “Estenda a mão”. O homem estendeu a mão, e ela foi restaurada.",
        "6": "No mesmo instante, os fariseus saíram e se reuniram com os membros do partido de Herodes para tramar um modo de matá-lo.",
        "7": "Jesus saiu para o mar com seus discípulos, e uma grande multidão os seguiu. Vinham de todas as partes da Galileia, da Judeia,",
        "8": "de Jerusalém, da Idumeia, do leste do rio Jordão e até de lugares distantes ao norte, como Tiro e Sidom. A notícia de seus milagres havia se espalhado para longe, e um grande número de pessoas vinha vê-lo.",
        "9": "Jesus instruiu seus discípulos a prepararem um barco para evitar que a multidão o esmagasse.",
        "10": "Havia curado muitos naquele dia, e os enfermos se empurravam para chegar até ele e tocá-lo.",
        "11": "E, sempre que o viam, os espíritos impuros se atiravam no chão na frente dele e gritavam: “Você é o Filho de Deus!”.",
        "12": "Jesus, porém, lhes dava ordens severas para que não revelassem quem ele era.",
        "13": "Depois, Jesus subiu a um monte e chamou aqueles que ele desejava que o acompanhassem, e eles foram.",
        "14": "Escolheu doze e os chamou seus apóstolos, para que o seguissem e fossem enviados para anunciar sua mensagem,",
        "15": "e lhes deu autoridade para expulsar demônios.",
        "16": "Estes foram os doze que ele escolheu: Simão, a quem ele chamou Pedro,",
        "17": "Tiago e João, filhos de Zebedeu, aos quais deu o nome de Boanerges, que significa “filhos do trovão”,",
        "18": "André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o cananeu,",
        "19": "Judas Iscariotes, que depois o traiu.",
        "20": "Certo dia, Jesus entrou numa casa, e as multidões começaram a se juntar outra vez. Logo, ele e seus discípulos não tinham tempo nem para comer.",
        "21": "Quando os familiares de Jesus souberam o que estava acontecendo, tentaram impedi-lo de continuar. “Está fora de si”, diziam.",
        "22": "Então os mestres da lei, que tinham vindo de Jerusalém, disseram: “Está possuído por Belzebu, príncipe dos demônios. É dele que recebe poder para expulsar demônios”.",
        "23": "Jesus os chamou e respondeu com uma comparação: “Como é possível Satanás expulsar Satanás?”, perguntou.",
        "24": "“Um reino dividido internamente será destruído.",
        "25": "Da mesma forma, uma família dividida contra si mesma se desintegrará.",
        "26": "E, se Satanás está dividido e luta contra si mesmo, não pode se manter de pé; está acabado.",
        "27": "Quem tem poder para entrar na casa de um homem forte e saquear seus bens? Somente alguém ainda mais forte, alguém capaz de amarrá-lo e saquear sua casa.",
        "28": "“Eu lhes digo a verdade: todo pecado e toda blasfêmia podem ser perdoados,",
        "29": "mas quem blasfemar contra o Espírito Santo jamais será perdoado. Esse é um pecado com consequências eternas.”",
        "30": "Ele disse isso porque afirmavam: “Está possuído por um espírito impuro”.",
        "31": "Então a mãe e os irmãos de Jesus foram vê-lo. Ficaram do lado de fora e mandaram alguém avisá-lo para sair e falar com eles.",
        "32": "Havia muitas pessoas sentadas ao seu redor, e alguém disse: “Sua mãe e seus irmãos estão lá fora e o procuram”.",
        "33": "Jesus respondeu: “Quem é minha mãe? Quem são meus irmãos?”.",
        "34": "Então olhou para aqueles que estavam ao seu redor e disse: “Vejam, estes são minha mãe e meus irmãos.",
        "35": "Quem faz a vontade de Deus é meu irmão, minha irmã e minha mãe”."
    }
}