{
    "livro": "Marcos",
    "capitulo": 4,
    "titulos": {
        "1": "A parábola do semeador",
        "21": "A parábola da lâmpada",
        "26": "A parábola da semente que cresce",
        "30": "A parábola da semente de mostarda",
        "35": "Jesus acalma a tempestade"
    },
    "versiculos": {
        "1": "Mais uma vez, Jesus começou a ensinar à beira-mar. Em pouco tempo, uma grande multidão se juntou ao seu redor. Então ele entrou num barco e sentou-se, enquanto o povo ficou na praia.",
        "2": "Ele os ensinou contando várias histórias na forma de parábolas, como esta:",
        "3": "“Ouçam! Um lavrador saiu para semear.",
        "4": "Enquanto espalhava as sementes pelo campo, algumas caíram à beira do caminho, e as aves vieram e as comeram.",
        "5": "Outras sementes caíram em solo rochoso e, não havendo muita terra, germinaram rapidamente,",
        "6": "mas as plantas logo murcharam sob o calor do sol e secaram, pois não tinham raízes profundas.",
        "7": "Outras sementes caíram entre espinhos, que cresceram e sufocaram os brotos, sem nada produzirem.",
        "8": "Ainda outras caíram em solo fértil e germinaram, cresceram e produziram uma colheita trinta, sessenta e até cem vezes maior que a quantidade semeada”.",
        "9": "Então ele disse: “Quem tem ouvidos para ouvir, ouça com atenção!”.",
        "10": "Mais tarde, quando Jesus estava sozinho com os Doze e os outros que estavam reunidos ao seu redor, perguntaram-lhe qual era o significado das parábolas.",
        "11": "Ele respondeu: “A vocês é permitido entender o segredo do reino de Deus, mas uso parábolas para falar aos de fora,",
        "12": "de modo que: ‘Mesmo que vejam o que faço, não perceberão, e ainda que ouçam o que digo, não compreenderão. Do contrário, poderiam voltar-se para mim, e ser perdoados’”.",
        "13": "Então Jesus disse: “Se vocês não entendem o significado desta parábola, como entenderão as demais?",
        "14": "O lavrador lança sementes ao anunciar a mensagem.",
        "15": "As sementes que caíram à beira do caminho representam os que ouvem a mensagem, mas Satanás logo vem e a toma deles.",
        "16": "As que caíram no solo rochoso representam aqueles que ouvem a mensagem e, sem demora, a recebem com alegria.",
        "17": "Contudo, uma vez que não têm raízes profundas, não duram muito. Assim que enfrentam problemas ou são perseguidos por causa da mensagem, cedo desanimam.",
        "18": "As que caíram entre os espinhos representam outros que ouvem a mensagem,",
        "19": "mas logo ela é sufocada pelas preocupações desta vida, pela sedução da riqueza e pelo desejo por outras coisas, não produzindo fruto.",
        "20": "E as que caíram em solo fértil representam os que ouvem e aceitam a mensagem e produzem uma colheita trinta, sessenta ou até cem vezes maior que a quantidade semeada”.",
        "21": "Em seguida, Jesus lhes perguntou: “Alguém acenderia uma lâmpada e a colocaria sob um cesto ou uma cama? Claro que não! A lâmpada é colocada num pedestal, de onde sua luz brilhará.",
        "22": "Da mesma forma, tudo que está escondido será revelado, e tudo que está oculto virá à luz.",
        "23": "Quem tem ouvidos para ouvir, ouça com atenção!”.",
        "24": "Então acrescentou: “Prestem muita atenção ao que vão ouvir. Com o mesmo padrão de medida que adotarem, vocês serão medidos, e mais ainda lhes será acrescentado.",
        "25": "Pois ao que tem, mais lhe será dado; mas do que não tem, até o que tem lhe será tirado”.",
        "26": "Jesus também disse: “O reino de Deus é como um lavrador que lança sementes sobre a terra.",
        "27": "Noite e dia, esteja ele dormindo ou acordado, as sementes germinam e crescem, mas ele não sabe como isso acontece.",
        "28": "A terra produz as colheitas por si própria. Primeiro aparece uma folha, depois se formam as espigas de trigo e, por fim, o cereal amadurece.",
        "29": "E, assim que o cereal está maduro, o lavrador vem e o corta com a foice, pois chegou o tempo da colheita”.",
        "30": "Jesus disse ainda: “Como posso descrever o reino de Deus? Que comparação devo usar para ilustrá-lo?",
        "31": "É como uma semente de mostarda plantada na terra. É a menor das sementes,",
        "32": "mas se torna a maior de todas as hortaliças, com ramos tão grandes que as aves fazem ninhos à sua sombra”.",
        "33": "Jesus usou muitas histórias e ilustrações semelhantes para ensinar o povo, conforme tinham condições de entender.",
        "34": "Na verdade, só usava parábolas para ensinar em público. Depois, quando estava sozinho com seus discípulos, explicava tudo para eles.",
        "35": "Ao anoitecer, Jesus disse a seus discípulos: “Vamos atravessar para o outro lado do mar”.",
        "36": "Com ele a bordo, partiram e deixaram a multidão para trás, embora outros barcos os seguissem.",
        "37": "Logo uma forte tempestade se levantou. As ondas arrebentavam sobre o barco, que começou a encher-se de água.",
        "38": "Jesus dormia na parte de trás do barco, com a cabeça numa almofada. Os discípulos o acordaram, clamando: “Mestre, vamos morrer! O senhor não se importa?”.",
        "39": "Jesus despertou, repreendeu o vento e disse ao mar: “Silêncio! Aquiete-se!”. De repente, o vento parou, e houve grande calmaria.",
        "40": "Então Jesus lhes perguntou: “Por que estão com medo? Ainda não têm fé?”.",
        "41": "Apavorados, os discípulos diziam uns aos outros: “Quem é este homem? Até o vento e o mar lhe obedecem!”."
    }
}