{
    "livro": "Naum",
    "capitulo": 1,
    "titulos": {
        "1": "A ira e a misericórdia de Deus"
    },
    "versiculos": {
        "1": "Sentença contra Nínive. Livro da visão de Naum, o elcosita.",
        "2": "O Senhor é Deus zeloso e vingador, o Senhor é vingador e cheio de ira; o Senhor toma vingança contra os seus adversários e reserva indignação para os seus inimigos.",
        "3": "O Senhor é tardio em irar-se, mas grande em poder e jamais inocenta o culpado; o Senhor tem o seu caminho na tormenta e na tempestade, e as nuvens são o pó dos seus pés.",
        "4": "Ele repreende o mar, e o faz secar, e míngua todos os rios; desfalecem Basã e o Carmelo, e a flor do Líbano se murcha.",
        "5": "Os montes tremem perante ele, e os outeiros se derretem; e a terra se levanta diante dele, sim, o mundo e todos os que nele habitam.",
        "6": "Quem pode suportar a sua indignação? E quem subsistirá diante do furor da sua ira? A sua cólera se derrama como fogo, e as rochas são por ele demolidas.",
        "7": "O Senhor é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.",
        "8": "Mas, com inundação transbordante, acabará de uma vez com o lugar desta cidade; com trevas, perseguirá o Senhor os seus inimigos.",
        "9": "Que pensais vós contra o Senhor ? Ele mesmo vos consumirá de todo; não se levantará por duas vezes a angústia.",
        "10": "Porque, ainda que eles se entrelaçam como os espinhos e se saturam de vinho como bêbados, serão inteiramente consumidos como palha seca.",
        "11": "De ti, Nínive, saiu um que maquina o mal contra o Senhor , um conselheiro vil.",
        "12": "Assim diz o Senhor : Por mais seguros que estejam e por mais numerosos que sejam, ainda assim serão exterminados e passarão; eu te afligi, mas não te afligirei mais.",
        "13": "Mas de sobre ti, Judá, quebrarei o jugo deles e romperei os teus laços.",
        "14": "Porém contra ti, Assíria, o Senhor deu ordem que não haja posteridade que leve o teu nome; da casa dos teus deuses exterminarei as imagens de escultura e de fundição; farei o teu sepulcro, porque és vil.",
        "15": "Eis sobre os montes os pés do que anuncia boas-novas, do que anuncia a paz! Celebra as tuas festas, ó Judá, cumpre os teus votos, porque o homem vil já não passará por ti; ele é inteiramente exterminado."
    }
}