{
    "livro": "1 Coríntios",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudações",
        "4": "Graças a Deus pelos irmãos",
        "10": "Exortações à concórdia na igreja",
        "18": "Palavra da cruz, poder de Deus",
        "25": "O chamado e vocação dos santos",
        "30": "Somos de Deus em Cristo"
    },
    "versiculos": {
        "1": "Paulo, convocado para ser apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Sóstenes,",
        "2": "à Igreja de Deus que está em Corinto, aos santificados em Cristo Jesus e convocados para serem santos, juntamente com todos os que, em toda parte, invocam o Nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:",
        "3": "Graça e paz a vós outros, da parte de Deus nosso Pai, e do Senhor Jesus Cristo!",
        "4": "Sempre dou graças a Deus por vós, pela graça de Deus que vos foi concedida por Ele em Cristo Jesus.",
        "5": "Pois em tudo fostes enriquecidos nele, em toda a palavra e em todo conhecimento,",
        "6": "porquanto o testemunho de Cristo foi confirmado em vós,",
        "7": "de maneira que não lhes falta nenhum dom espiritual, enquanto aguardais a revelação de nosso Senhor Jesus Cristo.",
        "8": "Ele os conservará firmes até o fim, de modo que sereis irrepreensíveis no Dia de nosso Senhor Jesus Cristo.",
        "9": "Deus é fiel, por meio do qual fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor.",
        "10": "Suplico-vos, queridos irmãos, pelo nome de nosso Senhor Jesus Cristo, que concordeis uns com os outros no que falam, a fim de que não haja entre vós divisões; antes, sejais totalmente unidos, sob uma mesma disposição mental e no mesmo parecer.",
        "11": "Caros irmãos, fui informado a vosso respeito, pelos da família de Cloé, que existem discórdias entre vós.",
        "12": "Refiro-me ao fato de um de vós afirmar: “Eu sou de Paulo”; enquanto o outro declara: “Eu sou de Apolo”; e outro: “Eu sou de Pedro”; e outro ainda: “Eu sou de Cristo!”",
        "13": "Ora, acaso Cristo está dividido? Foi Paulo crucificado em vosso favor? Fostes batizados em nome de Paulo?",
        "14": "Dou graças a Deus por não ter batizado a nenhum de vós, com exceção de Crispo e de Gaio,",
        "15": "a fim de que ninguém venha a alegar que foi batizado em meu nome.",
        "16": "É certo que batizei também os da casa de Estéfanas; além destes, não me recordo se batizei algum outro irmão.",
        "17": "Porquanto Cristo não me enviou para batizar, mas para proclamar o Evangelho; não por meio de palavras de sabedoria humana, para que a cruz de Cristo não seja esvaziada.",
        "18": "Pois a mensagem da cruz é loucura para os que estão sendo destruídos, porém para nós, que estamos sendo salvos, é o poder de Deus.",
        "19": "Porquanto está escrito: “Destruirei a sabedoria dos sábios e rejeitarei a inteligência dos homens cultos”.",
        "20": "Onde está o sábio? Onde está o homem culto? Onde está o questionador desta era? Acaso não tornou Deus completamente insensata a sabedoria deste mundo?",
        "21": "Considerando que, na sabedoria de Deus, o mundo não o conheceu por meio da sabedoria humana, foi do agrado de Deus salvar os que creem por intermédio da loucura da proclamação da sua mensagem.",
        "22": "Porque tanto os judeus pedem sinais, como os gregos procuram sabedoria;",
        "23": "nós, entretanto, proclamamos a Cristo crucificado, que é motivo de escândalo para os judeus e loucura para os gentios.",
        "24": "Todavia, para os que foram convocados, tanto judeus como gregos, Cristo é o poder de Deus e sabedoria de Deus.",
        "25": "Porquanto a insensatez de Deus é mais sábia que a sabedoria dos seres humanos, e a fraqueza de Deus é mais forte que todo o poder dos homens.",
        "26": "Irmãos, contemplai a vossa vocação! Pois não foram convocados muitos sábios, de acordo com critérios humanos, nem muitos poderosos, nem tampouco nobres.",
        "27": "Pelo contrário, Deus escolheu justamente o que para o mundo é insensatez para envergonhar os sábios, e escolheu precisamente o que o mundo julga fraco para ridicularizar o que é forte.",
        "28": "Ele escolheu o que do ponto de vista do mundo é insignificante, desprezado, e o que nada é, para reduzir a nada o que é,",
        "29": "com o objetivo de que nenhuma pessoa se vanglorie perante Ele.",
        "30": "Portanto, vós sois dele, em Cristo Jesus, o qual se tornou para nós sabedoria da parte de Deus, justiça, santificação e redenção,",
        "31": "a fim de que, como está escrito: “Aquele que se gloria, glorie-se no Senhor”."
    }
}