{
    "livro": "1 Coríntios",
    "capitulo": 10,
    "titulos": {
        "1": "Exemplos do Antigo Testamento",
        "14": "A Ceia de Cristo e a ceia dos demônios",
        "23": "Os limites da liberdade cristã"
    },
    "versiculos": {
        "1": "Portanto, irmãos, não quero que ignoreis que nossos antepassados estiveram todos debaixo da nuvem e todos passaram pelo mar.",
        "2": "Em Moisés, todos eles foram batizados na nuvem e no mar.",
        "3": "Todos comeram do mesmo alimento espiritual,",
        "4": "e todos beberam da mesma bebida espiritual, porque tinham a sede saciada pela rocha espiritual que os acompanhava, e essa rocha era Cristo.",
        "5": "Entretanto, Deus não se agradou da maioria deles; e, por isso, seus corpos ficaram espalhados pelo chão do deserto.",
        "6": "Esses fatos ocorreram como exemplo para nós, a fim de que não cobicemos o que é ruim, como eles fizeram.",
        "7": "Não vos torneis idólatras, como alguns deles foram, conforme está escrito: “O povo se assentou para comer e beber, e levantou-se para se entregar à orgia.",
        "8": "Não nos entreguemos à imoralidade, como alguns deles assim agiram – e num só dia morreram cerca de vinte e três mil.",
        "9": "Não devemos pôr à prova a paciência de Cristo, como alguns deles fizeram, e por isso foram mortos pelas serpentes.",
        "10": "E não vos entregueis à murmuração, como alguns deles resmungaram e foram mortos pelo destruidor.",
        "11": "Tudo isso lhes aconteceu como exemplo, e foi escrito como advertência para nós sobre quem o final dos tempos já chegou!",
        "12": "Assim, aquele que julga estar firme, cuide-se para que não caia.",
        "13": "Não vos sobreveio tentação que não fosse comum aos seres humanos. Mas Deus é fiel e não permitirá que sejais tentados além do que podeis resistir. Pelo contrário, juntamente com a tentação, proverá um livramento para que a possais suportar.",
        "14": "Por isso, meus amados irmãos, fugi da idolatria.",
        "15": "Falo isso a pessoas sensatas; julgai vós mesmos o que estou afirmando.",
        "16": "Não é verdade que o cálice da bênção que abençoamos é a comunhão do sangue de Cristo? Acaso o pão que partimos não é nossa participação no Corpo de Cristo?",
        "17": "Como há somente um pão, nós, que somos muitos, somos um só corpo, pois todos participamos de um único pão.",
        "18": "Observai o povo de Israel: porventura os que comem dos sacrifícios não são participantes do altar?",
        "19": "Sendo assim, o que estou querendo dizer? Será que o sacrifício oferecido a um ídolo significa alguma coisa? Ou o ídolo tem algum valor?",
        "20": "Não! Quero enfatizar que o que os pagãos sacrificam é oferecido, isto sim, aos demônios e não a Deus. E não quero que tenhais qualquer comunhão com os demônios.",
        "21": "Não podeis beber do cálice do Senhor e do cálice dos demônios. Não podeis participar da mesa do Senhor e da mesa dos demônios.",
        "22": "Ou desejamos provocar os ciúmes do Senhor? Porventura somos mais fortes do que Ele?",
        "23": "Sim, “tudo é permitido”, porém nem tudo é proveitoso. Sim, “todas as coisas são lícitas”, contudo nem todas são edificantes.",
        "24": "Ninguém deve buscar o seu próprio bem, mas o bem dos seus próximos.",
        "25": "Comei de tudo o que se vende no mercado, sem questionamentos por causa da consciência,",
        "26": "porquanto “do Senhor é a terra e tudo o que nela existe”.",
        "27": "Se, portanto, algum descrente vos convidar para uma refeição e quiserdes ir, comei de tudo que vos for servido, sem nada questionar por motivo de consciência.",
        "28": "Mas, se alguém vos prevenir: “Isto foi oferecido em sacrifício”, nesse caso, não comais, por causa daquele que vos avisou e por motivo de consciência.",
        "29": "Não me refiro à vossa própria consciência, mas da consciência da outra pessoa. Pois, por que a minha liberdade deve ser julgada pela consciência dos outros?",
        "30": "Se participo da refeição com ação de graças, por que sou condenado por algo pelo qual posso dar graças a Deus?",
        "31": "Assim, seja comendo, seja bebendo, seja fazendo qualquer outra coisa, fazei tudo para a glória de Deus.",
        "32": "Não vos torneis motivo de tropeço nem para judeus, nem para gregos, nem para a Igreja de Deus.",
        "33": "Também eu procuro agradar a todos, de todas as maneiras possíveis. Porquanto não estou em busca do meu próprio bem, mas procuro o bem de muitos, para que sejam salvos."
    }
}