{
    "livro": "1 Coríntios",
    "capitulo": 14,
    "titulos": {
        "1": "O correto uso dos dons",
        "26": "Ordem nas reuniões da Igreja"
    },
    "versiculos": {
        "1": "Segui o caminho do amor e exercei com zelo os dons espirituais; contudo, especialmente o dom de profecia.",
        "2": "Porquanto quem se expressa em uma língua estranha, não fala aos homens, mas a Deus. De fato, ninguém o compreende, pois em espírito fala mistérios.",
        "3": "Entretanto, quem profetiza o faz claramente para edificação, encorajamento e consolação de todas as pessoas.",
        "4": "Quem fala em uma determinada língua a si mesmo se edifica, mas quem profetiza edifica a Igreja.",
        "5": "Gostaria que todos vós falásseis em línguas, todavia, muito mais que profetizásseis. Quem profetiza é maior do que aquele que fala em línguas, a não ser que as interprete para que toda a comunidade receba a palavra que edifica.",
        "6": "Portanto, irmãos, se eu for até vós falando em línguas, que benefício vos trarei, se não vos falar por intermédio de revelação, ou de conhecimento, ou de profecia, ou, ainda, de ensino?",
        "7": "Até mesmo considerando objetos sem vida, mas que produzem sons, tais como a flauta ou a harpa, como alguém poderá reconhecer a música que está sendo tocada, se os sons formados por elas não forem distintos?",
        "8": "E mais, se a trombeta não emitir um som claro e correto, quem se preparará para a batalha?",
        "9": "Da mesma maneira vós, se com a língua não pronunciardes sons que se podem entender, como se compreenderá o que dizeis? Pois estareis como que jogando palavras ao vento.",
        "10": "Realmente, há diversos idiomas no mundo; contudo, nenhum deles é sem sentido.",
        "11": "Portanto, se eu não compreender o significado do que alguém está comunicando, serei estrangeiro para quem fala e tal pessoa, estranha para mim.",
        "12": "Assim igualmente vós. Visto que estais desejosos por exercer os dons espirituais, procurai amadurecer naqueles que produzem edificação para todo o Corpo de Cristo.",
        "13": "Sendo assim, aquele que fala em uma língua, ore para que possa interpretá-la corretamente.",
        "14": "Pois, se oro em uma língua meu espírito também ora, mas o meu intelecto fica improdutivo.",
        "15": "Diante disso, o que fazer então? Orarei com o espírito, mas ao mesmo tempo com a mente; cantarei com o espírito, mas igualmente com a razão.",
        "16": "De outra forma, se louvares a Deus apenas com teu espírito, como poderá alguém que está entre os não instruídos declarar o “Amém” à tua ação de graças, visto que não entende o que dizes?",
        "17": "É possível que estejas dando graças muito bem, mas o teu semelhante não está sendo edificado.",
        "18": "Dou graças a Deus por falar em línguas mais do que todos vós.",
        "19": "No entanto, na igreja, prefiro comunicar cinco palavras compreensíveis, a fim de orientar os meus semelhantes, do que falar dez mil palavras em uma língua estranha.",
        "20": "Irmãos, não sejais infantis em vossa maneira de pensar. Porém, quanto ao mal, sede como as crianças, contudo, adultos quanto ao entendimento.",
        "21": "Pois está escrito na Lei: “Por meio de homens de outras línguas, e por intermédio de lábios de estrangeiros, falarei a este povo, todavia, mesmo assim, eles não me ouvirão”, diz o Senhor.",
        "22": "Desse modo, as línguas são um sinal, não para os crentes, mas para os incrédulos. A profecia, entretanto, não é um sinal para os não crentes, mas para todos os cristãos.",
        "23": "Se, portanto, toda a igreja se reunir num lugar e todos falarem em línguas, e entrarem pessoas não instruídas ou descrentes, por acaso não dirão que estais loucos?",
        "24": "Mas, se todos profetizarem, e alguém incrédulo ou não instruído entrar, será por todos convencido de que é pecador e por todos será julgado.",
        "25": "Os segredos do seu coração se tornarão manifestos. E assim, prostrando-se, rosto em terra, adorará a Deus, testemunhando que, em realidade, Deus está entre vós!",
        "26": "Portanto, qual a atitude correta, então? Ora, quando vos reunis, cada um de vós tem um salmo, ou uma mensagem de ensino, uma revelação, ou ainda uma palavra em determinada língua e outro tem a interpretação dessa língua. Tudo seja feito para a edificação da Igreja.",
        "27": "Se alguém falar em uma língua estranha, que a falem somente dois, quando muito três, um de cada vez, e que haja quem possa interpretar.",
        "28": "Contudo, se não houver intérprete, permaneça calado na igreja, falando consigo mesmo e com Deus.",
        "29": "Tratando-se de profetas, falem dois ou três, e os outros julguem com zelo tudo o que foi dito.",
        "30": "No caso de ser concedida uma revelação a alguém que está sentado, cale-se o primeiro.",
        "31": "Porque todos podereis profetizar, cada um por sua vez, para que todos sejam orientados e encorajados.",
        "32": "O espírito dos profetas está sujeito ao controle dos próprios profetas.",
        "33": "Porquanto Deus não é Deus de desordem, mas sim de paz. Como em todas as assembleias dos santos,",
        "34": "as mulheres devem permanecer em silêncio nas igrejas, quando não lhes é permitido falar; mantendo-se em atitude de respeito, como também a Lei ordena.",
        "35": "Se desejarem saber mais sobre algum ensino, questionem a seus maridos em casa; porque, para a mulher é vergonhoso conversar durante as reuniões da igreja.",
        "36": "Porventura a Palavra de Deus teve origem entre vós? Sois vós o único povo para quem a Palavra foi entregue?",
        "37": "Se alguém se considera profeta ou espiritual, reconheça que o que vos escrevo são mandamentos do Senhor.",
        "38": "No entanto, se alguém não reconhece essa verdade, deixe que tal pessoa siga em sua ignorância.",
        "39": "Concluindo, caros irmãos, aperfeiçoai com zelo o dom de profetizar e não proibais o falar em línguas.",
        "40": "Porém, que tudo seja realizado com decência e ordem!"
    }
}