{
    "livro": "1 Coríntios",
    "capitulo": 15,
    "titulos": {
        "1": "A ressurreição de Cristo é real",
        "12": "Nós também ressuscitaremos",
        "20": "A ressurreição dos crentes",
        "35": "Os novos corpos dos ressuscitados",
        "50": "Todos seremos transformados"
    },
    "versiculos": {
        "1": "Irmãos, lembro-vos do Evangelho que vos preguei, o qual também recebestes e no qual estais firmes.",
        "2": "Por meio dele também sois salvos, desde que vos apegueis com convicção à Palavra que vos anunciei; caso contrário, tendes crido em vão.",
        "3": "Porquanto, o que primeiramente vos transmiti foi o que também recebi: que Cristo morreu pelos nossos pecados, segundo as Escrituras,",
        "4": "foi sepultado e ressuscitou no terceiro dia, conforme as Escrituras,",
        "5": "e apareceu a Pedro e depois aos Doze.",
        "6": "Depois disso, apareceu a mais de quinhentos irmãos de uma vez, a maioria dos quais ainda vive, embora alguns já tenham adormecido.",
        "7": "Mais tarde apareceu a Tiago, e a todos os apóstolos.",
        "8": "E, depois de todos, apareceu igualmente a mim, como a um que nasceu fora do tempo.",
        "9": "Pois sou o menor dos apóstolos, nem mereço ser chamado apóstolo, porquanto persegui a Igreja de Deus.",
        "10": "Mas, pela graça de Deus, sou o que sou. E a sua graça para comigo não foi inútil; antes, trabalhei mais do que todos eles; todavia, não eu, mas a graça de Deus que vive em mim.",
        "11": "Portanto, quer tenha sido eu, quer tenham realizado eles, é isso que pregamos e é nisso que crestes.",
        "12": "Ora, se tem sido proclamado que Cristo ressuscitou dentre os mortos, como é possível que alguns dentre vós afirmais que não existe ressurreição dos mortos?",
        "13": "Então, se não há ressurreição dos mortos, nem mesmo Cristo ressuscitou;",
        "14": "e, se Cristo não ressuscitou, é inútil a nossa pregação, como igualmente é improdutiva a vossa fé.",
        "15": "Pior que isso, seremos considerados falsas testemunhas de Deus, porque contra Ele testemunhamos que ressuscitou a Cristo dentre os mortos. Todavia, se é verdade que os mortos não ressuscitam, então, Ele também não ressuscitou a Cristo.",
        "16": "Porquanto, se os mortos não ressuscitam, nem o próprio Cristo foi ressuscitado!",
        "17": "E, se Cristo não ressuscitou, a vossa fé para nada serve, e continuais a viver em vossos pecados.",
        "18": "Sendo assim, também os que dormiram em Cristo estão perdidos.",
        "19": "Ora, se a nossa esperança em Cristo se restringe apenas a esta vida, somos os mais miseráveis de todos os seres humanos.",
        "20": "No entanto, em realidade, Cristo ressuscitou dentre os mortos, sendo Ele o primeiro dos frutos dentre aqueles que dormiram.",
        "21": "Porque, assim como a morte veio por um homem, da mesma forma, por um homem veio a ressurreição dos mortos.",
        "22": "Porquanto, assim como em Adão todos morrem, em Cristo todos serão vivificados.",
        "23": "Contudo, cada um por sua vez: Cristo, o primeiro; logo depois, os que são de sua propriedade na sua vinda.",
        "24": "Então virá o fim, quando Ele entregar o Reino a Deus, o Pai, depois de ter destruído todo domínio, potestade e poder.",
        "25": "Porque é necessário que Ele reine até que absolutamente todos os seus inimigos sejam prostrados debaixo de seus pés.",
        "26": "E o último inimigo que será destruído é a Morte.",
        "27": "Pois Ele “tudo sujeitou debaixo de seus pés”. Porquanto, quando se afirma que “tudo” lhe foi submetido, é evidente que isso não inclui o próprio Deus, que conduziu todas as coisas à submissão de Cristo.",
        "28": "Todavia, quando tudo lhe estiver sujeito, então o próprio Filho se submeterá àquele que todas as coisas lhe colocou aos pés, a fim de que Deus seja absolutamente tudo em todos.",
        "29": "Se não há ressurreição, que farão aqueles que se batizam pelos mortos? Se, de maneira alguma, os mortos não ressuscitam, por qual razão então se batizam em benefício deles?",
        "30": "De igual modo, nós mesmos, por que estamos nos expondo a perigos o tempo todo?",
        "31": "Todos os dias enfrento a morte! E afirmo isso, irmãos, porquanto sois meu orgulho em Cristo Jesus, nosso Senhor.",
        "32": "Portanto, se foi simplesmente por razões humanas que lutei com feras em Éfeso, que lucro obtive nisso? Ora, se os mortos não ressuscitam: “comamos e bebamos, pois amanhã morreremos”.",
        "33": "Não vos enganeis! “As más companhias corrompem os bons costumes”.",
        "34": "Como justificados que sois, recobrai o bom senso e não pequeis mais; porque alguns ainda não têm conhecimento de Deus; declaro isso para vossa vergonha.",
        "35": "Entretanto, é possível que alguém questione: “Como ressuscitam os mortos? E com que espécie de corpo ressurgirão?”",
        "36": "Insensato! O que semeia não nasce a não ser que primeiro morra.",
        "37": "Quando semeais, não semeais o corpo que virá a ser, mas apenas uma simples semente, assim como a semente de trigo ou outra qualquer.",
        "38": "Mas Deus lhe dá um corpo, como determinou, e a cada espécie de semente dá seu corpo apropriado.",
        "39": "Nem toda carne é da mesma espécie: os seres humanos têm uma espécie de carne, enquanto os animais possuem outra, as aves outra, e os peixes uma outra diferente.",
        "40": "Também existem corpos celestes e corpos terrestres; todavia, um é o esplendor dos corpos celestiais, e outro diferente é o brilho dos corpos terrestres.",
        "41": "Um é o esplendor do sol, outro da lua, e outro ainda o fulgor das estrelas; e as estrelas diferem em luminosidade umas das outras.",
        "42": "Assim será com a ressurreição dos mortos. O corpo que é semeado é perecível e ressuscita imperecível;",
        "43": "é semeado em desonra, mas ressuscita em glória; é semeado em fraqueza, porém ressuscita em poder;",
        "44": "é semeado um corpo natural, contudo ressuscita um corpo espiritual. Ora, se há corpo natural, há também corpo espiritual.",
        "45": "Da mesma forma, está escrito: “Adão, o primeiro homem, foi feito alma vivente”; o último Adão, no entanto, é espírito vivificante!",
        "46": "Assim, não foi o espiritual que veio primeiramente, mas sim o natural; depois dele então, chegou o espiritual.",
        "47": "O primeiro homem foi formado do pó da terra, o segundo homem é dos céus.",
        "48": "Os que são da terra são semelhantes ao homem terreno; os que são dos céus, ao homem celestial.",
        "49": "Assim como obtivemos a imagem do homem terreno, receberemos de igual modo a imagem do homem celestial.",
        "50": "Contudo, irmãos, eu vos afirmo que carne e sangue não podem herdar o Reino de Deus, nem o que é perecível pode herdar o imperecível.",
        "51": "Eis que eu vos declaro um mistério: nem todos adormeceremos, mas certamente, todos seremos transformados,",
        "52": "num momento, num abrir e fechar de olhos, ao som da última trombeta. Porquanto a trombeta soará, os mortos ressuscitarão incorruptíveis e nós seremos transformados.",
        "53": "Pois é impreterível que este corpo que perece se revista de incorruptibilidade, e o que é mortal, se revista de imortalidade.",
        "54": "No momento em que este corpo perecível se revestir de incorruptibilidade, e o que é mortal, for revestido de imortalidade, então se cumprirá a palavra que está escrita: “Devorada, pois, foi a morte pela vitória!”",
        "55": "“Onde está, ó Morte, a tua vitória? Onde está, ó Morte, o teu aguilhão?”",
        "56": "Porquanto, o aguilhão da Morte é o pecado, e o poder do pecado é a Lei.",
        "57": "Contudo, graças a Deus, que nos dá a vitória por intermédio de nosso Senhor Jesus Cristo!”",
        "58": "Portanto, meus amados irmãos, permanecei firmes e que absolutamente nada vos abale. Dedicai-vos, dia após dia, à obra do Senhor, plenamente conscientes de que no Senhor, todo o vosso trabalho jamais será improdutivo."
    }
}