{
    "livro": "1 Coríntios",
    "capitulo": 16,
    "titulos": {
        "1": "Oferta para o povo de Deus",
        "5": "Projetos e pedidos pessoais",
        "19": "Saudações e a bênção final"
    },
    "versiculos": {
        "1": "Quanto à oferta para o povo de Deus, fazei vós também da mesma forma como orientei às igrejas da Galácia.",
        "2": "No primeiro dia da semana, cada um de vós separe o que puder, de acordo com a sua renda, e a guarde para que não se façam coletas quando eu chegar.",
        "3": "Então, quando estiver entre vós, enviarei com carta de recomendação os homens que aprovardes para levarem a vossa contribuição para Jerusalém.",
        "4": "Se for conveniente que eu também vá, eles me acompanharão.",
        "5": "Depois de passar pela Macedônia, por onde tenho de atravessar, irei até vós.",
        "6": "Provavelmente, eu permaneça convosco durante algum tempo, ou até mesmo passe o inverno entre vós, a fim de que possais cooperar comigo, para onde quer que eu tenha de ir.",
        "7": "Porquanto, desta vez, não vos quero ver apenas de passagem; pelo contrário, anelo ficar algum tempo convosco, se o Senhor o permitir.",
        "8": "Contudo, permanecerei em Éfeso até o Pentecoste;",
        "9": "porque se abriu para mim uma porta ampla e promissora; mas os inimigos são muitos.",
        "10": "Caso Timóteo chegue, tomai providências para que ele não tenha nada que recear entre vós, pois ele trabalha na obra do Senhor, assim como eu.",
        "11": "Portanto, ninguém o despreze. Mas ajudai-o a prosseguir viagem em paz, a fim de que ele possa retornar até mim, pois o estou esperando juntamente com os irmãos.",
        "12": "Quanto ao irmão Apolo, insisti que fosse com os irmãos para vos visitar. Todavia, ele não quis ir agora de modo algum. Irá, porém, assim que tiver uma boa oportunidade.",
        "13": "Vigiai, permanecei firmes na fé, portai-vos corajosamente, sede fortes!",
        "14": "Fazei tudo com grande amor fraternal.",
        "15": "Irmãos, sabeis que os da família de Estéfanas representam os primeiros frutos da Acaia; eles têm se dedicado ao ministério dos santos; portanto, suplico-vos agora",
        "16": "que também vos sujeiteis aos que são como eles, assim como a todo que coopera e ministra na obra.",
        "17": "Alegro-me com a vinda de Estéfanas, Fortunato e Acaico; pois eles supriram o que me faltava da vossa parte.",
        "18": "Porque revigoraram o meu espírito assim como o vosso. Homens como eles são dignos de todo o vosso reconhecimento.",
        "19": "As igrejas da província da Ásia vos enviam saudações. Áquila e Priscila vos cumprimentam fraternalmente no Senhor, assim como a igreja que se reúne na casa deles.",
        "20": "Todos os irmãos daqui vos saúdam! Cumprimentai-vos uns aos outros com o costumeiro beijo santo!",
        "21": "Eu, Paulo, escrevi esta saudação de próprio punho.",
        "22": "Se alguém não ama o Senhor, seja amaldiçoado. Agora, pois, Marana tha !",
        "23": "A graça do Senhor Jesus seja convosco.",
        "24": "Recebam o amor que tenho por todos vós em Cristo Jesus. Amém!"
    }
}