{
    "livro": "1 Coríntios",
    "capitulo": 2,
    "titulos": {
        "1": "Pregação no poder do Espírito",
        "6": "A sabedoria que vem do Espírito"
    },
    "versiculos": {
        "1": "Eu mesmo, irmãos, quando me dirigi até vós, não o fui apenas com um discurso eloquente, nem ostentando sabedoria para vos anunciar o testemunho de Deus.",
        "2": "Porquanto decidi nada saber entre vós, a não ser Jesus Cristo, e este, crucificado.",
        "3": "E foi sob fraqueza, temor e grande tremor que estive entre vós.",
        "4": "Minha mensagem e minha proclamação não se formaram de palavras persuasivas de conhecimento, mas constituíram-se em demonstração do poder do Espírito,",
        "5": "para que a vossa fé não se fundamente em sabedoria humana, mas no poder de Deus.",
        "6": "Contudo, falamos de sabedoria entre aqueles que já têm maturidade; não me refiro, entretanto, à sabedoria desta era ou dos poderosos deste século, que estão sendo reduzidos a nada.",
        "7": "Ao contrário, falamos da sabedoria de Deus, do mistério que estava oculto, o qual Deus preordenou antes da origem das eras, para a nossa glória.",
        "8": "Nenhum dos governantes desta era compreendeu essa sabedoria, pois se a tivessem entendido, não teriam crucificado o Senhor da glória!",
        "9": "No entanto, como está escrito: “Olho algum jamais viu, ouvido algum nunca ouviu e mente nenhuma imaginou o que Deus predispôs para aqueles que o amam”.",
        "10": "Deus, todavia, o revelou a nós por intermédio do Espírito! Porquanto o Espírito a tudo investiga, até mesmo as profundezas de Deus.",
        "11": "Pois, quem conhece os pensamentos do ser humano, a não ser o espírito do homem que nele reside? Assim, igualmente ninguém conhece os pensamentos de Deus, a não ser o Espírito de Deus.",
        "12": "Nós, entretanto, não recebemos o espírito do mundo, mas, sim, o Espírito que vem de Deus, a fim de que possamos compreender o que por Deus nos foi outorgado gratuitamente.",
        "13": "Sobre isso também pregamos, não com palavras ensinadas pelo saber humano, mas, sim, com palavras ministradas pelo Espírito, interpretando verdades espirituais para os que são espirituais.",
        "14": "As pessoas que não têm o Espírito não aceitam as verdades que vêm do Espírito de Deus, pois lhes parecem absurdas; e não são capazes de compreendê-las, porquanto elas são discernidas espiritualmente.",
        "15": "Contudo, aquele que é espiritual pode discernir todas as coisas, e ele mesmo por ninguém é compreendido; porquanto:",
        "16": "“Quem jamais conheceu a mente do Senhor, para que possa instruí-lo?” Todavia, nós temos a mente de Cristo!"
    }
}