{
    "livro": "1 Coríntios",
    "capitulo": 5,
    "titulos": {
        "1": "Combate à imoralidade na Igreja"
    },
    "versiculos": {
        "1": "De toda parte se ouvem comentários de que há impureza entre vós, e uma espécie de imoralidade que não se observa nem mesmo entre os pagãos, a ponto de alguém manter relações sexuais com a mulher do seu pai.",
        "2": "E ainda estais cheios de arrogância! Não devíeis, pelo contrário, repugnar tal atitude e expulsar da comunhão aquele que assim procede?",
        "3": "Apesar de eu estar ausente fisicamente, estou presente em espírito, e já julguei quem praticou tamanha insolência, como se estivesse presente.",
        "4": "Ora, quando vos reunirdes em o Nome do Senhor Jesus, e eu estando convosco em espírito, diante da presença do poder de nosso Senhor Jesus,",
        "5": "entreguem esse homem a Satanás, para que a carne dessa pessoa seja destruída, mas seu espírito seja salvo no Dia do Senhor.",
        "6": "Esse vosso orgulho não é bom. Não sabeis que um pouco de fermento faz com que toda a massa fique fermentada?",
        "7": "Livrai-vos do fermento velho, a fim de que sejais massa nova e sem fermento, assim como certamente, sois. Porquanto Cristo, nosso Cordeiro Pascal, foi sacrificado.",
        "8": "Por isso, celebremos a festa, não com fermento velho, nem com o fermento do maligno e da corrupção, mas com os pães sem fermento da sinceridade e da verdade.",
        "9": "Já vos adverti por carta que não vos associásseis a nada que fosse imoral.",
        "10": "Dizendo isso, não me refiro às pessoas imorais deste mundo, nem aos avarentos, ou aos ladrões, ou ainda, aos idólatras. Se assim fosse, seria necessário que saísseis do mundo.",
        "11": "Entretanto, agora vos escrevo para que não vos associeis com qualquer pessoa que, afirmando-se irmão, for imoral ou ganancioso, idólatra ou caluniador, embriagado ou estelionatário. Com pessoas assim não deveis sequer sentar-se para uma refeição.",
        "12": "Pois, como haveria eu de julgar os que estão fora da igreja? Todavia, não deveis vós julgar os que são de dentro?",
        "13": "Contudo, Deus julgará os que são de fora. Expulsai, portanto, do vosso meio esse que vive na prática da indecência."
    }
}