{
    "livro": "1 Coríntios",
    "capitulo": 6,
    "titulos": {
        "1": "O crente não deve buscar juízo pagão",
        "12": "Nosso corpo é santuário de Deus"
    },
    "versiculos": {
        "1": "Atreve-se alguém entre vós, quando há litígio de um contra o outro, levar o caso para ser julgado por pessoas pagãs e não pelos próprios santos?",
        "2": "Ou desconheceis que os santos julgarão o mundo todo? E, se o mundo será julgado por vós, como sois incompetentes para julgar assuntos de tão menor importância?",
        "3": "E mais, não sabeis vós que iremos julgar inclusive os anjos? Quanto mais as demandas triviais desta vida!",
        "4": "Será que, quando surgem questões desta vida para serem julgadas, constituís como juízes as pessoas menos respeitáveis da igreja?",
        "5": "É para vossa vergonha que me expresso dessa forma. Não há, porventura, nem ao menos um sábio entre vós, que possa julgar uma contenda entre irmãos?",
        "6": "Contudo, ao invés disso, um irmão recorre ao tribunal contra outro irmão e apresenta tudo isso diante de incrédulos?",
        "7": "Só o fato de haver entre vós processos judiciais uns contra os outros revela que já estais derrotados. Em vez disso, por que não dais preferência a sofrer a injustiça? Por que não arcais com o prejuízo?",
        "8": "Entretanto, sois vós mesmos que praticais a injustiça e cometeis fraudes, e tudo isso contra seus próprios irmãos!",
        "9": "Não sabeis que os injustos não herdarão o Reino de Deus? Não vos deixem enganar: nem imorais, nem idólatras, nem adúlteros, nem os que se entregam a práticas homossexuais de qualquer espécie,",
        "10": "nem ladrões, nem avarentos, nem viciados em álcool ou outras drogas, nem caluniadores, nem estelionatários herdarão o Reino de Deus.",
        "11": "Assim fostes alguns de vós. Contudo, vós fostes lavados, santificados e justificados em o Nome do Senhor Jesus Cristo e no Espírito Santo do nosso Deus!",
        "12": "Todas as coisas me são permitidas, mas nem todas são saudáveis. Tudo me é lícito realizar, mas eu não permitirei que nada me domine.",
        "13": "Os alimentos são para o estômago e o estômago, para os alimentos. Deus, no entanto, destruirá tanto um quanto o outro. Mas o corpo não é para servir à imoralidade, e sim para o Senhor; e o Senhor, para o corpo.",
        "14": "Por seu poder, Deus ressuscitou o Senhor e, igualmente, nos ressuscitará.",
        "15": "Não sabeis que os vossos corpos são membros de Cristo? Tomarei eu os membros de Cristo e os unirei a uma prostituta? De forma alguma!",
        "16": "Ou não é de vosso conhecimento que quem se une a uma prostituta torna-se um corpo com ela? Porquanto está escrito: “Os dois serão uma só carne”.",
        "17": "Entretanto, aquele que se une ao Senhor é um só espírito com Ele!",
        "18": "Fugi, portanto, da imoralidade sexual. Qualquer outro pecado que uma pessoa comete, fora do corpo os comete; todavia, quem peca sexualmente, peca contra o seu próprio corpo.",
        "19": "Ou ainda não entendeis que o vosso corpo é santuário do Espírito Santo, que habita em vós, o qual tendes da parte de Deus, e que não pertenceis a vós mesmos?",
        "20": "Pois fostes comprados por alto preço; portanto, glorificai a Deus no vosso próprio corpo."
    }
}