{
    "livro": "1 Coríntios",
    "capitulo": 7,
    "titulos": {
        "1": "Princípios sobre a vida conjugal",
        "8": "Melhor estar solteiro, pior é a separação",
        "17": "Cada um viva conforme seu chamado",
        "25": "Solteiros ou casados: consagrem-se!"
    },
    "versiculos": {
        "1": "Agora, em relação aos assuntos sobre os quais escrevestes, é bom que o homem se abstenha de relações sexuais com qualquer mulher.",
        "2": "Porém, por causa da imoralidade, cada homem tenha sua esposa, e cada mulher, seu marido.",
        "3": "O marido deve cumprir seus deveres conjugais para com sua esposa, e, da mesma forma, a esposa para com seu marido.",
        "4": "A esposa não tem autoridade sobre o seu próprio corpo, mas, sim, o marido. Da mesma maneira, o marido não tem autoridade sobre o seu próprio corpo, mas, sim, a esposa.",
        "5": "Portanto, não vos negueis um ao outro, exceto por mútuo consentimento, e apenas durante algum tempo, a fim de vos consagrardes à oração. Logo em seguida, uni-vos novamente, para que Satanás não vos tente por causa da vossa falta de controle.",
        "6": "Entretanto, prego isso como concessão e não como mandamento.",
        "7": "Porquanto gostaria que todos os homens estivessem na mesma condição em que eu vivo, contudo, cada ser humano tem seu próprio dom da parte de Deus; um de determinado modo, outro de forma diferente.",
        "8": "Digo, no entanto, aos solteiros e às viúvas: Melhor seria se permanecestes como eu.",
        "9": "Porém, se não vos é possível controlar-se, que se casem. Porque é melhor casar do que viver queimando de paixão.",
        "10": "Todavia, ordeno aos casados, não eu, mas o Senhor: Que a esposa não se separe do marido.",
        "11": "Se, porém, ela se separar, que não se case, ou que se reconcilie com o seu marido. E que o marido não se divorcie da sua esposa.",
        "12": "A todos os demais, eu particularmente, não o Senhor, vos digo: Se algum irmão tem mulher descrente, e esta se dispõe a viver com ele, não se divorcie dela.",
        "13": "Da mesma forma, se uma mulher tem marido incrédulo, mas este consente em viver com ela, não se separe dele.",
        "14": "Porquanto o marido descrente é santificado por causa da esposa cristã; e a esposa incrédula é santificada por causa do marido crente. Se assim não fosse, seus filhos seriam impuros, mas agora são santificados.",
        "15": "No entanto, se o incrédulo decidir separar-se, que se separe. Em tais circunstâncias, nem o irmão nem a irmã estão sujeitos à servidão; pois Deus nos chamou para vivermos em paz.",
        "16": "Porquanto, como podeis saber, ó mulher, se salvarás teu marido? Ou, como sabes, ó homem, se salvarás tua mulher?",
        "17": "Contudo, cada um prossiga vivendo na condição que o Senhor lhe determinou, e em conformidade com o chamado de Deus. É isso que ordeno em todas as igrejas!",
        "18": "Foi alguém chamado sendo já circuncidado? Não se preocupe em desfazer sua circuncisão. Foi alguém chamado sendo incircunciso? Não se deixe circuncidar!",
        "19": "A circuncisão em si não faz o menor sentido e a incircuncisão também não significa nada; o que realmente importa é obedecer aos mandamentos de Deus.",
        "20": "Cada um deve permanecer na condição em que foi chamado por Deus.",
        "21": "Foste chamado sendo escravo? Não te preocupes com isso. Mas se ainda podes conseguir tua liberdade, aproveita a oportunidade.",
        "22": "Pois aquele que, sendo escravo, foi chamado pelo Senhor, é liberto e pertence ao Senhor; e da mesma forma, aquele que era livre quando foi chamado, agora é escravo de Cristo.",
        "23": "Fostes comprados pelo mais elevado preço; não vos torneis escravos de homens!",
        "24": "Portanto, irmãos, cada um deve permanecer diante de Deus na condição em que foi chamado.",
        "25": "Quanto aos solteiros, não tenho mandamento específico do Senhor. Dou, no entanto, meu parecer como um homem que, pela misericórdia do Senhor, tem vivido em fidelidade.",
        "26": "Considero, portanto, que é saudável, devido aos problemas deste momento, que a pessoa permaneça em sua atual condição.",
        "27": "Estás casado? Não procures separação. Estás solteiro? Não procures casamento.",
        "28": "Todavia, se te casares, com essa atitude não pecas; da mesma forma, se uma virgem vier a se casar, também por isso não comete pecado. Contudo, aqueles que se casam enfrentarão uma série de dificuldades nessa vida, e eu gostaria de poupá-los disso.",
        "29": "Irmãos, o que desejo vos fazer entender é que o tempo se abrevia sobremaneira. De agora em diante, aqueles que têm esposa, vivam como se não tivessem,",
        "30": "aqueles que estão tristes, como se não chorassem; os que estão alegres, como se não houvessem alcançado a felicidade; os que podem comprar o que desejam, como se nada possuíssem;",
        "31": "os que se beneficiam dos produtos do mundo, como se não tivessem acesso a nada; porque a forma presente deste mundo está se transformando.",
        "32": "O que desejo de fato é que estejais livres de preocupações. Quem não é casado pode se entregar aos assuntos do Senhor, em como mais poderá agradar ao Senhor.",
        "33": "Entretanto, quem é casado preocupa-se com os negócios deste mundo, em como irá agradar sua esposa;",
        "34": "e fica dividido. A mulher que não é casada e a virgem se ocupam dos assuntos do Senhor para serem santas, tanto no corpo como no espírito. A mulher casada, no entanto, preocupa-se com os negócios do mundo e de como irá agradar seu marido.",
        "35": "Estou dizendo isso para o vosso maior benefício, não para restringir vossa liberdade, mas para que possais viver de maneira honrada, em plena consagração ao Senhor.",
        "36": "Mas, se alguém julgar que está agindo de forma desonrosa perante sua noiva, se ela estiver passando da idade, crendo que deve se casar, faça como entender melhor. Ele não peca por isso; que se casem.",
        "37": "Contudo, o homem que decidiu firmemente em seu coração que não se sente obrigado, mas tem controle sobre sua própria vontade sexual, e chegou à conclusão de não se casar com sua noiva, da mesma forma, esse também faz bem.",
        "38": "De modo que, aquele que se casa com sua noiva faz bem; mas quem não se casa faz melhor.",
        "39": "A mulher está ligada ao seu marido enquanto ele viver. Porém, se o seu marido morrer, ela estará livre para se casar com quem desejar, contanto que ele pertença ao Senhor.",
        "40": "Entretanto, segundo me parece melhor, ela será mais feliz se permanecer viúva. E nisso, penso também estar em acordo com o Espírito de Deus."
    }
}