{
    "livro": "1 Coríntios",
    "capitulo": 8,
    "titulos": {
        "1": "Acerca dos alimentos oferecidos aos ídolos"
    },
    "versiculos": {
        "1": "No que se refere aos alimentos sacrificados aos ídolos, reconheço, como dizeis, que “todos nós temos pleno conhecimento”. Porém, esse tipo de conhecimento produz orgulho, mas o amor nos faz crescer na fé.",
        "2": "A pessoa que imagina conhecer alguma coisa, ainda não tem a sabedoria que necessita.",
        "3": "Todavia, quem ama a Deus, este é conhecido por Deus.",
        "4": "Portanto, no que se refere à comida sacrificada a ídolos, temos pleno conhecimento de que o ídolo não tem o menor significado no mundo e que só existe um Deus!",
        "5": "Pois, ainda que haja os chamados deuses, quer no céu, quer na terra – como de fato há muitos deuses e senhores –",
        "6": "para nós, contudo, há um único Deus, o Pai, de quem tudo procede e para quem vivemos; e um só Senhor, Jesus Cristo, por intermédio de quem tudo o que há veio a existir, e por meio de quem também vivemos.",
        "7": "No entanto, nem todos conhecem essa verdade. Alguns, ainda acostumados com os ídolos, comem esse alimento como se fosse um sacrifício idólatra; e como a consciência deles é frágil, deixam-se contaminar.",
        "8": "Ora, não são os alimentos que nos fazem aceitáveis diante de Deus; não nos tornaremos piores se não comermos, nem melhores se comermos.",
        "9": "Contudo, tendes cuidado para que o exercício da vossa liberdade não se torne um motivo de tropeço para os fracos.",
        "10": "Porquanto, se alguém que tem a consciência fragilizada vir a ti, que tens este conhecimento, comendo à mesa no templo de ídolos, não será induzido a se alimentar do que foi oferecido em sacrifício a ídolos?",
        "11": "E, assim, esse teu irmão mais fraco, por quem Cristo também morreu, é destruído pelo teu conhecimento.",
        "12": "Portanto, quando pecas contra teus irmãos dessa maneira, ferindo a consciência fraca deles, pecas contra Cristo.",
        "13": "Concluindo, se o alimento que eu como induz meu irmão a pecar, nunca mais comerei carne a fim de que não seja eu a causa do pecado dele."
    }
}