{
    "livro": "1 Coríntios",
    "capitulo": 9,
    "titulos": {
        "1": "Os direitos dos apóstolos",
        "15": "Visão e missão de Paulo",
        "24": "Um verdadeiro atleta de Cristo"
    },
    "versiculos": {
        "1": "Não sou eu plenamente livre? Não sou eu apóstolo? Não vi eu a Jesus, nosso Senhor? E, não sois vós fruto do meu labor no Senhor?",
        "2": "Se para alguns não sou reconhecido como apóstolo, com toda a certeza o sou para vós. Porquanto, sois o selo do meu apostolado no Senhor.",
        "3": "Esta é minha defesa diante daqueles que me julgam.",
        "4": "Não temos nós o direito de comer e beber?",
        "5": "Não temos nós o direito de levar conosco uma esposa crente como fazem os demais apóstolos, os irmãos do Senhor e Pedro?",
        "6": "Ou será que Barnabé e eu somos os únicos que devemos ter um trabalho secular para nos sustentar?",
        "7": "Quem serve num exército à sua própria custa? Quem cultiva uma vinha e não se alimenta do seu fruto? Quem apascenta um rebanho e não pode beber do leite que é produzido?",
        "8": "Porventura, isso que vos digo é apenas um mero ponto de vista humano? Ora, a própria Lei não afirma claramente o mesmo?",
        "9": "Pois está escrito na Lei de Moisés: “Não amordace o boi enquanto ele estiver debulhando o cereal”. Por acaso é com bois que Deus está preocupado?",
        "10": "Ou certamente não estaria fazendo tal afirmação por nossa causa? É evidente que é em nosso favor que esse princípio foi escrito. Pois “o lavrador quando ara a terra, e o debulhador quando tira as cascas das sementes, deve fazê-lo na esperança de participar dos resultados da colheita”.",
        "11": "Se nós semeamos entre vós verdades espirituais, seria pedir muito colhermos alguns de vossos bens materiais?",
        "12": "Se outros têm o direito de ser sustentados por vós, seguramente não o temos nós em maior medida? Contudo, jamais fizemos uso desse direito. Ao contrário, suportamos tudo para não colocar qualquer tipo de obstáculo ao progresso do Evangelho de Cristo.",
        "13": "Não sabeis vós que os que prestam serviços sagrados se alimentam com o que pertence ao templo, e que os que servem diante do altar participam do que é oferecido no altar?",
        "14": "Assim, o Senhor também ordenou aos que proclamam o evangelho, que igualmente vivam do evangelho!",
        "15": "Todavia, eu não tenho me servido de nenhum desses direitos. Não estou escrevendo na expectativa de que façais dessa forma para comigo; porquanto, melhor me fora morrer a permitir que alguém me prive desta minha honra.",
        "16": "Porém, quando prego o evangelho, não vejo como me orgulhar, pois a mim é imposta a obrigação de proclamar. Ai de mim se não anunciar o Evangelho!",
        "17": "Porquanto, se prego de espontânea vontade, tenho direito a recompensa; entretanto, como prego por obrigação, estou simplesmente cumprindo uma missão a mim confiada.",
        "18": "Qual é, portanto, a minha recompensa? Tão somente esta: que anunciando o evangelho, eu o apresente gratuitamente, não usando, assim, dos meus direitos de pregá-lo.",
        "19": "Porque, embora seja absolutamente livre de todos, fiz-me escravo de todos, para ganhar o maior número possível de pessoas.",
        "20": "Tornei-me judeu para os judeus. Para os que estão subjugados pela Lei, tornei-me como se estivesse igualmente sujeito à Lei, embora eu mesmo não esteja debaixo da Lei, com o objetivo de ganhar aqueles que estão dominados pela Lei.",
        "21": "Para os que estão sem Lei, tornei-me como se sem lei vivesse (embora não esteja livre da Lei de Deus, mas submisso à Lei de Cristo), a fim de ganhar os que não têm a Lei.",
        "22": "Para os fracos, tornei-me semelhantemente fraco, para ganhar os fracos. Fiz-me tudo para com todos, com a finalidade de conseguir, de qualquer maneira possível, salvar alguns.",
        "23": "Faço tudo isso por causa do Evangelho, a fim de me tornar coparticipante dele.",
        "24": "Não sabeis que entre todos os que correm no estádio, na verdade, somente um recebe o grande prêmio? Correi de tal maneira que o alcanceis!",
        "25": "Todos os que competem nos jogos se submetem a um treinamento rigoroso, e isso, para obter uma coroa que logo se desvanece; no entanto, nós nos dedicamos para ganhar uma coroa que dura eternamente.",
        "26": "Portanto, não corro como quem corre sem alvo, e não luto como quem apenas soca o ar.",
        "27": "Mas esmurro o meu próprio corpo e faço dele meu escravo, para que, depois de haver pregado aos outros, eu mesmo não venha a ser reprovado."
    }
}