{
    "livro": "Zacarias",
    "capitulo": 1,
    "titulos": {
        "1": "Deus manda que o povo se arrependa",
        "7": "A primeira visão: os cavalos",
        "18": "A segunda visão: os chifres e os ferreiros"
    },
    "versiculos": {
        "1": "No oitavo mês do segundo ano de Dario como rei da Pérsia, o Senhor Deus falou com o profeta Zacarias, filho de Baraquias e neto de Ido. O Deus Todo-Poderoso mandou que ele dissesse ao povo o seguinte:",
        "2": "— Eu, o Senhor , fiquei muito irado com os seus antepassados.",
        "3": "Portanto, agora eu digo a vocês: Voltem para mim, e eu, o Senhor Todo-Poderoso, voltarei para vocês.",
        "4": "Não sejam como os seus antepassados, que não deram atenção aos profetas antigos quando eles anunciaram esta minha mensagem: “O Senhor Todo-Poderoso ordena que vocês deixem de ser maus e que abandonem as suas maldades.” Mas eles não me obedeceram.",
        "5": "E agora onde estão os seus antepassados? E será que aqueles profetas ainda estão vivos?",
        "6": "Por meio dos meus servos, os profetas, eu mandei mensagens e avisos aos antepassados de vocês. Mas eles não deram atenção e por isso foram castigados. Então eles se arrependeram e disseram: “O Senhor Todo-Poderoso fez o que tinha decidido fazer e nos castigou por causa dos nossos pecados. Ele fez o que merecíamos.”",
        "7": "No dia vinte e quatro do mês onze, chamado sebate, do segundo ano do reinado de Dario, eu, o profeta Zacarias, filho de Baraquias e neto de Ido, recebi uma mensagem de Deus, o Senhor .",
        "8": "Naquela noite, tive uma visão e nela vi um anjo do Senhor montado num cavalo vermelho. O anjo estava parado num vale, no meio de umas moitas, e atrás dele estavam outros anjos montados, uns em cavalos vermelhos, outros em cavalos baios, e outros em cavalos brancos.",
        "9": "Perguntei ao anjo que falava comigo: — Meu senhor, quem são esses anjos montados em cavalos? Ele respondeu: — Eu vou lhe dizer.",
        "10": "Aí o anjo que estava no meio das moitas disse: — Eles são os anjos que o Senhor Deus enviou para andarem pelo mundo inteiro.",
        "11": "Então aqueles anjos disseram ao anjo que estava no meio das moitas: — Acabamos de andar por toda a terra e vimos que tudo está calmo e em paz.",
        "12": "E o anjo do Senhor disse: — Ó Senhor Todo-Poderoso, já faz setenta anos que estás irado com Jerusalém e com as cidades de Judá. Quanto tempo vai passar até que tenhas compaixão delas?",
        "13": "O Senhor Deus respondeu com carinho ao anjo que estava falando comigo e disse palavras de consolo.",
        "14": "Aí o anjo que falava comigo mandou que eu anunciasse em voz alta o seguinte: — Esta é a mensagem do Senhor Todo-Poderoso: “Eu tenho grande amor por Jerusalém, a minha cidade.",
        "15": "E estou muito irado com as nações que vivem sossegadas. Pois, quando eu estava um pouco irado com o meu povo, elas fizeram com que ele sofresse muito.",
        "16": "Portanto, cheio de compaixão, voltei para Jerusalém. E eu, o Senhor Todo-Poderoso, prometo que o Templo e a cidade toda serão construídos de novo.”",
        "17": "E o anjo me disse também: — Anuncie que o Senhor Todo-Poderoso diz que as cidades dele terão de novo muitas riquezas. E ele ajudará Jerusalém, que voltará a ser a sua cidade escolhida.",
        "18": "Tive outra visão e vi quatro chifres de boi.",
        "19": "Perguntei ao anjo que falava comigo: — Que querem dizer estes chifres? Ele respondeu: — Eles representam as nações que espalharam pelo mundo inteiro os moradores de Judá, de Israel e de Jerusalém.",
        "20": "Aí o Senhor Deus me mostrou quatro ferreiros.",
        "21": "Eu perguntei: — O que é que eles vêm fazer? Ele respondeu: — Os chifres são as nações que espalharam os moradores de Judá de tal maneira, que ninguém tinha coragem de levantar a cabeça. E agora estes ferreiros representam os que estão vindo para assustar e quebrar aqueles chifres, isto é, aquelas nações que conquistaram a terra de Judá e espalharam o seu povo."
    }
}