{
    "livro": "Zacarias",
    "capitulo": 10,
    "titulos": {
        "1": "Deus promete salvar o seu povo"
    },
    "versiculos": {
        "1": "Peçam a Deus, o Senhor , que mande as chuvas da primavera, pois é ele quem manda as nuvens e a chuva para fazer com que os campos produzam colheitas para todos.",
        "2": "Não adianta vocês consultarem os ídolos ou os médiuns, pois eles só dizem bobagens e mentiras. Os que explicam sonhos são falsos, e as suas palavras de consolo não ajudam nada. Por isso, o povo vive aflito e anda sem direção, como ovelhas que não têm pastor.",
        "3": "O Senhor Deus diz: — Estou irado com os chefes estrangeiros que governam o meu povo e vou castigá-los duramente. Eu, o Senhor Todo-Poderoso, vou tomar conta do meu rebanho, o povo de Judá, e vou fazer com que eles sejam como o meu forte cavalo de guerra.",
        "4": "Do meio deles, virão todos os chefes, líderes militares e governadores do meu povo.",
        "5": "Todos juntos vencerão e serão como os soldados que pisam os seus inimigos na lama das ruas. Lutarão porque eu, o Senhor , estou com eles, e derrotarão até os inimigos montados a cavalo.",
        "6": "O Senhor Deus diz: “Darei forças ao povo de Judá, salvarei o povo de Israel. Tenho compaixão deles e os trarei de volta do cativeiro. Será como se eu nunca os tivesse rejeitado, pois eu sou o Senhor , o Deus deles, e atendo as suas orações.",
        "7": "Os homens de Israel serão fortes como soldados, serão alegres como os que bebem vinho. Os seus descendentes ouvirão falar disso e ficarão contentes e alegres por causa do que eu, o Senhor , fiz.",
        "8": "“Chamarei o meu povo e os juntarei, pois eu os trarei de volta para o seu país. E serão novamente tão numerosos como eram no passado.",
        "9": "Eu os espalhei pelas nações distantes, mas mesmo assim eles não têm esquecido de mim. Eles e os seus filhos continuarão vivos e voltarão de novo para a sua terra.",
        "10": "Eu os farei voltar do Egito e da Assíria e os levarei para as terras de Gileade e do Líbano. Serão tantos, que não haverá lugar para todos.",
        "11": "Atravessarão o mar Vermelho, e eu, o Senhor , baterei nas ondas e secarei as águas do rio Nilo. Destruirei o orgulho da Assíria e acabarei com o poder do Egito.",
        "12": "Darei forças ao meu povo, e pelo meu poder eles viverão. Eu, o Senhor , falei.”"
    }
}