{
    "livro": "Zacarias",
    "capitulo": 11,
    "titulos": {
        "1": "A derrota dos reis cruéis",
        "4": "Os dois pastores"
    },
    "versiculos": {
        "1": "Líbano, abra as suas portas para que o fogo acabe com os seus cedros.",
        "2": "Chorem, pinheiros, pois os cedros caíram! Aquelas belas árvores foram destruídas! Chorem, carvalhos de Basã, pois a mata virgem foi derrubada!",
        "3": "Os pastores gemem e choram, pois os belos pastos foram destruídos. Os leões estão rugindo porque as matas do rio Jordão foram derrubadas.",
        "4": "O Senhor , meu Deus, me disse: — Seja um pastor e tome conta das ovelhas que vão ser mortas.",
        "5": "Aqueles que compram as ovelhas não são castigados quando as matam e, depois que vendem a carne, dizem: “Graças a Deus! Ficamos ricos!” Nem mesmo os próprios pastores daquelas ovelhas têm pena delas.",
        "6": "Também eu não tenho mais compaixão dos moradores de Israel. Vou entregar todos nas mãos dos seus chefes e dos seus reis. Estes arrasarão o país, e eu não livrarei ninguém do poder deles. Eu, o Senhor , estou falando.",
        "7": "Portanto, eu fui contratado pelos que compram e vendem ovelhas para cuidar das que iam ser mortas. Peguei dois bordões: um eu chamei de “Bondade” e o outro, de “União”. E fiquei tomando conta do rebanho.",
        "8": "Em um mês acabei com os três pastores, mas perdi a paciência com as ovelhas, e elas ficaram aborrecidas comigo.",
        "9": "Então eu disse a elas: — Eu não serei mais o pastor de vocês. Que morram as que vão morrer! Que sejam mortas as que vão ser mortas! E que as que sobrarem comam umas as outras!",
        "10": "Depois, peguei o bastão chamado “Bondade” e o quebrei como sinal de que Deus tinha quebrado a aliança que havia feito com todos os povos.",
        "11": "Portanto, a aliança foi desfeita naquele dia. Aí os negociantes de ovelhas, que estavam me espiando, entenderam que o Senhor estava falando por meio daquilo que eu fazia.",
        "12": "Então eu lhes disse: — Se estiverem satisfeitos, paguem o meu salário; se não, não paguem. E eles me pagaram trinta barras de prata.",
        "13": "O Senhor Deus me disse: — Ponha este dinheiro no tesouro do Templo. Peguei o dinheiro — o ótimo salário que eles achavam que eu merecia — e pus no tesouro do Templo.",
        "14": "Depois, quebrei o segundo bastão, chamado “União”, como sinal de que estava desfeita a união de irmãos que havia entre Judá e Israel.",
        "15": "Em seguida, o Senhor me disse: — Agora, faça o papel de um pastor que não presta.",
        "16": "Pois vou pôr um pastor para cuidar do meu rebanho, mas ele não vai se preocupar com as ovelhas que estiverem em perigo, não vai procurar as que se perderem, não vai tratar das que se machucarem, nem vai cuidar das que estiverem cansadas. Pelo contrário, ele comerá a carne das mais gordas e não deixará nem mesmo os cascos!",
        "17": "Ai do mau pastor, que abandona o rebanho! Que um dos seus braços e o seu olho direito sejam feridos pela espada! Que o braço fique paralisado, e o olho fique cego!"
    }
}