{
    "livro": "Zacarias",
    "capitulo": 14,
    "titulos": {
        "1": "OSenhor, o Rei do mundo",
        "16": "OSenhorserá adorado em Jerusalém"
    },
    "versiculos": {
        "1": "Está chegando o dia em que o Deus julgará as nações. Então a cidade de Jerusalém será conquistada, e os inimigos repartirão entre si tudo o que encontrarem nela.",
        "2": "ajuntará todas as nações para atacarem Jerusalém. A cidade será conquistada, tudo o que estiver nas casas será levado embora, as mulheres serão violentadas, e metade dos moradores será levada para o cativeiro. Os outros poderão ficar em Jerusalém.",
        "3": "Depois, o sairá para lutar contra essas nações, como já lutou no passado.",
        "4": "Naquele dia, ele ficará de pé no monte das Oliveiras, a leste de Jerusalém. Então um grande vale, que correrá do leste para o oeste, dividirá o monte das Oliveiras em dois. Metade do monte se afastará para o norte, e a outra metade, para o sul.",
        "5": "Vocês fugirão da cidade por esse vale, que irá até Azal. Fugirão como os antepassados de vocês fugiram quando houve um terremoto no tempo do reinado de Uzias, rei de Judá. Então o , meu Deus, virá com todos os seus anjos.",
        "6": "Daquele dia em diante, não fará mais frio, nem haverá geada.",
        "7": "E não haverá mais escuridão. Haverá somente dia, pois o sol continuará a brilhar a noite inteira. Mas só o Deus sabe quando é que aquele dia vai chegar.",
        "8": "Naquele dia, haverá em Jerusalém fontes jorrando água fresca; metade irá para o mar Morto, e a outra metade, para o mar Mediterrâneo. As águas correrão o ano inteiro, tanto no verão como no inverno.",
        "9": "Deus será o Rei do mundo inteiro. Ele será o único Deus, e todos o chamarão de .",
        "10": "O país todo virará uma planície, desde Geba, no Norte, até Rimom, ao sul de Jerusalém. E Jerusalém será o lugar mais alto do país; haverá gente morando ali, desde o Portão de Benjamim até o Portão da Esquina, que antes era o Portão Antigo, e desde a Torre de Hananel até os tanques onde é feito o vinho do rei.",
        "11": "Nunca mais a cidade será destruída, e os seus moradores viverão seguros.",
        "12": "Deus castigará todos os povos que atacarem Jerusalém. Ele mandará uma praga que fará a carne deles apodrecer, estando eles ainda vivos; até os olhos e a língua apodrecerão.",
        "13": "Naquele dia, o fará com que eles fiquem tão confusos e assustados, que cada um agarrará a pessoa que estiver ao seu lado e a atacará.",
        "14": "Até os homens de Judá lutarão contra Jerusalém. Serão levadas embora todas as riquezas das nações vizinhas, isto é, grandes quantidades de ouro, prata e roupa.",
        "15": "E a mesma praga que Deus vai mandar contra as pessoas vai atacar também todos os animais dos inimigos, isto é, os cavalos, as mulas, os camelos e os jumentos.",
        "16": "Depois disso, todos os que sobrarem das nações que lutarem contra Jerusalém irão uma vez por ano até lá a fim de adorar o Todo-Poderoso como rei e para comemorar a Festa das Barracas.",
        "17": "Se uma nação não for adorar o Rei, o Todo-Poderoso, então não cairá chuva naquele país.",
        "18": "Se os egípcios não forem até Jerusalém para comemorar a Festa das Barracas, o Deus os castigará com a mesma praga que vai mandar sobre as outras nações.",
        "19": "Este será o castigo que Deus vai mandar sobre o Egito e sobre qualquer outra nação que não for até Jerusalém para comemorar a Festa das Barracas.",
        "20": "Naquele dia, até nos sininhos das rédeas dos cavalos será escrito isto: “Separado para o ”, e as panelas do Templo serão tão sagradas como as bacias que estão em frente do altar.",
        "21": "Em Jerusalém e em Judá, todas as panelas serão separadas para o Todo-Poderoso. Quando alguém for ao Templo para oferecer um sacrifício a Deus, essa pessoa usará as suas panelas para cozinhar a carne que será oferecida. E naquele dia não haverá nenhum vendedor no Templo do Todo-Poderoso."
    }
}