{
    "livro": "Zacarias",
    "capitulo": 4,
    "titulos": {
        "1": "A quinta visão: o candelabro de ouro",
        "6": "A promessa de Deus a Zorobabel"
    },
    "versiculos": {
        "1": "O anjo que havia falado comigo voltou e me acordou, como se acorda alguém que está dormindo.",
        "2": "Ele me perguntou: — O que é que você está vendo? Respondi: — Estou vendo um candelabro de ouro e em cima dele um vaso para o azeite; há sete lamparinas no candelabro, e há sete tubos por onde o azeite chega até as lamparinas.",
        "3": "Perto do candelabro, estou vendo duas oliveiras, uma de cada lado.",
        "4": "Aí perguntei ao anjo: — Meu senhor, o que quer dizer isso?",
        "5": "— Você não sabe? — ele perguntou. — Não, senhor! — respondi.",
        "6": "Depois disso, o anjo mandou que eu entregasse a Zorobabel a seguinte mensagem de Deus, o Senhor : — Não será por meio de um poderoso exército nem pela sua própria força que você fará o que tem de fazer, mas pelo poder do meu Espírito. Sou eu, o Senhor Todo-Poderoso, quem está falando.",
        "7": "— Diante de Zorobabel, altas montanhas vão virar campos planos. Ele vai trazer a pedra mais importante do Templo, e o povo vai gritar: “Que beleza! Que beleza!”",
        "8": "O Senhor falou comigo mais uma vez.",
        "9": "Ele disse: — Zorobabel pôs o alicerce deste Templo e ele mesmo vai terminar a construção. Quando isso acontecer, o povo saberá que eu, o Senhor Todo-Poderoso, enviei você para falar a eles.",
        "10": "E os que não deram valor a um começo tão humilde vão ficar alegres quando virem Zorobabel terminando a construção do Templo. — As sete lamparinas representam os sete olhos do Senhor Deus, que veem tudo o que se passa no mundo inteiro.",
        "11": "Aí eu perguntei: — E o que querem dizer as duas oliveiras, uma de cada lado do candelabro?",
        "12": "E perguntei também: — E o que querem dizer os dois ramos da oliveira, que estão perto dos dois tubos de ouro por onde passa o azeite?",
        "13": "— E você não sabe? — ele perguntou. — Não, senhor! — respondi.",
        "14": "Então ele explicou: — Eles representam os dois homens que foram escolhidos e ungidos para servir o Senhor do mundo inteiro."
    }
}