{
    "livro": "Daniel",
    "capitulo": 6,
    "titulos": {
        "1": "Daniel na cova dos leões"
    },
    "versiculos": {
        "1": "Dario decidiu constituir cento e vinte sátrapas, para que administrassem todo o seu reino.",
        "2": "Sobre eles colocou três presidentes, dos quais Daniel era um, aos quais esses sátrapas deveriam prestar contas, para que o rei não tivesse nenhum prejuízo.",
        "3": "Então o mesmo Daniel se destacou entre os demais presidentes e sátrapas, porque nele havia um espírito excelente. g O rei até pensava em colocá-lo sobre todo o reino.",
        "4": "Então os presidentes e os sátrapas começaram a procurar um pretexto relacionado com a administração do reino, para poderem acusar Daniel. Mas não conseguiram encontrar esse pretexto, nem culpa alguma, porque ele era fiel, e não se achava nele nenhum erro nem culpa.",
        "5": "Então esses homens disseram: — Nunca acharemos um pretexto para acusar esse Daniel, a menos que procuremos algo relacionado com a lei do Deus que ele adora.",
        "6": "Então esses presidentes e sátrapas foram juntos falar com o rei e disseram: — Que o rei Dario viva eternamente!",
        "7": "Todos os presidentes do reino, os prefeitos e sátrapas, conselheiros e governadores concordaram em que o rei baixe um decreto e sancione um interdito, ordenando que todo aquele que, nos próximos trinta dias, fizer um pedido a qualquer deus ou a qualquer homem e não ao senhor, ó rei, seja jogado na cova dos leões.",
        "8": "Portanto, ó rei, sancione o interdito e assine o documento, para que não seja mudado, segundo a lei dos medos e dos persas, que não pode ser revogada. h",
        "9": "E assim o rei Dario assinou o documento e o interdito.",
        "10": "Quando Daniel soube que o documento tinha sido assinado, voltou para casa. Em seu quarto, no andar de cima, as janelas abriam para o lado de Jerusalém. Três vezes por dia, i ele se punha de joelhos, orava, e dava graças diante do seu Deus, como era o seu costume.",
        "11": "Então aqueles homens foram juntos até a casa de Daniel e o encontraram orando e fazendo súplicas diante do seu Deus.",
        "12": "Depois, se apresentaram ao rei, para falar a respeito do interdito real. Perguntaram ao rei: — Não é verdade que o senhor assinou um interdito ordenando, no espaço de trinta dias, que todo homem que fizesse um pedido a qualquer deus ou a qualquer homem e não ao senhor, ó rei, fosse jogado na cova dos leões? O rei respondeu: — Sim, o interdito está em vigor, segundo a lei dos medos e dos persas, que não pode ser revogada.",
        "13": "Então eles disseram ao rei: — Esse Daniel, que é dos exilados de Judá, faz pouco caso do senhor, j ó rei, e do interdito que o senhor assinou. Três vezes por dia, ele faz a sua oração.",
        "14": "Ao ouvir isso, o rei ficou muito triste e decidiu livrar Daniel. Até o pôr do sol, se empenhou por salvá-lo.",
        "15": "Então aqueles homens foram juntos até o rei e lhe disseram: — Lembre-se, ó rei, que é uma lei dos medos e dos persas que nenhum interdito ou decreto que o rei sancionou pode ser mudado.",
        "16": "Então o rei ordenou que trouxessem Daniel e o jogassem na cova dos leões. O rei disse a Daniel: — O seu Deus, a quem você serve continuamente, que ele o livre. k",
        "17": "Foi trazida uma pedra e ela foi colocada sobre a boca da cova. O rei selou a pedra com o seu próprio anel e com o anel dos homens importantes do reino, para que nada se mudasse a respeito de Daniel.",
        "18": "Então o rei se dirigiu para o seu palácio, passou a noite em jejum e não deixou trazer à sua presença instrumentos de música; e o sono fugiu dele.",
        "19": "Pela manhã, ao romper o dia, o rei se levantou e foi depressa à cova dos leões.",
        "20": "Ao se aproximar da cova, chamou Daniel com voz triste. O rei disse a Daniel: — Daniel, servo do Deus vivo! Será que o seu Deus, a quem você serve continuamente, conseguiu livrá-lo dos leões?",
        "21": "Daniel respondeu: — Que o rei viva eternamente!",
        "22": "O meu Deus enviou o seu anjo e fechou a boca dos leões, l para que não me fizessem mal algum. Porque fui considerado inocente diante dele. E também não cometi nenhum delito contra o senhor, ó rei.",
        "23": "Então o rei, com muita alegria, mandou que tirassem Daniel da cova. Assim, Daniel foi tirado da cova, e não se achou nele ferimento algum, porque havia confiado em seu Deus.",
        "24": "O rei deu uma ordem, e foram trazidos aqueles homens que tinham acusado Daniel. Foram jogados na cova dos leões, eles, os seus filhos e as suas mulheres. Ainda não tinham chegado ao fundo da cova, e já os leões se apoderaram deles, e lhes esmigalharam todos os ossos.",
        "25": "Então o rei Dario escreveu às pessoas de todos os povos, nações e línguas que habitam em toda a terra: “Que a paz lhes seja multiplicada! m",
        "26": "Faço um decreto pelo qual, em todo o domínio do meu reino, todos tremam e temam diante do Deus de Daniel.” “Porque ele é o Deus vivo e que permanece para sempre. O seu reino não será destruído, e o seu domínio não terá fim. n",
        "27": "Ele livra, salva, e faz sinais e maravilhas no céu e na terra. Foi ele quem livrou Daniel do poder dos leões.”",
        "28": "Daniel prosperou no reinado de Dario e no reinado de Ciro, o persa."
    }
}