{
    "livro": "Daniel",
    "capitulo": 9,
    "titulos": {
        "1": "A oração de Daniel pelo povo",
        "20": "A profecia das setenta semanas"
    },
    "versiculos": {
        "1": "No primeiro ano do reinado de Dario, filho de Assuero, da linhagem dos medos, que foi constituído rei sobre os caldeus,",
        "2": "no primeiro ano do seu reinado, eu, Daniel, entendi, pelos livros, que, de acordo com o que o Senhor havia falado ao profeta Jeremias, a desolação de Jerusalém iria durar setenta anos.",
        "3": "Voltei o rosto ao Senhor Deus, para o buscar com oração e súplicas, com jejum, vestido de pano de saco e sentado na cinza.",
        "4": "Orei ao Senhor , meu Deus, e fiz a seguinte confissão:",
        "5": "nós temos pecado e cometido iniquidades. Procedemos mal e fomos rebeldes, afastando-nos dos teus mandamentos e dos teus juízos.",
        "6": "Não demos ouvidos aos teus servos, os profetas, que em teu nome falaram aos nossos reis, aos nossos príncipes, aos nossos pais e a todo o povo da terra.",
        "7": "A ti, ó Senhor, pertence a justiça, mas a nós cabe o corar de vergonha, como hoje se vê, a saber, aos homens de Judá, aos moradores de Jerusalém, a todo o Israel, tanto os de perto como os de longe, em todas as terras para onde os expulsaste, por causa das transgressões que cometeram contra ti.",
        "8": "Ó Senhor , a nós pertence o corar de vergonha, aos nossos reis, aos nossos príncipes e aos nossos pais, porque temos pecado contra ti.",
        "9": "Ao Senhor, nosso Deus, pertence a misericórdia e o perdão, pois nos rebelamos contra ele",
        "10": "e não obedecemos à voz do Senhor , nosso Deus, para andarmos nas suas leis, que nos deu por meio dos seus servos, os profetas.",
        "11": "Sim, todo o Israel transgrediu a tua lei e se desviou, deixando de ouvir a tua voz. Por isso, as maldições que estão escritas na Lei de Moisés, servo de Deus, e que foram confirmadas com juramento, se derramaram sobre nós, porque pecamos contra ti.",
        "12": "Ele confirmou a sua palavra, que falou contra nós e contra os nossos juízes que nos julgavam, e fez vir sobre nós um grande mal. Nunca antes, debaixo do céu, havia acontecido algo como o que aconteceu com Jerusalém!",
        "13": "Como está escrito na Lei de Moisés, todo este mal nos sobreveio. Mas mesmo assim não temos implorado o favor do Senhor , nosso Deus, para nos convertermos das nossas iniquidades e nos aplicarmos à tua verdade.",
        "14": "O Senhor tinha preparado esse mal e o fez cair sobre nós, pois o Senhor , nosso Deus, é justo em tudo o que faz, e nós não obedecemos à sua voz.",
        "15": "— Ó Senhor, nosso Deus, que tiraste o teu povo da terra do Egito com mão poderosa e adquiriste a fama que tens até o dia de hoje, nós temos pecado e cometido iniquidade.",
        "16": "Ó Senhor, segundo todas as tuas justiças, afasta a tua ira e o teu furor da tua cidade de Jerusalém, do teu santo monte, porque, por causa dos nossos pecados e por causa das iniquidades de nossos pais, Jerusalém e o teu povo se tornaram objeto de deboche para todos os que estão ao redor de nós.",
        "17": "E agora, ó nosso Deus, ouve a oração e as súplicas do teu servo. Por amor do Senhor, faze resplandecer o teu rosto sobre o teu santuário, que está abandonado.",
        "18": "Inclina, ó Deus meu, os ouvidos e ouve! Abre os olhos e olha para a nossa desolação e para a cidade que é chamada pelo teu nome! Lançamos as nossas súplicas diante de ti não porque confiamos em nossas justiças, mas porque confiamos em tuas muitas misericórdias.",
        "19": "Ó Senhor, ouve! Ó Senhor, perdoa! Ó Senhor, atende-nos e age! Não te demores, por amor de ti mesmo, ó meu Deus, porque a tua cidade e o teu povo são chamados pelo teu nome.",
        "20": "Enquanto eu ainda falava, orava, confessava o meu pecado e o pecado do meu povo de Israel e lançava a minha súplica diante do Senhor , meu Deus, pelo monte santo do meu Deus,",
        "21": "sim, enquanto eu assim orava, Gabriel, o homem que eu tinha visto na minha visão anterior, veio rapidamente, voando, e tocou em mim; era hora do sacrifício da tarde.",
        "22": "Ele queria instruir-me, falou comigo e disse:",
        "23": "Quando você começou a fazer as suas súplicas, foi dada uma ordem, e eu vim para explicar tudo a você, porque Deus o ama muito. Portanto, preste atenção à mensagem e entenda a visão.",
        "24": "— Setenta semanas estão determinadas para o seu povo e para a sua santa cidade, para acabar com a transgressão, para dar fim aos pecados, para expiar a iniquidade, para trazer a justiça eterna, para selar a visão e a profecia e para ungir o Santo dos Santos.",
        "25": "Saiba e entenda isto: desde que foi dada a ordem para restaurar e para edificar Jerusalém até a vinda do Ungido, o Príncipe, haverá sete semanas e sessenta e duas semanas. As ruas e as muralhas serão reconstruídas, mas será um tempo de muita angústia.",
        "26": "Depois das sessenta e duas semanas, o Ungido será morto e não terá nada. O povo de um príncipe que há de vir destruirá a cidade e o santuário. O seu fim virá como uma inundação. Até o fim haverá guerra, e desolações foram determinadas.",
        "27": "Ele fará firme aliança com muitos, por uma semana. Na metade da semana, fará cessar o sacrifício e a oferta de cereais. Sobre a asa das abominações virá aquele que causa desolação, até que a destruição, que está determinada, seja derramada sobre ele."
    }
}