{
    "livro": "Daniel",
    "capitulo": 11,
    "titulos": {
        "2": "Os reis do Norte e do Sul"
    },
    "versiculos": {
        "1": "Mas eu, no primeiro ano de Dario, o medo, me levantei para o fortalecer e animar.",
        "2": "— Agora, eu vou lhe dizer a verdade: eis que ainda três reis se levantarão na Pérsia, e o quarto será muito mais rico do que todos eles. Fortalecido por suas riquezas, instigará todos contra o reino da Grécia.",
        "3": "Depois, se levantará um rei poderoso, que reinará com grande domínio e fará o que quiser.",
        "4": "Mas, no auge do seu poder, o seu reino será quebrado e repartido para os quatro ventos do céu, mas não para a sua posteridade, nem com o mesmo poder com que ele reinou, porque o seu reino será arrancado e passará a outros fora de seus descendentes.",
        "5": "— O rei do Sul será forte, mas um dos seus príncipes será mais forte do que ele, e reinará, e será grande o seu domínio.",
        "6": "Mas, depois de alguns anos, eles se aliarão um com o outro. A filha do rei do Sul casará com o rei do Norte, para estabelecer a concórdia. Ela, porém, não conservará o seu poder, e ele não permanecerá, nem manterá o seu poder. Porque ela será entregue, juntamente com os que a trouxeram, o seu pai e aquele que a tomou por sua naqueles tempos.",
        "7": "Mas em lugar dele se levantará um renovo da linhagem dela, que avançará contra o exército do rei do Norte, entrará na sua fortaleza, lutará contra eles e prevalecerá.",
        "8": "Também levará como despojo para o Egito os deuses deles, as suas imagens fundidas e os seus objetos preciosos de prata e de ouro. Por alguns anos, ele deixará o rei do Norte em paz.",
        "9": "Depois, este avançará contra o reino do rei do Sul, mas voltará para a sua terra.",
        "10": "— Os seus filhos farão guerra e reunirão um grande exército. Um deles virá apressadamente, arrasará tudo e passará adiante; e, voltando, levará a guerra até a fortaleza do rei do Sul.",
        "11": "Então o rei do Sul ficará furioso e sairá para atacar o rei do Norte. Este reunirá um grande exército, que será entregue nas mãos do rei do Sul.",
        "12": "O grande exército será levado, e o coração do rei do Sul se exaltará; ele derrubará muitos milhares, porém não prevalecerá.",
        "13": "Porque o rei do Norte voltará, e reunirá um exército ainda maior do que o primeiro, e, depois de alguns anos, virá com um grande exército e abundantes provisões.",
        "14": "— Naqueles tempos, muitos se levantarão contra o rei do Sul. Também os violentos do seu povo, ó Daniel, se levantarão para cumprirem a visão, mas serão derrotados.",
        "15": "O rei do Norte virá, levantará rampas de ataque e tomará cidades fortificadas. As forças do Sul não poderão resistir. Nem mesmo os melhores soldados terão forças para resistir.",
        "16": "O invasor fará o que bem quiser, e não haverá quem lhe possa resistir. Ocupará a terra gloriosa, e tudo estará em suas mãos.",
        "17": "Resolverá vir com a força de todo o seu reino e entrará em acordo com o rei do Sul. Ele lhe dará uma filha em casamento, para destruir o reino do Sul, mas isto não vingará, nem será para a sua vantagem.",
        "18": "Depois, se voltará para as terras do mar e tomará muitas delas. Mas um príncipe porá fim à arrogância dele e fará com que pague por isso.",
        "19": "Então voltará para as fortalezas da sua própria terra, mas tropeçará e cairá, para nunca mais ser achado.",
        "20": "— Depois, se levantará em lugar dele um que fará passar um arrecadador de impostos pela glória do reino; mas, em poucos dias, será destruído, e isso sem ira nem batalha.",
        "21": "Depois, se levantará em seu lugar um homem desprezível, ao qual não tinham dado a dignidade real; mas ele virá de surpresa e tomará o reino, com intrigas.",
        "22": "Exércitos serão arrasados diante dele; serão esmagados, inclusive o príncipe da aliança.",
        "23": "Apesar da aliança com ele, usará de engano; subirá e se tornará forte com pouca gente.",
        "24": "Virá também de surpresa aos lugares mais férteis da província e fará o que nunca fizeram os seus pais, nem os pais de seus pais: repartirá entre eles a presa, os despojos e os bens; e fará os seus planos contra as fortalezas, mas só por certo tempo.",
        "25": "— Despertará a sua força e a sua coragem contra o rei do Sul, à frente de grande exército. O rei do Sul sairá à batalha com um grande e poderoso exército, mas não prevalecerá, porque farão planos contra ele.",
        "26": "Os que comerem as finas iguarias dele o destruirão, o exército dele será arrasado, e muitos serão mortos.",
        "27": "Também estes dois reis se empenharão em fazer o mal e, sentados à mesma mesa, falarão mentiras. Porém isso não prosperará, porque o fim virá no tempo determinado.",
        "28": "Então o rei do Norte voltará para a sua terra com grande riqueza, e o seu coração será contra a santa aliança; fará o que quiser e depois voltará para a sua terra.",
        "29": "— No tempo determinado, voltará a atacar o Sul, mas desta vez não será como foi na primeira vez,",
        "30": "porque virão contra ele navios de Quitim. Contrariado, ele voltará e se indignará contra a santa aliança, e fará o que quiser. E, tendo voltado, dará atenção aos que abandonaram a santa aliança.",
        "31": "Forças enviadas por ele profanarão o santuário e a fortaleza, acabarão com o sacrifício diário, estabelecendo a abominação desoladora.",
        "32": "Com lisonjas, perverterá aqueles que violaram a aliança, mas o povo que conhece o seu Deus se tornará forte e ativo.",
        "33": "Os sábios entre o povo ensinarão a muitos; todavia, cairão pela espada e pelo fogo, pelo cativeiro e pelo roubo, por algum tempo.",
        "34": "Ao caírem, receberão uma pequena ajuda; mas muitos se ajuntarão a eles com lisonjas.",
        "35": "Alguns dos sábios cairão para serem provados, purificados e limpos, até o tempo do fim, porque se dará ainda no tempo determinado.",
        "36": "— Este rei fará o que quiser, se levantará, e se engrandecerá sobre tudo o que se chama deus. Falará coisas incríveis contra o Deus dos deuses e será bem-sucedido, até que se cumpra a indignação; porque aquilo que está determinado será feito.",
        "37": "Não terá respeito aos deuses dos seus pais, nem ao deus que as mulheres preferem, nem a qualquer deus, porque se engrandecerá acima de tudo.",
        "38": "Mas, em lugar dos deuses, honrará o deus das fortalezas; a um deus que os seus pais não conheceram, honrará com ouro, com prata, com pedras preciosas e objetos de valor.",
        "39": "Com o auxílio de um deus estranho, atacará as mais poderosas fortalezas, e aos que o reconhecerem, multiplicará a honra, e os fará reinar sobre muitos, e lhes repartirá a terra por um preço.",
        "40": "— No tempo do fim, o rei do Sul lutará contra ele, e o rei do Norte arremeterá contra ele com carros de guerra, cavaleiros e com muitos navios, e entrará nas suas terras, e as inundará, e passará.",
        "41": "Entrará também na terra gloriosa, e muitos sucumbirão, mas Edom, Moabe e as primícias dos filhos de Amom escaparão do seu poder.",
        "42": "Estenderá a sua mão contra as terras, e nem mesmo a terra do Egito escapará.",
        "43": "Tomará posse dos tesouros de ouro e de prata e de todas as coisas preciosas do Egito; os líbios e os etíopes o seguirão.",
        "44": "Mas será perturbado por rumores vindos do Oriente e do Norte e sairá com grande furor, para destruir e exterminar muitos.",
        "45": "Armará as suas tendas palacianas entre o mar e o glorioso monte santo. Mas chegará ao seu fim, e não haverá quem o socorra."
    }
}