{
    "livro": "Daniel",
    "capitulo": 5,
    "titulos": {
        "1": "O banquete do rei Belsazar"
    },
    "versiculos": {
        "1": "O rei Belsazar deu um grande banquete a mil homens importantes do seu reino e bebeu vinho na presença deles.",
        "2": "Enquanto Belsazar bebia e apreciava o vinho, mandou trazer os utensílios de ouro e de prata que Nabucodonosor, o seu pai, havia tirado do templo de Jerusalém, para que ele, os homens importantes do reino e as mulheres e concubinas do rei os usassem para beber vinho.",
        "3": "Então trouxeram os utensílios de ouro, que haviam sido tirados do templo da Casa de Deus em Jerusalém, e beberam neles o rei, os homens importantes do reino e as mulheres e concubinas do rei.",
        "4": "Beberam o vinho e deram louvores aos deuses de ouro, de prata, de bronze, de ferro, de madeira e de pedra.",
        "5": "No mesmo instante, apareceram uns dedos de mão humana, que começaram a escrever na parede caiada do palácio real, no lugar iluminado pelo candelabro; e o rei via os dedos que estavam escrevendo.",
        "6": "Então o semblante do rei empalideceu, e os seus pensamentos o deixaram perturbado; as suas pernas bambearam, e os seus joelhos batiam um no outro.",
        "7": "O rei ordenou, em voz alta, que fossem chamados os encantadores, os caldeus e os feiticeiros. O rei disse aos sábios da Babilônia:",
        "8": "Então entraram todos os sábios do rei, mas não puderam ler o que estava escrito na parede, nem revelar ao rei a sua interpretação.",
        "9": "Com isto, o rei Belsazar ficou muito perturbado e o seu semblante se tornou cada vez mais pálido. Os homens importantes do reino estavam perplexos.",
        "10": "A rainha-mãe, que tinha ouvido os gritos do rei e dos homens importantes do reino, entrou na sala do banquete e disse:",
        "11": "Há aqui no seu reino um homem que tem o espírito dos santos deuses. Nos dias de seu pai, se achou nele luz, inteligência e sabedoria como a sabedoria dos deuses. O seu pai, o rei Nabucodonosor, sim, o seu pai, ó rei, o constituiu chefe dos magos, dos encantadores, dos caldeus e dos feiticeiros,",
        "12": "porque nesse Daniel, a quem o rei tinha dado o nome de Beltessazar, se acharam espírito excelente, conhecimento e inteligência, interpretação de sonhos, declaração de enigmas e solução de casos difíceis. Portanto, chame Daniel, e ele dará a interpretação.",
        "13": "Então Daniel foi levado à presença do rei. O rei falou com Daniel e lhe perguntou:",
        "14": "Tenho ouvido dizer a seu respeito que o espírito dos deuses está em você, e que em você se acham luz, inteligência e excelente sabedoria.",
        "15": "Acabam de ser trazidos à minha presença os sábios e os encantadores, para lerem o que está escrito na parede e me darem a sua interpretação. Mas eles não puderam dar a interpretação dessas palavras.",
        "16": "Eu, porém, tenho ouvido dizer que você é capaz de dar interpretações e solucionar casos difíceis. Portanto, se você puder ler o que está escrito e me revelar a sua interpretação, você será vestido de púrpura, receberá uma corrente de ouro para pôr no pescoço e será o terceiro homem mais importante do meu reino.",
        "17": "Então Daniel respondeu e disse na presença do rei:",
        "18": "Ó rei, o Deus Altíssimo deu o reino a Nabucodonosor, seu pai, bem como grandeza, glória e majestade.",
        "19": "Por causa da grandeza que lhe deu, pessoas de todos os povos, nações e línguas tremiam e temiam diante dele. Matava a quem queria e a quem queria deixava com vida; exaltava uns e humilhava outros.",
        "20": "Mas, quando o coração dele se elevou, e o seu espírito se tornou orgulhoso e arrogante, foi derrubado do seu trono real e perdeu toda a sua glória.",
        "21": "Foi expulso do meio dos filhos dos homens, o seu coração foi feito semelhante ao dos animais, e passou a morar com os jumentos selvagens. Comia capim como os bois e o seu corpo foi molhado pelo orvalho do céu, até que reconheceu que Deus, o Altíssimo, tem domínio sobre os reinos do mundo e os dá a quem ele quer.",
        "22": "— E o senhor, rei Belsazar, que é filho de Nabucodonosor, não humilhou o seu coração, mesmo sabendo de tudo isso.",
        "23": "Pelo contrário, se levantou contra o Senhor do céu, mandando trazer os utensílios do templo dele, para que o senhor, ó rei, as suas mulheres e concubinas, juntamente com os homens importantes do reino, bebessem vinho neles. Além disso, o senhor deu louvores aos deuses de prata, de ouro, de bronze, de ferro, de madeira e de pedra, que não veem, não ouvem e não sabem nada. Mas o senhor não deu glória a Deus, em cuja mão estão a sua vida e todos os seus caminhos.",
        "24": "É por isso que ele enviou aquela mão que escreveu na parede.",
        "25": "E o que está escrito é isto: Mene , Mene , Tequel e Parsim .",
        "26": "— Esta é a interpretação daquilo: Mene : Deus contou os dias do seu reinado, ó rei, e pôs um fim nele.",
        "27": "Tequel : Você foi pesado na balança e achado em falta.",
        "28": "Peres : O seu reino foi dividido e entregue aos medos e aos persas.",
        "29": "Então Belsazar mandou que vestissem Daniel de púrpura, que lhe pusessem uma corrente de ouro no pescoço, e que proclamassem que passaria a ser o terceiro no governo do seu reino.",
        "30": "Naquela mesma noite, Belsazar, rei dos caldeus, foi morto.",
        "31": "E Dario, o medo, se apoderou do reino, quando tinha mais ou menos sessenta e dois anos de idade."
    }
}