{
    "livro": "Daniel",
    "capitulo": 4,
    "titulos": {
        "1": "O decreto do rei",
        "4": "O segundo sonho de Nabucodonosor e a sua loucura",
        "19": "Daniel explica o sonho",
        "28": "O sonho se cumpre"
    },
    "versiculos": {
        "1": "O rei Nabucodonosor às pessoas de todos os povos, nações e línguas, que habitam em toda a terra:",
        "2": "Pareceu-me bem tornar conhecidos os sinais e as maravilhas que Deus, o Altíssimo, tem feito para comigo.”",
        "3": "“Como são grandes os seus sinais,",
        "4": "— Eu, Nabucodonosor, estava tranquilo em minha casa e feliz no meu palácio.",
        "5": "Tive um sonho que me espantou. Quando eu estava na minha cama, os pensamentos e as visões que passaram diante dos meus olhos me perturbaram.",
        "6": "Por isso, expedi um decreto, ordenando que fossem trazidos à minha presença todos os sábios da Babilônia, para que me revelassem a interpretação do sonho.",
        "7": "Então vieram os magos, os encantadores, os caldeus e os feiticeiros. Eu lhes contei o sonho, mas eles não puderam me revelar a sua interpretação.",
        "8": "Por fim, apresentou-se Daniel, que é chamado de Beltessazar, em honra ao nome do meu deus. Ele tem o espírito dos santos deuses, e eu lhe contei o sonho, dizendo:",
        "9": "“Beltessazar, chefe dos magos, eu sei que você tem o espírito dos santos deuses e que não há mistério que você não possa explicar. Vou lhe contar o sonho que eu tive, para que você me diga o que ele significa.",
        "10": "Estas foram as visões que passaram diante dos meus olhos quando eu estava deitado na minha cama: eu estava olhando e vi uma árvore no meio da terra, cuja altura era enorme.",
        "11": "A árvore cresceu e se tornou forte, de maneira que a sua altura chegou até o céu; ela podia ser vista desde os confins da terra.",
        "12": "A sua folhagem era bela, o seu fruto era abundante, e nela havia sustento para todos. Debaixo dela os animais selvagens achavam sombra, e as aves do céu faziam morada nos seus ramos; e todos os seres vivos se alimentavam dela.",
        "13": "No meu sonho, quando eu estava na minha cama, vi um vigilante, um santo, que descia do céu,",
        "14": "gritando em alta voz: ‘Derrubem a árvore, cortem os seus ramos, arranquem as folhas e espalhem os seus frutos. Espantem os animais que estão debaixo dela e as aves que fazem morada nos seus ramos.",
        "15": "Mas o toco, com as raízes, deixem na terra, amarrado com correntes de ferro e de bronze, em meio à erva do campo. Que esse toco seja molhado pelo orvalho do céu, e que a parte que lhe cabe seja a erva da terra, junto com os animais.",
        "16": "Que o coração dele seja mudado, para que não seja mais coração humano, e lhe seja dado coração de animal; e passem sobre ele sete tempos.",
        "17": "Esta sentença é por decreto dos vigilantes, e esta ordem é por mandado dos santos, para que os que vivem saibam que o Altíssimo tem domínio sobre o reino dos homens. Ele dá esse reino a quem quer, e põe sobre ele até o mais humilde dos homens.’”",
        "18": "— Este foi o sonho que eu, rei Nabucodonosor, tive. Você, Beltessazar, diga a interpretação, porque todos os sábios do meu reino não puderam me revelar a interpretação. Mas eu sei que você pode, porque você tem o espírito dos santos deuses.",
        "19": "Então Daniel, cujo nome era Beltessazar, ficou perplexo por algum tempo, e os seus pensamentos o perturbavam. Então o rei lhe disse:",
        "20": "A árvore que o senhor viu, que cresceu e se tornou forte, cuja altura chegou até o céu, que foi vista por toda a terra,",
        "21": "cuja folhagem era bela, cujo fruto era abundante, na qual havia sustento para todos, debaixo da qual os animais selvagens achavam sombra, e em cujos ramos as aves do céu faziam morada,",
        "22": "aquela árvore é o senhor, ó rei, que cresceu e veio a ser forte. A sua grandeza, ó rei, cresceu e chega até o céu, e o seu domínio se estende até a extremidade da terra.",
        "23": "Quanto ao vigilante ou santo que o rei viu, que descia do céu e que dizia: “Cortem e destruam a árvore, mas deixem o toco com as raízes na terra, amarrado com correntes de ferro e de bronze, em meio à erva do campo; que esse toco seja molhado pelo orvalho do céu, e que a parte que lhe cabe seja com os animais selvagens, até que passem sobre ele sete tempos”,",
        "24": "esta é a interpretação, ó rei, e este é o decreto do Altíssimo, que virá contra meu senhor, o rei:",
        "25": "o senhor será expulso do meio das pessoas, e a sua morada será com os animais selvagens; o senhor comerá capim como os bois, e será molhado pelo orvalho do céu; e passarão sete tempos, até que o senhor, ó rei, reconheça que o Altíssimo tem domínio sobre os reinos do mundo e os dá a quem ele quer.",
        "26": "Quanto ao que foi dito, que se deixasse o toco da árvore com as suas raízes, isto significa que o seu reino voltará a ser seu, depois que o senhor tiver reconhecido que o Céu domina.",
        "27": "Portanto, ó rei, aceite o meu conselho: abandone os seus pecados, praticando a justiça, e acabe com as suas iniquidades, usando de misericórdia para com os pobres; assim talvez a sua tranquilidade se prolongue.",
        "28": "Tudo isso, de fato, aconteceu com o rei Nabucodonosor.",
        "29": "Passados doze meses, quando estava passeando no terraço do palácio real da cidade da Babilônia,",
        "30": "o rei disse:",
        "31": "Enquanto o rei ainda falava, veio uma voz do céu, que disse:",
        "32": "Você será expulso do meio das pessoas, e a sua morada será com os animais selvagens; você comerá capim como os bois, e passarão sete tempos, até que você reconheça que o Altíssimo tem domínio sobre os reinos do mundo e os dá a quem ele quer.",
        "33": "No mesmo instante, se cumpriu a palavra sobre Nabucodonosor. Ele foi expulso do meio das pessoas e começou a comer capim como os bois. O seu corpo foi molhado pelo orvalho do céu, até que lhe cresceram os cabelos como as penas da águia, e as suas unhas, como as garras das aves.",
        "34": "— Mas ao fim daqueles dias, eu, Nabucodonosor, levantei os olhos ao céu, e recuperei o entendimento. Então eu bendisse o Altíssimo, e louvei e glorifiquei aquele que vive para sempre:",
        "35": "Todos os moradores da terra",
        "36": "— Nesse tempo, recuperei o entendimento e, para a dignidade do meu reino, recuperei também a minha majestade e o meu resplendor. Os meus conselheiros e os homens importantes vieram me procurar, fui restabelecido no meu reino, e a minha grandeza se tornou ainda maior.",
        "37": "Agora eu, Nabucodonosor, louvo, engrandeço e glorifico o Rei do céu, porque todas as suas obras são verdadeiras, e os seus caminhos são justos. Ele tem poder para humilhar os orgulhosos."
    }
}