{
    "livro": "Zacarias",
    "capitulo": 8,
    "titulos": {
        "1": "Sião restaurada"
    },
    "versiculos": {
        "1": "Veio a mim a palavra do Senhor dos Exércitos, dizendo:",
        "2": "Assim diz o Senhor dos Exércitos: Tenho grandes zelos de Sião e com grande indignação tenho zelos dela.",
        "3": "Assim diz o Senhor : Voltarei para Sião e habitarei no meio de Jerusalém; Jerusalém chamar-se-á a cidade fiel, e o monte do Senhor dos Exércitos, monte santo.",
        "4": "Assim diz o Senhor dos Exércitos: Ainda nas praças de Jerusalém sentar-se-ão velhos e velhas, levando cada um na mão o seu arrimo, por causa da sua muita idade.",
        "5": "As praças da cidade se encherão de meninos e meninas, que nelas brincarão.",
        "6": "Assim diz o Senhor dos Exércitos: Se isto for maravilhoso aos olhos do restante deste povo naqueles dias, será também maravilhoso aos meus olhos? — diz o Senhor dos Exércitos.",
        "7": "Assim diz o Senhor dos Exércitos: Eis que salvarei o meu povo, tirando-o da terra do Oriente e da terra do Ocidente;",
        "8": "eu os trarei, e habitarão em Jerusalém; eles serão o meu povo, e eu serei o seu Deus, em verdade e em justiça.",
        "9": "Assim diz o Senhor dos Exércitos: Sejam fortes as mãos de todos vós que nestes dias ouvis estas palavras da boca dos profetas, a saber, nos dias em que foram postos os fundamentos da Casa do Senhor dos Exércitos, para que o templo fosse edificado.",
        "10": "Porque, antes daqueles dias, não havia salário para homens, nem os animais lhes davam ganho, não havia paz para o que entrava, nem para o que saía, por causa do inimigo, porque eu incitei todos os homens, cada um contra o seu próximo.",
        "11": "Mas, agora, não serei para com o restante deste povo como nos primeiros dias, diz o Senhor dos Exércitos.",
        "12": "Porque haverá sementeira de paz; a vide dará o seu fruto, a terra, a sua novidade, e os céus, o seu orvalho; e farei que o resto deste povo herde tudo isto.",
        "13": "E há de acontecer, ó casa de Judá, ó casa de Israel, que, assim como fostes maldição entre as nações, assim vos salvarei, e sereis bênção; não temais, e sejam fortes as vossas mãos.",
        "14": "Porque assim diz o Senhor dos Exércitos: Como pensei fazer-vos mal, quando vossos pais me provocaram à ira, diz o Senhor dos Exércitos, e não me arrependi,",
        "15": "assim pensei de novo em fazer bem a Jerusalém e à casa de Judá nestes dias; não temais.",
        "16": "Eis as coisas que deveis fazer: Falai a verdade cada um com o seu próximo, executai juízo nas vossas portas, segundo a verdade, em favor da paz;",
        "17": "nenhum de vós pense mal no seu coração contra o seu próximo, nem ame o juramento falso, porque a todas estas coisas eu aborreço, diz o Senhor .",
        "18": "A palavra do Senhor dos Exércitos veio a mim, dizendo:",
        "19": "Assim diz o Senhor dos Exércitos: O jejum do quarto mês, e o do quinto, e o do sétimo, e o do décimo serão para a casa de Judá regozijo, alegria e festividades solenes; amai, pois, a verdade e a paz.",
        "20": "Assim diz o Senhor dos Exércitos: Ainda sucederá que virão povos e habitantes de muitas cidades;",
        "21": "e os habitantes de uma cidade irão à outra, dizendo: Vamos depressa suplicar o favor do Senhor e buscar ao Senhor dos Exércitos; eu também irei.",
        "22": "Virão muitos povos e poderosas nações buscar em Jerusalém ao Senhor dos Exércitos e suplicar o favor do Senhor .",
        "23": "Assim diz o Senhor dos Exércitos: Naquele dia, sucederá que pegarão dez homens, de todas as línguas das nações, pegarão, sim, na orla da veste de um judeu e lhe dirão: Iremos convosco, porque temos ouvido que Deus está convosco."
    }
}