{
    "livro": "Colossenses",
    "capitulo": 1,
    "titulos": {
        "1": "Saudação",
        "3": "Oração em favor dos colossenses",
        "15": "Cristo e sua missão",
        "21": "Sempre fiéis",
        "24": "A missão e a mensagem de Paulo"
    },
    "versiculos": {
        "1": "Eu, Paulo, apóstolo de Cristo Jesus pela vontade de Deus, escrevo junto com o irmão Timóteo esta carta",
        "2": "ao povo de Deus que mora na cidade de Colossos, os nossos fiéis irmãos em Cristo. Que a graça e a paz de Deus, o nosso Pai, estejam com vocês!",
        "3": "Sempre que oramos por vocês, damos graças a Deus, o Pai do nosso Senhor Jesus Cristo.",
        "4": "Pois ficamos sabendo da fé que vocês têm em Cristo Jesus e também do amor que vocês têm por todo o povo de Deus.",
        "5": "Quando a verdadeira mensagem, a boa notícia do evangelho, chegou a vocês pela primeira vez, vocês ouviram falar a respeito da esperança que o evangelho oferece. Por isso, a fé e o amor que vocês têm são baseados naquilo que esperam e que está guardado para vocês no céu.",
        "6": "Essa boa notícia que vocês receberam está trazendo muitas bênçãos e vai se espalhando pelo mundo inteiro. E foi isso mesmo que aconteceu com vocês, desde o dia em que pela primeira vez ouviram falar a respeito da graça de Deus e a conheceram de verdade.",
        "7": "Tudo isso vocês aprenderam com Epafras, nosso querido companheiro de trabalho, o qual presta serviço em favor de vocês como um fiel servidor de Cristo.",
        "8": "Foi ele quem nos contou do amor que o Espírito de Deus deu a vocês.",
        "9": "Por esse motivo, desde o dia em que ficamos sabendo de tudo isso, nunca paramos de orar em favor de vocês. Pedimos a Deus que encha vocês com o conhecimento da sua vontade e com toda a sabedoria e compreensão que o Espírito de Deus dá.",
        "10": "Desse modo, vocês poderão viver como o Senhor quer e fazer sempre o que agrada a ele. Vocês vão fazer todo tipo de boas ações e também vão conhecer a Deus cada vez mais.",
        "11": "Pedimos a Deus que vocês se tornem fortes com toda a força que vem do glorioso poder dele, para que possam suportar tudo com paciência.",
        "12": "E agradeçam, com alegria, ao Pai, que os tornou capazes de participar daquilo que ele guardou no Reino da luz para o seu povo.",
        "13": "Ele nos libertou do poder da escuridão e nos trouxe em segurança para o Reino do seu Filho amado.",
        "14": "É ele quem nos liberta, e é por meio dele que os nossos pecados são perdoados.",
        "15": "Ele, o primeiro Filho, é a revelação visível do Deus invisível; ele é superior a todas as coisas criadas.",
        "16": "Pois, por meio dele, Deus criou tudo, no céu e na terra, tanto o que se vê como o que não se vê, inclusive todos os poderes espirituais, as forças, os governos e as autoridades. Por meio dele e para ele, Deus criou todo o Universo.",
        "17": "Antes de tudo, ele já existia, e, por estarem unidas com ele, todas as coisas são conservadas em ordem e harmonia.",
        "18": "Ele é a cabeça do corpo, que é a Igreja, e é ele quem dá vida ao corpo. Ele é o primeiro Filho, que foi ressuscitado para que somente ele tivesse o primeiro lugar em tudo.",
        "19": "Pois é pela própria vontade de Deus que o Filho tem em si mesmo a natureza completa de Deus.",
        "20": "Portanto, por meio do Filho, Deus resolveu trazer o Universo de volta para si mesmo. Ele trouxe a paz por meio da morte do seu Filho na cruz e assim trouxe de volta para si mesmo todas as coisas, tanto na terra como no céu.",
        "21": "Antes, vocês estavam longe de Deus e eram inimigos dele por causa das coisas más que vocês faziam e pensavam.",
        "22": "Mas agora, por meio da morte do seu Filho na cruz, Deus fez com que vocês ficassem seus amigos a fim de trazê-los à sua presença para serem somente dele, não tendo mancha nem culpa.",
        "23": "Mas é preciso que vocês continuem fiéis, firmados sobre um alicerce seguro, sem se afastar da esperança que receberam quando ouviram a boa notícia do evangelho. Foi desse evangelho que eu, Paulo, me tornei servo, e é esse evangelho que tem sido anunciado no mundo inteiro.",
        "24": "Agora eu me sinto feliz pelo que tenho sofrido por vocês. Pois o que eu sofro no meu corpo pela Igreja, que é o corpo de Cristo, está ajudando a completar os sofrimentos de Cristo em favor dela.",
        "25": "E Deus me escolheu para ser servo da Igreja e me deu uma missão que devo cumprir em favor de vocês. Essa missão é anunciar, de modo completo, a mensagem dele.",
        "26": "Essa mensagem é o segredo que ele escondeu de toda a humanidade durante os séculos passados, porém que agora ele revelou ao seu povo.",
        "27": "O plano de Deus é fazer com que o seu povo conheça esse maravilhoso e glorioso segredo que ele tem para revelar a todos os povos. E o segredo é este: Cristo está em vocês, o que lhes dá a firme esperança de que vocês tomarão parte na glória de Deus.",
        "28": "Assim nós anunciamos Cristo a todas as pessoas. Com toda a sabedoria possível, aconselhamos e ensinamos cada pessoa, a fim de levar todos à presença de Deus como pessoas espiritualmente adultas e unidas com Cristo.",
        "29": "É para realizar essa tarefa que eu trabalho e luto com a força de Cristo, que está agindo poderosamente em mim."
    }
}