{
    "livro": "Colossenses",
    "capitulo": 3,
    "titulos": {
        "5": "A vida velha e a vida nova",
        "18": "Viver bem com os outros"
    },
    "versiculos": {
        "1": "Vocês foram ressuscitados com Cristo. Portanto, ponham o seu interesse nas coisas que são do céu, onde Cristo está sentado ao lado direito de Deus.",
        "2": "Pensem nas coisas lá do alto e não nas que são aqui da terra.",
        "3": "Porque vocês já morreram, e a vida de vocês está escondida com Cristo, que está unido com Deus.",
        "4": "Cristo é a verdadeira vida de vocês, e, quando ele aparecer, vocês aparecerão com ele e tomarão parte na sua glória.",
        "5": "Portanto, matem os desejos deste mundo que agem em vocês, isto é, a imoralidade sexual, a indecência, as paixões más, os maus desejos e a cobiça, porque a cobiça é um tipo de idolatria.",
        "6": "Pois é por causa dessas coisas que o castigo de Deus cairá sobre os que não lhe obedecem.",
        "7": "Antigamente a vida de vocês era dominada por esses desejos, e vocês viviam de acordo com eles.",
        "8": "Mas agora livrem-se de tudo isto: da raiva, da paixão e dos sentimentos de ódio. E que não saia da boca de vocês nenhum insulto e nenhuma conversa indecente.",
        "9": "Não mintam uns para os outros, pois vocês já deixaram de lado a natureza velha com os seus costumes",
        "10": "e se vestiram com uma nova natureza. Essa natureza é a nova pessoa que Deus, o seu criador, está sempre renovando para que ela se torne parecida com ele, a fim de fazer com que vocês o conheçam completamente.",
        "11": "Como resultado disso, já não existem mais judeus e não judeus, circuncidados e não circuncidados, não civilizados, selvagens, escravos ou pessoas livres, mas Cristo é tudo e está em todos.",
        "12": "Vocês são o povo de Deus. Ele os amou e os escolheu para serem dele. Portanto, vistam-se de misericórdia, de bondade, de humildade, de delicadeza e de paciência.",
        "13": "Não fiquem irritados uns com os outros e perdoem uns aos outros, caso alguém tenha alguma queixa contra outra pessoa. Assim como o Senhor perdoou vocês, perdoem uns aos outros.",
        "14": "E, acima de tudo, tenham amor, pois o amor une perfeitamente todas as coisas.",
        "15": "E que a paz que Cristo dá dirija vocês nas suas decisões, pois foi para essa paz que Deus os chamou a fim de formarem um só corpo. E sejam agradecidos.",
        "16": "Que a mensagem de Cristo, com toda a sua riqueza, viva no coração de vocês! Ensinem e instruam uns aos outros com toda a sabedoria. Cantem salmos, hinos e canções espirituais; louvem a Deus, com gratidão no coração.",
        "17": "E tudo o que vocês fizerem ou disserem, façam em nome do Senhor Jesus e por meio dele agradeçam a Deus, o Pai.",
        "18": "Esposa, obedeça ao seu marido, pois é o que você deve fazer por ser cristã.",
        "19": "Marido, ame a sua esposa e não seja grosseiro com ela.",
        "20": "Filhos, o dever cristão de vocês é obedecer sempre ao seu pai e à sua mãe porque Deus gosta disso.",
        "21": "Pais, não irritem os seus filhos, para que eles não fiquem desanimados.",
        "22": "Escravos, em tudo obedeçam àqueles que são seus donos aqui na terra. Não obedeçam só quando eles estiverem vendo vocês, procurando com isso conseguir a aprovação deles. Mas obedeçam com sinceridade, por causa do temor que vocês têm pelo Senhor.",
        "23": "O que vocês fizerem façam de todo o coração, como se estivessem servindo o Senhor e não as pessoas.",
        "24": "Lembrem que o Senhor lhes dará como recompensa aquilo que ele tem guardado para o seu povo, pois o verdadeiro Senhor que vocês servem é Cristo.",
        "25": "E quem faz o mal, seja quem for, pagará pelo mal que faz. Pois, quando Deus julga, ele não faz diferença entre pessoas."
    }
}