{
    "livro": "Provérbios",
    "capitulo": 12,
    "titulos": {},
    "versiculos": {
        "1": "Aquele que quer aprender gosta que lhe digam quando está errado; só o tolo não gosta de ser corrigido.",
        "2": "O Senhor Deus abençoa os bons, mas condena os que planejam o mal.",
        "3": "Quem pratica a maldade não tem segurança, mas quem é honesto não será abalado.",
        "4": "A boa esposa é o orgulho do marido, mas a esposa que traz vergonha ao marido é como câncer nos ossos dele.",
        "5": "Quem é honesto trata todos com sinceridade, mas quem é mau vive enganando os outros.",
        "6": "As palavras dos maus são uma armadilha mortal, mas as palavras das pessoas corretas salvam os que estão em perigo.",
        "7": "Os maus serão destruídos e não deixarão descendentes, mas a família do homem correto permanecerá.",
        "8": "Quem tem compreensão recebe elogios, mas quem tem coração perverso é desprezado.",
        "9": "É melhor ser uma pessoa comum e trabalhar para viver do que bancar o rico e passar fome.",
        "10": "Os bons cuidam bem dos seus animais, porém o coração dos maus é cruel.",
        "11": "Quem cultiva a sua terra tem comida com fartura, mas quem gasta o tempo com coisas sem importância não tem juízo.",
        "12": "Os perversos querem viver daquilo que os maus conseguem, mas os bons continuam firmes fazendo o bem.",
        "13": "Os maus são apanhados na armadilha das suas próprias palavras, mas os homens direitos conseguem sair das dificuldades.",
        "14": "Você será recompensado pelas coisas boas que disser e receberá de volta aquilo que fizer.",
        "15": "O tolo pensa que sempre está certo, mas os sábios aceitam conselhos.",
        "16": "Quando o tolo é ofendido, logo todos ficam sabendo, mas quem é prudente faz de conta que não foi insultado.",
        "17": "Quando a verdade é dita, a justiça é feita; mas a mentira produz a injustiça.",
        "18": "As palavras do falador ferem como pontas de espada, mas as palavras do sábio podem curar.",
        "19": "A mentira tem vida curta, mas a verdade vive para sempre.",
        "20": "Aqueles que planejam o mal acabarão mal, porém os que trabalham para o bem dos outros encontrarão a felicidade.",
        "21": "Nada de ruim acontece com os homens honestos, porém os maus só encontram dificuldades.",
        "22": "O Senhor Deus detesta os mentirosos, porém ama os que dizem a verdade.",
        "23": "A pessoa prudente esconde a sua sabedoria, mas os tolos anunciam a sua própria ignorância.",
        "24": "O homem esforçado mandará nos outros, mas o preguiçoso se tornará escravo.",
        "25": "As preocupações roubam a felicidade da gente, mas as palavras amáveis nos alegram.",
        "26": "Quem é direito serve de guia para o seu companheiro, porém os maus se perdem pelo caminho.",
        "27": "O preguiçoso não consegue o que deseja, mas o homem trabalhador ficará rico.",
        "28": "A honradez é o caminho para a vida, mas a falta de juízo é a estrada para a morte."
    }
}