{
    "livro": "Provérbios",
    "capitulo": 13,
    "titulos": {},
    "versiculos": {
        "1": "O filho sábio aceita os ensinamentos do pai, mas o que zomba de tudo nunca reconhece que está errado.",
        "2": "Os bons serão recompensados pelo que dizem; os traiçoeiros só desejam a violência.",
        "3": "Quem toma cuidado com o que diz está protegendo a sua própria vida, mas quem fala demais destrói a si mesmo.",
        "4": "Por mais que o preguiçoso deseje alguma coisa, ele não conseguirá, mas a pessoa esforçada consegue o que deseja.",
        "5": "Os homens honestos odeiam a mentira, porém os maus dizem coisas indecentes e vergonhosas.",
        "6": "A justiça protege os inocentes, mas a maldade do pecador o leva à desgraça.",
        "7": "Algumas pessoas não têm nada, mas fazem de conta que são ricas; outras têm muito dinheiro, mas fingem que são pobres.",
        "8": "O rico tem de usar o seu dinheiro para pagar o resgate por sua vida, mas ninguém ameaça o pobre.",
        "9": "Os homens corretos são como uma luz brilhante, porém os maus são como uma vela que está se apagando.",
        "10": "O orgulho só traz brigas; é mais sábio pedir conselhos.",
        "11": "A riqueza que é fácil de ganhar é fácil de perder; quanto mais difícil for para ganhar, mais você terá.",
        "12": "A esperança adiada faz o coração ficar doente, mas o desejo realizado enche o coração de vida.",
        "13": "Quem despreza os bons conselhos acabará mal, mas quem os segue será recompensado.",
        "14": "Os ensinamentos das pessoas sábias são uma fonte de vida; eles ajudam a evitar as armadilhas da morte.",
        "15": "Quem tem juízo ganha o respeito de todos, mas quem não merece confiança está caminhando para a desgraça.",
        "16": "O homem sensato sempre pensa antes de agir, mas o tolo anuncia a sua ignorância.",
        "17": "O mensageiro perverso causa a desgraça, mas o de confiança traz a paz.",
        "18": "Quem rejeita a correção acabará pobre e na desgraça, mas quem aceita a repreensão é respeitado.",
        "19": "Como é bom conseguir o que a gente deseja! Os que não têm juízo não querem abandonar o mal.",
        "20": "Quem anda com os sábios será sábio, mas quem anda com os tolos acabará mal.",
        "21": "A desgraça persegue os pecadores por toda parte, porém as pessoas corretas serão recompensadas com a prosperidade.",
        "22": "O homem bom terá uma herança para deixar para os seus netos, mas a riqueza dos pecadores ficará para as pessoas honestas.",
        "23": "As terras dos pobres produzem boas colheitas, mas os homens desonestos não deixam que elas sejam aproveitadas.",
        "24": "Quem não castiga o filho não o ama. Quem ama o filho castiga-o enquanto é tempo.",
        "25": "As pessoas direitas têm bastante para comer, porém os maus passam fome."
    }
}