{
    "livro": "Provérbios",
    "capitulo": 14,
    "titulos": {},
    "versiculos": {
        "1": "A mulher sábia constrói o seu lar, mas a que não tem juízo o destrói com as próprias mãos.",
        "2": "Quem é honesto mostra que teme o Senhor , mas a pessoa que se desvia dos caminhos do Senhor o está desprezando.",
        "3": "O tolo orgulhoso sofre por causa das coisas que diz, mas os sábios são protegidos pelas suas próprias palavras.",
        "4": "Quem não põe um animal para puxar o arado colhe bem pouco, mas aquele que põe colhe muito.",
        "5": "A testemunha verdadeira não mente, mas a falsa diz muitas mentiras.",
        "6": "Quem zomba de tudo quer ser sábio e não consegue, mas quem tem juízo aprende com facilidade.",
        "7": "Afaste-se das pessoas sem juízo porque gente assim não tem nada para ensinar.",
        "8": "Por que será que a pessoa ajuizada é sábia? É porque ela sabe o que faz. Por que será que o tolo não tem juízo? É porque ele apenas pensa que sabe o que faz.",
        "9": "Os tolos pecam e não se importam, mas os bons querem ser perdoados.",
        "10": "Só você conhece a sua própria amargura e você também não pode repartir a sua alegria com os estranhos.",
        "11": "A casa dos maus será destruída, mas a cabana dos bons continuará de pé.",
        "12": "Há caminhos que parecem certos, mas podem acabar levando para a morte.",
        "13": "O sorriso pode esconder a tristeza; quando a felicidade vai embora, a tristeza já chegou.",
        "14": "Os maus terão o que merecem, mas os bons serão recompensados pelo que fazem.",
        "15": "A pessoa simples acredita em tudo, mas quem tem juízo está sempre prevenido.",
        "16": "Quem tem juízo toma cuidado a fim de não se meter em dificuldades, mas o tolo é descuidado e age sem pensar.",
        "17": "Quem se zanga facilmente faz coisas tolas, mas o sábio permanece calmo.",
        "18": "Os tolos recebem o que a sua tolice merece, mas os ajuizados são recompensados com o conhecimento.",
        "19": "Os maus terão de respeitar os bons e pedir humildemente a sua ajuda.",
        "20": "O pobre é desprezado até pelo seu vizinho, mas o rico tem muitos amigos.",
        "21": "Desprezar os outros é pecado, mas aquele que faz o bem aos pobres é feliz.",
        "22": "Quem trabalha para o bem ganha a confiança e o respeito dos outros, mas quem trabalha para o mal está cometendo um erro.",
        "23": "Quem trabalha tem com o que viver, mas quem só conversa passará necessidade.",
        "24": "Os sábios são recompensados com riquezas, mas a recompensa do tolo são as suas próprias tolices.",
        "25": "A testemunha que diz a verdade pode salvar vidas, mas a que diz mentiras é traidora.",
        "26": "No temor ao Senhor , o homem encontra um forte apoio e também segurança para a sua família.",
        "27": "O temor ao Senhor é uma fonte de vida e ajuda a evitar as armadilhas da morte.",
        "28": "A grandeza de um rei depende do número de pessoas que ele governa; sem elas ele não é nada.",
        "29": "A pessoa que se mantém calma é sábia, mas a que facilmente perde a calma mostra que não tem juízo.",
        "30": "A paz de espírito dá saúde ao corpo, mas a inveja destrói como câncer.",
        "31": "Quem persegue os pobres insulta a Deus, que os fez, mas quem é bom para eles honra a Deus.",
        "32": "A maldade leva os maus à desgraça, mas a honestidade protege os bons.",
        "33": "No coração das pessoas sensatas mora a sabedoria, mas os tolos não a conhecem.",
        "34": "A justiça engrandece um povo, mas o pecado é uma desgraça para qualquer nação.",
        "35": "Os reis recompensam os servidores competentes, mas castigam os que não agem bem."
    }
}