{
    "livro": "Provérbios",
    "capitulo": 16,
    "titulos": {},
    "versiculos": {
        "1": "As pessoas podem fazer seus planos, porém é o Senhor Deus quem dá a última palavra.",
        "2": "Você pode pensar que tudo o que faz é certo, mas o Senhor julga as suas intenções.",
        "3": "Peça a Deus que abençoe os seus planos, e eles darão certo.",
        "4": "O Senhor fez tudo para certos fins, e o fim dos maus é a desgraça.",
        "5": "O Senhor detesta todos os orgulhosos; eles não escaparão do castigo, de jeito nenhum.",
        "6": "Quem é bom e fiel recebe o perdão do seu pecado, e quem teme o Senhor escapa do mal.",
        "7": "Se a nossa maneira de viver agrada a Deus, ele transforma os nossos inimigos em amigos.",
        "8": "Ser honesto e ter pouco é melhor do que ter muito lucro com desonestidade.",
        "9": "A pessoa faz os seus planos, mas quem dirige a sua vida é Deus, o Senhor .",
        "10": "O rei fala com autoridade divina; ele não erra nos seus julgamentos.",
        "11": "O Senhor fez os pesos e as medidas; por isso quer que sejam usados com honestidade.",
        "12": "Os reis não toleram o mal porque o que torna forte um governo é a justiça.",
        "13": "O rei se alegra em ouvir a verdade e ama os que dizem coisas certas.",
        "14": "Quando o rei fica com raiva, há perigo de morte, mas o sábio o acalma.",
        "15": "Quando o rei fica contente, há vida; a sua bondade é como a chuva da primavera.",
        "16": "É melhor conseguir sabedoria do que ouro; é melhor ter conhecimento do que prata.",
        "17": "As pessoas honestas se desviam do caminho do mal; quem tem cuidado com a sua maneira de agir salva a sua vida.",
        "18": "O orgulho leva a pessoa à destruição, e a vaidade faz cair na desgraça.",
        "19": "É melhor ter um espírito humilde e estar junto com os pobres do que participar das riquezas dos orgulhosos.",
        "20": "Quem presta atenção no que lhe ensinam terá sucesso; quem confia no Senhor será feliz.",
        "21": "Quem tem coração sábio é conhecido como uma pessoa compreensiva; quanto mais agradáveis são as suas palavras, mais você consegue convencer os outros.",
        "22": "A sabedoria é uma fonte de vida para os sábios, mas os tolos só aprendem tolices.",
        "23": "O homem sábio pensa antes de falar; por isso o que ele diz convence mais.",
        "24": "As palavras bondosas são como o mel: doces para o paladar e boas para a saúde.",
        "25": "Há caminhos que parecem certos, mas podem acabar levando para a morte.",
        "26": "O apetite faz o homem trabalhar com vontade, pois ele trabalha para matar a fome.",
        "27": "Os maus procuram meios de fazer o mal; até as suas palavras queimam como fogo.",
        "28": "Os maus provocam discussões, e quem fala mal dos outros separa os maiores amigos.",
        "29": "O homem violento engana os seus amigos e os leva para o mau caminho.",
        "30": "Cuidado com quem sorri e pisca maliciosamente; essa pessoa está com más intenções.",
        "31": "Uma vida longa é a recompensa das pessoas honestas; os seus cabelos brancos são uma coroa de glória.",
        "32": "Vale mais ter paciência do que ser valente; é melhor saber se controlar do que conquistar cidades inteiras.",
        "33": "Os homens jogam os dados sagrados para tirar a sorte, mas quem resolve mesmo é Deus, o Senhor ."
    }
}