{
    "livro": "Provérbios",
    "capitulo": 18,
    "titulos": {},
    "versiculos": {
        "1": "Quem não gosta de estar na companhia dos outros só está interessado em si mesmo e rejeita todos os bons conselhos.",
        "2": "O tolo não se interessa em aprender, mas só em dar as suas opiniões.",
        "3": "Os maus são desprezados, e quem suja o seu próprio nome passa vergonha.",
        "4": "A linguagem humana é profunda como o mar, e as palavras dos sábios são como os rios que nunca secam.",
        "5": "Não é certo dar razão ao culpado, deixando de fazer justiça ao inocente.",
        "6": "Quando o tolo começa uma discussão, o que ele está pedindo é uma surra.",
        "7": "Quando o tolo fala, ele causa a sua desgraça, pois acaba caindo na armadilha das suas próprias palavras.",
        "8": "Os mexericos são tão deliciosos! Como gostamos de saboreá-los!",
        "9": "O trabalhador relaxado é companheiro daquele que desperdiça.",
        "10": "O nome do Senhor é como uma torre forte para onde as pessoas direitas vão e ficam em segurança.",
        "11": "O rico pensa que a sua riqueza o protege como as muralhas altas e fortes em volta de uma cidade.",
        "12": "A pessoa orgulhosa está a caminho da desgraça, mas a humilde é respeitada.",
        "13": "Quem responde antes de ouvir mostra que é tolo e passa vergonha.",
        "14": "A vontade de viver mantém a vida de um doente, mas, se ele desanima, não existe mais esperança.",
        "15": "A pessoa sábia está sempre ansiosa e pronta para aprender.",
        "16": "Você quer falar com alguém importante? Leve um presente, e será fácil.",
        "17": "Aquele que é o primeiro a fazer a sua defesa parece ter razão, mas só até que a outra pessoa comece a lhe fazer perguntas.",
        "18": "Quando os poderosos se enfrentam no tribunal, tirar a sorte com os dados sagrados pode resolver a questão.",
        "19": "É mais difícil ganhar de novo a amizade de um amigo ofendido do que conquistar uma fortaleza; as discussões estragam as amizades.",
        "20": "Você terá de aguentar as consequências de tudo o que disser.",
        "21": "O que você diz pode salvar ou destruir uma vida; portanto, use bem as suas palavras e você será recompensado.",
        "22": "Quem acha uma esposa encontra a felicidade: recebeu uma bênção de Deus, o Senhor .",
        "23": "O pobre pede licença para falar, mas o rico responde com grosseria.",
        "24": "Algumas amizades não duram nada, mas um verdadeiro amigo é mais chegado que um irmão."
    }
}