{
    "livro": "Provérbios",
    "capitulo": 2,
    "titulos": {
        "1": "As recompensas da sabedoria"
    },
    "versiculos": {
        "1": "Filho, aprenda o que eu lhe ensino e nunca esqueça o que mando você fazer.",
        "2": "Escute os sábios e procure entender o que eles ensinam.",
        "3": "Sim, peça sabedoria e grite pedindo entendimento.",
        "4": "Procure essas coisas, como se procurasse prata ou um tesouro escondido.",
        "5": "Se você fizer isso, saberá o que quer dizer temer o Senhor , e aprenderá a conhecê-lo.",
        "6": "É o Senhor quem dá sabedoria; a sabedoria e o entendimento vêm dele.",
        "7": "Ele dá ajuda e proteção a quem é direito e honesto.",
        "8": "Deus protege os que tratam os outros com justiça e guarda os que lhe obedecem.",
        "9": "Se você me ouvir, entenderá o que é direito, justo e honesto e saberá o que deve fazer.",
        "10": "Você se tornará sábio, e a sua sabedoria lhe dará prazer.",
        "11": "O seu entendimento e a sua sabedoria o protegerão",
        "12": "e o livrarão de fazer o mal. Assim, você ficará longe das pessoas que vivem dizendo mentiras —",
        "13": "pessoas que abandonaram uma vida direita para viver na escuridão do pecado;",
        "14": "pessoas que têm prazer em fazer o mal e se alegram quando o mal é praticado;",
        "15": "pessoas desonestas, em quem não se pode confiar.",
        "16": "Então você será capaz de evitar a mulher imoral que tentar conquistá-lo com palavras sedutoras —",
        "17": "a mulher que esquece os votos sagrados do casamento e é infiel ao seu marido.",
        "18": "Se você for à casa dela, estará seguindo o caminho da morte; quem vai lá está perto do mundo dos mortos.",
        "19": "O homem que visita essa mulher não consegue voltar para a estrada da vida.",
        "20": "Portanto, siga o exemplo dos bons e viva uma vida correta.",
        "21": "Os homens direitos, de caráter, viverão nesta nossa terra.",
        "22": "Mas Deus varrerá dela os maus e arrancará os pecadores como se arrancam plantas do chão."
    }
}