{
    "livro": "Provérbios",
    "capitulo": 20,
    "titulos": {},
    "versiculos": {
        "1": "Quem bebe demais fica barulhento e caçoa dos outros; o escravo da bebida nunca será sábio.",
        "2": "A raiva do rei é como o rugido de um leão; quem provoca o rei arrisca a vida.",
        "3": "Qualquer tolo pode começar uma briga; quem fica fora dela é que merece elogios.",
        "4": "O lavrador preguiçoso, que não ara as suas terras no tempo certo, não terá nada para colher.",
        "5": "Os pensamentos de uma pessoa são como água em poço fundo, mas quem é inteligente sabe como tirá-los para fora.",
        "6": "Todos dizem que são bons e fiéis, mas tente achar alguém que realmente seja!",
        "7": "Como são felizes os filhos de um pai honesto e direito!",
        "8": "Quando o rei senta para julgar, ele logo vê o que está errado.",
        "9": "Será que alguém pode dizer que tem a consciência limpa e que já se livrou dos seus pecados?",
        "10": "O Senhor Deus detesta quem usa medidas e pesos desonestos.",
        "11": "A criança mostra o que é pelo que faz; pelos seus atos a gente pode saber se ela é honesta e boa.",
        "12": "O Senhor nos deu olhos para ver e ouvidos para ouvir.",
        "13": "Se você gastar o seu tempo dormindo, acabará pobre; trabalhe e terá comida com fartura.",
        "14": "Está muito caro — diz o comprador, mas depois sai e se gaba de ter feito um ótimo negócio.",
        "15": "Há muito ouro e muitas pedras preciosas; mas falar com conhecimento, isso, sim, é uma joia de valor.",
        "16": "Quem aceita ser fiador de um estranho deve dar a sua roupa como garantia de pagamento.",
        "17": "A comida que se consegue desonestamente pode ser muito gostosa, mas depois será como areia na boca.",
        "18": "Procure bons conselhos e você terá sucesso; não entre na batalha sem antes fazer planos.",
        "19": "O mexeriqueiro espalha os segredos; por isso fique longe de quem fala demais.",
        "20": "Se você amaldiçoar os seus pais, a sua vida terminará como uma lâmpada que se apaga na escuridão.",
        "21": "A riqueza que é ganha facilmente não faz bem à gente.",
        "22": "Não seja vingativo; confie em Deus, o Senhor , e ele fará justiça a você.",
        "23": "O Senhor detesta quem usa medidas e pesos desonestos.",
        "24": "Se é o Senhor quem dirige os nossos passos, como poderemos entender a nossa vida?",
        "25": "Pense bem antes de prometer alguma coisa a Deus, pois você poderá se arrepender depois.",
        "26": "O rei sábio descobre quem está fazendo o mal e o castiga sem piedade.",
        "27": "O Senhor deu aos seres humanos inteligência e consciência; ninguém pode se esconder de si mesmo.",
        "28": "Um governo continuará no poder enquanto for humano, justo e honesto.",
        "29": "A beleza dos jovens está na sua força, e o enfeite dos velhos são os seus cabelos brancos.",
        "30": "Os castigos curam a maldade da gente e melhoram o nosso caráter."
    }
}