{
    "livro": "Provérbios",
    "capitulo": 3,
    "titulos": {
        "1": "Conselhos para os moços"
    },
    "versiculos": {
        "1": "Filho, não esqueça os meus ensinamentos; lembre sempre dos meus conselhos.",
        "2": "Os meus ensinamentos lhe darão uma vida longa e cheia de sucesso.",
        "3": "Não abandone a lealdade e a fidelidade; guarde-as sempre bem-gravadas no coração.",
        "4": "Se você fizer isso, agradará tanto a Deus como aos seres humanos.",
        "5": "Confie no Senhor de todo o coração e não se apoie na sua própria inteligência.",
        "6": "Lembre de Deus em tudo o que fizer, e ele lhe mostrará o caminho certo.",
        "7": "Não fique pensando que você é sábio; tema o Senhor e não faça nada que seja errado.",
        "8": "Pois isso será como um bom remédio para curar as suas feridas e aliviar os seus sofrimentos.",
        "9": "Adore a Deus, oferecendo-lhe o que a sua terra produz de melhor.",
        "10": "Faça isso, e os seus depósitos ficarão cheios de cereais, e você terá tanto vinho, que não será capaz de armazenar.",
        "11": "Filho, preste atenção quando o Senhor Deus o castiga e não se desanime quando ele o repreende.",
        "12": "Porque o Senhor corrige quem ele ama, assim como um pai corrige o filho a quem ele quer bem.",
        "13": "Feliz é a pessoa que acha a sabedoria e que consegue compreender as coisas,",
        "14": "pois isso é melhor do que a prata e tem mais valor do que o ouro.",
        "15": "A sabedoria é mais preciosa do que as joias; tudo o que a gente deseja não se pode comparar com ela.",
        "16": "A sabedoria oferece uma vida longa e também riquezas e honras.",
        "17": "Ela torna a vida agradável e guia a pessoa com segurança em tudo o que faz.",
        "18": "Os que se tornam sábios são felizes, e a sabedoria lhes dará vida.",
        "19": "Com a Sabedoria o Senhor Deus criou a terra; e com o seu conhecimento colocou o céu no lugar próprio.",
        "20": "A sua sabedoria fez os rios nascerem e fez as nuvens darem chuva à terra.",
        "21": "Filho, tenha sempre sabedoria e compreensão e nunca deixe que elas se afastem de você.",
        "22": "Elas lhe darão vida, uma vida agradável e feliz.",
        "23": "Você caminhará seguro e não tropeçará.",
        "24": "Quando se deitar, não terá medo, e o seu sono será tranquilo a noite inteira.",
        "25": "Você não ficará preocupado com os desastres que caem de repente como uma tempestade sobre os maus.",
        "26": "Pois o Senhor Deus lhe dará segurança e nunca deixará você cair numa armadilha.",
        "27": "Sempre que puder, ajude os necessitados.",
        "28": "Não diga ao seu vizinho que espere até amanhã, se você pode ajudá-lo hoje.",
        "29": "Não planeje nenhum mal contra o seu vizinho; ele mora ao seu lado e confia em você.",
        "30": "Nunca discuta sem motivo com alguém que não lhe fez nenhum mal.",
        "31": "Não tenha inveja dos violentos, nem faça o que eles fazem,",
        "32": "pois o Senhor Deus detesta os que praticam o mal, mas é amigo dos que são direitos.",
        "33": "O Senhor amaldiçoa a casa dos maus, porém abençoa o lar dos que são corretos.",
        "34": "Ele zomba dos que zombam dele, mas ajuda os humildes.",
        "35": "Os sábios ganharão prestígio, mas os que não têm juízo passarão cada vez mais vergonha."
    }
}