{
    "livro": "Provérbios",
    "capitulo": 7,
    "titulos": {
        "6": "A mulher imoral"
    },
    "versiculos": {
        "1": "Filho, lembre do que eu digo e nunca esqueça os meus conselhos.",
        "2": "Faça o que eu digo e você viverá. Siga as minhas instruções com o mesmo cuidado com que você protege os olhos.",
        "3": "Guarde sempre os meus ensinamentos bem-gravados no coração.",
        "4": "Trate a Sabedoria como sua irmã e o Entendimento, como o seu melhor amigo.",
        "5": "Eles conservarão você longe das mulheres imorais, das mulheres de palavras sedutoras.",
        "6": "Uma vez eu estava olhando pela janela da minha casa",
        "7": "e vi vários rapazes sem experiência; mas notei que um deles era mesmo sem juízo.",
        "8": "Esse rapaz estava andando pela rua, perto da esquina onde morava uma certa mulher. Ele passava por perto da casa dela,",
        "9": "ao anoitecer, quando já estava escuro.",
        "10": "E aconteceu que essa mulher foi encontrar-se com ele, vestida como uma prostituta e cheia de malícia.",
        "11": "Ela era espalhafatosa e sem-vergonha e estava sempre andando pelas ruas.",
        "12": "Ficava esperando em alguma esquina, às vezes numa rua, outras vezes na praça.",
        "13": "Ela chegou perto do rapaz, e o abraçou, e beijou. Então, com um olhar atrevido, disse:",
        "14": "— Paguei hoje os meus votos, e a carne da oferta de paz está comigo.",
        "15": "Por isso saí procurando você. Eu queria encontrá-lo, e você está aqui!",
        "16": "Já forrei a minha cama com lençóis de linho colorido do Egito.",
        "17": "Eu a perfumei com mirra, aloés e flor de canela.",
        "18": "Venha, vamos amar a noite toda. Passaremos momentos felizes nos braços um do outro.",
        "19": "O meu marido não está em casa; ele foi fazer uma longa viagem.",
        "20": "Levou bastante dinheiro e só voltará daqui a alguns dias.",
        "21": "Assim, ela o tentou com os seus encantos, e ele caiu na sua conversa.",
        "22": "E, num instante, lá foi ele com ela, como um boi que vai para o matadouro, como um animal que corre para a armadilha,",
        "23": "onde uma flecha atravessará o seu coração. Era como um pássaro que entra num alçapão, sem saber que a sua vida está em perigo.",
        "24": "Agora, meu filho, escute! Preste atenção no que vou dizer.",
        "25": "Não deixe que uma mulher como essa ganhe o seu coração; não ande atrás dela.",
        "26": "Pois ela tem sido a desgraça de muitos homens e tem causado a morte de tantos, que nem dá para contar.",
        "27": "Se você for à casa dessa mulher, estará caminhando para o mundo dos mortos, pelo caminho mais curto."
    }
}