{
  "livro": "Eclesiastes",
  "capítulo": 3,
  "versículos": {
    "1": {
      "título": "Tempo para tudo",
      "texto": "Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu:"
    },
    "2": {
      "título": "",
      "texto": "há tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar o que se plantou;"
    },
    "3": {
      "título": "",
      "texto": "tempo de matar e tempo de curar; tempo de derribar e tempo de edificar;"
    },
    "4": {
      "título": "",
      "texto": "tempo de chorar e tempo de rir; tempo de prantear e tempo de saltar de alegria;"
    },
    "5": {
      "título": "",
      "texto": "tempo de espalhar pedras e tempo de ajuntar pedras; tempo de abraçar e tempo de afastar-se de abraçar;"
    },
    "6": {
      "título": "",
      "texto": "tempo de buscar e tempo de perder; tempo de guardar e tempo de deitar fora;"
    },
    "7": {
      "título": "",
      "texto": "tempo de rasgar e tempo de coser; tempo de estar calado e tempo de falar;"
    },
    "8": {
      "título": "",
      "texto": "tempo de amar e tempo de aborrecer; tempo de guerra e tempo de paz."
    },
    "9": {
      "título": "O homem não conhece o seu tempo determinado",
      "texto": "Que proveito tem o trabalhador naquilo com que se afadiga?"
    },
    "10": {
      "título": "",
      "texto": "Vi o trabalho que Deus impôs aos filhos dos homens, para com ele os afligir."
    },
    "11": {
      "título": "",
      "texto": "Tudo fez Deus formoso no seu devido tempo; também pôs a eternidade no coração do homem, sem que este possa descobrir as obras que Deus fez desde o princípio até ao fim."
    },
    "12": {
      "título": "",
      "texto": "Sei que nada há melhor para o homem do que regozijar-se e levar vida regalada;"
    },
    "13": {
      "título": "",
      "texto": "e também que é dom de Deus que possa o homem comer, beber e desfrutar o bem de todo o seu trabalho."
    },
    "14": {
      "título": "",
      "texto": "Sei que tudo quanto Deus faz durará eternamente; nada se lhe pode acrescentar e nada lhe tirar; e isto faz Deus para que os homens temam diante dele."
    },
    "15": {
      "título": "",
      "texto": "O que é já foi, e o que há de ser também já foi; Deus fará renovar-se o que se passou."
    },
    "16": {
      "título": "Semelhança aparente na morte entre homens e animais",
      "texto": "Vi ainda debaixo do sol que no lugar do juízo reinava a maldade e no lugar da justiça, maldade ainda."
    },
    "17": {
      "título": "",
      "texto": "Então, disse comigo: Deus julgará o justo e o perverso; pois há tempo para todo propósito e para toda obra."
    },
    "18": {
      "título": "",
      "texto": "Disse ainda comigo: é por causa dos filhos dos homens, para que Deus os prove, e eles vejam que são em si mesmos como os animais."
    },
    "19": {
      "título": "",
      "texto": "Porque o que sucede aos filhos dos homens sucede aos animais; o mesmo lhes sucede: como morre um, assim morre o outro, todos têm o mesmo fôlego de vida, e nenhuma vantagem tem o homem sobre os animais; porque tudo é vaidade."
    },
    "20": {
      "título": "",
      "texto": "Todos vão para o mesmo lugar; todos procedem do pó e ao pó tornarão."
    },
    "21": {
      "título": "",
      "texto": "Quem sabe se o fôlego de vida dos filhos dos homens se dirige para cima e o dos animais para baixo, para a terra?"
    },
    "22": {
      "título": "",
      "texto": "Pelo que vi não haver coisa melhor do que alegrar-se o homem nas suas obras, porque essa é a sua recompensa; quem o fará voltar para ver o que será depois dele?"
    }
  }
}