{
  "livro": "Eclesiastes",
  "capítulo": 5,
  "versículos": {
    "1": {
      "título": "A loucura de votos precipitados",
      "texto": "Guarda o pé, quando entrares na Casa de Deus; chegar-se para ouvir é melhor do que oferecer sacrifícios de tolos, pois não sabem que fazem mal."
    },
    "2": {
      "título": "",
      "texto": "Não te precipites com a tua boca, nem o teu coração se apresse a pronunciar palavra alguma diante de Deus; porque Deus está nos céus, e tu, na terra; portanto, sejam poucas as tuas palavras."
    },
    "3": {
      "título": "",
      "texto": "Porque dos muitos trabalhos vêm os sonhos, e do muito falar, palavras néscias."
    },
    "4": {
      "título": "",
      "texto": "Quando a Deus fizeres algum voto, não tardes em cumpri-lo; porque não se agrada de tolos. Cumpre o voto que fazes."
    },
    "5": {
      "título": "",
      "texto": "Melhor é que não votes do que votes e não cumpras."
    },
    "6": {
      "título": "",
      "texto": "Não consintas que a tua boca te faça culpado, nem digas diante do mensageiro de Deus que foi inadvertência; por que razão se iraria Deus por causa da tua palavra, a ponto de destruir as obras das tuas mãos?"
    },
    "7": {
      "título": "",
      "texto": "Porque, como na multidão dos sonhos há vaidade, assim também, nas muitas palavras; tu, porém, teme a Deus."
    },
    "8": {
      "título": "A vaidade das riquezas",
      "texto": "Se vires em alguma província opressão de pobres e o roubo em lugar do direito e da justiça, não te maravilhes de semelhante caso; porque o que está alto tem acima de si outro mais alto que o explora, e sobre estes há ainda outros mais elevados que também exploram."
    },
    "9": {
      "título": "",
      "texto": "O proveito da terra é para todos; até o rei se serve do campo."
    },
    "10": {
      "título": "",
      "texto": "Quem ama o dinheiro jamais dele se farta; e quem ama a abundância nunca se farta da renda; também isto é vaidade."
    },
    "11": {
      "título": "",
      "texto": "Onde os bens se multiplicam, também se multiplicam os que deles comem; que mais proveito, pois, têm os seus donos do que os verem com seus olhos?"
    },
    "12": {
      "título": "",
      "texto": "Doce é o sono do trabalhador, quer coma pouco, quer muito; mas a fartura do rico não o deixa dormir."
    },
    "13": {
      "título": "",
      "texto": "Grave mal vi debaixo do sol: as riquezas que seus donos guardam para o próprio dano."
    },
    "14": {
      "título": "",
      "texto": "E, se tais riquezas se perdem por qualquer má aventura, ao filho que gerou nada lhe fica na mão."
    },
    "15": {
      "título": "",
      "texto": "Como saiu do ventre de sua mãe, assim nu voltará, indo-se como veio; e do seu trabalho nada poderá levar consigo."
    },
    "16": {
      "título": "",
      "texto": "Também isto é grave mal: precisamente como veio, assim ele vai; e que proveito lhe vem de haver trabalhado para o vento?"
    },
    "17": {
      "título": "",
      "texto": "Nas trevas, comeu em todos os seus dias, com muito enfado, com enfermidades e indignação."
    },
    "18": {
      "título": "",
      "texto": "Eis o que eu vi: boa e bela coisa é comer e beber e gozar cada um do bem de todo o seu trabalho, com que se afadigou debaixo do sol, durante os poucos dias da vida que Deus lhe deu; porque esta é a sua porção."
    },
    "19": {
      "título": "",
      "texto": "Quanto ao homem a quem Deus conferiu riquezas e bens e lhe deu poder para deles comer, e receber a sua porção, e gozar do seu trabalho, isto é dom de Deus."
    },
    "20": {
      "título": "",
      "texto": "Porque não se lembrará muito dos dias da sua vida, porquanto Deus lhe enche o coração de alegria."
    }
  }
}