{
  "livro": "Eclesiastes",
  "capítulo": 12,
  "versículos": {
    "1": {
      "título": "A velhice",
      "texto": "Lembra-te do teu Criador nos dias da tua mocidade, antes que venham os maus dias, e cheguem os anos dos quais dirás: Não tenho neles prazer;"
    },
    "2": {
      "título": "",
      "texto": "antes que se escureçam o sol, a lua e as estrelas do esplendor da tua vida, e tornem a vir as nuvens depois do aguaceiro;"
    },
    "3": {
      "título": "",
      "texto": "no dia em que tremerem os guardas da casa, os teus braços, e se curvarem os homens outrora fortes, as tuas pernas, e cessarem os teus moedores da boca, por já serem poucos, e se escurecerem os teus olhos nas janelas;"
    },
    "4": {
      "título": "",
      "texto": "e os teus lábios, quais portas da rua, se fecharem; no dia em que não puderes falar em alta voz, te levantares à voz das aves, e todas as harmonias, filhas da música, te diminuírem;"
    },
    "5": {
      "título": "",
      "texto": "como também quando temeres o que é alto, e te espantares no caminho, e te embranqueceres, como floresce a amendoeira, e o gafanhoto te for um peso, e te perecer o apetite; porque vais à casa eterna, e os pranteadores andem rodeando pela praça;"
    },
    "6": {
      "título": "",
      "texto": "antes que se rompa o fio de prata, e se despedace o copo de ouro, e se quebre o cântaro junto à fonte, e se desfaça a roda junto ao poço,"
    },
    "7": {
      "título": "",
      "texto": "e o pó volte à terra, como o era, e o espírito volte a Deus, que o deu."
    },
    "8": {
      "título": "",
      "texto": "Vaidade de vaidade, diz o Pregador, tudo é vaidade."
    },
    "9": {
      "título": "Conclusão",
      "texto": "O Pregador, além de sábio, ainda ensinou ao povo o conhecimento; e, atentando e esquadrinhando, compôs muitos provérbios."
    },
    "10": {
      "título": "",
      "texto": "Procurou o Pregador achar palavras agradáveis e escrever com retidão palavras de verdade."
    },
    "11": {
      "título": "",
      "texto": "As palavras dos sábios são como aguilhões, e como pregos bem-fixados as sentenças coligidas, dadas pelo único Pastor."
    },
    "12": {
      "título": "",
      "texto": "Demais, filho meu, atenta: não há limite para fazer livros, e o muito estudar é enfado da carne."
    },
    "13": {
      "título": "",
      "texto": "De tudo o que se tem ouvido, a suma é: Teme a Deus e guarda os seus mandamentos; porque isto é o dever de todo homem."
    },
    "14": {
      "título": "",
      "texto": "Porque Deus há de trazer a juízo todas as obras, até as que estão escondidas, quer sejam boas, quer sejam más."
    }
  }
}