{
  "livro": "Eclesiastes",
  "capítulo": 6,
  "versículos": {
    "1": {
      "título": "",
      "texto": "Há um mal que vi debaixo do sol e que pesa sobre os homens:"
    },
    "2": {
      "título": "",
      "texto": "o homem a quem Deus conferiu riquezas, bens e honra, e nada lhe falta de tudo quanto a sua alma deseja, mas Deus não lhe concede que disso coma; antes, o estranho o come; também isto é vaidade e grave aflição."
    },
    "3": {
      "título": "",
      "texto": "Se alguém gerar cem filhos e viver muitos anos, até avançada idade, e se a sua alma não se fartar do bem, e além disso não tiver sepultura, digo que um aborto é mais feliz do que ele;"
    },
    "4": {
      "título": "",
      "texto": "pois debalde vem o aborto e em trevas se vai, e de trevas se cobre o seu nome;"
    },
    "5": {
      "título": "",
      "texto": "não viu o sol, nada conhece. Todavia, tem mais descanso do que o outro,"
    },
    "6": {
      "título": "",
      "texto": "ainda que aquele vivesse duas vezes mil anos, mas não gozasse o bem. Porventura, não vão todos para o mesmo lugar?"
    },
    "7": {
      "título": "",
      "texto": "Todo trabalho do homem é para a sua boca; e, contudo, nunca se satisfaz o seu apetite."
    },
    "8": {
      "título": "",
      "texto": "Pois que vantagem tem o sábio sobre o tolo? Ou o pobre que sabe andar perante os vivos?"
    },
    "9": {
      "título": "",
      "texto": "Melhor é a vista dos olhos do que o andar ocioso da cobiça; também isto é vaidade e correr atrás do vento."
    },
    "10": {
      "título": "",
      "texto": "A tudo quanto há de vir já se lhe deu o nome, e sabe-se o que é o homem, e que não pode contender com quem é mais forte do que ele."
    },
    "11": {
      "título": "",
      "texto": "É certo que há muitas coisas que só aumentam a vaidade, mas que aproveita isto ao homem?"
    },
    "12": {
      "título": "",
      "texto": "Pois quem sabe o que é bom para o homem durante os poucos dias da sua vida de vaidade, os quais gasta como sombra? Quem pode declarar ao homem o que será depois dele debaixo do sol?"
    }
  }
}