{
  "livro": "Eclesiastes",
  "capítulo": 2,
  "versículos": {
    "1": {
      "título": "A vaidade das possessões",
      "texto": "Disse comigo: vamos! Eu te provarei com a alegria; goza, pois, a felicidade; mas também isso era vaidade."
    },
    "2": {
      "título": "",
      "texto": "Do riso disse: é loucura; e da alegria: de que serve?"
    },
    "3": {
      "título": "",
      "texto": "Resolvi no meu coração dar-me ao vinho, regendo-me, contudo, pela sabedoria, e entregar-me à loucura, até ver o que melhor seria que fizessem os filhos dos homens debaixo do céu, durante os poucos dias da sua vida."
    },
    "4": {
      "título": "",
      "texto": "Empreendi grandes obras; edifiquei para mim casas; plantei para mim vinhas."
    },
    "5": {
      "título": "",
      "texto": "Fiz jardins e pomares para mim e nestes plantei árvores frutíferas de toda espécie."
    },
    "6": {
      "título": "",
      "texto": "Fiz para mim açudes, para regar com eles o bosque em que reverdeciam as árvores."
    },
    "7": {
      "título": "",
      "texto": "Comprei servos e servas e tive servos nascidos em casa; também possuí bois e ovelhas, mais do que possuíram todos os que antes de mim viveram em Jerusalém."
    },
    "8": {
      "título": "",
      "texto": "Amontoei também para mim prata e ouro e tesouros de reis e de províncias; provi-me de cantores e cantoras e das delícias dos filhos dos homens: mulheres e mulheres."
    },
    "9": {
      "título": "",
      "texto": "Engrandeci-me e sobrepujei a todos os que viveram antes de mim em Jerusalém; perseverou também comigo a minha sabedoria."
    },
    "10": {
      "título": "",
      "texto": "Tudo quanto desejaram os meus olhos não lhes neguei, nem privei o coração de alegria alguma, pois eu me alegrava com todas as minhas fadigas, e isso era a recompensa de todas elas."
    },
    "11": {
      "título": "",
      "texto": "Considerei todas as obras que fizeram as minhas mãos, como também o trabalho que eu, com fadigas, havia feito; e eis que tudo era vaidade e correr atrás do vento, e nenhum proveito havia debaixo do sol."
    },
    "12": {
      "título": "A vaidade da sabedoria",
      "texto": "Então, passei a considerar a sabedoria, e a loucura, e a estultícia. Que fará o homem que seguir ao rei? O mesmo que outros já fizeram."
    },
    "13": {
      "título": "",
      "texto": "Então, vi que a sabedoria é mais proveitosa do que a estultícia, quanto a luz traz mais proveito do que as trevas."
    },
    "14": {
      "título": "",
      "texto": "Os olhos do sábio estão na sua cabeça, mas o estulto anda em trevas; contudo, entendi que o mesmo lhes sucede a ambos."
    },
    "15": {
      "título": "",
      "texto": "Pelo que disse eu comigo: como acontece ao estulto, assim me sucede a mim; por que, pois, busquei eu mais a sabedoria? Então, disse a mim mesmo que também isso era vaidade."
    },
    "16": {
      "título": "",
      "texto": "Pois, tanto do sábio como do estulto, a memória não durará para sempre; pois, passados alguns dias, tudo cai no esquecimento. Ah! Morre o sábio, e da mesma sorte, o estulto!"
    },
    "17": {
      "título": "",
      "texto": "Pelo que aborreci a vida, pois me foi penosa a obra que se faz debaixo do sol; sim, tudo é vaidade e correr atrás do vento."
    },
    "18": {
      "título": "A vaidade do trabalho",
      "texto": "Também aborreci todo o meu trabalho, com que me afadiguei debaixo do sol, visto que o seu ganho eu havia de deixar a quem viesse depois de mim."
    },
    "19": {
      "título": "",
      "texto": "E quem pode dizer se será sábio ou estulto? Contudo, ele terá domínio sobre todo o ganho das minhas fadigas e sabedoria debaixo do sol; também isto é vaidade."
    },
    "20": {
      "título": "",
      "texto": "Então, me empenhei por que o coração se desesperasse de todo trabalho com que me afadigara debaixo do sol."
    },
    "21": {
      "título": "",
      "texto": "Porque há homem cujo trabalho é feito com sabedoria, ciência e destreza; contudo, deixará o seu ganho como porção a quem por ele não se esforçou; também isto é vaidade e grande mal."
    },
    "22": {
      "título": "",
      "texto": "Pois que tem o homem de todo o seu trabalho e da fadiga do seu coração, em que ele anda trabalhando debaixo do sol?"
    },
    "23": {
      "título": "",
      "texto": "Porque todos os seus dias são dores, e o seu trabalho, desgosto; até de noite não descansa o seu coração; também isto é vaidade."
    },
    "24": {
      "título": "",
      "texto": "Nada há melhor para o homem do que comer, beber e fazer que a sua alma goze o bem do seu trabalho. No entanto, vi também que isto vem da mão de Deus,"
    },
    "25": {
      "título": "",
      "texto": "pois, separado deste, quem pode comer ou quem pode alegrar-se?"
    },
    "26": {
      "título": "",
      "texto": "Porque Deus dá sabedoria, conhecimento e prazer ao homem que lhe agrada; mas ao pecador dá trabalho, para que ele ajunte e amontoe, a fim de dar àquele que agrada a Deus. Também isto é vaidade e correr atrás do vento."
    }
  }
}