{
  "livro": "Eclesiastes",
  "capítulo": 9,
  "versículos": {
    "1": {
      "título": "A sorte parece ser a mesma para todos",
      "texto": "Deveras me apliquei a todas estas coisas para claramente entender tudo isto: que os justos, e os sábios, e os seus feitos estão nas mãos de Deus; e, se é amor ou se é ódio que está à sua espera, não o sabe o homem. Tudo lhe está oculto no futuro."
    },
    "2": {
      "título": "",
      "texto": "Tudo sucede igualmente a todos: o mesmo sucede ao justo e ao perverso; ao bom, ao puro e ao impuro; tanto ao que sacrifica como ao que não sacrifica; ao bom como ao pecador; ao que jura como ao que teme o juramento."
    },
    "3": {
      "título": "",
      "texto": "Este é o mal que há em tudo quanto se faz debaixo do sol: a todos sucede o mesmo; também o coração dos homens está cheio de maldade, nele há desvarios enquanto vivem; depois, rumo aos mortos."
    },
    "4": {
      "título": "",
      "texto": "Para aquele que está entre os vivos há esperança; porque mais vale um cão vivo do que um leão morto."
    },
    "5": {
      "título": "",
      "texto": "Porque os vivos sabem que hão de morrer, mas os mortos não sabem coisa nenhuma, nem tampouco terão eles recompensa, porque a sua memória jaz no esquecimento."
    },
    "6": {
      "título": "",
      "texto": "Amor, ódio e inveja para eles já pereceram; para sempre não têm eles parte em coisa alguma do que se faz debaixo do sol."
    },
    "7": {
      "título": "",
      "texto": "Vai, pois, come com alegria o teu pão e bebe gostosamente o teu vinho, pois Deus já de antemão se agrada das tuas obras."
    },
    "8": {
      "título": "",
      "texto": "Em todo tempo sejam alvas as tuas vestes, e jamais falte o óleo sobre a tua cabeça."
    },
    "9": {
      "título": "",
      "texto": "Goza a vida com a mulher que amas, todos os dias de tua vida fugaz, os quais Deus te deu debaixo do sol; porque esta é a tua porção nesta vida pelo trabalho com que te afadigaste debaixo do sol."
    },
    "10": {
      "título": "",
      "texto": "Tudo quanto te vier à mão para fazer, faze-o conforme as tuas forças, porque no além, para onde tu vais, não há obra, nem projetos, nem conhecimento, nem sabedoria alguma."
    },
    "11": {
      "título": "Trabalhos sem recompensa",
      "texto": "Vi ainda debaixo do sol que não é dos ligeiros o prêmio, nem dos valentes, a vitória, nem tampouco dos sábios, o pão, nem ainda dos prudentes, a riqueza, nem dos inteligentes, o favor; porém tudo depende do tempo e do acaso."
    },
    "12": {
      "título": "",
      "texto": "Pois o homem não sabe a sua hora. Como os peixes que se apanham com a rede traiçoeira e como os passarinhos que se prendem com o laço, assim se enredam também os filhos dos homens no tempo da calamidade, quando cai de repente sobre eles."
    },
    "13": {
      "título": "Exemplo que ilustra esta verdade",
      "texto": "Também vi este exemplo de sabedoria debaixo do sol, que foi para mim grande."
    },
    "14": {
      "título": "",
      "texto": "Houve uma pequena cidade em que havia poucos homens; veio contra ela um grande rei, sitiou-a e levantou contra ela grandes baluartes."
    },
    "15": {
      "título": "",
      "texto": "Encontrou-se nela um homem pobre, porém sábio, que a livrou pela sua sabedoria; contudo, ninguém se lembrou mais daquele pobre."
    },
    "16": {
      "título": "",
      "texto": "Então, disse eu: melhor é a sabedoria do que a força, ainda que a sabedoria do pobre é desprezada, e as suas palavras não são ouvidas."
    },
    "17": {
      "título": "",
      "texto": "As palavras dos sábios, ouvidas em silêncio, valem mais do que os gritos de quem governa entre tolos."
    },
    "18": {
      "título": "",
      "texto": "Melhor é a sabedoria do que as armas de guerra, mas um só pecador destrói muitas coisas boas."
    }
  }
}