{
  "livro": "Eclesiastes",
  "capítulo": 4,
  "versículos": {
    "1": {
      "título": "As tribulações da vida",
      "texto": "Vi ainda todas as opressões que se fazem debaixo do sol: vi as lágrimas dos que foram oprimidos, sem que ninguém os consolasse; vi a violência na mão dos opressores, sem que ninguém consolasse os oprimidos."
    },
    "2": {
      "título": "",
      "texto": "Pelo que tenho por mais felizes os que já morreram, mais do que os que ainda vivem;"
    },
    "3": {
      "título": "",
      "texto": "porém mais que uns e outros tenho por feliz aquele que ainda não nasceu e não viu as más obras que se fazem debaixo do sol."
    },
    "4": {
      "título": "",
      "texto": "Então, vi que todo trabalho e toda destreza em obras provêm da inveja do homem contra o seu próximo. Também isto é vaidade e correr atrás do vento."
    },
    "5": {
      "título": "",
      "texto": "O tolo cruza os braços e come a própria carne, dizendo:"
    },
    "6": {
      "título": "",
      "texto": "Melhor é um punhado de descanso do que ambas as mãos cheias de trabalho e correr atrás do vento."
    },
    "7": {
      "título": "",
      "texto": "Então, considerei outra vaidade debaixo do sol,"
    },
    "8": {
      "título": "",
      "texto": "isto é, um homem sem ninguém, não tem filho nem irmã; contudo, não cessa de trabalhar, e seus olhos não se fartam de riquezas; e não diz: Para quem trabalho eu, se nego à minha alma os bens da vida? Também isto é vaidade e enfadonho trabalho."
    },
    "9": {
      "título": "",
      "texto": "Melhor é serem dois do que um, porque têm melhor paga do seu trabalho."
    },
    "10": {
      "título": "",
      "texto": "Porque se caírem, um levanta o companheiro; ai, porém, do que estiver só; pois, caindo, não haverá quem o levante."
    },
    "11": {
      "título": "",
      "texto": "Também, se dois dormirem juntos, eles se aquentarão; mas um só como se aquentará?"
    },
    "12": {
      "título": "",
      "texto": "Se alguém quiser prevalecer contra um, os dois lhe resistirão; o cordão de três dobras não se rebenta com facilidade."
    },
    "13": {
      "título": "",
      "texto": "Melhor é o jovem pobre e sábio do que o rei velho e insensato, que já não se deixa admoestar,"
    },
    "14": {
      "título": "",
      "texto": "ainda que aquele saia do cárcere para reinar ou nasça pobre no reino deste."
    },
    "15": {
      "título": "",
      "texto": "Vi todos os viventes que andam debaixo do sol com o jovem sucessor, que ficará em lugar do rei."
    },
    "16": {
      "título": "",
      "texto": "Era sem conta todo o povo que ele dominava; tampouco os que virão depois se hão de regozijar nele. Na verdade, que também isto é vaidade e correr atrás do vento."
    }
  }
}