{
  "livro": "Eclesiastes",
  "capítulo": 1,
  "versículos": {
    "1": {
      "título": "Tudo é vaidade",
      "texto": "Palavra do Pregador, filho de Davi, rei de Jerusalém:"
    },
    "2": {
      "título": "",
      "texto": "Vaidade de vaidades, diz o Pregador; vaidade de vaidades, tudo é vaidade."
    },
    "3": {
      "título": "",
      "texto": "Que proveito tem o homem de todo o seu trabalho, com que se afadiga debaixo do sol?"
    },
    "4": {
      "título": "A eterna mesmice",
      "texto": "Geração vai e geração vem; mas a terra permanece para sempre."
    },
    "5": {
      "título": "",
      "texto": "Levanta-se o sol, e põe-se o sol, e volta ao seu lugar, onde nasce de novo."
    },
    "6": {
      "título": "",
      "texto": "O vento vai para o sul e faz o seu giro para o norte; volve-se, e revolve-se, na sua carreira, e retorna aos seus circuitos."
    },
    "7": {
      "título": "",
      "texto": "Todos os rios correm para o mar, e o mar não se enche; ao lugar para onde correm os rios, para lá tornam eles a correr."
    },
    "8": {
      "título": "",
      "texto": "Todas as coisas são canseiras tais, que ninguém as pode exprimir; os olhos não se fartam de ver, nem se enchem os ouvidos de ouvir."
    },
    "9": {
      "título": "",
      "texto": "O que foi é o que há de ser; e o que se fez, isso se tornará a fazer; nada há, pois, novo debaixo do sol."
    },
    "10": {
      "título": "",
      "texto": "Há alguma coisa de que se possa dizer: Vê, isto é novo? Não! Já foi nos séculos que foram antes de nós."
    },
    "11": {
      "título": "",
      "texto": "Já não há lembrança das coisas que precederam; e das coisas posteriores também não haverá memória entre os que hão de vir depois delas."
    },
    "12": {
      "título": "A experiência do Pregador",
      "texto": "Eu, o Pregador, venho sendo rei de Israel, em Jerusalém."
    },
    "13": {
      "título": "",
      "texto": "Apliquei o coração a esquadrinhar e a informar-me com sabedoria de tudo quanto sucede debaixo do céu; este enfadonho trabalho impôs Deus aos filhos dos homens, para nele os afligir."
    },
    "14": {
      "título": "",
      "texto": "Atentei para todas as obras que se fazem debaixo do sol, e eis que tudo era vaidade e correr atrás do vento."
    },
    "15": {
      "título": "",
      "texto": "Aquilo que é torto não se pode endireitar; e o que falta não se pode calcular."
    },
    "16": {
      "título": "",
      "texto": "Disse comigo: eis que me engrandeci e sobrepujei em sabedoria a todos os que antes de mim existiram em Jerusalém; com efeito, o meu coração tem tido larga experiência da sabedoria e do conhecimento."
    },
    "17": {
      "título": "",
      "texto": "Apliquei o coração a conhecer a sabedoria e a saber o que é loucura e o que é estultícia; e vim a saber que também isto é correr atrás do vento."
    },
    "18": {
      "título": "",
      "texto": "Porque na muita sabedoria há muito enfado; e quem aumenta ciência aumenta tristeza."
    }
  }
}