{
  "livro": "Eclesiastes",
  "capítulo": 8,
  "versículos": {
    "1": {
      "título": "A submissão diante do rei",
      "texto": "Quem é como o sábio? E quem sabe a interpretação das coisas? A sabedoria do homem faz reluzir o seu rosto, e muda-se a dureza da sua face."
    },
    "2": {
      "título": "",
      "texto": "Eu te digo: observa o mandamento do rei, e isso por causa do teu juramento feito a Deus."
    },
    "3": {
      "título": "",
      "texto": "Não te apresses em deixar a presença dele, nem te obstines em coisa má, porque ele faz o que bem entende."
    },
    "4": {
      "título": "",
      "texto": "Porque a palavra do rei tem autoridade suprema; e quem lhe dirá: Que fazes?"
    },
    "5": {
      "título": "",
      "texto": "Quem guarda o mandamento não experimenta nenhum mal; e o coração do sábio conhece o tempo e o modo."
    },
    "6": {
      "título": "",
      "texto": "Porque para todo propósito há tempo e modo; porquanto é grande o mal que pesa sobre o homem."
    },
    "7": {
      "título": "",
      "texto": "Porque este não sabe o que há de suceder; e, como há de ser, ninguém há que lho declare."
    },
    "8": {
      "título": "",
      "texto": "Não há nenhum homem que tenha domínio sobre o vento para o reter; nem tampouco tem ele poder sobre o dia da morte; nem há tréguas nesta peleja; nem tampouco a perversidade livrará aquele que a ela se entrega."
    },
    "9": {
      "título": "",
      "texto": "Tudo isto vi quando me apliquei a toda obra que se faz debaixo do sol; há tempo em que um homem tem domínio sobre outro homem, para arruiná-lo."
    },
    "10": {
      "título": "As desigualdades na vida",
      "texto": "Assim também vi os perversos receberem sepultura e entrarem no repouso, ao passo que os que frequentavam o lugar santo foram esquecidos na cidade onde fizeram o bem; também isto é vaidade."
    },
    "11": {
      "título": "",
      "texto": "Visto como se não executa logo a sentença sobre a má obra, o coração dos filhos dos homens está inteiramente disposto a praticar o mal."
    },
    "12": {
      "título": "",
      "texto": "Ainda que o pecador faça o mal cem vezes, e os dias se lhe prolonguem, eu sei com certeza que bem sucede aos que temem a Deus."
    },
    "13": {
      "título": "",
      "texto": "Mas o perverso não irá bem, nem prolongará os seus dias; será como a sombra, visto que não teme diante de Deus."
    },
    "14": {
      "título": "",
      "texto": "Ainda há outra vaidade sobre a terra: justos a quem sucede segundo as obras dos perversos, e perversos a quem sucede segundo as obras dos justos. Digo que também isto é vaidade."
    },
    "15": {
      "título": "",
      "texto": "Então, exaltei eu a alegria, porquanto para o homem nenhuma coisa há melhor debaixo do sol do que comer, beber e alegrar-se; pois isso o acompanhará no seu trabalho nos dias da vida que Deus lhe dá debaixo do sol."
    },
    "16": {
      "título": "",
      "texto": "Aplicando-me a conhecer a sabedoria e a ver o trabalho que há sobre a terra — pois nem de dia nem de noite vê o homem sono nos seus olhos —,"
    },
    "17": {
      "título": "",
      "texto": "então, contemplei toda a obra de Deus e vi que o homem não pode compreender a obra que se faz debaixo do sol; por mais que trabalhe o homem para a descobrir, não a entenderá; e, ainda que diga o sábio que a virá a conhecer, nem por isso a poderá achar."
    }
  }
}