{
  "livro": "Eclesiastes",
  "capítulo": 7,
  "versículos": {
    "1": {
      "título": "Comparadas a sabedoria e a loucura",
      "texto": "Melhor é a boa fama do que o unguento precioso, e o dia da morte, melhor do que o dia do nascimento."
    },
    "2": {
      "título": "",
      "texto": "Melhor é ir à casa onde há luto do que ir à casa onde há banquete, pois naquela se vê o fim de todos os homens; e os vivos que o tomem em consideração."
    },
    "3": {
      "título": "",
      "texto": "Melhor é a mágoa do que o riso, porque com a tristeza do rosto se faz melhor o coração."
    },
    "4": {
      "título": "",
      "texto": "O coração dos sábios está na casa do luto, mas o dos insensatos, na casa da alegria."
    },
    "5": {
      "título": "",
      "texto": "Melhor é ouvir a repreensão do sábio do que ouvir a canção do insensato."
    },
    "6": {
      "título": "",
      "texto": "Pois, qual o crepitar dos espinhos debaixo de uma panela, tal é a risada do insensato; também isto é vaidade."
    },
    "7": {
      "título": "",
      "texto": "Verdadeiramente, a opressão faz endoidecer até o sábio, e o suborno corrompe o coração."
    },
    "8": {
      "título": "",
      "texto": "Melhor é o fim das coisas do que o seu princípio; melhor é o paciente do que o arrogante."
    },
    "9": {
      "título": "",
      "texto": "Não te apresses em irar-te, porque a ira se abriga no íntimo dos insensatos."
    },
    "10": {
      "título": "",
      "texto": "Jamais digas: Por que foram os dias passados melhores do que estes? Pois não é sábio perguntar assim."
    },
    "11": {
      "título": "",
      "texto": "Boa é a sabedoria, havendo herança, e de proveito, para os que veem o sol."
    },
    "12": {
      "título": "",
      "texto": "A sabedoria protege como protege o dinheiro; mas o proveito da sabedoria é que ela dá vida ao seu possuidor."
    },
    "13": {
      "título": "",
      "texto": "Atenta para as obras de Deus, pois quem poderá endireitar o que ele torceu?"
    },
    "14": {
      "título": "",
      "texto": "No dia da prosperidade, goza do bem; mas, no dia da adversidade, considera em que Deus fez tanto este como aquele, para que o homem nada descubra do que há de vir depois dele."
    },
    "15": {
      "título": "A moderação em tudo é boa",
      "texto": "Tudo isto vi nos dias da minha vaidade: há justo que perece na sua justiça, e há perverso que prolonga os seus dias na sua perversidade."
    },
    "16": {
      "título": "",
      "texto": "Não sejas demasiadamente justo, nem exageradamente sábio; por que te destruirias a ti mesmo?"
    },
    "17": {
      "título": "",
      "texto": "Não sejas demasiadamente perverso, nem sejas louco; por que morrerias fora do teu tempo?"
    },
    "18": {
      "título": "",
      "texto": "Bom é que retenhas isto e também daquilo não retires a mão; pois quem teme a Deus de tudo isto sai ileso."
    },
    "19": {
      "título": "",
      "texto": "A sabedoria fortalece ao sábio, mais do que dez poderosos que haja na cidade."
    },
    "20": {
      "título": "",
      "texto": "Não há homem justo sobre a terra que faça o bem e que não peque."
    },
    "21": {
      "título": "",
      "texto": "Não apliques o coração a todas as palavras que se dizem, para que não venhas a ouvir o teu servo a amaldiçoar-te,"
    },
    "22": {
      "título": "",
      "texto": "pois tu sabes que muitas vezes tu mesmo tens amaldiçoado a outros."
    },
    "23": {
      "título": "Avaliação da mulher enganosa",
      "texto": "Tudo isto experimentei pela sabedoria; e disse: tornar-me-ei sábio, mas a sabedoria estava longe de mim."
    },
    "24": {
      "título": "",
      "texto": "O que está longe e mui profundo, quem o achará?"
    },
    "25": {
      "título": "",
      "texto": "Apliquei-me a conhecer, e a investigar, e a buscar a sabedoria e meu juízo de tudo, e a conhecer que a perversidade é insensatez e a insensatez, loucura."
    },
    "26": {
      "título": "",
      "texto": "Achei coisa mais amarga do que a morte: a mulher cujo coração são redes e laços e cujas mãos são grilhões; quem for bom diante de Deus fugirá dela, mas o pecador virá a ser seu prisioneiro."
    },
    "27": {
      "título": "",
      "texto": "Eis o que achei, diz o Pregador, conferindo uma coisa com outra, para a respeito delas formar o meu juízo,"
    },
    "28": {
      "título": "",
      "texto": "juízo que ainda procuro e não o achei: entre mil homens achei um como esperava, mas entre tantas mulheres não achei nem sequer uma."
    },
    "29": {
      "título": "",
      "texto": "Eis o que tão somente achei: que Deus fez o homem reto, mas ele se meteu em muitas astúcias."
    }
  }
}