{
    "livro": "Daniel",
    "capitulo": 1,
    "titulos": {
        "1": "Daniel na corte de Nabucodonosor"
    },
    "versiculos": {
        "1": "No terceiro ano do governo de Iehoiakim , Jeoaquim, rei de Judá; o rei Nabu-Kuduri-Utsur , Nabu proteja meu filho, isto é, Nabucodonosor, imperador da Babilônia, atacou a cidade de Jerusalém e a sitiou.",
        "2": "Então Adonai , o Eterno, entregou a Jeoaquim, rei de Judá e toda a cidade, cativos, nas mãos de Nabucodonosor. Até alguns dos utensílios sagrados da Casa de Deus, o Templo, foram seqüestrados e levados para o templo do deus de Nabucodonosor nas terras de Shin’ar , isto é, região da Babilônia, e os depositou reverentemente na casa do tesouro da sua divindade.",
        "3": "Mais tarde o rei ordenou a Aspenaz, seu mordomo e chefe dos oficiais da sua corte, que trouxesse alguns dos israelitas da família real e da nobreza:",
        "4": "jovens sem imperfeições físicas, de boa aparência, inteligentes, bem instruídos, que dominassem várias áreas do saber e fossem hábeis e capazes para servir no palácio de Nabucodonosor. Ele próprio ficaria encarregado de lhes ensinar o idioma e a cultura dos caldeus babilônios.",
        "5": "O rei designou-lhes uma porção diária das melhores iguarias de sua mesa e do vinho que ele mesmo bebia. Eles passariam por um período de treinamento que levaria três anos, e depois disso estariam habilitados para servir ao rei.",
        "6": "Entre esses estavam alguns jovens vindos de Judá cujos nomes em hebraico significavam: Daniel, Deus é meu Juiz ; Hananias, Yahweh é misericordioso ; Misael, Ninguém se compara a Deus , e Azarias, Yahweh é meu socorro .",
        "7": "O chefe dos oficiais, entretanto, deu-lhes novos nomes: a Daniel chamou Beltessazar , que em babilônico quer dizer: Bel proteja sua vida; a Hananias , denominou Sadraque, Amigo do rei; a Misael nomeou Mesaque, Quem é como o deus Lua? E a Azarias deu o nome de Abede-Nego, Servo do deus Mercúrio.",
        "8": "Daniel, porém, decidiu no seu coração não se tornar impuro consumindo as iguarias do rei, nem com o vinho especial servido à mesa real, e solicitou ao chefe dos oficiais permissão para se abster daqueles alimentos.",
        "9": "E Elohim , Deus, fez com que o chefe dos oficiais fosse bondoso para com Daniel e demonstrasse consideração por ele.",
        "10": "Todavia, aquele mordomo advertiu a Daniel, dizendo: “Tenho medo do meu senhor, o rei, que determinou a vossa comida e a vossa bebida. Se ele achar os vossos rostos mais abatidos do que os dos outros jovens da vossa idade, o rei poderá pedir a minha cabeça por vossa causa!”",
        "11": "Então Daniel disse ao encarregado designado pelo chefe dos oficiais para cuidar de Daniel, Hananias, Misael e Azarias:",
        "12": "“Peço-te que faças uma experiência com os teus servos por dez dias, dando-nos apenas legumes para comer e água para beber.",
        "13": "Depois compare a nossa aparência com a dos jovens que comem as iguarias da mesa do rei, e trate os teus servos conforme a tua própria observação e juízo.",
        "14": "Assim ele atendeu ao pedido de Daniel e observou a experiência proposta por dez dias.",
        "15": "Passados dez dias, a aparência dos quatro rapazes era melhor e demonstravam estar mais saudáveis e fortes do que todos os jovens que se alimentavam da comida da mesa do rei.",
        "16": "Assim o encarregado tirou a comida e o vinho do rei que lhes havia sido designados, e em lugar dessas iguarias e do vinho real, passou a servi-lhes vegetais.",
        "17": "No caso destes quatro jovens, aprouve a Deus lhes abençoar com especial sabedoria e inteligência em toda cultura e ciência; e Daniel ainda recebera algo a mais: sabia interpretar sonhos e visões de todos os tipos.",
        "18": "Então, passado o tempo que o rei havia determinado para a preparação dos jovens servos, o chefe dos oficiais os trouxe à presença de Nabucodonosor e os apresentou.",
        "19": "O rei conversou com eles, e não encontrou ninguém que se comparasse a Daniel, Hananias, Misael e Azarias; de modo que eles passaram a servir o rei.",
        "20": "E o rei concluiu que eram dez vezes mais sábios e instruídos do que todos os magos, místicos e adivinhos que havia em todo o seu reino, e isso em todos os assuntos e matérias referentes ao saber e ao discernimento, sobre os quais o rei os inquiriu diligentemente.",
        "21": "Assim, Daniel permaneceu como oficial do rei até o primeiro ano de Ciro, o imperador."
    }
}