{
    "livro": "Daniel",
    "capitulo": 10,
    "titulos": {
        "1": "Visão profética à beira do rio Tigre"
    },
    "versiculos": {
        "1": "No terceiro ano de Ciro, imperador persa, Daniel, também conhecido por Beltessazar, em aramaico, recebeu uma revelação divina. A profecia era verdadeira e falava de tempos hostis e guerras. Na visão que teve, ele compreendeu bem a mensagem que segue:",
        "2": "Eis que naqueles dias, eu, Daniel, estava chorando por três semanas inteiras.",
        "3": "Não comi nada que me parecesse agradável, nem carne nem vinho entraram na minha boca, nem me ungi com óleo, até que se cumpriram as três semanas completas.",
        "4": "No dia vinte e quatro do primeiro mês, eu me encontrava em pé junto à margem de um grande e rápido rio, Khiddekel , Tigre.",
        "5": "Olhei para cima, e diante de mim estava um homem vestido de linho, com um cinto de ouro puríssimo na cintura.",
        "6": "Seu corpo brilhava como o berilo e outras pedras preciosas; o rosto, iluminado como o relâmpago. Os olhos, como tochas acesas; os braços e as pernas reluziam como bronze polido, e sua voz soava forte e grave como o barulho das multidões.",
        "7": "Só eu, Daniel, contemplei aquela visão; os homens que estavam na minha companhia não a conseguiram ver; foram acometidos de tanto pavor que fugiram apressadamente do local e se esconderam.",
        "8": "Assim, fui deixado a sós, admirando aquela grande visão e me senti enfraquecido, trêmulo e muito pálido, e quase desfaleci por completo.",
        "9": "Então, eis que ouvi a voz das palavras do anjo; e, ouvindo o som do que dizia, perdi os sentidos, entrei em um estado de êxtase, e caí de bruços com o rosto em terra.",
        "10": "Em seguida, senti que a mão de alguém tocou em mim e me ajudou a levantar; mas meus joelhos e mãos tremiam muito.",
        "11": "E o anjo me disse: “Daniel, tu és um homem muito châmad , amado. Presta, pois, toda a atenção à Palavra que vou te comunicar, e levanta-te, porquanto eu fui mandado a ti!” Assim que ele me exortou, eu me coloquei em pé, ainda tremendo.",
        "12": "E o anjo prosseguiu me exortando: “Não temas, caro Daniel, porque as tuas palavras foram ouvidas sim; desde o primeiro dia em que aplicaste humildemente o teu coração a fim de buscar entendimento diante do teu Deus, as suas orações foram ouvidas, e eu vim em resposta ao teu clamor.",
        "13": "Mas o príncipe do reino da Pérsia me resistiu durante vinte e um dias. Então Miguel, um dos príncipes supremos, veio me ajudar a vencer o inimigo, porquanto não pude mais continuar ali com os reis da Pérsia.",
        "14": "Assim, estou aqui agora para explicar-te o que acontecerá ao teu povo nos tempos futuros, pois a visão que tiveste se refere a dias ainda muito distantes.”",
        "15": "Quando ele me disse isso, prostrei-me rosto em terra e fiquei mudo.",
        "16": "Então alguém parecido com um ser humano tocou meus lábios, e eu abri a boca e comecei a falar. Eu disse àquele que estava em pé diante de mim: “Ó senhor, estou aflito demais em virtude de tudo quanto vi acontecer; estou a ponto de perder os sentidos por causa da visão que tive!",
        "17": "Como posso eu, teu servo, conversar contigo, ó meu senhor? Minhas forças se desvaneceram, e mal consigo respirar!",
        "18": "O ser que se assemelhava a um homem tocou em mim outra vez e, imediatamente, me senti fortalecido.",
        "19": "Então ele me dirigiu a palavra: “Não temas, Deus te ama, ó filho do homem! Paz seja contigo! Sê forte e tem bom ânimo”. E quando ele falou comigo, recobrei as forças e respondi: “Ó meu senhor, fala comigo, porquanto tu já me fortaleceste e me sinto bem!”",
        "20": "Ao que ele acrescentou: “Sabes por que eu vim a ti? Contudo, agora terei que retornar para seguir pelejando contra o príncipe da Pérsia; todavia, logo que eu sair o príncipe da Grécia virá!",
        "21": "Antes, porém, eu te declararei o que está escrito no Livro da Verdade. E nessa batalha ninguém me ajuda contra eles, senão Miguel, o príncipe celeste de Israel."
    }
}