{
    "livro": "Daniel",
    "capitulo": 12,
    "titulos": {
        "1": "O final dos tempos"
    },
    "versiculos": {
        "1": "Naquela época, Miguel, o grande príncipe que protege o povo de Deus, se erguerá em benefício dos filhos do teu povo; e haverá um período de tribulação, opressão e aflição como nunca houve desde o início das nações até então. Contudo, naquela época, o teu povo, toda pessoa cujo nome está escrito no Sêfer , Livro, será liberto.",
        "2": "Multidões e multidões que dormem no pó da terra acordarão: uns para a vida eterna, outros para a vergonha, humilhação e para o desprezo eterno.",
        "3": "Os que têm o entendimento e são sábios resplandecerão como o fulgor do firmamento; e todos quantos se dedicam a conduzir muitas pessoas à verdade e à prática da justiça, serão como as estrelas: brilharão para sempre, por toda a eternidade!",
        "4": "Porém tu, ó querido Daniel, tranca em segredo, mediante um selo, as palavras do Livro, até o tempo próprio do fim. Muitos farão de tudo e correrão de uma parte a outra em busca do maior saber; e o conhecimento se multiplicará muitas e muitas vezes!”",
        "5": "Então eu, Daniel, olhei e eis que estavam em pé, diante de mim, outros dois anjos; um na margem de cá do rápido rio Khiddekel , Tigre, e outro da margem de lá.",
        "6": "Então um deles falou ao homem vestido de linho, que estava rio acima: “Quanto tempo passará antes que se cumpram todos estes eventos extraordinários?”",
        "7": "O homem vestido de linho, que estava acima das águas do rio, levantou ao céu a mão direita e a mão esquerda, e eu o ouvi jurar por Aquele que vive para sempre, e acrescentou: “Haverá, pois, um tempo, tempos e metade de um tempo! Quando a fragmentação do poder que está nas mãos do povo sagrado for completada, como está determinado, então, em seguida, tudo se cumprirá e estará terminado!”",
        "8": "Eu ouvi claramente, mas não consegui compreender todo o significado da profecia, por isso indaguei: “Ó senhor meu, mas qual será o resultado final de todos estes acontecimentos?”",
        "9": "E ele replicou, orientando-me: “Segue o teu caminho, ó Daniel, porquanto estas palavras e sua significação estão lacradas e seladas até os apropriados tempos do fim!",
        "10": "Muitos serão colocados à prova, e assim serão joeirados, purificados e aperfeiçoados; no entanto, os malignos continuarão praticando impiedades. Nenhum dos ímpios dará ouvidos à estas palavras, tampouco buscarão entendimento; mas os sábios e prudentes sim, estes entenderão.",
        "11": "Concluindo, depois de abolido o culto contínuo que mediante a apresentação do holocausto diário, e a abominação assoladora, o terrível sacrilégio, for estabelecido no Templo, transcorrerão ainda mil duzentos e noventa dias.",
        "12": "Bem-aventurado o que aguarda e chega aos mil trezentos e trinta e cinco dias!",
        "13": "Tu, porém, vai-te em paz e segue o teu caminho até o fim. Eis que descansarás e, então, no final do yowm , dos tempos, te levantarás para receber a tua herança perpétua!”"
    }
}