{
    "livro": "Daniel",
    "capitulo": 2,
    "titulos": {
        "1": "O enigma do sonho assustador do rei",
        "14": "Deus revela a Daniel o sonho do rei",
        "24": "Daniel esclarece o sonho do rei"
    },
    "versiculos": {
        "1": "No segundo ano de seu governo, o rei Nabucodonosor teve sonhos que lhe perturbaram sobremaneira. Seu espírito ficou tão aflito que já não podia mais conciliar o sono.",
        "2": "Então o rei mandou chamar seus magos, adivinhos, encantadores, feiticeiros, místicos e astrólogos para que lhe dissessem qual o significado daqueles pesadelos. Vieram apressadamente e se apresentaram diante do rei.",
        "3": "E o rei lhes contou: “Eis que tive um sonho, e estou muito aflito para saber o que sonhei. Qual o significado ou a mensagem desse pesadelo?”",
        "4": "Então os caldeus e astrólogos passaram a falar em aramaico e lhe garantiram: “Ó rei, vive para sempre! Conta, pois, o sonho que tiveste aos teus servos, e nós o interpretaremos para ti!”",
        "5": "Então o rei afirmou aos seus conselheiros e astrólogos: “Esta é minha decisão: se não me contardes o sonho que tive e sua correta interpretação, mandarei que sejais partidos em pedaços, e as vossas casas se tornarão um monte de entulho queimado!",
        "6": "Entretanto, se me revelardes o sonho e seu significado, recebereis de mim a melhor das recompensas, muitos presentes e grande honra. Sendo assim, agora dizei-me claramente tudo quanto sonhei e sua correta interpretação!”",
        "7": "Mas os conselheiros titubearam e tornaram a pedir ao rei: “Ó majestade, conte o rei o sonho a teus servos, e te revelaremos o que ele quer dizer!”",
        "8": "O rei, contudo, lhes declarou: “Já percebi que, na verdade, quereis ganhar tempo, porquanto temeis o que decretei fazer-vos.",
        "9": "Agora, se não me contardes o que sonhei, recebereis a mesma sentença, pois preparastes palavras fraudulentas, mentirosas e malignas para dizer na minha presença, na esperança de que o tempo se encarregue de acalmar a situação. Portanto, sem demora, contai-me o que sonhei, a fim de que eu tenha certeza que sois capazes de desvendá-lo corretamente!”",
        "10": "Então os conselheiros e astrólogos foram categóricos, afirmando: “Não há nenhum ser humano sobre a terra que tenha o poder de cumprir à risca esta ordem do rei! Aliás, nenhum rei, por maior e mais poderoso que fosse, jamais exigiu de um mago, místico ou astrólogo algo parecido com o teu pedido.",
        "11": "O que vossa majestade exige é difícil demais; tanto que ninguém é capaz de revelar isso ao rei, senão somente os deuses, e eles não vivem em carne como os mortais!”",
        "12": "Essa declaração deixou o rei tão irado e enfurecido que ele, ali mesmo, ordenou a execução sumária de todos os místicos e magos da Babilônia.",
        "13": "E assim foi proclamado um decreto real para que fossem mortos todos os sábios. E, por isso, Daniel e seus amigos foram procurados pelos encarregados do rei, para que também fossem executados.",
        "14": "Quando Arioque, o comandante da guarda do rei, saiu para matar os sábios da Babilônia, Daniel falou com ele de modo prudente e sensato.",
        "15": "E Daniel perguntou a Arioque, o oficial do rei: “Por que o rei baixou um decreto tão drástico e urgente?” Ao que Arioque explicou o motivo a Daniel.",
        "16": "Diante disso, Daniel pediu para se apresentar diante do rei e rogou-lhe um prazo, ao fim do qual ele daria ao rei a revelação que estava buscando.",
        "17": "Então Daniel foi dispensado e voltando para casa relatou tudo o que ocorrera aos seus amigos, Hananias, Misael e Azarias,",
        "18": "e lhes pediu que suplicassem ao Deus dos céus que tivesse misericórdia acerca desse mistério, a fim de que ele e seus amigos não fossem mortos juntamente com os outros sábios da Babilônia.",
        "19": "Então o mistério foi revelado a Daniel durante a noite, por meio de uma visão. Daniel louvou o Deus dos céus, dizendo em aramaico:",
        "20": "“Seja bendito Elah ! O nome de Deus para todo o sempre, porque a sabedoria e a força a Ele pertencem!",
        "21": "Ele muda as épocas e as estações; destrona reis e os estabelece. Dá sabedoria aos verdadeiros sábios e entendimento aos que buscam discernir e conhecer.",
        "22": "Revela mistérios profundos e enigmas ocultos; conhece o que jaz nas trevas, e a luz habita nele em todo o seu esplendor.",
        "23": "Eu te agradeço e te louvo, ó Elah , Deus dos meus pais, tu me concedeste sabedoria e poder, e me revelaste o que te pedimos, revelaste-nos o preocupante sonho do rei!”",
        "24": "Então Daniel foi falar com Arioque, ao qual o rei tinha constituído para matar os sábios da Babilônia e rogou-lhe: “Não mates os sábios da Babilônia! Leva-me, pois, à presença do rei, e eu interpretarei para ele o sonho que teve!”",
        "25": "Naquele mesmo momento Arioque levou Daniel ao rei e relatou: “Encontrei entre os exilados de Judá um homem que esclarecerá ao rei o significado do seu sonho!”",
        "26": "Então o rei indagou a Daniel: “Podes tu revelar-me o sonho que tive e sua correta interpretação?”",
        "27": "E, na presença do rei, Daniel respondeu: “O mistério que o rei exigiu que devesse ser desvendado, nem sábios, adivinhos, magos, astrólogos ou místicos lhe podem revelar;",
        "28": "contudo, existe um Deus nos céus capaz de revelar todos os mistérios. Foi Elah , Deus, que mostrou ao rei Nabucodonosor o que acontecerá nos últimos dias. O sonho e as visões que passaram por tua mente quando estavas deitado foram assim:",
        "29": "Ó rei, quando estavas repousando em tua cama, começastes a meditar sobre o futuro. Então, Aquele que revela os mistérios te mostrou tudo quanto ocorrerá nos tempos vindouros.",
        "30": "E a mim foi esclarecido este mistério, não por ter eu mais sabedoria entre todos os que vivem na terra, mas para que tu, ó rei, saibas a correta interpretação e compreendas todos os pensamentos que passaram pelo teu coração:",
        "31": "“Ó rei, eis que tu olhaste e viste diante de ti uma grande estátua. E, em tua visão, esta estátua era enorme e impressionante; estava em pé diante de ti, e tinha uma aparência terrível.",
        "32": "A cabeça da estátua era feita de ouro puro, o peito e o braço eram de prata, o ventre e os quadris eram de bronze,",
        "33": "as pernas eram de ferro, e os pés eram em parte de ferro e em parte de barro.",
        "34": "Enquanto estavas contemplando toda a estátua, uma pedra soltou-se, sem auxílio de mãos, atingiu a estátua nos pés de ferro e de barro e os destroçou.",
        "35": "Então o ferro, o barro, o bronze, a prata e o ouro vieram abaixo, despedaçados; viraram pó, como o pó que se vê na eira, quando no verão se bate o trigo no terreno para separá-lo da palha. E o vento carregou todos os destroços sem deixar vestígio. Entretanto, a pedra que atingiu a estátua tornou-se uma montanha e encheu a terra toda.",
        "36": "Foi esse o sonho que tiveste, e agora, nós o interpretaremos para o rei.",
        "37": "Ó rei, tu és rei de reis, a quem o Deus do céu tem dado o reino, o poder, a força e a glória;",
        "38": "e em cuja mão ele entregou os homens de todas as nações, onde quer que habitem, os animais e as aves do céu, e te fez reinar sobre todos eles; tu és, portanto, a cabeça de ouro!",
        "39": "Mas, depois de ti, se levantará outro reino, inferior ao teu; e um terceiro reino, feito de bronze, o qual terá domínio sobre toda a terra.",
        "40": "E haverá um quarto e último reino, este, forte como o ferro, pois o ferro tem o poder de quebrar e esmigalhar tudo; e assim como o ferro despedaça tudo, também ele destruirá e reduzirá a pedaços todos os reinos do mundo.",
        "41": "Como viste, os pés e os dedos eram em parte de barro e em parte de ferro. Isso quer dizer que esse será um reino dividido, mas mesmo assim terá um pouco da força do ferro, embora tenhas observado ferro misturado ao barro lamacento.",
        "42": "Assim como os dedos eram em parte de ferro e em parte de barro, também esse reino será em parte forte e em parte frágil.",
        "43": "E, como viste, o ferro estava misturado à lama. Isso significa que se buscarão fazer alianças políticas por intermédio de casamentos, mas a união decorrente dessas alianças e acordos não se firmará, do mesmo modo que o ferro não consegue se misturar com o barro.",
        "44": "No entanto, na época do governo desses reis, Elah , o Deus dos céus, estabelecerá um novo reino que nunca será destruído e que também não será dominado por nenhum outro povo. A soberania desse reino jamais será transferida a nenhum outro povo. Todavia, esse novo reino destruirá e exterminará todos esses outros reinos, e subsistirá para todo o sempre.",
        "45": "Portanto, esse é o significado da visão da pedra que soltou de uma montanha, sem o auxilio de mãos, pedra que, mediante um só golpe, fez em pedaços o ferro, o bronze, o barro, a prata e o ouro. Deste modo, Elah , o Deus poderoso mostrou ao rei o que acontecerá no futuro. O sonho é verdadeiro, faz sentido e a interpretação é absolutamente fiel!”",
        "46": "Assim que acabou de ouvir essa revelação, o rei ajoelhou-se e com o rosto rente ao chão, reverenciou Daniel, e ordenou que trouxessem imediatamente uma oferta de cereais e incenso.",
        "47": "Em seguida, o rei dirigiu-se a Daniel e declarou: “Verdadeiramente, o vosso Deus é Elah , o Deus dos deuses, o Senhor dos reis, e o revelador de todos os mistérios, pois foste capaz de interpretar o mistério destas minhas visões!”",
        "48": "Então o rei exaltou Daniel e lhe deu muitos e valiosos presentes, e o designou governador de toda a província da Babilônia, e também o fez chefe principal de todos os sábios da Babilônia.",
        "49": "Além disso, a pedido de Daniel, o rei nomeou Sadraque, Mesaque e Abede-Nego administradores da província da Babilônia, enquanto o próprio Daniel permanecia na corte do rei."
    }
}