{
    "livro": "Daniel",
    "capitulo": 3,
    "titulos": {
        "1": "O ídolo de ouro de Nabucodonosor",
        "8": "Os judeus são atirados na fornalha",
        "24": "Deus livra os seus e muda o rei"
    },
    "versiculos": {
        "1": "Mais tarde, o rei Nabucodonosor mandou construir uma imagem de ouro de sessenta côvados de altura e seis côvados de largura, isto é, vinte e sete metros de altura e dois metros e setenta centímetros de largura. Ele a ergueu na planície de Durá, na província da Babilônia.",
        "2": "Então o rei Nabucodonosor mandou reunir os sátrapas , vice-reis; os prefeitos, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados, e todos os oficiais das províncias, para que viessem participar da dedicação da estátua que ele havia determinado que fosse levantada.",
        "3": "E assim se ajuntaram: sátrapas, prefeitos, governadores, conselheiros, tesoureiros, juízes, magistrados e todas as autoridades das províncias. Todos eles vieram e cooperaram na consagração da imagem que o rei Nabucodonosor mandara erguer, e reverentemente ficaram em pé diante dela.",
        "4": "Em seguida, o arauto do rei proclamou em alta voz: “Ordena-se, pois, a todos vós, ó povos, nações e gentes de todas as línguas:",
        "5": "Assim que ouvirdes o som da corneta, da flauta, da harpa, da cítara, do saltério, da flauta dupla, e de outros instrumentos musicais, todos tocando juntos, vos ajoelhareis com o rosto rente à terra, e assim, prostrados, devereis adorar a imagem de ouro que o rei Nabucodonosor vos edificou.",
        "6": "No entanto, qualquer pessoa que não se prostrar com o rosto em terra, e não adorar a estátua será imediatamente atirado numa fornalha em chamas!”",
        "7": "Sendo assim, logo que ouviram o som da corneta, do pífaro, da cítara, da harpa, do saltério e de todos os demais instrumentos musicais, todo indivíduo, povo, nação e mesmo pessoas estrangeiras, de outras línguas e culturas, prostraram-se em terra e adoraram a imagem de ouro que o rei Nabucodonosor fizera.",
        "8": "Nesse momento alguns conselheiros e astrólogos se aproximaram do rei Nabucodonosor,",
        "9": "e denunciaram os judeus, alegando: “Ó rei, vive eternamente!",
        "10": "Tu decretaste que todo homem que ouvisse o aviso emitido pelo som da corneta, da flauta, da harpa, da cítara, do saltério, da flauta dupla, e de várias músicas executadas por muitos instrumentos, todos tocando juntos, deveria imediatamente prostrar-se em terra e adorar a grande estátua de ouro;",
        "11": "e qualquer pessoa que não se prostrasse e adorasse seria lançada numa fornalha de fogo ardente.",
        "12": "Contudo, há alguns homens judeus que tu nomeaste para zelar pelos negócios da província da Babilônia: Sadraque, Mesaque, Abede-Nego, que não fizeram caso de ti nem de tuas ordens, ó rei; não cultuam aos teus deuses, tampouco adoram a imagem de ouro que tu ergueste!”",
        "13": "Assim que ouviu essa declaração Nabucodonosor encolerizou-se terrivelmente e mandou chamar Sadraque, Mesaque e Abede-Nego. E, rapidamente, estes homens foram trazidos à presença do rei.",
        "14": "E Nabucodonosor lhes questionou: “Ó Sadraque, Mesaque e Abede-Nego! É mesmo verdade que não cultuais a meus deuses nem adorais a estátua de ouro que edifiquei?",
        "15": "Pois de agora em diante, ficai atentos, quando ouvirdes o som da corneta, da flauta, da harpa, da cítara, do saltério, da flauta dupla, e de todos os demais instrumentos entoando suas músicas, melhor será, imediatamente, que vos prostres e adores a estátua que fiz; dai, pois, ouvidos a esta advertência, pois será bem melhor. Se não prestares o vosso culto à imagem de ouro, sereis atirados sumariamente numa fornalha em chamas. E vos indago: Que deus poderá livrar-vos das minhas mãos?”",
        "16": "Então Sadraque, Mesaque e Abede-Nego responderam ao rei: “Ó Nabucodonosor, não precisamos defender-nos diante de ti.",
        "17": "Se formos condenados por isso e lançados na fornalha de fogo ardente, o nosso Deus, Elah , a quem cultuamos pode livrar-nos, e ele nos livrará das tuas mãos, ó majestade.",
        "18": "Contudo, se ele não nos livrar, fica sabendo, ó rei, que não cultuaremos aos teus deuses, tampouco adoraremos a estátua que ergueste!”",
        "19": "Diante disso Nabucodonosor ficou tão enfurecido que seu rosto transfigurou-se em ódio; e deu ordens expressas para que a fornalha fosse aquecida sete vezes mais que de costume;",
        "20": "e ordenou a alguns guerreiros do seu exército que amarrassem Sadraque, Mesaque e Abede-Nego e os atirassem na fornalha de fogo ardente.",
        "21": "Em seguida os três homens, trajando seus mantos, calções, turbantes e outras roupas, foram amarrados e atirados na fornalha, agora, ainda mais ardente.",
        "22": "A ordem do rei era tão urgente e a fornalha estava tão quente que as chamas mataram os soldados quando empurraram Sadraque, Mesaque e Abede-Nego para dentro do incinerador.",
        "23": "Eles caíram amarrados dentro da fornalha ardendo em chamas.",
        "24": "Mas logo depois, o rei Nabucodonosor, assustado, levantou-se depressa e indagou aos seus conselheiros: “Não lançamos três homens amarrados dentro da fornalha em chamas?” E todos responderam: “Sim, ó rei, assim fizemos!”",
        "25": "Então o rei exclamou: “Pois então vede isto! Há quatro homens desamarrados lá dentro, e nada sofrem, estão ilesos! E o quarto homem é parecido com um filho dos deuses!”",
        "26": "Apressadamente Nabucodonosor aproximou-se da entrada da fornalha em chamas e gritou: “Sadraque, Mesaque e Abede-Nego, servos de Elah , o Deus Altíssimo, saí e vinde até nós! Logo Sadraque, Mesaque e Abede-Nego deixaram a fornalha ardente e saíram do meio do fogo.",
        "27": "E os sátrapas, os prefeitos, os governadores, e os conselheiros do rei, estando reunidos, observaram e comprovaram que as chamas não tiveram o poder de ferir qualquer parte do corpo deles. Nem mesmo um fio de cabelo tinha sido chamuscado, os seus mantos não estavam queimados, e não havia cheiro algum de fogo neles.",
        "28": "Então Nabucodonosor exclamou: “Bendito seja Elah , o Deus de Sadraque, Mesaque e Abede-Nego, que enviou o seu Malak , Anjo e livrou seus servos, que depositaram toda confiança nele; desafiando a ordem do rei, preferindo abrir mão de suas próprias vidas a prestar culto e adoração a outro deus que não fosse o seu Elah , Deus.",
        "29": "Diante deste acontecimento, eu decreto que toda pessoa de qualquer povo, nação, cultura e língua que proferir alguma censura ou blasfêmia contra o Deus de Sadraque, Mesaque e Abede-Nego, seja sumariamente esquartejado, e sua casa seja transformada em um monte de entulho queimado; porquanto, de fato, não existe nenhuma outra divindade que possa livrar seus servos dessa maneira!”",
        "30": "E assim, o rei promoveu Sadraque, Mesaque e Abede-Nego e os fez prosperar na província da Babilônia."
    }
}