{
    "livro": "Daniel",
    "capitulo": 4,
    "titulos": {
        "1": "O segundo sonho alarmante do rei",
        "19": "Daniel esclarece o pesadelo do rei",
        "28": "Cumpre-se a revelação de Daniel",
        "34": "O rei volta ao juízo e louva a Deus"
    },
    "versiculos": {
        "1": "“Depoimento do rei Nabucodonosor, aos homens de todas as nações, povos, línguas e culturas, que vivem em todas as partes do mundo. Shêlam ! Paz e Prosperidade!",
        "2": "Pareceu-me bem e necessário divulgar os sinais e maravilhas que Elah , Deus, o Altíssimo, tem realizado em meu favor.",
        "3": "Quão magníficos são os seus sinais, e quão poderosas as suas maravilhas! O seu reino é um reino soberano que dura para sempre, e o seu domínio permanece de geração em geração.",
        "4": "Eu, Nabucodonosor, estava satisfeito e próspero em minha casa, no meu palácio.",
        "5": "E eis que tive um sonho que me abalou profundamente e me deixou alarmado. Estando eu repousando em minha cama, os pensamentos e visões que passaram pela minha mente preocuparam-me sobremaneira e me apavoraram.",
        "6": "Por este motivo determinei expressamente que todos os sábios fossem trazidos à minha presença para interpretarem o pesadelo que tivera.",
        "7": "Assim que os magos e místicos chegaram, contei-lhes o sonho; no entanto, eles não conseguiram desvendá-lo para mim.",
        "8": "Por fim veio Daniel à minha presença e eu narrei a ele o que havia visto. Ele é chamado Beltessazar, em homenagem ao nome do meu deus, Bel; e creio que o espírito dos santos deuses está nele.",
        "9": "Então falei com ele: Beltessazar, chefe dos sábios e dos magos, sei que o espírito das santas divindades habita em ti, e que nenhum mistério é difícil demais para que o reveles. Sendo assim, vou contar-te o meu pesadelo; esclarece o seu sentido, pois, para mim.",
        "10": "Estas são as visões que me ocorreram quando estava deitado em minha cama: Eis que olhei, e diante de mim estava uma árvore muito alta no meio da terra.",
        "11": "A árvore cresceu tanto que a sua copa encostou-se ao céu; e podia ser avistada até os confins da terra.",
        "12": "Tinha belas e viçosas folhas, muitos e saborosos frutos, e produzia com tanta fartura que todas as pessoas do mundo podiam se alimentar dela. Debaixo dela os animais do campo encontravam um abrigo aconchegante e seguro, e as aves do céu viviam alegres em seus galhos e ramos; todas as criaturas se sustentavam daquela árvore.",
        "13": "Então, nas visões que tive deitado em minha cama, observei e vi claramente diante de mim uma sentinela, um kaddish , santo anjo, que descia do céu.",
        "14": "E eis que ele bradou em alta voz: “Derrubai, pois, a árvore! Cortai-lhe os ramos, sacudi todas as suas folhas e espalhai o seu fruto; afugentem-se todas as criaturas abrigadas debaixo dela, e as aves dos seus galhos.",
        "15": "Contudo, deixai na terra o tronco com as raízes, presos com uma cinta de ferro e de bronze; fique ele no chão, em meio à relva do campo. Ele será regado pelo orvalho do céu e se alimentará da grama da terra, como os animais.",
        "16": "A mente humana lhe será extirpada, e esse tronco será como um animal, até que se passem sete iddâns , tempos ou anos.",
        "17": "E esta sentença é, pois, proclamada por sentinelas; os seres angelicais declaram o veredito, a fim de que todos os que vivem saibam que Elah , o Altíssimo domina sobre todos os reinos dos seres humanos e os dá a quem quer, e quando deseja; e pode decidir colocar no poder o mais simples dos homens!”",
        "18": "Este, portanto, é o sonho que eu, o rei Nabucodonosor, tive. Agora, Beltessazar, diz-me claramente a correta interpretação deste pesadelo, porquanto nenhum dos sábios do meu reino tem capacidade para interpretá-lo para mim, exceto tu, pois o espírito dos santos deuses vive em ti.",
        "19": "Daniel, cujo nome babilônico era Beltessazar, ficou perplexo por algum tempo, e os seus pensamentos o deixaram aterrorizado. Então o rei procurou deixá-lo à vontade, dizendo: “Beltessazar, não te deixes abalar pelo que te foi revelado acerca do meu pesadelo. Não te assustes!” Ao que Beltessazar respondeu: “Ó meu senhor, quem me dera o teu sonho só se aplicasse aos teus inimigos e o seu significado fosse apenas contra os que te odeiam!",
        "20": "A árvore que viste, que desenvolveu e ficou imensa, cuja copa chegava até os céus, e podia ser vista em toda a terra;",
        "21": "com folhagem exuberante e generosa em frutos, na qual havia alimento para todos, abrigo para os animais do campo, e morada segura para as aves do céu em seus galhos fortes;",
        "22": "essa árvore, ó querido rei, és tu! Foste tu que cresceste e te tornaste grande e majestoso em todo mundo, porquanto o teu poder cresceu até alcançar o céu, e o teu domínio se estende até os confins da terra.",
        "23": "E tu, ó majestade, viste também uma sentinela, o ser angelical que descia do céu e ordenava: ‘Derrubai a árvore e destruí-a; porém deixai na terra o resto do tronco com as raízes, presos mediante uma cinta de ferro e de bronze; deixai o tronco no chão, em meio à relva do campo. Ele será molhado com o orvalho que vem do céu, e viverá com os animais selvagens, até que se transcorram sete anos ou períodos de tempo!’",
        "24": "Sendo assim, eis a interpretação do teu sonho, ó rei, e este é o decreto que Elah , o Altíssimo, expediu contra vossa majestade, meu senhor:",
        "25": "Tu serás expulso do convívio com os seres humanos e viverás com os animais silvestres; comerás capim como os bois e serás molhado pelo orvalho do céu. Passarão sete períodos de tempo até que admitas que o Altíssimo domina sobre os reinos de todos os homens e os dá a quem quer, e quando deseja.",
        "26": "Todavia, a ordem para deixar o resto do tronco da árvore com as raízes significa que o teu reino te será restituído quando reconheceres que Shâmayin , os Céus, dominam.",
        "27": "Portanto, ó querido rei, aceita o meu conselho: Reconhece os teus pecados, abandona a maldade e passa a praticar a justiça e a exercer compaixão pelos carentes e necessitados. Talvez, assim, de fato, continues a viver em paz e tranqüilidade!”",
        "28": "Afirmo, pois, que tudo isso aconteceu comigo, o rei Nabucodonosor.",
        "29": "Doze meses mais tarde, quando o rei estava caminhando pelo terraço do palácio real da Babilônia,",
        "30": "comecei a meditar: “Acaso não é esta a grande Babilônia que eu mesmo edifiquei para ser minha residência e capital do meu reino, mediante a força do meu magnífico poder, e para a glória da minha majestade?”",
        "31": "E o rei ainda estava balbuciando estes pensamentos consigo mesmo, quando veio do céu uma voz que declarou: “Eis que esta é a tua sentença, ó rei Nabucodonosor: Toda a tua autoridade real te foi tirada!",
        "32": "Serás expulso do meio dos homens, e a tua morada será entre os animais silvestres; te alimentarás de capim como os bois. E passarão sete tempos até que reconheças que Elah , o Altíssimo, tem todo o domínio sobre os reinos dos seres humanos e os concede a quem quer, e quando deseja!”",
        "33": "E, naquela mesma hora, a palavra se cumpriu integralmente sobre Nabucodonosor: ele foi expulso do meio dos seus e de todos os homens, e começou a comer grama na companhia de bois. O seu corpo passou a ser molhado pelo orvalho do céu, até que seus cabelos e pêlos crescessem como as penas da águia, e as suas unhas como as garras das aves.",
        "34": "Contudo, ao final daqueles dias, eu, Nabucodonosor, ergui os meus olhos aos céus, e percebi que o meu entendimento havia retornado, e então comecei a bendizer Elah , o Altíssimo; louvei e glorifiquei Aquele que vive para sempre! A sua soberania sim, é eterna. O seu reino sim, permanece inabalável de geração em geração!",
        "35": "Todos os povos da terra são como nada diante dele. Ele age como bem lhe apraz com os exércitos dos anjos e com os habitantes da terra. Ninguém é capaz de se opor à sua vontade ou questioná-lo, dizendo: “Explica-te! Por que ages assim?”",
        "36": "Sim, naquele momento, voltou-me o bom juízo, e eu recuperei a honra, a majestade e a glória do meu reino. Meus conselheiros e os nobres me procuraram, meu trono me foi restaurado, e minha grandeza veio a ser ainda maior que em tempos passados.",
        "37": "Agora, pois, eu, Nabucodonosor, louvo, exalto e glorifico o Rei dos céus, porque tudo o que ele faz é certo, e todos os seus caminhos são justos e verdadeiros. E ele tem poder para humilhar aqueles que vivem com arrogância!”"
    }
}