{
    "livro": "Daniel",
    "capitulo": 5,
    "titulos": {
        "1": "Daniel revela a escrita na parede"
    },
    "versiculos": {
        "1": "Muito tempo depois, em certa ocasião, o rei Belsazar , Bel proteja o rei, ofereceu um banquete para mil dos seus membros da corte, e com eles bebeu muito vinho.",
        "2": "Enquanto desfrutava com avidez da bebida, Belsazar deu ordens expressas para que lhe trouxessem as taças de ouro e de prata que seu pai, Nabucodonosor, tinha espoliado do Templo de Jerusalém, a fim de que o rei Belsazar e os seus nobres mais chegados, as suas mulheres e concubinas bebessem dessas taças preciosas.",
        "3": "Então, rapidamente, lhe trouxeram as taças de ouro que haviam sido seqüestradas da Casa de Deus em Jerusalém, e o rei e os seus nobres, as suas mulheres e as suas concubinas beberam à vontade nas taças.",
        "4": "Entretanto, enquanto saboreavam o vinho, cantavam e louvavam seus deuses de ouro, de prata, de bronze, de ferro, de madeira e de pedra;",
        "5": "de repente, porém, surgiu a imagem dos dedos de uma imensa mão humana que começaram a escrever no reboco da parede, na parte mais iluminada do palácio real. O rei Belsazar observou atentamente o movimento daquela mão enquanto ela escrevia.",
        "6": "Então o seu rosto foi ficando cada vez mais pálido, e ele ficou tão apavorado que os seus joelhos batiam um contra o outro e as suas pernas perderam a força e vacilaram.",
        "7": "Aos berros, o rei mandou chamar imediatamente os adivinhos, os astrólogos, os místicos e determinou a esses sábios da Babilônia: “Quem conseguir ler esta inscrição e me declarar a sua verdadeira significação, receberá um manto de púrpura real, ganhará uma corrente de ouro para o pescoço, e será nomeado o terceiro em importância no governo do meu reino!”",
        "8": "Então todos os místicos e sábios do rei vieram, mas não foram capazes de ler o que aquela enorme imagem de mão humana havia escrito, tampouco conseguiram dizer ao rei o significado daquelas letras e palavras.",
        "9": "Diante dessa situação o rei Belsazar ficou completamente perturbado e amedrontado, e o seu semblante ainda muito mais pálido. Todos os seus convivas e os membros da sua corte também estavam aterrorizados.",
        "10": "Tendo a rainha-mãe ouvido os gritos do rei e dos seus nobres, entrou na grande sala do banquete e acudiu, dizendo: “Ó rei, vive para sempre! Não te perturbem os teus maus pensamentos, nem se desfaleça a tua fisionomia!",
        "11": "Eis que há no teu reino um homem que tem o espírito dos santos deuses. Na época do teu pai, o rei Nabucodonosor, todos o consideravam um homem iluminado, dono de rara inteligência, prudência, e uma sabedoria como a sabedoria dos deuses. Nabucodonosor, teu pai, quando exerceu o seu reinado, o constituiu chefe dos magos, dos adivinhos, dos encantadores, dos astrólogos e de todos os místicos.",
        "12": "Comprovou-se que esse homem, Daniel, a quem o rei dera o nome de Beltessazar, fora aquinhoado com extraordinário raciocínio e também com uma especial capacidade de interpretar sonhos e solucionar enigmas e mistérios. Ordena, pois, que Daniel seja chamado, e ele, com certeza, te revelará o segredo e o sentido dessa escrita na parede!”",
        "13": "Então, sem demora, Daniel foi levado à presença do rei. O rei indagou a Daniel: “És tu aquele Daniel, um dos cativos de Judá, que o rei, meu pai, mandou trazer das terras de Judá?",
        "14": "Ouvi dizer a teu respeito que o espírito dos deuses habita em tua pessoa, e que em ti se acham a luz, o conhecimento e extraordinária sabedoria.",
        "15": "Pois bem, os sábios, os adivinhos e vários místicos acabaram de ser trazidos às pressas, à minha presença, para lerem a inscrição que está na parede, e me desvendarem seu correto sentido; mas não puderam dar-me a interpretação destas palavras.",
        "16": "No entanto, ouvi dizer a teu respeito que podes dar interpretações e resolver enigmas. Agora, portanto, se puderes ler esta inscrição e me esclarecer quanto a sua correta interpretação, serás vestido de púrpura, terás um colar de ouro em teu pescoço e serás nomeado ao posto de terceiro em importância no governo do meu reino!”",
        "17": "Então Daniel, Deus é meu Juiz , replicou ao rei Belssazar, Bel proteja o rei : “Podes guardar os teus presentes para ti mesmo e dar as tuas recompensas a algum de teus comensais. Todavia, lerei, sim, para o rei, as palavras que foram inscritas na parede, e lhe desvendarei todo o seu significado.",
        "18": "Ó rei, foi a teu pai, o rei Nabucodonosor, teu predecessor, que Elah , Deus Altíssimo, deu sabedoria, grandeza, glória e majestade.",
        "19": "Devido à magnificência que Deus lhe concedeu, pessoas de todas as nações, povos, línguas e culturas tinham por ele grande respeito e temor; todos tremiam diante de sua presença soberana; porquanto, a quem o rei decidia matar, matava; a quem julgava poupar, poupava; a quem deseja promover, promovia; e a quem desejava humilhar, humilhava.",
        "20": "Contudo, quando seu coração se tornou cobiçoso, arrogante e endurecido por causa do extremo orgulho e vaidade, ele foi deposto do seu trono real e totalmente despojado da sua glória.",
        "21": "Foi excluído do convívio com outros seres humanos, e sua mente e coração tornaram-se semelhantes aos dos animais; e passou a morar junto aos jumentos silvestres e a comer capim como os bois; e o seu corpo se molhava com o orvalho do céu; e assim viveu até reconhecer que Elah , Deus Altíssimo é o soberano e domina sobre o reino dos homens, e coloca no poder a quem ele deseja.",
        "22": "Mas tu, ó Belsazar, sucessor do rei Nabucodonosor, não tens caminhado com humildade, não humilhaste o teu coração, muito embora saibas bem de tudo quanto ocorreu com teu pai, o rei.",
        "23": "Pior ainda, tu te exaltaste a ti mesmo e te levantaste contra Elah , Deus dos Céus. Porquanto mandaste trazer as taças do Templo do Altíssimo para que nelas bebesses tu, os teus nobres e convivas, as tuas mulheres e as tuas concubinas. Louvaste os deuses de prata, de ouro, de bronze, de ferro, de madeira e de pedra, que não podem nem ver, nem ouvir, nem sentir e muito menos compreender nada; e não glorificaste o Deus que sustenta em suas mãos a tua vida e controla todos os teus caminhos.",
        "24": "Por isso ele mesmo enviou aquela mão que viste, a fim de escrever diante de ti a sentença que precisas saber.",
        "25": "E as palavras que foram inscritas formam a seguinte frase em aramaico: MENÊ, MENÊ, TEKEL UPARSÍN .",
        "26": "E este é o significado dessas palavras: MENÊ, MENÊ: Deus avaliou e contou os dias do teu reinado e decretou o seu fim.",
        "27": "TEKEL: Foste pesado na balança e achado em falta.",
        "28": "UPARSÍN: Teu reino já foi dividido e entregue aos medos e persas.”",
        "29": "Diante disso, por ordem do rei Belsazar, vestiram Daniel com um manto real vermelho-púrpura, condecoraram-no com uma corrente de ouro no pescoço, e o proclamaram o terceiro em autoridade e poder no governo do reino.",
        "30": "E aconteceu que naquela mesma noite Belsazar, o rei dos babilônios, foi assassinado;",
        "31": "e Dariávesh , Dario, o imperador da nação Média, apoderou-se do reino de Belsazar, com a idade de sessenta e dois anos."
    }
}