{
    "livro": "Daniel",
    "capitulo": 6,
    "titulos": {
        "1": "Daniel sobrevive à cova dos leões",
        "19": "Daniel sai ileso da cova dos leões"
    },
    "versiculos": {
        "1": "Então, pareceu bem a Dario nomear cento e vinte sátrapas , vice-reis, para governar todo o seu reino.",
        "2": "E, acima deles, três grandes líderes, um dos quais era Daniel. Os sátrapas tinham que prestar contas a esses supervisores a fim de que o rei não sofresse qualquer dano ou prejuízo.",
        "3": "E aconteceu que, o mesmo Daniel foi tão notável entre seus colegas de liderança, e entre todo o colegiado dos sátrapas por suas qualidades extraordinárias, que o imperador planejava nomeá-lo para a função de governador geral do seu reino.",
        "4": "Mas, assim que os seus colegas de liderança e todos os sátrapas tomaram conhecimento dessas intenções do rei, muitos passaram a procurar motivos para acusar Daniel em sua administração e governo, mas nada de mal conseguiam encontrar. Não puderam achar falta alguma em Daniel e em seu proceder, porquanto ele era leal; nele não havia qualquer desonestidade, desleixo ou erro algum.",
        "5": "Então eles concluíram e murmuraram entre si: “Nunca encontraremos algum motivo forte o suficiente para denunciarmos esse Daniel, a menos que seja algo relacionado a lei do seu Elah , Deus!”",
        "6": "Assim, aqueles supervisores e os sátrapas, de comum acordo, foram conversar com o rei, dizendo: “Ó rei Dario, vive para sempre!",
        "7": "Eis que todos nós: supervisores reais, prefeitos, sátrapas, conselheiros e governadores estamos concordes em rogar que o rei deva baixar um edito ordenando que todo aquele que orar ou fizer petição a qualquer deus ou a qualquer ser humano nos próximos trinta dias, excetuando à tua pessoa, ó majestade, seja atirado sumariamente à cova dos leões.",
        "8": "Agora, pois, ó rei, se estás de acordo, emite o decreto e assina o edital, a fim de que o mesmo nunca mais seja mudado, conforme a lei dos medos e dos persas, que uma vez sancionada, não se pode revogar jamais!”",
        "9": "Então, diante do parecer daqueles conselheiros, o rei Dario deferiu e assinou o decreto.",
        "10": "Assim que Daniel soube que esse decreto do rei havia sido proclamado, foi para casa, para o seu quarto, no andar de cima, onde as janelas davam para Jerusalém e ali orou como costumava fazer cotidianamente, três vezes ao dia; ajoelhou-se, rogou e deu graças diante do seu Elah , Deus.",
        "11": "Então aqueles homens se juntaram para investigar e descobriram Daniel orando, suplicando ajuda a Deus.",
        "12": "E, mais que depressa, foram falar com o rei acerca do cumprimento do decreto real e argumentaram: “Tu não publicaste uma resolução real ordenando que nestes trinta dias toda pessoa que manifestasse um pedido a qualquer deus ou a qualquer ser humano, exceto a ti, ó rei, fosse atirado sumariamente à cova dos leões?” Ao que o rei replicou: “Sim, este decreto está em pleno vigor, de acordo com a lei dos medos e dos persas, que não pode ser revogada!”",
        "13": "Então eles aproveitaram para fazer a seguinte comunicação ao rei: “Ora, pois Daniel, um daqueles exilados de Judá, não tem feito caso de ti nem das tuas ordens e do decreto que assinaste; muito ao contrário, faz as suas orações todos os dias, e três vezes ao dia.",
        "14": "Ao ouvir tal notícia, o rei ficou profundamente consternado e resolveu salvar Daniel; esforçando-se até o pôr do sol a fim de encontrar uma maneira legal para livrá-lo.",
        "15": "Contudo os homens foram unânimes em insistir: “Ó rei, lembra-te bem, que conforme a lei dos medos e dos persas, nenhuma determinação real ou edito assinado do rei pode ser alterado ou descumprido!”",
        "16": "Então o rei deu ordens, e eles prenderam Daniel e o jogaram na cova dos leões. O rei, contudo, encorajou a Daniel, dizendo: “Que Elah , o teu Deus, a quem serves todos os dias, haverá de te livrar!”",
        "17": "Em seguida, taparam a cova com uma pedra, e o rei a selou com o seu anel-selo e também com os anéis dos seus nobres, para que a decisão sobre Daniel não pudesse ser modificada.",
        "18": "Depois o rei dirigiu-se para o seu palácio e passou a noite em jejum, e não permitiu que fossem trazidos à sua presença qualquer instrumento de música; e o rei não conseguiu conciliar o sono durante toda aquela noite.",
        "19": "Logo ao raiar do dia, o rei se levantou e correu em direção à cova dos leões.",
        "20": "Quando ia se aproximando da entrada da cova, chamou o nome de Daniel com grande sofreguidão e tristeza: “Daniel! Servo de Elah , o Deus Vivo! Será que o teu Deus, a quem tu serves diariamente, pôde te livrar dos leões?”",
        "21": "E então ouviu-se a voz de Daniel que respondeu: “Ó caro rei! Vive para sempre!",
        "22": "Eis que o meu Deus enviou o seu Anjo, e este fechou a boca dos leões para que não me ferissem. Pois Elah , Deus, considerou-me inocente aos seus olhos. E, de igual modo, porque jamais cometi qualquer fraude ou delito contra o senhor, ó majestade!”",
        "23": "E diante do que acontecera, o coração do rei muito se alegrou. Em seguida, o rei ordenou que tirassem Daniel da cova, e testemunharam que não havia nenhum arranhão ou qualquer outro ferimento em todo o corpo de Daniel, pois ele havia confiado, continuamente, em seu Deus.",
        "24": "Entrementes, por ordem expressa do rei, todos os homens que tinham acusado Daniel foram lançados na mesma cova dos leões, junto com as suas esposas e filhos. E, antes mesmo que pudessem chegar ao fundo da cova, os leões os atacaram e despedaçaram todos os seus ossos.",
        "25": "Mais tarde, o rei Dario escreveu aos homens de todos os povos, nações, línguas e culturas em toda a terra nos seguintes termos: “ Shelâm ! Paz e Prosperidade!",
        "26": "Eis que edito um decreto para que em todos os domínios do império, todas as pessoas temam e reverenciem o Deus de Daniel. Porquanto ele é Elah , o Deus Vivo, e permanece para sempre; o seu Reino não será jamais destruído, e o seu domínio nunca terá fim!",
        "27": "Elah , Deus, livra e salva; só ele realiza sinais miraculosos e maravilhas nos céus e em toda a terra. Foi Elah , Deus, quem livrou Daniel do poder dos leões selvagens!”",
        "28": "E assim, Daniel prosperou grandemente durante o império de Dario, e mais tarde, também no reinado de Ciro, o Persa."
    }
}