{
    "livro": "Daniel",
    "capitulo": 7,
    "titulos": {
        "1": "Daniel sonha com quatro monstros",
        "9": "O ancião idoso e o filho do homem",
        "15": "O significado dos sonhos de Daniel"
    },
    "versiculos": {
        "1": "Certa noite, durante o primeiro ano do reinado de Belsazar , Bel proteja o rei, monarca da Babilônia, Daniel teve um sonho e algumas visões passaram por sua mente quando repousava em sua cama. E assim que acordou do sonho escreveu um resumo do que havia visto nos seguintes termos:",
        "2": "“Em minha visão à noite, eu pude observar os quatro ventos do céu agitando o grande oceano.",
        "3": "Então vi quatro grandes animais, diferentes uns dos outros, que subiam do mar.",
        "4": "O primeiro assemelhava-se a um enorme leão, e tinha asas de águia. Eu o contemplei e, em certo momento, as suas asas foram arrancadas, e ele foi erguido do chão, firmou-se sobre dois pés somente, como um ser humano, e recebeu um coração de homem.",
        "5": "Continuei olhando, e vi o segundo animal, parecido com um grande urso. Ele ergueu-se de um lado, tendo na boca três costelas entre os dentes; e eis que foi-lhe ordenado: “Levanta-te, pois, e devora as carnes das multidões!”",
        "6": "Então segui observando e vi outro animal, agora um semelhante a imenso leopardo; tinha nas costas quatro asas de ave e também quatro cabeças, e foi-lhe dada toda a autoridade para governar.",
        "7": "E nessas visões que tive durante a noite, em meu sonho, vi ainda um quarto animal, horrível, apavorante e extremamente poderoso. Possuía grandes dentes de ferro, com os quais estraçalhava e devorava avidamente suas vítimas, e pisoteava tudo o que sobrava. Este monstro era diferente de todas as feras anteriores e tinha dez chifres.",
        "8": "Enquanto eu analisava os chifres, encontrei um outro chifre, pequeno, que apareceu entre eles; e três dos primeiros chifres foram arrancados para dar lugar a ele. Esse chifre que surgiu entre os demais tinha olhos como os olhos de um ser humano e uma boca que falava com soberba e arrogância.",
        "9": "Enquanto eu, pasmo, admirava esses animais, eis que tronos foram trazidos, e um ancião pleno de dias se assentou. Suas roupas eram brancas como a neve; e seus cabelos alvos como a pura lã. Seu trono estava todo envolvido por labaredas de fogo, e as rodas do trono eram chamas ardentes.",
        "10": "De diante dele, brotava e fluía um rio de fogo. Milhares de milhares o serviam; milhões e milhões prostravam-se diante dele. Então o Tribunal deu início ao julgamento, e todos os livros foram abertos.",
        "11": "Mas eu segui observando, porquanto as palavras arrogantes que o chifre exclamava me chamaram a atenção. Fiquei olhando tudo aquilo até que o animal foi morto, e o seu corpo foi destruído e lançado ao fogo ardente.",
        "12": "Dos outros animais foi retirada toda a autoridade que se lhes havia sido concedida; contudo, tiveram permissão para viver por um período de tempo.",
        "13": "E eu continuava contemplando minhas visões noturnas, quando vi que alguém semelhante a um ser humano vinha nas nuvens do céu. Ele se deslocou em direção ao ancião bem idoso e foi conduzido à sua presença.",
        "14": "E foi-lhe outorgada toda a autoridade, glória e posse do Reino, para que todos os povos, nações e línguas o adorem e o sirvam; o seu domínio é domínio eterno, que jamais terá fim; e o seu Reino jamais será destruído.",
        "15": "Eu, Daniel, fiquei sobremodo perturbado em meu espírito, porquanto as visões que passaram pela minha mente me aterrorizaram.",
        "16": "Então, no sonho, me aproximei de um dos anjos que ali estavam e lhe indaguei sobre o significado de tudo quanto eu havia podido observar. E ele me atendeu, dando-me a seguinte revelação:",
        "17": "‘Eis que os quatro grandes animais representam quatro reinos que se levantarão sobre a terra.",
        "18": "No entanto, os santos de Elyôn , o Altíssimo, receberão o Reino e o possuirão para sempre; sim, por toda a eternidade!’",
        "19": "Diante disso, eu quis saber o verdadeiro significado do quarto animal, porquanto era muito diferente de todos os demais e o mais horripilante deles, com seus dentes de ferro e garras de bronze, o animal despedaçava e devorava suas vítimas com facilidade, e ainda pisoteava todos os restos que deixava para trás.",
        "20": "Também roguei por explicações sobre o significado dos dez chifres incrustados no alto da cabeça daquele monstro, e quanto ao outro chifre que surgiu para ocupar o lugar dos três chifres que caíram; o chifre que possuía olhos semelhantes aos olhos humanos, e uma boca que proclamava muitas palavras, e todas com grande soberba.",
        "21": "Enquanto eu contemplava o que se passava, vi que o mesmo chifre fazia guerra contra os santos e prevalecia contra eles,",
        "22": "até que veio o Ancião maior, ‘Attïq yômïn , rico em dias, e todo o juízo foi executado a favor dos santos de Elyôn , o Altíssimo; e chegou o tempo em que os santos tomaram posse do Reino a eles confiado.",
        "23": "Então ele me deu o seguinte esclarecimento: ‘O quarto animal é um quarto reino que surgirá na terra. Será diferente de todos os outros reinos passados, e devorará com avidez a terra inteira, despedaçando e pisoteando povos e nações.",
        "24": "Quanto aos dez chifres, dez reis se levantarão daquele mesmo reino; e depois deles se levantará outro, que será diferente dos primeiros e humilhará três dos dez reis.",
        "25": "Esse reino diferente falará contra ‘Illãyâ , o Supremo, oprimirá os seus santos e tentará alterar o calendário, as festas religiosas e as leis. Então, os santos serão entregues nas mãos dele por um iddân , tempo, dois tempos e metade de um tempo.",
        "26": "Mas o Tribunal se reunirá para o devido Juízo e todo o seu poder lhe será extirpado e aniquilado para sempre.",
        "27": "E assim, o domínio, o poder e a grandeza dos reinos que há debaixo de todo o céu serão colocados nas mãos da multidão dos santos, o povo de Elyôn , o Altíssimo. E o reino de Deus será um reino sem fim, e todos os governantes e domínios o adorarão, obedecerão e servirão eternamente!’",
        "28": "Este, portanto, é o fim da visão. Quanto a mim, Daniel, declaro que fiquei apavorado por causa dos meus próprios pensamentos; tanto que estremeci e o meu semblante empalideceu; contudo, guardei tudo o que vi e ouvi comigo mesmo."
    }
}