{
    "livro": "Daniel",
    "capitulo": 8,
    "titulos": {
        "1": "A visão do Carneiro e do Bode",
        "15": "Gabriel revela a visão a Daniel"
    },
    "versiculos": {
        "1": "No terceiro ano do reinado do rei Belsazar, eu, Daniel, tive outra visão impressionante, a segunda que me ocorreu.",
        "2": "E nessa minha visão parecia que eu estava na cidadela de Shushán , Susã em hebraico, situada na província de Elam; na visão eu caminhava nas proximidades do canal de Ulai.",
        "3": "Então levantei o olhar, e avistei diante de mim, em pé junto ao rio, um carneiro com dois chifres. Os dois chifres eram longos, mas um era mais comprido que o outro, entretanto o mais longo começou a se desenvolver algum tempo depois do outro.",
        "4": "Fiquei observando o carneiro enquanto ele avançava para o Ocidente, a Oeste; depois para o Norte e para o Sul. Notei que nenhum outro animal conseguia resistir-lhe, e ninguém era capaz de se livrar do seu poder; ele, no entanto, podia fazer tudo o que desejava e a cada dia ficava maior e mais forte.",
        "5": "Enquanto eu fiquei refletindo sobre isso, de repente um bode, com um longo chifre entre os olhos, veio do Ocidente, do Oeste, percorrendo toda a face da terra, mas sem tocar no chão.",
        "6": "Ele se voltou na direção do carneiro que tinha dois chifres, o qual eu tinha observado em pé, parado diante do rio, e avançou contra ele com grande furor e violência.",
        "7": "Eu o vi atacar furiosamente o carneiro, atingi-lo com muita força e quebrar os seus dois chifres. O carneiro não conseguiu reunir forças para resistir-lhe, e o bode o jogou por terra e o pisoteou; também não havia quem pudesse livrar o carneiro do poder e da cólera do bode.",
        "8": "E o bode se desenvolveu muito e cresceu forte; contudo, no auge da sua força o seu grande chifre frontal foi quebrado, e no seu lugar lhe nasceram outros quatro chifres, também muito grandes, na direção dos quatro ventos da terra, isto é, para o Norte, para o Sul, para o Leste e para o Oeste.",
        "9": "E ocorreu que brotou-lhe também um pequeno chifre de um dos grandes chifres; e este cresceu muito para as regiões ao Sul, para o Oriente e também na direção de Tsebee’ , a Terra Magnífica, Israel.",
        "10": "Cresceu assustadoramente, alcançou o exército dos céus, e conseguiu atirar na terra algumas das estrelas desse exército, e ainda as pisoteou.",
        "11": "E ele tornava-se cada vez maior e mais forte, até desafiar o comandante desse exército; quando suprimiu o sacrifício diário do holocausto oferecido ao Príncipe, e destruiu todo o santuário e o seu Templo.",
        "12": "Todas as honrarias foram prestadas a esse grande chifre; o próprio exército lhe foi entregue, juntamente com o holocausto diário, por causa do seu poder e a vitória da sua rebelião. O chifre tinha sucesso em tudo que empreendia, e a verdade e o direito foram lançados por terra.",
        "13": "Então ocorreu que ouvi um kadosh , ser angelical, que indagava a outro santo: “Até quando durarão os acontecimentos anunciados por esta visão? Até quando estará suspensa a verdadeira cerimônia do sacrifício diário e a rebelião abominável e devastadora prevalecerá? Até quando o Templo ficará danificado, o exército do céu deverá se submeter ao poder do chifre, e ambos serão pisoteados?”",
        "14": "Então ouvi a resposta: “Todos esses eventos passarão em duas mil e trezentas tardes e manhãs; e então o Kodesh , Santuário será reconsagrado.”",
        "15": "Enquanto eu, Daniel, contemplava atentamente a visão que me fora dada e procurava compreendê-la, diante de mim surgiu alguém semelhante a um guerreiro.",
        "16": "E ouvi a voz de um ser humano que vinha da direção do rio Ulai e bradou: “Gabriel! Revela a este homem o significado da visão!”",
        "17": "Assim que ele se aproximou de onde eu estava, fiquei apavorado, e caí prostrado, com o rosto rente ao chão. Mas ele me acudiu e explicou-me: “Entendei, ó filho do homem, eis que esta visão se refere aos tempos do fim!”",
        "18": "Enquanto ele falava comigo, eu, com o rosto em terra, fiquei atordoado e em êxtase. Então ele tocou em mim e me ergueu.",
        "19": "E, em seguida, me disse: “Eu te revelarei o que acontecerá nos últimos tempos da ira, porquanto todos esses acontecimentos pertencem ao tempo determinado do fim.",
        "20": "Sendo assim, os dois longos chifres que viste crescerem na fronte do carneiro representam os reis da Média e da Pérsia.",
        "21": "Mas o bode peludo significa o rei da Grécia; e o grande chifre que lhe nasceu entre os olhos é o primeiro rei.",
        "22": "Os quatro chifres que se levantaram no lugar do que foi quebrado, referem-se aos quatro reinos que brotarão da mesma nação, mas não com o mesmo poder dele.",
        "23": "Então, no final do império deles, quando a rebelião dos ímpios tiver chegado ao seu extremo, um rei de semblante violento e cruel, mestre em astúcias, e capaz de discernir enigmas e mistérios se levantará.",
        "24": "Ele se tornará muito poderoso, todavia sua majestade não virá de si mesmo; destruirá terrivelmente, sem a menor piedade, e terá êxito em todas as suas pelejas. Derrotará homens poderosos e exterminará o povo santo.",
        "25": "Obstinado pelo sucesso, ele enganará a muitos, e de todas as formas; com extrema arrogância se sentirá o maior de todos os homens. Destruirá uma multidão de pessoas que nele confiaram para viver em paz, e ousará se insurgir contra o Príncipe dos príncipes. Contudo ele será derrotado, mas sem a intervenção de mão humana.",
        "26": "E, finalmente, quanto à visão das tardes e das manhãs que te foi comunicada, eis que é, de fato, verdadeira! Tu, porém, sela a visão, guarda segredo por hora, porquanto tudo isso se refere ao futuro distante!”",
        "27": "Eu, Daniel, desmaiei de exaustão e adoeci por vários dias. Depois me recuperei e voltei a tratar dos negócios do rei. Fiquei perplexo acerca da visão, porquanto aquele enigma estava além da compreensão humana."
    }
}