{
    "livro": "Josué",
    "capitulo": 10,
    "titulos": {
        "1": "A derrota dos amorreus",
        "28": "Outras vitórias de Josué"
    },
    "versiculos": {
        "1": "Adoni-Zedeque, rei de Jerusalém, ouviu dizer que Josué havia tomado e destruído completamente a cidade de Ai e matado o seu rei. E ouviu dizer que o mesmo havia acontecido com Jericó e o seu rei. Também soube que os gibeonitas tinham feito um acordo de paz com os israelitas e que viviam entre eles.",
        "2": "Os moradores de Jerusalém ficaram com muito medo, pois a cidade de Gibeão era tão grande como qualquer outra governada por um rei. E era maior ainda do que Ai, e os seus homens eram soldados corajosos.",
        "3": "Então Adoni-Zedeque enviou mensageiros a Hoão, rei de Hebrom, e a Pirã, rei de Jarmute, e a Jafia, rei de Laquis, e a Debir, rei de Eglom, com a seguinte mensagem:",
        "4": "— Venham me ajudar a atacar Gibeão porque o povo de lá fez um acordo de paz com Josué e com o povo de Israel.",
        "5": "E esses cinco reis amorreus — de Jerusalém, Hebrom, Jarmute, Laquis e Eglom — ajuntaram-se com todos os seus exércitos e cercaram e atacaram a cidade de Gibeão.",
        "6": "Os gibeonitas então mandaram dizer a Josué no acampamento de Gilgal: — Não abandone a gente! Venha depressa nos ajudar e salvar! Todos os reis amorreus que moram nas montanhas se ajuntaram contra nós!",
        "7": "Então Josué e todo o seu exército partiram de Gilgal.",
        "8": "E o Senhor Deus lhe disse: — Não fique com medo desses reis, pois eu já lhe dei a vitória. Nenhum deles será capaz de resistir.",
        "9": "Josué saiu de Gilgal e marchou a noite toda, subindo sempre. Ele atacou de surpresa.",
        "10": "E o Senhor Deus fez com que os inimigos ficassem apavorados quando viram os exércitos de Israel. Assim os israelitas os derrotaram completamente em Gibeão e os perseguiram na descida de Bete-Horom, combatendo até Azeca e Maquedá.",
        "11": "E, enquanto eles fugiam dos israelitas, correndo na descida de Bete-Horom até Azeca, o Senhor jogou do céu grandes pedras de gelo sobre os inimigos, e eles foram mortos. E morreram mais pessoas com essa chuva de pedras do que no combate com os israelitas.",
        "12": "No dia em que o Senhor deu a vitória aos israelitas na luta contra os amorreus, Josué falou com ele. E, na presença dos israelitas, disse: “Sol, fique parado sobre Gibeão! Lua, pare sobre o vale de Aijalom!”",
        "13": "O sol ficou parado, e a lua também parou, até que o povo se vingou dos seus inimigos. Estas palavras estão escritas no Livro do Justo . O sol ficou parado no meio do céu e atrasou a sua descida por quase um dia inteiro.",
        "14": "Nunca tinha havido e nunca mais houve um dia como este, um dia em que o Senhor obedeceu à voz de um homem. Isso aconteceu porque o Senhor combatia a favor de Israel.",
        "15": "Depois disso Josué e o seu exército voltaram ao acampamento de Gilgal.",
        "16": "Os cinco reis escaparam e se esconderam na caverna de Maquedá,",
        "17": "mas foram descobertos. E Josué ficou sabendo que estavam escondidos lá.",
        "18": "Então disse: — Rolem algumas pedras grandes até a entrada da caverna e ponham alguns guardas.",
        "19": "Mas não fiquem lá. Persigam os inimigos e ataquem os que ficarem para trás. Não deixem que eles voltem para as suas cidades porque o Senhor , nosso Deus, já os entregou a vocês para serem mortos.",
        "20": "Josué e os soldados de Israel os mataram até acabar com quase todos eles. Os que escaparam ficaram dentro das suas cidades protegidas por muralhas.",
        "21": "Então todos os soldados de Israel voltaram sãos e salvos para o acampamento de Maquedá, onde Josué estava. E ninguém tinha coragem de dizer nada contra os israelitas.",
        "22": "Depois Josué disse: — Tirem as pedras da entrada da caverna e tragam aqui os cinco reis.",
        "23": "E isso foi feito. Tiraram da caverna os reis de Jerusalém, Hebrom, Jarmute, Laquis e Eglom",
        "24": "e os levaram a Josué. Josué chamou os homens de Israel e ordenou aos oficiais do exército que tinham ido com ele: — Venham aqui e ponham os pés no pescoço destes reis. Eles fizeram isso.",
        "25": "Aí Josué disse: — Não tenham medo; não percam a coragem. Sejam fortes e corajosos porque o Senhor fará isso com todos os inimigos que vocês enfrentarem.",
        "26": "Então Josué matou os reis e os pendurou em cinco postes de madeira. E eles ficaram pendurados ali até o anoitecer.",
        "27": "Ao pôr do sol, Josué mandou que eles fossem tirados dos postes e jogados na caverna onde se haviam escondido. E puseram na entrada grandes pedras, que estão lá até hoje.",
        "28": "Nesse mesmo dia Josué atacou e tomou Maquedá. Matou o rei e todos os moradores da cidade; ninguém ficou vivo. Ele fez com o rei de Maquedá o mesmo que havia feito com o rei de Jericó.",
        "29": "Em seguida Josué e o seu exército foram de Maquedá até a cidade de Libna e atacaram.",
        "30": "O Senhor Deus também deu aos israelitas a vitória sobre essa cidade e sobre o seu rei. Eles mataram todos os moradores e fizeram com o rei de Libna o mesmo que haviam feito com o rei de Jericó.",
        "31": "Josué e o seu exército foram de Libna a Laquis. Eles cercaram e atacaram a cidade.",
        "32": "No segundo dia de combate, o Senhor deu aos israelitas a vitória sobre a cidade de Laquis. E, como haviam feito em Libna, também em Laquis mataram todas as pessoas.",
        "33": "Então Horã, rei de Gezer, saiu para ajudar Laquis. Porém Josué derrotou o rei de Gezer e o seu povo; não deixou ninguém vivo.",
        "34": "Depois Josué e o seu exército foram de Laquis até Eglom. Eles cercaram e atacaram a cidade",
        "35": "e a tomaram no mesmo dia. E mataram todos, como haviam feito em Laquis.",
        "36": "Aí Josué e o seu exército subiram de Eglom até a cidade de Hebrom. Atacaram",
        "37": "e tomaram a cidade de Hebrom. Mataram o rei e todos os moradores de Hebrom e das cidades vizinhas. Josué mandou que destruíssem completamente a cidade, como tinham feito com Eglom. Ninguém ficou vivo.",
        "38": "Então Josué e o seu exército voltaram e atacaram Debir.",
        "39": "Tomaram a cidade, o seu rei e também todas as cidades vizinhas, matando todas as pessoas dali. Josué fez com Debir e com o seu rei o mesmo que havia feito com Hebrom e Libna e com os seus reis.",
        "40": "Assim Josué conquistou toda aquela terra. Derrotou os reis que moravam nas montanhas, na região sul, nas planícies e ao pé das montanhas. Ele não deixou ninguém vivo; todos foram mortos. Era isso o que o Senhor , o Deus de Israel, havia mandado.",
        "41": "Josué os derrotou desde Cades-Barneia até Gaza e toda a região de Gosém até Gibeão.",
        "42": "O Senhor , o Deus de Israel, lutava pelo seu povo, e por isso Josué dominou todos esses reis e as suas terras numa só guerra.",
        "43": "Depois disso Josué e o seu exército voltaram para o acampamento de Gilgal."
    }
}