{
    "livro": "Josué",
    "capitulo": 11,
    "titulos": {
        "1": "A derrota de Jabim e os seus aliados",
        "16": "Mais vitórias de Josué"
    },
    "versiculos": {
        "1": "Essas coisas chegaram aos ouvidos de Jabim, rei de Hazor. E ele mandou mensageiros aos seguintes reis: a Jobabe, rei de Madom; aos reis de Sinrom e Acsafe;",
        "2": "aos reis da região montanhosa, ao norte; aos do vale do Jordão, ao sul do lago da Galileia; e aos da planície e do litoral, perto de Dor.",
        "3": "Também enviou mensageiros aos cananeus dos dois lados do rio Jordão, aos amorreus, aos heteus, aos perizeus, aos jebuseus da região montanhosa e aos heveus, que viviam ao pé do monte Hermom, na terra de Mispa.",
        "4": "Eles foram com todos os seus soldados — um exército com tantos homens quantos são os grãos de areia da praia do mar. Tinham também muitos cavalos e carros de guerra.",
        "5": "Todos esses reis juntaram os seus soldados e acamparam perto do riacho de Merom, para lutar contra o povo de Israel.",
        "6": "O Senhor Deus disse a Josué: — Não fique com medo deles. Amanhã, a esta mesma hora, eu matarei toda essa gente para Israel. Você aleijará os cavalos deles e queimará os seus carros.",
        "7": "Assim Josué e todos os seus soldados atacaram de surpresa perto do riacho de Merom,",
        "8": "e o Senhor Deus deu a vitória aos israelitas. Eles atacaram os inimigos e os perseguiram até a grande Sidom e Misrefote-Maim e até o vale de Mispa, a leste. Continuaram a lutar até matarem todos os inimigos.",
        "9": "Josué fez como o Senhor havia mandado: aleijou os cavalos deles e queimou os seus carros de guerra.",
        "10": "Então Josué voltou, tomou a cidade de Hazor e matou o seu rei. Nesse tempo Hazor era o mais poderoso de todos esses reinos.",
        "11": "Os israelitas mataram todos os moradores, e a cidade foi queimada.",
        "12": "Josué tomou todas essas cidades e os seus reis. Matou todos, conforme a ordem de Moisés, servo do Senhor .",
        "13": "Mas os israelitas não queimaram nenhuma das cidades construídas sobre ruínas, a não ser Hazor, que Josué incendiou.",
        "14": "Os israelitas ficaram com todos os objetos de valor e com o gado dessas cidades. Mas todas as pessoas foram mortas; não ficou ninguém vivo.",
        "15": "O Senhor tinha dado essas ordens ao seu servo Moisés; Moisés as deu a Josué, e Josué obedeceu. Ele fez tudo o que o Senhor havia mandado Moisés fazer.",
        "16": "Josué tomou toda aquela terra, isto é, a região montanhosa de Judá, toda a região sul, toda a terra de Gosém, as planícies de Judá, o vale do Jordão e também a região montanhosa e as planícies do litoral de Israel.",
        "17": "Essa região ia desde o monte Halaque, perto de Seir, até Baal-Gade, no vale do Líbano, ao pé do monte Hermom. Josué matou todos os reis desses lugares",
        "18": "nas guerras que fez por longo tempo contra eles.",
        "19": "Nenhuma dessas cidades fez acordos de paz com Israel, a não ser Gibeão, onde moravam alguns heveus. As outras cidades foram tomadas na guerra.",
        "20": "O Senhor Deus fez com que os moradores dessas cidades teimassem em lutar contra o povo de Israel, para que, assim, fossem completamente destruídos e mortos sem dó nem piedade. O Senhor havia ordenado isso a Moisés.",
        "21": "Nessa ocasião Josué foi e acabou com os gigantes anaquins que viviam nas montanhas: em Hebrom, Debir, Anabe e em toda a região montanhosa de Judá e de Israel. Josué acabou completamente com eles e destruiu as suas cidades.",
        "22": "Nenhum dos anaquins ficou na terra de Israel. Somente alguns continuaram a viver nas cidades de Gaza, Gate e Asdode.",
        "23": "Como o Senhor havia ordenado a Moisés, Josué tomou a terra e a deu aos israelitas para ser propriedade deles. Ele dividiu a terra e deu uma parte a cada tribo. E assim a guerra acabou."
    }
}