{
    "livro": "Josué",
    "capitulo": 13,
    "titulos": {
        "1": "As terras ainda não conquistadas",
        "8": "As terras das tribos a leste do Jordão",
        "15": "As terras da tribo de Rúben",
        "24": "As terras da tribo de Gade",
        "29": "As terras da tribo de Manassés do Leste"
    },
    "versiculos": {
        "1": "Quando Josué já estava bem velho, o Senhor disse: — Você já está muito velho, e ainda há muita terra para ser conquistada.",
        "2": "Falta conquistar a região dos filisteus e dos gesuritas.",
        "3": "(Essa terra, que vai desde o riacho de Sior, na divisa do Egito, até a divisa de Ecrom, no Norte, pertencia aos cananeus; os governadores dos filisteus viviam nas cidades de Gaza, Asdode, Asquelom, Gate e Ecrom.) Falta conquistar a terra de Avim,",
        "4": "no Sul, toda a terra dos cananeus e Meara (que pertencia aos sidônios), até Afeca, na divisa com os amorreus.",
        "5": "Também falta a terra dos gebalitas; e, na direção do leste, todo o Líbano, desde Baal-Gade, ao pé do monte Hermom, até a subida de Hamate.",
        "6": "Finalmente, faltam todos os sidônios que vivem na região montanhosa entre os montes Líbanos e Misrefote-Maim. Eu expulsarei essa gente conforme o povo de Israel for avançando. Divida desde já a terra para que o povo de Israel fique dono dela como mandei antes.",
        "7": "Portanto, reparta essa terra entre as outras nove tribos e a metade oeste da tribo de Manassés. Essa terra será dessas tribos.",
        "8": "As tribos de Rúben e de Gade e a outra metade da tribo de Manassés haviam recebido as suas terras, que ficam a leste do rio Jordão. Era isso que Moisés, servo do Senhor , lhes tinha dado.",
        "9": "As suas terras iam desde Aroer, na beira do vale do Arnom, e desde a cidade que ficava no meio daquele vale, até Dibom, incluindo todo o planalto de Medeba.",
        "10": "Faziam parte das suas terras todas as cidades governadas por Seom, o rei dos amorreus, que reinava em Hesbom, e iam até a divisa com os amonitas.",
        "11": "As suas terras incluíam ainda Gileade e a região onde os gesuritas e os maacatitas moravam e também todo o monte Hermom e toda a região de Basã até Salca.",
        "12": "Incluíam finalmente o reino de Ogue. Ogue, que foi o último dos refains, reinava em Astarote e em Edrei. Moisés tinha derrotado e expulsado esse povo.",
        "13": "Mas os gesuritas e os maacatitas não foram expulsos; eles ainda vivem no meio do povo de Israel.",
        "14": "Porém Moisés não tinha dado terras à tribo de Levi. As propriedades dos levitas eram os alimentos trazidos a Deus, o Senhor , como oferta, conforme ele havia ordenado a Moisés.",
        "15": "Moisés tinha dado uma parte da terra às famílias da tribo de Rúben, para ser propriedade delas.",
        "16": "Essas terras iam desde Aroer, na beira do vale do Arnom, e desde a cidade que ficava no meio do vale, até Medeba e todo o planalto ao seu redor.",
        "17": "Incluíam Hesbom e todas as cidades do planalto, isto é, Dibom, Bamote-Baal, Bete-Baal-Meom,",
        "18": "Jasa, Quedemote, Mefaate,",
        "19": "Quiriataim, Sibma e Zerete-Saar, no monte do vale.",
        "20": "Também Bete-Peor, a subida do monte Pisga, Bete-Jesimote,",
        "21": "todas as outras cidades do planalto e todas as cidades de Seom, o rei dos amorreus, que reinou em Hesbom. Moisés havia derrotado o reino de Seom e os príncipes de Midiã: Evi, Requém, Zur, Hur e Reba. Todos esses viviam nessa terra e reinavam dominados por Seom.",
        "22": "Entre os que foram mortos pelo povo de Israel estava Balaão, o adivinho, filho de Beor.",
        "23": "A oeste a divisa da tribo de Rúben era o rio Jordão. Estas foram as cidades e povoados dados às famílias da tribo de Rúben, para serem propriedade delas.",
        "24": "Moisés também tinha dado uma parte da terra às famílias da tribo de Gade, para ser propriedade delas.",
        "25": "As suas terras incluíam Jazer, todas as cidades de Gileade e metade da terra dos amonitas até Aroer, que fica a leste de Rabá.",
        "26": "Iam de Hesbom até Ramá-Mispa e Betonim e de Maanaim até a divisa de Lo-Debar.",
        "27": "No vale do Jordão, incluíam as cidades de Bete-Arã, Bete-Ninra, Sucote e Zafom e também o resto do reino de Seom, rei de Hesbom. A oeste o limite das terras de Gade era o rio Jordão, até o lago da Galileia, no Norte.",
        "28": "Estas foram as cidades e povoados dados às famílias da tribo de Gade, para serem propriedade delas.",
        "29": "Moisés tinha dado uma parte da terra às famílias de uma das metades da tribo de Manassés, para ser propriedade delas.",
        "30": "As suas terras começavam na cidade de Maanaim e incluíam toda a região de Basã, que pertencia ao rei Ogue, e também todas as sessenta cidades que eram de Jair, em Basã.",
        "31": "Incluíam a metade da região de Gileade, Astarote e Edrei, cidades do reino de Ogue, em Basã. Essas terras foram dadas às famílias de metade dos descendentes de Maquir, filho de Manassés.",
        "32": "Assim Moisés, nas planícies de Moabe, tinha dividido a terra que ficava a leste da cidade de Jericó e do rio Jordão.",
        "33": "Mas ele não deu nenhuma parte da terra à tribo de Levi, para ser propriedade dela. Moisés disse aos membros dessa tribo que o Senhor , o Deus de Israel, era a propriedade deles."
    }
}