{
    "livro": "Josué",
    "capitulo": 14,
    "titulos": {
        "1": "A divisão da terra de Canaã",
        "6": "Josué dá Hebrom a Calebe"
    },
    "versiculos": {
        "1": "São estas as terras que o povo de Israel recebeu em Canaã. Eleazar, o sacerdote, e Josué, filho de Num, e os chefes das famílias das tribos de Israel fizeram a divisão.",
        "2": "Como o Senhor havia ordenado a Moisés, a divisão das terras das nove tribos e meia foi feita por sorteio.",
        "3": "Moisés tinha dado uma parte da terra às duas tribos e meia que ficaram a leste do rio Jordão, mas os levitas não receberam terras.",
        "4": "Os descendentes de José estavam divididos em duas tribos: Manassés e Efraim. Não foi dado nenhum pedaço de terra aos levitas, mas eles tinham cidades para morar e também pastos para o seu gado e os seus rebanhos.",
        "5": "O povo de Israel dividiu a terra como o Senhor havia ordenado a Moisés.",
        "6": "O povo da tribo de Judá foi falar com Josué em Gilgal. Calebe, filho de Jefoné, do povo quenezeu, disse a Josué: — Você sabe o que o Senhor disse a Moisés, homem de Deus, em Cades-Barneia, a respeito de você e de mim.",
        "7": "Eu tinha quarenta anos quando Moisés, servo do Senhor , me enviou de Cades-Barneia para espionar a terra. E eu dei um relatório que sabia que era verdadeiro.",
        "8": "Os homens que foram comigo espalharam o medo no meio do povo, mas eu obedeci fielmente ao Senhor , meu Deus.",
        "9": "Naquele dia Moisés me fez a seguinte promessa: “Calebe, você obedeceu fielmente ao Senhor , meu Deus. Por isso fique certo de que você e os seus filhos serão donos para sempre de toda a terra que pisarem.”",
        "10": "E Calebe continuou: — Agora veja! Faz quarenta e cinco anos que o Senhor Deus disse essas coisas a Moisés. Isso foi no tempo em que o povo de Israel atravessava o deserto; e o Senhor me tem conservado com vida até hoje. Olhe para mim! Estou com oitenta e cinco anos",
        "11": "e me sinto tão forte hoje como no dia em que Moisés me mandou espionar a terra. Ainda tenho bastante força para combater na guerra e para fazer o que for preciso.",
        "12": "Agora me dê essa região montanhosa que o Senhor me prometeu quando os meus companheiros e eu demos o relatório. Naquele tempo dissemos a você que os gigantes anaquins estavam lá, morando em grandes cidades cercadas de muralhas. Se o Senhor estiver comigo, eu os expulsarei, como ele prometeu.",
        "13": "Então Josué abençoou a Calebe, filho de Jefoné, e lhe deu a cidade de Hebrom para ser sua propriedade.",
        "14": "Até hoje Hebrom pertence aos descendentes de Calebe, filho de Jefoné, do povo quenezeu, porque ele obedeceu fielmente ao Senhor , o Deus de Israel.",
        "15": "Antes disso Hebrom era chamada de Quiriate-Arba. Arba havia sido o maior dos anaquins. Então houve paz na terra."
    }
}