{
    "livro": "Josué",
    "capitulo": 17,
    "titulos": {
        "1": "As terras da tribo de Manassés do Oeste",
        "14": "As tribos de Efraim e de Manassés do Oeste pedem mais terras"
    },
    "versiculos": {
        "1": "Uma parte da terra foi dada à tribo de Manassés, por ser ele o filho mais velho de José. Maquir, pai de Gileade, era o filho mais velho de Manassés e era soldado. Ele recebeu as regiões de Gileade e de Basã.",
        "2": "As outras famílias da tribo de Manassés também receberam terras. Foram as famílias de Abiezer, Heleque, Asriel, Siquém, Héfer e Semida. Estes eram filhos de Manassés, que era filho de José.",
        "3": "Zelofeade era filho de Héfer, neto de Gileade, bisneto de Maquir e trineto de Manassés. Zelofeade não tinha filhos; só filhas. Os nomes delas eram Macla, Noa, Hogla, Milca e Tirza.",
        "4": "Elas foram falar com o sacerdote Eleazar, com Josué e com os líderes e disseram: — O Senhor Deus ordenou que Moisés desse não só aos nossos parentes do sexo masculino, mas também a nós uma parte da terra para ser nossa propriedade. E, como o Senhor havia mandado, elas também receberam terras para serem sua propriedade.",
        "5": "Assim Manassés recebeu a região de Gileade e Basã, no lado leste do rio Jordão, e recebeu também dez partes no lado oeste.",
        "6": "Isso porque tanto as suas filhas como os seus filhos receberam terras. A região de Gileade foi dada aos outros descendentes de Manassés.",
        "7": "As terras da tribo de Manassés iam desde as terras da tribo de Aser até a cidade de Micmeta, a leste de Siquém. A divisa dessas terras ia para o sul até onde morava o povo de En-Tapua.",
        "8": "A terra de Tapua pertencia à tribo de Manassés, mas a cidade de Tapua, na divisa, era dos descendentes de Efraim.",
        "9": "De En-Tapua a divisa descia até o ribeirão de Caná. As cidades ao sul do ribeirão eram da tribo de Efraim, embora estivessem entre as cidades dos descendentes de Manassés. A divisa das terras de Manassés continuava pelo lado norte do ribeirão e terminava no mar Mediterrâneo.",
        "10": "A tribo de Efraim ficava no Sul, e a de Manassés, no Norte, indo as suas terras até o mar Mediterrâneo. As terras da tribo de Manassés iam até as de Aser, no Norte, e até as de Issacar, no Leste.",
        "11": "Nas terras das tribos de Issacar e de Aser, a cidade de Bete-Sã e os povoados vizinhos eram da tribo de Manassés. Também faziam parte da tribo de Manassés os moradores de Ibleão e as cidades de Dor (no litoral), Endor, Taanaque, Megido e os povoados vizinhos.",
        "12": "Mas o povo de Manassés não conseguiu expulsar os moradores dessas cidades, e por isso os cananeus continuaram a morar nelas.",
        "13": "E, mesmo quando os israelitas se tornaram fortes, não expulsaram todos os cananeus, mas os obrigaram a trabalhar para eles.",
        "14": "As famílias das tribos de José disseram a Josué: — Por que é que você nos deu só uma parte da terra para ser nossa propriedade? Nós somos muitos porque o Senhor nos tem abençoado.",
        "15": "Josué respondeu: — Se vocês são muitos, e a região montanhosa de Efraim é pequena demais para vocês, então tomem uma parte da terra dos perizeus e dos refains, na floresta, e limpem o terreno.",
        "16": "Eles disseram: — A região montanhosa não dá para nós. E além disso os cananeus que vivem na planície têm carros de ferro, tanto os que moram na cidade de Bete-Sã e nos povoados vizinhos como os do vale de Jezreel.",
        "17": "Então Josué disse aos descendentes de Efraim e de Manassés: — De fato, vocês são muitos e muito fortes. Vocês não terão só uma parte.",
        "18": "A região montanhosa será de vocês. Embora seja uma floresta, vocês limparão o terreno e ficarão com ele de ponta a ponta. Pois vocês expulsarão os cananeus, embora eles tenham carros de ferro e sejam fortes."
    }
}