{
    "livro": "Josué",
    "capitulo": 19,
    "titulos": {
        "1": "As terras da tribo de Simeão",
        "10": "As terras da tribo de Zebulom",
        "17": "As terras da tribo de Issacar",
        "24": "As terras da tribo de Aser",
        "32": "As terras da tribo de Naftali",
        "40": "As terras da tribo de Dã",
        "49": "As terras de Josué"
    },
    "versiculos": {
        "1": "A segunda distribuição de terras foi feita para as famílias da tribo de Simeão. A sua parte ficava no meio das terras da tribo de Judá.",
        "2": "Eram da tribo de Simeão as cidades de Berseba, Seba, Molada,",
        "3": "Hazar-Sual, Balá, Ezém,",
        "4": "Eltolade, Betul, Horma,",
        "5": "Ziclague, Bete-Marcabote, Hazar-Susa,",
        "6": "Bete-Lebaote e Saruém. Ao todo treze cidades, mais os povoados vizinhos.",
        "7": "Também eram dessa tribo Aim, Rimom, Eter e Asã. Ao todo quatro cidades com os seus povoados.",
        "8": "Pertenciam ainda à tribo de Simeão todos os povoados vizinhos dessas cidades até Baalate-Ber, isto é, Ramá do Sul. Estas foram as terras que as famílias da tribo de Simeão receberam como sua propriedade.",
        "9": "A parte da tribo de Simeão foi tirada das terras de Judá. As terras dadas a Judá eram grandes demais para essa tribo, de modo que a de Simeão recebeu parte delas.",
        "10": "A terceira distribuição de terras foi feita para as famílias da tribo de Zebulom. Elas receberam terras que iam até Saride.",
        "11": "A sua divisa subia na direção oeste até Marala, passava por Dabasete e chegava ao riacho que fica a leste de Jocneão.",
        "12": "Do outro lado de Saride, seguia para o leste até a divisa com Quislote-Tabor, passava por Daberate e, subindo, chegava até Jafia.",
        "13": "Continuava na direção leste até Gate-Hefer e Ete-Cazim, virando para o lado de Neia, pelo caminho de Rimom.",
        "14": "No Norte a divisa virava para o lado de Hanatom, terminando no vale de Iftael.",
        "15": "Das terras de Zebulom também faziam parte Catate, Naalal, Sinrom, Idala e Belém. Ao todo doze cidades, mais os seus povoados.",
        "16": "Essas cidades e povoados estavam nas terras que as famílias da tribo de Zebulom receberam como sua propriedade.",
        "17": "A quarta distribuição de terras foi feita para as famílias da tribo de Issacar.",
        "18": "As suas terras incluíam as cidades de Jezreel, Quesulote, Suném,",
        "19": "Hafaraim, Seom, Anacarate,",
        "20": "Rabite, Quisião, Ebes,",
        "21": "Remete, En-Ganim, En-Hada e Bete-Pasês.",
        "22": "A divisa passava por Tabor, Saazima e Bete-Semes, terminando no rio Jordão. Faziam parte das terras de Issacar dezesseis cidades, mais os seus povoados.",
        "23": "Essas cidades e os seus povoados estavam nas terras que as famílias da tribo de Issacar receberam como sua propriedade.",
        "24": "A quinta distribuição de terras foi feita para as famílias da tribo de Aser.",
        "25": "Essas terras incluíam as cidades de Helcate, Hali, Betém, Acsafe,",
        "26": "Alameleque, Amade e Misal. No lado oeste a divisa chegava ao monte Carmelo e Sior-Libnate.",
        "27": "Depois virava para o leste até Bete-Dagom, passava por Zebulom e pelo vale de Iftael e ia para o norte até Bete-Emeque e Neiel. Continuava para o norte até as cidades de Cabul,",
        "28": "Ebrom, Reobe, Hamom e Caná, chegando até a grande Sidom.",
        "29": "A divisa então virava para o lado de Ramá, chegando a Tiro, a cidade cercada de muralhas. Daí virava para o lado de Hosa e terminava no mar Mediterrâneo. Das terras de Aser também faziam parte Maalabe, Aczibe,",
        "30": "Umá, Afeca e Reobe. Ao todo vinte e duas cidades, mais os seus povoados.",
        "31": "Essas cidades e os seus povoados estavam nas terras que as famílias da tribo de Aser receberam como sua propriedade.",
        "32": "A sexta distribuição de terras foi feita para as famílias da tribo de Naftali.",
        "33": "A sua divisa começava em Helefe, desde o carvalho de Zaananim, e ia de Adami-Nequebe e Jabneel até Lacum, terminando no rio Jordão.",
        "34": "A divisa virava para o oeste e ia até Aznote-Tabor; daí seguia até Hucoque, chegando até Zebulom ao sul, até Aser a oeste e até Judá a leste, no rio Jordão.",
        "35": "As cidades protegidas por muralhas eram Zidim, Zer, Hamate, Racate, Quinerete,",
        "36": "Adamá, Ramá, Hazor,",
        "37": "Quedes, Edrei, En-Hazor,",
        "38": "Irom, Migdalel, Horém, Bete-Anate e Bete-Semes. Ao todo dezenove cidades, mais os seus povoados.",
        "39": "Essas cidades e os seus povoados estavam nas terras que as famílias da tribo de Naftali receberam como sua propriedade.",
        "40": "A sétima distribuição de terras foi feita para as famílias da tribo de Dã.",
        "41": "As suas terras incluíam as cidades de Zora, Estaol, Ir-Semes,",
        "42": "Saalabim, Aijalom, Itla,",
        "43": "Elom, Timna, Ecrom,",
        "44": "Elteque, Gibetom, Baalate,",
        "45": "Jeúde, Benê-Beraque, Gate-Rimom,",
        "46": "Me-Jarcom, Racom e as terras que ficam em frente da cidade de Jope.",
        "47": "Quando os descendentes de Dã perderam as suas terras, eles foram a Laís e a atacaram. Tomaram a cidade e mataram os seus moradores. Então tomaram posse da terra e passaram a morar nela. Mudaram o nome da cidade de Laís para Dã, que era o nome do fundador da tribo.",
        "48": "Essas cidades e os seus povoados estavam nas terras que as famílias da tribo de Dã receberam como sua propriedade.",
        "49": "Quando os israelitas acabaram de fazer a divisão da terra, deram a Josué, filho de Num, uma parte para ser sua propriedade.",
        "50": "Como o Senhor tinha ordenado, deram a Josué a cidade que ele havia pedido. Essa cidade ficava na região montanhosa de Efraim e se chamava Timnate-Sera. Josué construiu a cidade de novo e passou a morar nela.",
        "51": "O sacerdote Eleazar, Josué e os chefes das famílias das tribos de Israel fizeram a divisão da terra. Para fazerem essa divisão, consultaram o Senhor , por sorteio, na entrada da Tenda Sagrada, em Siló. E assim acabaram de repartir a terra."
    }
}