{
    "livro": "Josué",
    "capitulo": 3,
    "titulos": {
        "1": "A travessia do rio Jordão"
    },
    "versiculos": {
        "1": "Josué e todo o povo de Israel se levantaram de madrugada, saíram do acampamento do vale das Acácias e foram até o rio Jordão. Antes de atravessarem o rio, eles acamparam ali.",
        "2": "Três dias depois os líderes passaram pelo meio do acampamento,",
        "3": "dizendo ao povo: — Quando vocês virem os sacerdotes levitas carregando a arca da aliança do Senhor , nosso Deus, arrumem as suas coisas e sigam a arca.",
        "4": "Assim vocês ficarão sabendo para onde ir, pois nunca passaram por esse caminho. Porém não cheguem perto da arca; fiquem longe dela mais ou menos um quilômetro.",
        "5": "Josué disse ao povo: — Purifiquem-se porque amanhã o Senhor fará grandes coisas entre vocês.",
        "6": "Depois disse aos sacerdotes: — Peguem a arca da aliança e vão na frente do povo. E eles fizeram o que Josué mandou.",
        "7": "Aí o Senhor disse a Josué: — Por causa daquilo que vou fazer hoje, todo o povo de Israel vai saber que você é um grande homem. Eles saberão que, assim como estive com Moisés, também estarei com você.",
        "8": "Dê aos sacerdotes que estão carregando a arca a seguinte ordem: “Quando chegarem ao rio, parem dentro da água, perto da margem.”",
        "9": "Então Josué disse ao povo: — Venham cá e prestem atenção naquilo que o Senhor , nosso Deus, vai dizer.",
        "10": "Pelo que vai acontecer, vocês ficarão sabendo que o Deus vivo está entre vocês e que sem falta expulsará os cananeus, os heteus, os heveus, os perizeus, os girgaseus, os amorreus e os jebuseus.",
        "11": "A arca da aliança do Senhor de toda a terra vai atravessar o rio Jordão na frente de vocês.",
        "12": "Agora escolham doze homens, um de cada tribo de Israel.",
        "13": "Quando os sacerdotes que estão carregando a arca da aliança do Senhor Deus, o Senhor de toda a terra, puserem os pés dentro da água, o Jordão vai parar de correr, e as águas da parte de cima ficarão amontoadas num lugar. Era o tempo da colheita, e as águas do rio haviam coberto as margens. Foi nessa ocasião que o povo saiu do acampamento para atravessar o Jordão. Os sacerdotes iam na frente, levando a arca da aliança. Quando chegaram ao Jordão e puseram os pés dentro da água,",
        "16": "ela parou de correr e ficou amontoada na parte de cima do rio até Adã, cidade que fica ao lado de Sartã. Na parte de baixo, o rio secou completamente até o mar Morto. Então o povo passou para o outro lado, perto de Jericó.",
        "17": "Enquanto os israelitas atravessavam, pisando terra seca, os sacerdotes que levavam a arca ficaram parados no seco, no meio do rio Jordão. E ficaram ali até que todo o povo acabou de passar."
    }
}