{
    "livro": "Josué",
    "capitulo": 6,
    "titulos": {
        "1": "A conquista de Jericó"
    },
    "versiculos": {
        "1": "Os portões da cidade de Jericó estavam muito bem-fechados, para não deixar que os israelitas entrassem. Ninguém podia entrar, nem sair da cidade.",
        "2": "O Senhor Deus disse a Josué: — Olhe! Eu estou entregando a você a cidade de Jericó, o seu rei e os seus corajosos soldados.",
        "3": "Agora você e os soldados israelitas marcharão em volta da cidade uma vez por dia, durante seis dias.",
        "4": "Na frente da arca da aliança, irão sete sacerdotes, cada um levando uma corneta de chifre de carneiro. No sétimo dia você e os seus soldados marcharão sete vezes em volta da cidade, e os sacerdotes tocarão as cornetas.",
        "5": "Quando eles derem um toque longo, todo o povo gritará bem alto, e então a muralha da cidade cairá. Aí cada um avançará diretamente para a cidade.",
        "6": "Josué chamou os sacerdotes e disse: — Carreguem a arca da aliança, e na frente fiquem sete sacerdotes levando cornetas.",
        "7": "E disse ao povo: — Comecem a marchar em volta da cidade! E que os soldados marchem na frente da arca da aliança de Deus, o Senhor !",
        "8": "Então, seguindo as ordens de Josué, os sete sacerdotes ficaram na frente da arca e começaram a tocar as cornetas.",
        "9": "Os soldados iam na frente dos sacerdotes que tocavam cornetas, e um grupo de guardas seguia a arca. Durante esse tempo as cornetas tocavam.",
        "10": "Mas Josué tinha dado ordem ao povo para não gritar, nem fazer barulho até que ele mandasse.",
        "11": "Aí Josué ordenou que os sacerdotes dessem uma volta ao redor da cidade, carregando a arca da aliança. Depois voltaram ao acampamento e passaram a noite lá.",
        "12": "No dia seguinte Josué se levantou de madrugada, e os sacerdotes carregaram a arca.",
        "13": "Os sete sacerdotes que levavam as sete cornetas iam na frente, tocando sem parar. Os soldados iam na frente deles, e um grupo de guardas seguia a arca. As cornetas não paravam de tocar.",
        "14": "No segundo dia marcharam de novo uma vez em volta da cidade e voltaram ao acampamento. E fizeram isso durante seis dias.",
        "15": "No sétimo dia levantaram-se de madrugada e marcharam em volta da cidade sete vezes no mesmo dia. Foi só nesse dia que deram sete voltas em redor da cidade.",
        "16": "Na sétima volta, quando os sacerdotes acabaram de tocar as cornetas, Josué disse ao povo: — Gritem agora! O Senhor Deus está entregando Jericó a vocês!",
        "17": "A cidade deve ser destruída, junto com tudo o que há nela, como oferta para Deus. Somente ficará viva a prostituta Raabe e a sua família porque ela escondeu os nossos espiões.",
        "18": "Mas não peguem em nada daquilo que vai ser destruído. Se ficarem com qualquer coisa que eu mandei destruir, vocês vão trazer desgraça e destruição ao acampamento israelita.",
        "19": "Mas os objetos de prata, ouro, bronze e ferro serão separados para o Senhor e colocados no seu tesouro.",
        "20": "Então os sacerdotes tocaram as cornetas. Logo que o povo ouviu este som, gritou com toda a força, e a muralha caiu. Aí todos subiram, entraram na cidade e a tomaram.",
        "21": "E mataram, com as suas espadas, todos os que estavam na cidade: homens e mulheres, crianças e velhos. Também mataram os bois, as ovelhas e os jumentos.",
        "22": "Depois Josué disse aos dois homens que haviam servido como espiões: — Entrem na casa de Raabe, a prostituta, e tragam a família dela para fora, conforme vocês prometeram.",
        "23": "Eles foram e fizeram sair Raabe, o seu pai, a sua mãe, os seus irmãos e o resto da família. Tiraram todas as pessoas da casa e as puseram do lado de fora do acampamento israelita.",
        "24": "Então incendiaram a cidade e queimaram tudo o que havia nela, menos os objetos de ouro, prata, bronze e ferro. Essas coisas foram colocadas no tesouro da casa de Deus, o Senhor .",
        "25": "Josué deixou que Raabe, a prostituta, e todos os seus parentes ficassem vivos porque ela havia escondido os espiões que ele havia mandado a Jericó. E os descendentes dela vivem no meio do povo de Israel até hoje.",
        "26": "Nessa ocasião Josué amaldiçoou a cidade em nome de Deus, dizendo: — Quem tentar construir de novo esta cidade de Jericó será amaldiçoado pelo Senhor ! Quem puser os alicerces perderá o filho mais velho! Quem colocar os portões perderá o filho mais moço!",
        "27": "Assim o Senhor Deus esteve com Josué, e a fama de Josué se espalhou por todo o país."
    }
}