{
    "livro": "Josué",
    "capitulo": 8,
    "titulos": {
        "1": "A destruição de Ai",
        "30": "A leitura da Lei"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Josué: — Não tenha medo! Seja corajoso! Marche com todos os seus soldados contra a cidade de Ai. Eu farei com que derrotem o rei de lá. O povo de Ai, a sua cidade e as suas terras serão de vocês.",
        "2": "Vocês vão fazer com essa cidade o que fizeram com Jericó, mas desta vez todos os objetos e o gado vão ficar para vocês. Preparem-se para atacar a cidade de surpresa e por trás.",
        "3": "Então Josué e todos os soldados se prepararam para marchar contra Ai. Ele escolheu trinta mil homens corajosos e os enviou de noite",
        "4": "com estas ordens: — Escondam-se do outro lado da cidade. Não fiquem muito longe e estejam prontos para atacar.",
        "5": "Eu e os meus soldados vamos avançar na direção da cidade. Quando os soldados de Ai saírem contra nós, vamos fugir como na primeira vez.",
        "6": "Eles vão sair atrás de nós, afastando-se da cidade. Vão pensar que estamos fugindo deles como na primeira vez.",
        "7": "Então vocês sairão dos esconderijos e tomarão a cidade. O Senhor , nosso Deus, entregará Ai a vocês.",
        "8": "Depois que tomarem a cidade, ponham fogo nela, como o Senhor mandou. São essas as minhas ordens.",
        "9": "Assim Josué enviou os soldados, e eles foram se esconder a oeste de Ai, entre Ai e Betel. Mas Josué passou a noite no acampamento.",
        "10": "Levantou-se de madrugada e reuniu os soldados. Ele e os líderes de Israel marcharam na frente do povo na direção de Ai.",
        "11": "Os soldados que iam com Josué marcharam na direção do portão principal da cidade e acamparam no lado norte. Havia um vale entre eles e Ai.",
        "12": "Josué reuniu uns cinco mil homens e os pôs em esconderijos a oeste, entre Ai e Betel.",
        "13": "Os soldados estavam colocados assim para a batalha: o acampamento principal, ao norte da cidade; e os outros, a oeste. E Josué passou a noite no vale.",
        "14": "O rei de Ai agiu depressa quando viu os israelitas. Ele e todos os seus soldados saíram de madrugada e foram lutar contra os israelitas no mesmo lugar de antes, em frente do vale do Jordão. Ele não sabia que ia ser atacado por trás.",
        "15": "Josué e os seus soldados fingiram que estavam sendo derrotados e fugiram para o deserto.",
        "16": "Todos os homens de Ai tinham sido convocados para ir atrás dos israelitas; e, enquanto perseguiam Josué, iam se afastando cada vez mais da cidade.",
        "17": "Todos os homens de Ai saíram atrás dos israelitas, e a cidade ficou aberta, sem ninguém para defendê-la.",
        "18": "Então o Senhor disse a Josué: — Aponte a sua lança na direção de Ai, pois vou dar esta cidade a você. E Josué obedeceu.",
        "19": "Quando ele levantou a mão, os homens que estavam escondidos se levantaram depressa, correram, tomaram a cidade e em seguida puseram fogo nela.",
        "20": "Quando os homens de Ai olharam para trás, viram a fumaça, que subia para o céu. Porém não puderam fugir para lado nenhum porque os israelitas que haviam corrido para o deserto deram meia-volta e os atacaram.",
        "21": "Josué e os seus soldados viram que os outros tinham tomado a cidade e posto fogo nela. Então deram meia-volta e começaram a matar os homens de Ai.",
        "22": "Os israelitas que estavam na cidade também saíram para atacar os homens de Ai. Esses homens foram completamente cercados e mortos pelos israelitas;",
        "23": "só ficou vivo o rei de Ai, que foi preso e levado a Josué.",
        "24": "Os israelitas mataram todos os inimigos em campo aberto, no deserto onde haviam sido perseguidos. Depois voltaram para Ai e mataram os que estavam lá.",
        "25": "Nesse dia foram mortos todos os moradores de Ai — doze mil pessoas.",
        "26": "Josué continuou a apontar a lança na direção de Ai e não a abaixou até que todas as pessoas da cidade foram mortas.",
        "27": "Os israelitas ficaram com as coisas que pegaram na cidade, como o Senhor havia ordenado que Josué fizesse.",
        "28": "Josué incendiou Ai, que virou um montão de ruínas para sempre, como se pode ver até hoje.",
        "29": "Ele enforcou o rei de Ai numa árvore e o deixou ali até de tarde. Ao pôr do sol mandou que tirassem o corpo e o jogassem no portão de entrada da cidade. E o cobriram com um montão de pedras, que está naquele lugar até hoje.",
        "30": "Nessa ocasião Josué construiu no monte Ebal um altar ao Senhor , o Deus de Israel.",
        "31": "Ele seguiu as ordens que Moisés, servo do Senhor , tinha dado aos israelitas, como está escrito na Lei de Moisés: “Faça um altar de pedras brutas, que não foram cortadas com ferramentas.” Sobre esse altar apresentaram ao Senhor ofertas que foram completamente queimadas e ofertas de paz.",
        "32": "Ali, na frente do povo, Josué copiou em pedras a lei que Moisés tinha escrito.",
        "33": "E todos os israelitas, com os seus líderes, autoridades e juízes e também todos os estrangeiros que viviam no meio deles ficaram de um lado e de outro da arca da aliança. E outros ficaram de frente para os sacerdotes levitas que carregavam a arca. Metade do povo ficou em frente do monte Gerizim, e a outra metade, em frente do monte Ebal. Moisés, servo do Senhor , tinha dado ordem para o povo se colocar nessa posição na hora de receber a bênção.",
        "34": "Então Josué leu em voz alta toda a lei, com as bênçãos e as maldições, como estão escritas no Livro da Lei.",
        "35": "Cada um dos mandamentos de Moisés foi lido por Josué para toda a multidão de israelitas e para as mulheres, crianças e estrangeiros que viviam entre eles. Nenhuma palavra deixou de ser lida."
    }
}