{
    "livro": "Êxodo",
    "capitulo": 14,
    "titulos": {
        "1": "A travessia do mar Vermelho",
        "15": "A passagem pelo meio do mar",
        "26": "Os egípcios morrem no mar"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Diga aos filhos de Israel que voltem e se acampem diante de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; em frente desse lugar, junto ao mar, vocês acamparão.",
        "3": "Então Faraó dirá a respeito dos filhos de Israel: “Estão desorientados na terra, presos no deserto.”",
        "4": "Eu vou endurecer o coração de Faraó, para que os persiga, e serei glorificado em Faraó e em todo o seu exército. E os egípcios saberão que eu sou o SENHOR. Eles assim o fizeram.",
        "5": "Quando foi anunciado ao rei do Egito que o povo fugia, ele e os seus oficiais mudaram de ideia a respeito do povo. Disseram: — Que é isto que fizemos, permitindo que Israel nos deixasse de servir?",
        "6": "E Faraó aprontou o seu carro de guerra e levou consigo o seu povo.",
        "7": "Levou também seiscentos carros de guerra escolhidos e todos os outros carros de guerra do Egito com capitães sobre todos eles.",
        "8": "Porque o SENHOR endureceu o coração de Faraó, rei do Egito, para que perseguisse os filhos de Israel. Porém os filhos de Israel saíram, marchando corajosamente.",
        "9": "Os egípcios os perseguiram, com todos os cavalos e carros de guerra de Faraó, os seus cavaleiros e o seu exército, e os alcançaram acampados junto ao mar, perto de Pi-Hairote, diante de Baal-Zefom.",
        "10": "E, chegando Faraó, os filhos de Israel levantaram os olhos e eis que os egípcios vinham atrás deles, e ficaram com muito medo. Então os filhos de Israel clamaram ao SENHOR.",
        "11": "Disseram a Moisés: — Será que foi por não haver sepulturas no Egito que você nos tirou de lá, para que morramos neste deserto? O que foi que você fez conosco, tirando-nos do Egito?",
        "12": "Não foi isso que dissemos a você no Egito: “Deixe-nos em paz, para que sirvamos os egípcios”? Pois teria sido melhor para nós servir os egípcios do que morrer no deserto.",
        "13": "Moisés, porém, respondeu ao povo: — Não tenham medo; fiquem firmes e vejam o livramento que o SENHOR lhes fará no dia de hoje, porque vocês nunca mais verão esses egípcios que hoje vocês estão vendo.",
        "14": "O SENHOR lutará por vocês; fiquem calmos.",
        "15": "O SENHOR disse a Moisés: — Por que você está clamando a mim? Diga aos filhos de Israel que marchem.",
        "16": "E você, levante o seu bordão e estenda a mão sobre o mar. As águas se dividirão, para que os filhos de Israel passem pelo meio do mar em seco.",
        "17": "Eis que vou endurecer o coração dos egípcios, para que venham atrás de vocês e entrem no mar. Serei glorificado em Faraó e em todo o seu exército, nos seus carros de guerra e nos seus cavaleiros;",
        "18": "e os egípcios saberão que eu sou o SENHOR, quando for glorificado em Faraó, nos seus carros de guerra e nos seus cavaleiros.",
        "19": "Então o Anjo de Deus, que ia adiante do exército de Israel, se retirou e passou para trás deles. Também a coluna de nuvem se retirou de diante deles, e se pôs atrás deles,",
        "20": "e ia entre o exército dos egípcios e o exército de Israel. A nuvem era escuridão para os egípcios, mas iluminava a noite para o povo de Israel, assim que, durante toda a noite, os dois exércitos não puderam se aproximar.",
        "21": "Então Moisés estendeu a mão sobre o mar, e o SENHOR, por um forte vento leste que soprou toda aquela noite, fez com que o mar se retirasse, tornando-se terra seca, e as águas foram divididas.",
        "22": "Os filhos de Israel entraram pelo meio s do mar em seco, e as águas foram qual muralha à direita e à esquerda deles.",
        "23": "Os egípcios que os perseguiam entraram atrás deles, todos os cavalos de Faraó, os seus carros de guerra e os seus cavaleiros, até o meio do mar.",
        "24": "Na vigília da manhã, o SENHOR, na coluna de fogo e de nuvem, viu o acampamento dos egípcios e criou alvoroço no acampamento dos egípcios;",
        "25": "emperrou as rodas dos carros dos egípcios, fazendo com que andassem com dificuldade. Então os egípcios disseram: — Vamos fugir da presença de Israel, porque o SENHOR está lutando por eles contra os egípcios.",
        "26": "O SENHOR disse a Moisés: — Estenda a mão sobre o mar, para que as águas se voltem sobre os egípcios, sobre os seus carros de guerra e sobre os seus cavaleiros.",
        "27": "Então Moisés estendeu a mão sobre o mar, e o mar, ao romper da manhã, retomou a sua força. Os egípcios fugiram de encontro a ele, e o SENHOR jogou os egípcios para dentro do mar.",
        "28": "As águas voltaram e cobriram os carros de guerra e os cavaleiros de todo o exército de Faraó, que os haviam seguido no mar; nem ao menos um deles escapou com vida.",
        "29": "Mas os filhos de Israel caminhavam a pé enxuto pelo meio do mar; e as águas lhes eram quais muralhas, à sua direita e à sua esquerda.",
        "30": "Assim o SENHOR livrou Israel, naquele dia, das mãos dos egípcios; e Israel viu os egípcios mortos na praia do mar.",
        "31": "E Israel viu o grande poder que o SENHOR havia usado contra os egípcios; e o povo temeu o SENHOR e confiou no SENHOR e em Moisés, seu servo."
    }
}