{
    "livro": "Êxodo",
    "capitulo": 15,
    "titulos": {
        "1": "O cântico de Moisés",
        "20": "O cântico de Miriã",
        "22": "As águas amargas se tornam doces"
    },
    "versiculos": {
        "1": "Então Moisés e os filhos de Israel entoaram este cântico t ao SENHOR: Cantarei ao SENHOR, porque triunfou gloriosamente; lançou no mar o cavalo e o seu cavaleiro.",
        "2": "O SENHOR é a minha força e o meu cântico; u ele se tornou a minha salvação. Este é o meu Deus; portanto, eu o louvarei; ele é o Deus de meu pai; por isso, o exaltarei.",
        "3": "O SENHOR é homem de guerra; SENHOR é o seu nome.",
        "4": "Lançou no mar os carros de Faraó e o seu exército; e os seus capitães afogaram-se no mar Vermelho.",
        "5": "As águas profundas os cobriram; desceram às profundezas como pedra.",
        "6": "A tua mão direita, ó SENHOR, é gloriosa em poder; a tua mão direita, ó SENHOR, despedaça o inimigo.",
        "7": "Na grandeza da tua excelência, derrubas os que se levantam contra ti; envias o teu furor, que os consome como palha.",
        "8": "Com o sopro das tuas narinas, amontoaram-se as águas, v as correntes pararam em montão; as águas profundas se tornaram sólidas no coração do mar.",
        "9": "O inimigo dizia: “Perseguirei, alcançarei, repartirei os despojos; a minha alma se fartará deles, arrancarei a minha espada, e a minha mão os destruirá.”",
        "10": "Sopraste com o teu vento, e o mar os cobriu; afundaram-se como chumbo em águas impetuosas.",
        "11": "Ó SENHOR, quem é como tu entre os deuses? Quem é como tu, glorificado em santidade, terrível em feitos gloriosos, que operas maravilhas?",
        "12": "Estendeste a mão direita, e a terra os engoliu.",
        "13": "Com a tua bondade guiaste o povo que salvaste; com a tua força o levaste à habitação da tua santidade.",
        "14": "Os povos ouviram e estremeceram; agonias apoderaram-se dos habitantes da Filístia.",
        "15": "Então os chefes de Edom se perturbam, dos poderosos de Moabe se apodera temor, esmorecem todos os habitantes de Canaã.",
        "16": "Sobre eles cai espanto e pavor; pela grandeza do teu braço, emudecem como pedra; até que passe o teu povo, ó SENHOR, até que passe o povo que adquiriste. w",
        "17": "Tu o introduzirás e o plantarás no monte da tua herança, no lugar que preparaste, ó SENHOR, para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram.",
        "18": "O SENHOR reinará por todo o sempre. x",
        "19": "Porque os cavalos de Faraó, com os seus carros de guerra e com os seus cavaleiros, entraram no mar, e o SENHOR fez com que as águas do mar voltassem e os cobrissem; mas os filhos de Israel passaram a pé enxuto pelo meio do mar.",
        "20": "A profetisa Miriã, irmã de Arão, pegou um tamborim, e todas as mulheres saíram atrás dela com tamborins e com danças. y",
        "21": "E Miriã lhes respondia: Cantem ao SENHOR, porque triunfou gloriosamente e lançou no mar o cavalo e o seu cavaleiro.",
        "22": "Moisés fez o povo de Israel partir do mar Vermelho, e eles foram para o deserto de Sur. Caminharam três dias no deserto e não acharam água.",
        "23": "Por fim, chegaram a Mara. No entanto, não puderam beber as águas de Mara, 5 porque eram amargas. Por isso aquele lugar foi chamado de Mara.",
        "24": "E o povo murmurou contra Moisés, dizendo: — O que vamos beber?",
        "25": "Então Moisés clamou ao SENHOR, e o SENHOR lhe mostrou um pedaço de madeira. Moisés jogou a madeira nas águas, e as águas se tornaram doces. Ali o SENHOR lhes deu estatutos e uma ordenança, e ali os provou,",
        "26": "e disse: — Se vocês ouvirem com atenção a voz do SENHOR, seu Deus, fizerem o que é reto diante dos seus olhos, derem ouvidos aos seus mandamentos e guardarem todos os seus estatutos, nenhuma enfermidade virá sobre vocês, das que enviei sobre os egípcios; pois eu sou o SENHOR, aquele que cura vocês. z",
        "27": "Então chegaram a Elim, onde havia doze fontes de água e setenta palmeiras. E acamparam junto das águas."
    }
}