{
    "livro": "Êxodo",
    "capitulo": 17,
    "titulos": {
        "1": "A água da rocha em Refidim",
        "8": "Os amalequitas atacam Israel"
    },
    "versiculos": {
        "1": "Toda a congregação dos filhos de Israel partiu do deserto de Sim, fazendo suas paradas, segundo o mandamento do SENHOR, e acamparam em Refidim; mas ali não havia água para o povo beber.",
        "2": "Então o povo discutiu com Moisés e disse: — Dê-nos água para beber. Moisés respondeu: — Por que vocês estão discutindo comigo? Por que estão tentando o SENHOR?",
        "3": "Mas ali o povo estava com sede de água e murmurou contra Moisés, dizendo: — Por que você nos tirou do Egito, para nos matar de sede, a nós, a nossos filhos e aos nossos rebanhos?",
        "4": "Então Moisés clamou ao SENHOR: — Que farei com este povo? Daqui a pouco vão me apedrejar.",
        "5": "O SENHOR respondeu: — Passe adiante do povo e leve com você alguns dos anciãos de Israel. Leve também o bordão com que você feriu o rio Nilo e siga em frente.",
        "6": "Eis que estarei ali diante de você sobre a rocha em Horebe. Bata na rocha, e dela sairá água; e o povo beberá. Moisés assim o fez na presença dos anciãos de Israel.",
        "7": "E chamou o nome daquele lugar Massá e Meribá, 7 por causa da discussão dos filhos de Israel e porque tentaram o SENHOR, dizendo: — Está o SENHOR no meio de nós ou não? f",
        "8": "Então vieram os amalequitas e atacaram Israel em Refidim.",
        "9": "Com isso, Moisés ordenou a Josué: — Escolha alguns homens e vá lutar contra os amalequitas. Amanhã eu estarei no alto do monte, e o bordão de Deus estará na minha mão.",
        "10": "Josué fez como Moisés lhe havia ordenado e lutou contra os amalequitas. Porém Moisés, Arão e Hur subiram para o alto do monte.",
        "11": "Quando Moisés levantava a mão, Israel vencia; quando, porém, ele abaixava a mão, os amalequitas venciam.",
        "12": "Quando as mãos de Moisés ficaram pesadas, pegaram uma pedra e a puseram por baixo dele, para que Moisés se sentasse. Arão e Hur sustentavam as mãos de Moisés, um, de um lado, e o outro, do outro; assim as mãos dele ficaram firmes até o pôr do sol.",
        "13": "E Josué destruiu os amalequitas a fio de espada.",
        "14": "Então o SENHOR disse a Moisés: — Escreva isto para memória num livro e repita-o a Josué, porque eu vou apagar totalmente a memória g dos amalequitas da face da terra.",
        "15": "E Moisés edificou um altar e lhe deu o nome de O SENHOR É Minha Bandeira. 8",
        "16": "E disse: — Porque o SENHOR jurou, haverá guerra do SENHOR contra os amalequitas de geração em geração."
    }
}