{
    "livro": "Êxodo",
    "capitulo": 19,
    "titulos": {
        "1": "Deus fala com Moisés no monte Sinai"
    },
    "versiculos": {
        "1": "No terceiro mês depois da saída dos filhos de Israel da terra do Egito, no primeiro dia desse mês, eles chegaram ao deserto do Sinai.",
        "2": "Tendo partido de Refidim, vieram ao deserto do Sinai, no qual acamparam; ali Israel acampou em frente ao monte.",
        "3": "Moisés subiu para encontrar-se com Deus. E do monte o SENHOR o chamou e lhe disse: — Assim você falará à casa de Jacó e anunciará aos filhos de Israel:",
        "4": "“Vocês viram o que fiz aos egípcios e como levei vocês sobre asas de águia e os trouxe para perto de mim.",
        "5": "Agora, pois, se ouvirem atentamente a minha voz e guardarem a minha aliança, vocês serão a minha propriedade peculiar dentre todos os povos. Porque toda a terra é minha,",
        "6": "e vocês serão para mim um reino de sacerdotes j e uma nação santa.” k São estas as palavras que você falará aos filhos de Israel.",
        "7": "Moisés foi, chamou os anciãos do povo e expôs diante deles todas estas palavras que o SENHOR lhe havia ordenado.",
        "8": "Então todo o povo respondeu a uma só voz: — Tudo o que o SENHOR falou faremos. E Moisés relatou ao SENHOR as palavras do povo.",
        "9": "O SENHOR disse a Moisés: — Eis que virei a você numa nuvem escura, para que o povo ouça quando eu falar com você e para que também creiam sempre em você. Porque Moisés tinha anunciado as palavras do povo ao SENHOR.",
        "10": "E o SENHOR disse a Moisés: — Vá ao povo e consagre-o no dia de hoje e amanhã. Que eles lavem as suas roupas",
        "11": "e estejam prontos para o terceiro dia, porque no terceiro dia o SENHOR, à vista de todo o povo, descerá sobre o monte Sinai.",
        "12": "Marque ao redor do monte limites para o povo, dizendo: “Tomem cuidado para não subir o monte, nem tocar a sua extremidade. Todo aquele que tocar o monte será morto.",
        "13": "Mão nenhuma tocará nele. Se o fizer, será apedrejado ou flechado; quer seja animal, quer seja homem, não viverá. Quando soar longamente a trombeta, então subirão o monte.”",
        "14": "Moisés desceu do monte para junto do povo e consagrou o povo; e lavaram as suas roupas.",
        "15": "E Moisés disse ao povo: — Estejam prontos no terceiro dia. Que até lá ninguém tenha relações com a sua mulher.",
        "16": "Ao amanhecer do terceiro dia, houve trovões e relâmpagos, l uma espessa nuvem cobriu o monte, e ouviu-se um forte som de trombeta, de maneira que todo o povo que estava no arraial tremeu de medo.",
        "17": "E Moisés levou o povo para fora do arraial ao encontro de Deus; e puseram-se ao pé do monte.",
        "18": "Todo o monte Sinai fumegava, porque o SENHOR havia descido sobre ele em fogo. A fumaça subia como fumaça de uma fornalha, e todo o monte tremia com violência.",
        "19": "E o som da trombeta ia aumentando cada vez mais. Moisés falava, e Deus lhe respondia no trovão.",
        "20": "O SENHOR desceu sobre o monte Sinai, sobre o alto do monte. O SENHOR chamou Moisés para o alto do monte e Moisés foi até lá.",
        "21": "E o SENHOR disse a Moisés: — Desça e avise ao povo que não ultrapasse o limite até o SENHOR para vê-lo, para evitar que muitos deles sejam mortos.",
        "22": "Também os sacerdotes, que se aproximam do SENHOR, devem se consagrar, para que o SENHOR não se volte contra eles. m",
        "23": "Então Moisés disse ao SENHOR: — O povo não poderá subir o monte Sinai, porque tu nos advertiste, dizendo: “Marque limites ao redor do monte e consagre-o.”",
        "24": "E o SENHOR respondeu: — Vá, desça; depois você subirá, e Arão virá com você; porém os sacerdotes e o povo não devem ultrapassar o limite para subir ao SENHOR, para que Deus não se volte contra eles.",
        "25": "Então Moisés desceu ao povo e lhe disse tudo isso."
    }
}