{
    "livro": "Êxodo",
    "capitulo": 2,
    "titulos": {
        "1": "O nascimento de Moisés",
        "11": "Moisés foge do Egito",
        "23": "O sofrimento do povo"
    },
    "versiculos": {
        "1": "Um homem da casa de Levi casou com uma mulher da mesma tribo.",
        "2": "A mulher ficou grávida e deu à luz um filho. e Vendo que o menino era bonito, escondeu-o durante três meses.",
        "3": "Não podendo, porém, escondê-lo por mais tempo, pegou um cesto de junco, tapou os buracos com betume e piche e, pondo nele o menino, largou o cesto no meio dos juncos à beira do rio.",
        "4": "A irmã do menino ficou de longe, para ver o que ia acontecer com ele.",
        "5": "A filha de Faraó desceu para se banhar no rio, e as moças que tinham vindo com ela passeavam pela margem. Quando ela viu o cesto no meio dos juncos, mandou que uma das criadas fosse buscá-lo.",
        "6": "Abrindo o cesto, viu a criança; e eis que o menino chorava. Ela teve compaixão dele e disse: — Este é um menino dos hebreus.",
        "7": "Então a irmã do menino perguntou à filha de Faraó: — Quer que eu vá chamar uma das hebreias para que sirva de ama e crie esta criança para a senhora?",
        "8": "A filha de Faraó respondeu: — Vá. A moça foi e chamou a mãe do menino.",
        "9": "Então a filha de Faraó disse à mulher: — Leve este menino e amamente-o para mim; eu darei um salário para você. A mulher pegou o menino e o criou.",
        "10": "Quando o menino já era grande, ela o levou à filha de Faraó, da qual ele passou a ser filho. f Esta lhe deu o nome de Moisés 1 e disse: — Porque das águas o tirei.",
        "11": "Naqueles dias, sendo Moisés já homem feito, g saiu para visitar os seus irmãos e viu o trabalho pesado que faziam. Viu também que certo egípcio espancava um hebreu, um do seu povo.",
        "12": "Olhou para todos os lados e, vendo que não havia ali ninguém, matou o egípcio e escondeu o corpo na areia.",
        "13": "Moisés saiu no dia seguinte, e eis que dois hebreus estavam brigando. Então perguntou ao culpado: — Por que você está espancando o seu próximo?",
        "14": "O homem respondeu: — Quem pôs você por príncipe e juiz sobre nós? Está querendo me matar, como matou aquele egípcio? Moisés ficou com medo e pensou: “Com certeza já descobriram o que eu fiz.”",
        "15": "Informado desse caso, Faraó quis matar Moisés; porém Moisés fugiu h da presença de Faraó e foi morar na terra de Midiã. Chegando lá, sentou-se junto a um poço.",
        "16": "O sacerdote de Midiã tinha sete filhas, as quais vieram tirar água e encheram os bebedouros para dar de beber ao rebanho de seu pai.",
        "17": "Então vieram os pastores e as expulsaram dali. Moisés, porém, se levantou, e as defendeu, e deu de beber ao rebanho.",
        "18": "Quando elas voltaram para junto de Reuel, seu pai, este lhes perguntou: — Por que vocês vieram mais cedo hoje?",
        "19": "Elas responderam: — Um egípcio nos livrou das mãos dos pastores, e ainda nos tirou água, e deu de beber ao rebanho.",
        "20": "Então Reuel disse às filhas: — E onde está ele? Por que vocês o deixaram lá? Chamem o homem para que venha comer conosco.",
        "21": "Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora,",
        "22": "a qual deu à luz um filho, i a quem Moisés deu o nome de Gérson, 2 porque disse: — Sou peregrino em terra estranha.",
        "23": "Decorridos muitos dias, o rei do Egito morreu. Os filhos de Israel gemiam por causa da sua escravidão. Eles clamaram, e o seu clamor chegou até Deus.",
        "24": "Deus ouviu o gemido deles e lembrou-se j da sua aliança com Abraão, com Isaque e com Jacó.",
        "25": "E Deus viu os filhos de Israel e atentou para a situação deles."
    }
}