{
    "livro": "Êxodo",
    "capitulo": 20,
    "titulos": {
        "1": "Os dez mandamentos",
        "18": "Moisés, mediador entre Deus e o povo",
        "22": "Leis a respeito dos altares"
    },
    "versiculos": {
        "1": "Então Deus falou todas estas palavras:",
        "2": "— Eu sou o SENHOR, seu Deus, que o tirei da terra do Egito, da casa da servidão.",
        "3": "— Não tenha outros deuses diante de mim.",
        "4": "— Não faça n para você imagem de escultura, nem semelhança alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra.",
        "5": "Não adore essas coisas, nem preste culto a elas, porque eu, o SENHOR, seu Deus, sou Deus zeloso, que visito a iniquidade dos pais nos filhos até a terceira e quarta geração daqueles que me odeiam,",
        "6": "mas faço misericórdia até mil gerações daqueles que me amam e guardam os meus mandamentos. o",
        "7": "— Não tome o nome do SENHOR, p seu Deus, em vão, porque o SENHOR não terá por inocente o que tomar o seu nome em vão.",
        "8": "— Lembre-se do dia de sábado, para o santificar.",
        "9": "Seis dias você trabalhará e fará toda a sua obra,",
        "10": "mas o sétimo dia é o sábado dedicado ao SENHOR, seu Deus. Não faça nenhum trabalho nesse dia, nem você, nem o seu filho, nem a sua filha, nem o seu servo, nem a sua serva, nem o seu animal, nem o estrangeiro das suas portas para dentro.",
        "11": "Porque em seis dias o SENHOR fez os céus e a terra, o mar e tudo o que neles há e, ao sétimo dia, descansou; q por isso o SENHOR abençoou o dia de sábado e o santificou. r",
        "12": "— Honre o seu pai e a sua mãe, s para que você tenha uma longa vida na terra que o SENHOR, seu Deus, lhe dá.",
        "13": "— Não mate. t",
        "14": "— Não cometa adultério. u",
        "15": "— Não furte. v",
        "16": "— Não dê falso testemunho w contra o seu próximo.",
        "17": "— Não cobice x a casa do seu próximo. Não cobice a mulher do seu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma que pertença ao seu próximo.",
        "18": "Todo o povo presenciou os trovões, os relâmpagos, o som da trombeta e o monte fumegante; e o povo, observando, tremeu de medo e ficou de longe.",
        "19": "Disseram a Moisés: — Fale-nos você, e ouviremos; porém não fale Deus conosco, para que não morramos.",
        "20": "Moisés respondeu ao povo: — Não tenham medo; Deus veio para provar vocês e para que o seu temor esteja diante de vocês, a fim de que não pequem.",
        "21": "O povo estava de longe, em pé; Moisés, porém, se aproximou da nuvem escura onde Deus estava. y",
        "22": "Então o SENHOR disse a Moisés: — Assim você dirá aos filhos de Israel: “Vocês viram que dos céus eu lhes falei.",
        "23": "Não façam deuses de prata ao lado de mim, nem façam para vocês deuses de ouro.",
        "24": "Façam um altar de terra para mim e sobre ele vocês sacrificarão os seus holocaustos, as suas ofertas pacíficas, as suas ovelhas e os seus bois; em todo lugar onde eu fizer celebrar a memória do meu nome, virei até vocês e os abençoarei.",
        "25": "Se vocês fizerem um altar de pedras para mim, não o façam de pedras lavradas; z pois, se fizerem uso de ferramentas, vocês terão profanado o altar.",
        "26": "Nem subam ao meu altar por degraus, para que ali não seja exposta a sua nudez.”"
    }
}