{
    "livro": "Êxodo",
    "capitulo": 21,
    "titulos": {
        "1": "Leis a respeito dos escravos",
        "12": "Leis a respeito da violência",
        "28": "A responsabilidade dos donos de animais"
    },
    "versiculos": {
        "1": "São estes os estatutos que você apresentará aos filhos de Israel:",
        "2": "— Se você comprar um escravo hebreu, ele trabalhará para você durante seis anos; mas no sétimo ano será livre, de graça.",
        "3": "Se chegou solteiro, irá embora sozinho; se era homem casado, a mulher irá com ele.",
        "4": "Se o dono lhe der uma mulher, e ela der à luz filhos e filhas, a mulher e seus filhos serão do dono do escravo, e ele irá embora sozinho.",
        "5": "Porém, se o escravo expressamente disser: “Eu amo o meu dono, a minha mulher e os meus filhos; não quero ser livre”,",
        "6": "então o dono do escravo o levará aos juízes, e o fará chegar à porta ou à ombreira da porta, e o seu dono furará a orelha dele com um furador; e ele será seu escravo para sempre.",
        "7": "— Se um homem vender a sua filha para ser escrava, esta não ficará livre como ficam livres os escravos homens.",
        "8": "Se ela não agradar ao seu senhor, que se comprometeu a casar com ela, ele terá de permitir que ela seja resgatada; não poderá vendê-la a um povo estranho, pois isso será deslealdade para com ela.",
        "9": "Mas, se a casar com seu filho, deverá tratá-la como se tratam as filhas.",
        "10": "Se ele der ao filho outra mulher, não diminuirá o mantimento da primeira, nem os seus vestidos, nem os seus direitos conjugais.",
        "11": "Se não lhe fizer estas três coisas, ela poderá ir embora de graça, sem ter de pagar nada. a",
        "12": "— Quem ferir um homem, b de modo que este venha a morrer, também será morto.",
        "13": "Porém, se não lhe armou ciladas, mas Deus permitiu que ele caísse em suas mãos, 10 então designarei c a você um lugar para onde ele fugirá.",
        "14": "Se alguém vier maliciosamente contra o próximo, matando-o à traição, você deve tirá-lo até mesmo do meu altar, para que seja morto.",
        "15": "— Quem ferir seu pai ou sua mãe será morto.",
        "16": "— Quem raptar alguém d e o vender, ou for achado tendo esse alguém ainda em seu poder, será morto.",
        "17": "— Quem amaldiçoar e seu pai ou sua mãe será morto.",
        "18": "— Se dois brigarem e um ferir o outro com uma pedra ou com o punho, e o ferido não morrer, mas ficar de cama;",
        "19": "se ele se levantar outra vez e andar fora, apoiado no seu bordão, então será absolvido aquele que o feriu; somente lhe pagará o tempo que perdeu e fará com que seja completamente curado.",
        "20": "— Se alguém ferir o seu escravo ou a sua escrava com um bordão, e o ferido morrer logo, será punido;",
        "21": "porém, se ele sobreviver por um ou dois dias, o dono não será punido, porque o escravo é propriedade sua.",
        "22": "— Se homens brigarem e ferirem uma mulher grávida, e forem causa de que aborte, porém sem maior dano, aquele que feriu será obrigado a indenizar segundo o que lhe exigir o marido da mulher; e pagará como os juízes lhe determinarem.",
        "23": "Mas, se houver dano grave, então o castigo será vida por vida,",
        "24": "olho por olho, f dente por dente, mão por mão, pé por pé,",
        "25": "queimadura por queimadura, ferimento por ferimento, golpe por golpe.",
        "26": "— Se alguém ferir o olho do seu escravo ou o olho da sua escrava e inutilizar o olho, deverá deixar o escravo ir livre como pagamento pelo olho.",
        "27": "E, se com violência fizer cair um dente do seu escravo ou da sua escrava, deverá deixar o escravo ir livre como pagamento pelo dente.",
        "28": "— Se um boi chifrar um homem ou uma mulher, fazendo com que morra, o boi será apedrejado e a carne dele não será comida; mas o dono do boi será absolvido.",
        "29": "Mas, se o boi já antes costumava chifrar, e o seu dono sabia disso e não o prendeu, e o boi matar um homem ou uma mulher, o boi será apedrejado, e também será morto o seu dono.",
        "30": "Se lhe for exigido resgate, dará, então, como resgate da sua vida tudo o que lhe for exigido.",
        "31": "Quer tenha chifrado um filho, quer tenha chifrado uma filha, este julgamento lhe será aplicado.",
        "32": "Se o boi chifrar um escravo ou uma escrava, o senhor deles receberá um pagamento de trezentos e sessenta gramas de prata, e o boi será apedrejado.",
        "33": "— Se alguém deixar aberta uma cova ou se alguém cavar uma cova e não a tapar, e nela cair um boi ou um jumento,",
        "34": "o dono da cova pagará o valor do animal; pagará dinheiro ao seu dono, mas o animal morto será seu.",
        "35": "— Se o boi de um homem ferir o boi de outro, e o boi ferido morrer, venderão o boi vivo e repartirão o valor; e dividirão entre si o boi morto.",
        "36": "Mas, se for notório que o boi já antes costumava chifrar, e o seu dono não o prendeu, certamente pagará boi por boi; porém o boi morto será seu."
    }
}