{
    "livro": "Êxodo",
    "capitulo": 24,
    "titulos": {
        "1": "A aliança de Deus com Israel",
        "12": "Moisés e os anciãos sobem o monte outra vez"
    },
    "versiculos": {
        "1": "Deus disse a Moisés: — Subam para junto do SENHOR, você, Arão, Nadabe, Abiú e setenta dos anciãos de Israel; e adorem de longe.",
        "2": "Só Moisés se aproximará do SENHOR; os outros não se aproximarão, nem o povo subirá com ele.",
        "3": "Moisés foi e transmitiu ao povo todas as palavras do SENHOR e todos os estatutos. Então todo o povo respondeu a uma voz e disse: — Tudo o que o SENHOR falou nós faremos.",
        "4": "Moisés escreveu todas as palavras do SENHOR e, tendo-se levantado de manhã cedo, edificou um altar ao pé do monte e ergueu doze colunas, segundo as doze tribos de Israel.",
        "5": "E enviou alguns jovens dos filhos de Israel, os quais ofereceram ao SENHOR holocaustos e sacrifícios pacíficos de novilhos.",
        "6": "Moisés pegou a metade do sangue e o pôs em bacias; e a outra metade aspergiu sobre o altar.",
        "7": "Depois pegou o livro da aliança e o leu para o povo. E eles disseram: — Tudo o que o SENHOR falou nós faremos e obedeceremos.",
        "8": "Então Moisés pegou aquele sangue, e o aspergiu sobre o povo, e disse: — Eis aqui o sangue da aliança z que o SENHOR fez com vocês de acordo com todas estas palavras. a",
        "9": "Moisés, Arão, Nadabe, Abiú e setenta dos anciãos de Israel subiram o monte.",
        "10": "E viram o Deus de Israel, sob cujos pés havia como que uma pavimentação de pedra de safira, que se parecia com o céu na sua claridade.",
        "11": "Deus não estendeu a mão contra os escolhidos dos filhos de Israel; eles viram Deus, comeram e beberam.",
        "12": "Então o SENHOR disse a Moisés: — Suba para junto de mim, no monte, e fique lá; darei a você tábuas de pedra, a lei e os mandamentos que escrevi, para que você ensine o povo.",
        "13": "Moisés se aprontou, juntamente com Josué, seu auxiliar, e subiu o monte de Deus.",
        "14": "Ele disse aos anciãos: — Esperem aqui até que voltemos para junto de vocês. Eis que Arão e Hur ficam com vocês; quem tiver alguma questão deve se dirigir a eles.",
        "15": "Tendo Moisés subido, uma nuvem cobriu o monte.",
        "16": "E a glória do SENHOR pousou sobre o monte Sinai, e a nuvem o cobriu durante seis dias. No sétimo dia, do meio da nuvem o SENHOR chamou Moisés.",
        "17": "Aos olhos dos israelitas, o aspecto da glória do SENHOR era como um fogo consumidor no alto do monte.",
        "18": "E Moisés, entrando pelo meio da nuvem, subiu o monte; e lá permaneceu quarenta dias e quarenta noites. b"
    }
}