{
    "livro": "Êxodo",
    "capitulo": 31,
    "titulos": {
        "1": "Os artífices da obra do tabernáculo",
        "12": "O sábado santo e as duas tábuas do testemunho"
    },
    "versiculos": {
        "1": "O SENHOR disse mais a Moisés:",
        "2": "— Eis que chamei pelo nome Bezalel, filho de Uri, filho de Hur, da tribo de Judá,",
        "3": "e o enchi do Espírito de Deus, de habilidade, de inteligência e de conhecimento, em todo artifício,",
        "4": "para elaborar desenhos e trabalhar em ouro, prata e bronze,",
        "5": "para lapidação de pedras de engaste, para entalho de madeira, para todo tipo de trabalho artesanal.",
        "6": "Escolhi Aoliabe, filho de Aisamaque, da tribo de Dã, para trabalhar com ele. Também dei habilidade a todos os homens hábeis, para que me façam tudo o que tenho ordenado:",
        "7": "a tenda do encontro, a arca do testemunho, o propiciatório que está por cima dela e todos os pertences da tenda;",
        "8": "a mesa com os seus utensílios, o candelabro de ouro puro com todos os seus utensílios e o altar do incenso;",
        "9": "o altar do holocausto com todos os seus utensílios e a bacia com o seu suporte;",
        "10": "as vestes finamente tecidas, as vestes sagradas do sacerdote Arão e as vestes de seus filhos, para servirem como sacerdotes;",
        "11": "o óleo da unção e o incenso aromático para o santuário; eles farão tudo segundo tenho ordenado.",
        "12": "Disse mais o SENHOR a Moisés:",
        "13": "— Fale aos filhos de Israel e diga-lhes o seguinte: “Certamente vocês guardarão os meus sábados, pois é sinal entre mim e vocês de geração em geração, para que vocês saibam que eu sou o SENHOR, que os santifica.",
        "14": "Portanto, guardem o sábado, porque é santo para vocês. Aquele que o profanar morrerá; quem nesse dia fizer alguma obra será eliminado do meio do seu povo.",
        "15": "Seis dias se trabalhará, g porém o sétimo dia é o sábado do repouso solene, santo ao SENHOR; quem fizer alguma obra no dia do sábado morrerá.",
        "16": "Os filhos de Israel guardarão o sábado, celebrando-o por aliança perpétua de geração em geração.",
        "17": "Entre mim e os filhos de Israel é sinal para sempre; porque, em seis dias, o SENHOR fez os céus e a terra e, no sétimo dia, descansou e tomou alento.”",
        "18": "Quando o SENHOR acabou de falar com Moisés no monte Sinai, deu a ele as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus."
    }
}