{
    "livro": "Êxodo",
    "capitulo": 33,
    "titulos": {
        "1": "O Anjo de Deus irá adiante do povo",
        "7": "A tenda do encontro",
        "12": "Moisés roga a Deus a sua presença",
        "17": "Moisés roga a Deus que lhe mostre a sua glória"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés: — Suba deste lugar, você e o povo que você tirou da terra do Egito, e vá para a terra a respeito da qual jurei a Abraão, m a Isaque n e a Jacó, o dizendo: “Eu a darei à sua descendência.”",
        "2": "Enviarei o Anjo adiante de você e expulsarei os cananeus, os amorreus, os heteus, os ferezeus, os heveus e os jebuseus.",
        "3": "Vão para uma terra que mana leite e mel. Eu não irei no meio de vocês, porque vocês são um povo teimoso, para que eu não os destrua no caminho.",
        "4": "Quando o povo ouviu estas más notícias, pôs-se a prantear, e nenhum deles usou as suas joias.",
        "5": "Porque o SENHOR tinha dito a Moisés: “Diga aos filhos de Israel: ‘Vocês são um povo teimoso. Se eu fosse com vocês, ainda que por um momento, eu os destruiria. Portanto, tirem as suas joias, para que eu saiba o que hei de fazer com vocês.’”",
        "6": "Então os filhos de Israel tiraram de si as suas joias desde o monte Horebe em diante.",
        "7": "Ora, Moisés costumava pegar a tenda e armá-la para si, fora, bem longe do arraial. Ele a chamava de “tenda do encontro”. Todo aquele que buscava o SENHOR saía à tenda do encontro, que estava fora do arraial.",
        "8": "Quando Moisés saía para a tenda, fora, todo o povo se erguia, cada um em pé à porta da sua tenda, e seguiam-no com os olhos, até ele entrar na tenda.",
        "9": "Quando Moisés entrava na tenda, descia a coluna de nuvem e punha-se à porta da tenda; e o SENHOR falava com Moisés.",
        "10": "Todo o povo via a coluna de nuvem que se detinha à porta da tenda; todo o povo se levantava, e cada um, à porta da sua tenda, adorava o SENHOR.",
        "11": "O SENHOR falava com Moisés face a face, como quem fala com o seu amigo. Depois Moisés voltava para o arraial. Porém o moço Josué, seu auxiliar, filho de Num, não se afastava da tenda.",
        "12": "Moisés disse ao SENHOR: — Eis que me dizes para conduzir este povo, mas não me disseste quem enviarás comigo. Disseste: “Eu conheço você pelo nome e você alcançou favor diante de mim.”",
        "13": "Agora, se alcancei favor diante de ti, peço que me faças saber neste momento o teu caminho, para que eu te conheça e obtenha favor diante de ti; e lembra-te que esta nação é teu povo.",
        "14": "Deus respondeu: — A minha presença irá com você, e eu lhe darei descanso.",
        "15": "Então Moisés disse: — Se a tua presença não for comigo, não nos faças sair deste lugar.",
        "16": "Pois como se poderá saber que alcançamos favor diante de ti, eu e o teu povo? Será que não é o fato de andares conosco, de maneira que somos separados, eu e o teu povo, de todos os povos da terra?",
        "17": "O SENHOR disse a Moisés: — Farei também isto que você falou, porque você alcançou favor diante de mim, e eu o conheço pelo nome.",
        "18": "Então Moisés disse: — Peço que me mostres a tua glória.",
        "19": "O SENHOR respondeu: — Farei passar toda a minha bondade diante de você e lhe proclamarei o nome do SENHOR; terei misericórdia p de quem eu tiver misericórdia e me compadecerei de quem eu me compadecer.",
        "20": "E acrescentou: — Você não poderá ver a minha face, porque ninguém verá a minha face e viverá.",
        "21": "Disse mais o SENHOR: — Eis aqui um lugar perto de mim, onde você ficará sobre a rocha.",
        "22": "Quando a minha glória passar, eu porei você numa fenda da rocha e o cobrirei com a mão, até que eu tenha passado.",
        "23": "Depois, quando eu tirar a mão, você me verá pelas costas; mas a minha face ninguém verá."
    }
}