{
    "livro": "Êxodo",
    "capitulo": 34,
    "titulos": {
        "1": "As segundas tábuas da lei",
        "10": "A renovação da aliança",
        "18": "As três festas",
        "29": "O rosto de Moisés resplandece"
    },
    "versiculos": {
        "1": "Então o SENHOR disse a Moisés: — Corte duas tábuas de pedra, como as primeiras, e eu escreverei nelas as mesmas palavras que estavam nas primeiras tábuas, que você quebrou.",
        "2": "E prepare-se para amanhã, para que você suba, pela manhã, o monte Sinai e se apresente ali diante de mim no alto do monte.",
        "3": "Ninguém deverá subir com você, ninguém deverá aparecer em todo o monte; nem ainda ovelhas nem gado devem ser apascentados diante dele.",
        "4": "Então Moisés cortou duas tábuas de pedra, como as primeiras. E, levantando-se de madrugada, subiu o monte Sinai, como o SENHOR lhe havia ordenado, levando nas mãos as duas tábuas de pedra.",
        "5": "O SENHOR desceu na nuvem, esteve ali junto de Moisés e proclamou o nome do SENHOR.",
        "6": "O SENHOR passou diante de Moisés e proclamou: — O SENHOR! O SENHOR Deus compassivo e bondoso, tardio em irar-se q e grande em misericórdia e fidelidade;",
        "7": "que guarda a misericórdia r em mil gerações, que perdoa a maldade, a transgressão e o pecado, ainda que não inocente o culpado, e visita a iniquidade dos pais nos filhos e nos filhos dos filhos, até a terceira e quarta geração!",
        "8": "E imediatamente Moisés curvou-se para a terra, adorou o SENHOR",
        "9": "e disse: — Senhor, se agora alcancei favor diante de ti, continua no meio de nós; porque este povo é teimoso. Perdoa a nossa iniquidade e o nosso pecado e toma-nos por tua herança.",
        "10": "Então o SENHOR disse: — Eis que eu faço uma aliança. Diante de todo o seu povo farei maravilhas que nunca foram feitas em toda a terra, nem entre nação alguma, de maneira que todo este povo, em cujo meio você está, veja a obra do SENHOR; porque coisa terrível é o que faço com você.",
        "11": "— Observe o que hoje eu ordeno a vocês: eis que expulsarei da frente de vocês os amorreus, os cananeus, os heteus, os ferezeus, os heveus e os jebuseus.",
        "12": "Abstenham-se de fazer aliança com os moradores da terra para onde vocês vão, para que isso não seja uma armadilha no meio de vocês.",
        "13": "Pelo contrário, derrubem os altares deles, quebrem as suas colunas e cortem os postes da deusa Aserá.",
        "14": "Porque vocês não devem adorar outro deus; pois o nome do SENHOR é Zeloso; sim, ele é Deus zeloso.",
        "15": "Não façam aliança com os moradores da terra, para não acontecer que, em se prostituindo eles com os deuses e lhes sacrificando, alguém os convide, e vocês comam dos seus sacrifícios.",
        "16": "Também para que não aconteça que vocês escolham para os seus filhos mulheres do meio das filhas deles, e estas, ao se prostituírem com os deuses que adoram, façam com que também os seus filhos se prostituam com esses deuses.",
        "17": "— Não façam deuses de metal para vocês. s",
        "18": "— Celebrem a Festa dos Pães sem Fermento. t Durante sete dias vocês comerão pães sem fermento, como ordenei a vocês. Façam isso no tempo indicado no mês de abibe, porque nesse mês vocês saíram do Egito.",
        "19": "Todo o primeiro filho que nascer é meu. Também de todo o seu gado, o primeiro filhote macho de vacas e ovelhas é meu.",
        "20": "Mas o jumento que for a primeira cria, esse vocês podem resgatar com um cordeiro; se vocês não o resgatarem, ele deverá ser desnucado. Vocês devem resgatar todos os primogênitos de seus filhos. Ninguém aparecerá diante de mim de mãos vazias. u",
        "21": "— Seis dias vocês trabalharão, v mas no sétimo dia vocês descansarão. Mesmo no tempo de arar e de colher vocês deverão descansar.",
        "22": "— Celebrem também a Festa das Semanas, que é a festa das primícias da colheita do trigo, e a Festa da Colheita no fim do ano.",
        "23": "— Três vezes por ano, todo homem deve aparecer diante do soberano SENHOR, o Deus de Israel.",
        "24": "Porque expulsarei as nações de diante de vocês e aumentarei o seu território; ninguém cobiçará a sua terra quando vocês comparecerem na presença do SENHOR, seu Deus, três vezes por ano.",
        "25": "— Não ofereçam o sangue do meu sacrifício com pão levedado. O sacrifício w da Festa da Páscoa não deve ficar da noite para a manhã do dia seguinte.",
        "26": "Tragam as primícias dos primeiros frutos x da terra à casa do SENHOR, seu Deus. Não cozinhem o cabrito y no leite da sua própria mãe.",
        "27": "O SENHOR disse ainda a Moisés: — Escreva estas palavras, porque, segundo o teor destas palavras, fiz aliança com você e com Israel.",
        "28": "E Moisés esteve ali com o SENHOR quarenta dias e quarenta noites. Não comeu pão nem bebeu água. E escreveu nas tábuas as palavras da aliança, as dez palavras.",
        "29": "Quando Moisés desceu do monte Sinai, tendo nas mãos as duas tábuas do testemunho, sim, quando desceu do monte, Moisés não sabia que a pele do seu rosto resplandecia, depois de Deus ter falado com ele.",
        "30": "Quando Arão e todos os filhos de Israel olharam para Moisés, eis que a pele do seu rosto resplandecia; e ficaram com medo de chegar perto dele.",
        "31": "Então Moisés os chamou. Arão e todos os chefes da congregação foram até ele, e Moisés lhes falou.",
        "32": "Depois, vieram também todos os filhos de Israel, aos quais Moisés ordenou tudo o que o SENHOR lhe havia falado no monte Sinai.",
        "33": "Quando Moisés acabou de falar com eles, pôs um véu sobre o rosto. z",
        "34": "Porém, quando Moisés vinha diante do SENHOR para falar-lhe, removia o véu até sair; a e, saindo, dizia aos filhos de Israel tudo o que lhe tinha sido ordenado.",
        "35": "Assim, os filhos de Israel viam o rosto de Moisés, viam que a pele do seu rosto resplandecia; porém Moisés cobria de novo o rosto com o véu até entrar para falar com o SENHOR."
    }
}