{
    "livro": "Êxodo",
    "capitulo": 35,
    "titulos": {
        "1": "O sábado",
        "4": "Deus manda trazer ofertas para o tabernáculo",
        "10": "Os utensílios do tabernáculo",
        "20": "A prontidão do povo em trazer ofertas",
        "30": "Deus chama Bezalel e Aoliabe"
    },
    "versiculos": {
        "1": "Moisés convocou toda a congregação dos filhos de Israel e lhes disse: — São estas as palavras que o SENHOR ordenou que se cumprissem:",
        "2": "Seis dias vocês trabalharão, mas o sétimo dia lhes será santo, o sábado do repouso solene ao SENHOR; quem nele trabalhar morrerá.",
        "3": "Não acendam fogo em nenhuma das suas moradas no dia do sábado. b",
        "4": "Moisés disse a toda a congregação dos filhos de Israel: — Esta é a palavra que o SENHOR ordenou, dizendo:",
        "5": "Separem do que vocês têm uma oferta ao SENHOR. Cada um, de coração disposto, voluntariamente a trará por oferta ao SENHOR: ouro, prata, bronze,",
        "6": "pano azul, púrpura, carmesim, linho fino, pelos de cabra,",
        "7": "peles de carneiro tingidas de vermelho, peles finas, madeira de acácia,",
        "8": "azeite para a iluminação, especiarias para o óleo da unção e para o incenso aromático,",
        "9": "pedras de ônix e pedras de engaste para a estola sacerdotal e para o peitoral.",
        "10": "— Venham todos os homens hábeis entre vocês e façam tudo o que o SENHOR ordenou:",
        "11": "o tabernáculo com a sua tenda e a sua cobertura, os seus ganchos, as suas tábuas, as suas vigas superiores, as suas colunas e as suas bases;",
        "12": "a arca e os seus cabos, o propiciatório e o véu do cortinado;",
        "13": "a mesa e os seus cabos, todos os seus utensílios e os pães da proposição;",
        "14": "o candelabro da iluminação, os seus utensílios, as suas lâmpadas e o azeite para a iluminação;",
        "15": "o altar do incenso e os seus cabos, o óleo da unção, o incenso aromático e o cortinado da porta à entrada do tabernáculo;",
        "16": "o altar do holocausto e a sua grelha de bronze, os seus cabos e todos os seus utensílios, a bacia e o seu suporte;",
        "17": "as cortinas do átrio, as suas colunas, as suas bases e o cortinado da porta do átrio;",
        "18": "as estacas do tabernáculo, as estacas do átrio e as suas cordas;",
        "19": "as vestes do ministério para ministrar no santuário, as vestes santas do sacerdote Arão e as vestes de seus filhos, para oficiarem como sacerdotes.",
        "20": "Então toda a congregação dos filhos de Israel saiu da presença de Moisés.",
        "21": "Todo aquele cujo coração o moveu e cujo espírito o impeliu veio e trouxe a oferta ao SENHOR para a obra da tenda do encontro, para todo o seu serviço e para as vestes sagradas.",
        "22": "Vieram homens e mulheres, todos dispostos de coração. Trouxeram fivelas, pendentes, anéis, braceletes, todos os objetos de ouro; todo homem fazia oferta de ouro ao SENHOR.",
        "23": "E todos os que tinham pano azul, púrpura, carmesim, linho fino, pelos de cabra, peles de carneiro tingidas de vermelho e peles de animais marinhos trouxeram isso também.",
        "24": "Todo aquele que fazia oferta de prata ou de bronze trazia isso como oferta ao SENHOR; e todo aquele que possuía madeira de acácia para toda obra do serviço a trazia também.",
        "25": "Todas as mulheres hábeis traziam o que, por suas próprias mãos, tinham fiado: pano azul, púrpura, carmesim e linho fino.",
        "26": "E todas as mulheres cujo coração as moveu em habilidade fiavam os pelos de cabra.",
        "27": "Os chefes traziam pedras de ônix, pedras de engaste para a estola sacerdotal e para o peitoral,",
        "28": "as especiarias e o azeite para a iluminação, para o óleo da unção e para o incenso aromático.",
        "29": "Os filhos de Israel trouxeram oferta voluntária ao SENHOR, a saber, todo homem e mulher cujo coração os dispôs para trazerem uma oferta para toda a obra que o SENHOR havia ordenado que se fizesse por meio de Moisés.",
        "30": "Moisés disse aos filhos de Israel: — Eis que o SENHOR chamou por nome Bezalel, filho de Uri, filho de Hur, da tribo de Judá,",
        "31": "e o Espírito de Deus o encheu de habilidade, inteligência e conhecimento em todo artifício,",
        "32": "para elaborar desenhos e trabalhar em ouro, em prata, em bronze,",
        "33": "para lapidação de pedras de engaste, para entalho de madeira e para todo tipo de trabalho artesanal.",
        "34": "Também lhe dispôs o coração para ensinar os outros, tanto a ele como a Aoliabe, filho de Aisamaque, da tribo de Dã.",
        "35": "Encheu-os de habilidade para fazer toda obra de mestre, até a mais engenhosa, e a do bordador em pano azul, em púrpura, em carmesim e em linho fino, e a do tecelão, sim, todo tipo de trabalho e a elaborar desenhos."
    }
}