{
    "livro": "Êxodo",
    "capitulo": 38,
    "titulos": {
        "1": "O altar do holocausto",
        "8": "A bacia de bronze",
        "9": "O átrio e o cortinado",
        "21": "A enumeração das coisas do tabernáculo"
    },
    "versiculos": {
        "1": "Fez também o altar do holocausto de madeira de acácia. Seu comprimento era de dois metros e vinte e a largura era de dois metros e vinte; o altar era quadrado. A altura era de um metro e trinta.",
        "2": "Nos quatro cantos colocou quatro chifres, os quais formavam uma só peça com o altar; e o revestiu de bronze.",
        "3": "Fez também todos os utensílios do altar: recipientes para recolher as suas cinzas, pás, bacias, garfos e braseiros; todos esses utensílios foram feitos de bronze.",
        "4": "Fez também para o altar uma grelha de bronze em forma de rede, do rebordo do altar para baixo, a qual chegava até o meio do altar.",
        "5": "Fundiu quatro argolas para os quatro cantos da grelha de bronze, para que nelas fossem passados os cabos.",
        "6": "Fez também os cabos de madeira de acácia revestidos de bronze.",
        "7": "Passou os cabos pelas argolas, de um e de outro lado do altar, para ser levado; oco e de tábuas o fez.",
        "8": "Fez também a bacia de bronze, com o seu suporte de bronze, dos espelhos 11 das mulheres que se reuniam para ministrar à porta da tenda do encontro.",
        "9": "Fez também o átrio ao lado meridional, que dá para o sul. As cortinas do átrio eram de linho fino retorcido, de quarenta e quatro metros de comprimento.",
        "10": "As suas vinte colunas e as suas bases eram de bronze; os ganchos das colunas e as suas vigas superiores eram de prata.",
        "11": "De igual modo para o lado norte havia cortinas de quarenta e quatro metros de comprimento; as suas vinte colunas e as suas vinte bases eram de bronze; os ganchos das colunas e as suas vigas superiores eram de prata.",
        "12": "Para o lado oeste havia cortinas de vinte e dois metros; as suas colunas eram dez, e as suas bases eram dez; os ganchos das colunas e as suas vigas superiores eram de prata.",
        "13": "Do lado leste, para o nascente, as cortinas tinham vinte e dois metros de comprimento.",
        "14": "As cortinas para um lado da entrada tinham seis metros e sessenta de comprimento; e as suas colunas eram três, e as suas bases, três.",
        "15": "Para o outro lado da entrada do átrio, de um e de outro lado da entrada, havia cortinas de seis metros e sessenta de comprimento; as suas colunas eram três, e as suas bases, três.",
        "16": "Todas as cortinas ao redor do átrio eram de linho fino retorcido.",
        "17": "As bases das colunas eram de bronze; os ganchos das colunas e as suas vigas superiores eram de prata.",
        "18": "O cortinado da porta do átrio era de obra de bordador, de pano azul, púrpura, carmesim e linho fino retorcido; o comprimento era de oito metros e oitenta, e a altura, na largura, era de dois metros e vinte, segundo a medida das cortinas do átrio.",
        "19": "As suas quatro colunas e as suas quatro bases eram de bronze, os seus ganchos eram de prata, e o revestimento das suas cabeças e as suas vigas superiores eram de prata.",
        "20": "Todos os pregos do tabernáculo e do átrio ao redor eram de bronze.",
        "21": "Esta é a enumeração das coisas para o tabernáculo, a saber, o tabernáculo do testemunho, segundo, por ordem de Moisés, foram contadas pelos levitas, sob a direção de Itamar, filho do sacerdote Arão.",
        "22": "Bezalel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo o que o SENHOR havia ordenado a Moisés.",
        "23": "Com ele estava Aoliabe, filho de Aisamaque, da tribo de Dã, mestre de obras, desenhista e bordador em pano azul, púrpura, carmesim e linho fino.",
        "24": "Todo o ouro empregado na obra, em toda a obra do santuário, a saber, o ouro da oferta, foram mil quilos, segundo o peso padrão do santuário.",
        "25": "A prata dos arrolados da congregação foram três mil quatrocentos e vinte e um quilos, segundo o peso padrão do santuário:",
        "26": "seis gramas por cabeça, isto é, metade do peso padrão, c segundo o peso padrão do santuário, de cada um dos arrolados, de vinte anos para cima, que foram seiscentos e três mil quinhentos e cinquenta. d",
        "27": "Empregaram-se três mil e quatrocentos quilos de prata para fundir as bases do santuário e as bases do véu; para as cem bases, três mil e quatrocentos quilos: trinta e quatro quilos para cada base.",
        "28": "Dos vinte e um quilos de prata que restaram, fez os colchetes das colunas, e cobriu as suas cabeças, e lhes fez as vigas superiores.",
        "29": "O bronze da oferta foram dois mil e quatrocentos quilos.",
        "30": "Dele fez as bases da porta da tenda do encontro, o altar de bronze, a sua grelha de bronze, todos os utensílios do altar,",
        "31": "as bases do átrio ao redor, as bases da porta do átrio, todas as estacas do tabernáculo e todas as estacas do átrio ao redor."
    }
}