{
    "livro": "Êxodo",
    "capitulo": 39,
    "titulos": {
        "1": "As vestes sacerdotais",
        "2": "A estola sacerdotal",
        "8": "O peitoral",
        "22": "As outras vestes sacerdotais",
        "32": "A obra do tabernáculo é concluída"
    },
    "versiculos": {
        "1": "Fizeram também de pano azul, púrpura e carmesim as vestes, finamente tecidas, para ministrar no santuário, e também fizeram as vestes sagradas para Arão, como o SENHOR havia ordenado a Moisés.",
        "2": "Fizeram a estola sacerdotal de ouro, pano azul, púrpura, carmesim e linho fino retorcido.",
        "3": "De ouro batido fizeram lâminas finas e as cortaram em fios, para serem tecidos com o pano azul, a púrpura, o carmesim e o linho fino da obra de desenhista.",
        "4": "Tinha duas ombreiras que se uniam às suas duas extremidades, e assim se uniam.",
        "5": "O cinto de obra esmerada, que estava sobre a estola sacerdotal, era de obra igual, da mesma obra de ouro, pano azul, púrpura, carmesim e linho fino retorcido, segundo o SENHOR havia ordenado a Moisés.",
        "6": "Também se prepararam as pedras de ônix, engastadas em ouro, trabalhadas como quando se faz um sinete, com os nomes dos filhos de Israel.",
        "7": "E puseram as duas pedras nas ombreiras da estola sacerdotal, por pedras de memória aos filhos de Israel, segundo o SENHOR havia ordenado a Moisés.",
        "8": "Fizeram também o peitoral de obra esmerada, conforme a obra da estola sacerdotal: de ouro, pano azul, púrpura, carmesim e linho fino retorcido.",
        "9": "O peitoral era quadrado e duplo: de um palmo era o seu comprimento e de um palmo dobrado era a sua largura.",
        "10": "Colocaram nele engastes de pedras, com quatro ordens de pedras: a ordem de sárdio, topázio e carbúnculo era a primeira;",
        "11": "a segunda ordem era de esmeralda, safira e diamante;",
        "12": "a terceira ordem era de jacinto, ágata e ametista;",
        "13": "e a quarta ordem era de berilo, ônix e jaspe; elas eram guarnecidas de ouro nos seus engastes.",
        "14": "As pedras eram conforme os nomes dos filhos de Israel, doze segundo os seus nomes; eram esculpidas em forma de sinete, cada uma com o seu nome, para as doze tribos.",
        "15": "E fizeram para o peitoral correntes como cordas, de obra trançada de ouro puro.",
        "16": "Também fizeram para o peitoral dois engastes de ouro e duas argolas de ouro; e prenderam as duas argolas nas extremidades do peitoral.",
        "17": "E passaram as duas correntes trançadas de ouro nas duas argolas, nas extremidades do peitoral.",
        "18": "Fixaram as outras duas pontas das duas correntes trançadas nos dois engastes e as puseram nas ombreiras da estola sacerdotal, na frente dele.",
        "19": "Fizeram também duas argolas de ouro e as puseram nas duas extremidades do peitoral, na sua borda interior oposta à estola sacerdotal.",
        "20": "Fizeram também mais duas argolas de ouro e as puseram nas duas ombreiras da estola sacerdotal, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada da estola sacerdotal.",
        "21": "E ligaram o peitoral com as suas argolas às argolas da estola sacerdotal por cima com uma fita azul, para que estivesse sobre o cinto de obra esmerada da estola sacerdotal, e para que nunca o peitoral se separasse da estola sacerdotal, segundo o SENHOR havia ordenado a Moisés.",
        "22": "Fizeram também a sobrepeliz da estola sacerdotal, de obra tecida, toda de pano azul.",
        "23": "No meio dela havia uma abertura; era rematada, como a abertura de uma gola, para que não se rasgasse.",
        "24": "Em toda a borda da sobrepeliz, fizeram romãs de pano azul, carmesim e linho retorcido.",
        "25": "Fizeram campainhas de ouro puro e as colocaram no meio das romãs em toda a borda da sobrepeliz;",
        "26": "uma campainha e uma romã, outra campainha e outra romã, em toda a borda da sobrepeliz, para se usar ao ministrar, segundo o SENHOR havia ordenado a Moisés.",
        "27": "Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos,",
        "28": "e a mitra de linho fino, os turbantes de linho fino, os calções de linho fino retorcido",
        "29": "e o cinto de linho fino retorcido, e de pano azul, de púrpura e de carmesim, obra de bordador, segundo o SENHOR havia ordenado a Moisés.",
        "30": "Também fizeram de ouro puro a lâmina da coroa sagrada e nela gravaram à maneira de gravuras de sinete: “Santidade ao SENHOR”.",
        "31": "E ataram-na com um cordão de pano azul, para prender a lâmina à parte superior da mitra, segundo o SENHOR havia ordenado a Moisés.",
        "32": "Assim se concluiu toda a obra do tabernáculo da tenda do encontro. Os filhos de Israel fizeram tudo segundo o SENHOR havia ordenado a Moisés.",
        "33": "Depois, trouxeram a Moisés o tabernáculo, a tenda e todos os seus pertences, os seus colchetes, as suas tábuas, as suas vigas superiores, as suas colunas e as suas bases;",
        "34": "a cobertura de peles de carneiro tingidas de vermelho, a cobertura de peles finas e o véu do cortinado;",
        "35": "a arca do testemunho, os seus cabos e o propiciatório;",
        "36": "a mesa com todos os seus utensílios e os pães da proposição;",
        "37": "o candelabro de ouro puro com suas lâmpadas; as lâmpadas colocadas em ordem, todos os seus utensílios e o azeite para a iluminação;",
        "38": "também o altar de ouro, o óleo da unção, o incenso aromático e o cortinado da porta da tenda;",
        "39": "o altar de bronze, a sua grelha de bronze, os seus cabos e todos os seus utensílios, a bacia e o seu suporte;",
        "40": "as cortinas do átrio, as suas colunas, as suas bases, o cortinado para a porta do átrio, as suas cordas, os seus pregos e todos os utensílios do serviço do tabernáculo, para a tenda do encontro;",
        "41": "as vestes finamente tecidas para ministrar no santuário, as vestes sagradas do sacerdote Arão e as vestes de seus filhos, para oficiarem como sacerdotes.",
        "42": "Tudo segundo o SENHOR havia ordenado a Moisés, assim fizeram os filhos de Israel toda a obra.",
        "43": "Moisés examinou toda a obra, e viu que a tinham feito segundo o SENHOR havia ordenado; assim a fizeram, e Moisés os abençoou."
    }
}