{
    "livro": "Êxodo",
    "capitulo": 4,
    "titulos": {
        "1": "Deus concede poderes a Moisés",
        "18": "Moisés volta para o Egito"
    },
    "versiculos": {
        "1": "Moisés respondeu: — Mas eis que eles não vão acreditar em mim, nem ouvirão o que vou dizer, pois dirão: “O SENHOR não apareceu a você.”",
        "2": "Então o SENHOR perguntou a Moisés: — Que é isso que você tem na mão? Ele respondeu: — Um bordão.",
        "3": "Então lhe disse: — Jogue-o no chão. Ele o jogou no chão, e o bordão virou uma serpente. E Moisés fugia dela.",
        "4": "Mas o SENHOR disse a Moisés: — Estenda a mão e pegue-a pela cauda. Ele estendeu a mão, pegou-a pela cauda, e ela se transformou em bordão.",
        "5": "Então o SENHOR disse: — Isto é para que creiam que o SENHOR, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, apareceu a você.",
        "6": "E o SENHOR continuou: — Ponha, agora, a mão no peito. Ele o fez; e, tirando a mão do peito, eis que ela estava leprosa, branca como a neve.",
        "7": "Então o SENHOR disse: — Ponha a mão no peito outra vez. Ele a pôs no peito novamente; e, quando a tirou, eis que se havia tornado como o restante de sua carne.",
        "8": "O SENHOR continuou: — Se eles não acreditarem em você, nem atenderem à evidência do primeiro sinal, talvez acreditarão na evidência do segundo.",
        "9": "Se eles ainda não acreditarem mediante esses dois sinais, nem ouvirem o que você disser, pegue um pouco de água do rio e derrame na terra seca; e a água que você pegou do rio se transformará em sangue sobre a terra.",
        "10": "Então Moisés disse ao SENHOR: — Ah! Senhor! Eu nunca fui eloquente, nem no passado, nem depois que falaste a teu servo, pois sou pesado de boca e pesado de língua.",
        "11": "O SENHOR respondeu: — Quem fez a boca do homem? Ou quem faz o mudo, ou o surdo, ou o que vê, ou o cego? r Não sou eu, o SENHOR?",
        "12": "Agora vá, e eu serei com a sua boca e lhe ensinarei o que você deve falar.",
        "13": "Porém Moisés respondeu: — Ah! Senhor! Envia alguém outro que quiseres enviar, menos a mim.",
        "14": "Então a ira do SENHOR se acendeu contra Moisés. O SENHOR disse: — Arão, o levita, não é seu irmão? Eu sei que ele fala fluentemente. Eis que ele vem ao seu encontro e, ao ver você, se alegrará em seu coração.",
        "15": "Você falará com ele e lhe porá na boca as palavras; eu serei com a sua boca e com a dele e ensinarei a vocês o que devem fazer.",
        "16": "Ele falará por você ao povo; ele será como se fosse a sua boca, e você será para ele como Deus. s",
        "17": "Leve, pois, na mão este bordão, com o qual você fará os sinais.",
        "18": "Moisés voltou para Jetro, seu sogro, e lhe disse: — Deixe-me voltar aos meus irmãos que estão no Egito para ver se ainda vivem. Jetro respondeu: — Vá em paz.",
        "19": "O SENHOR disse a Moisés, em Midiã: — Volte para o Egito, porque já morreram todos os que queriam matar você.",
        "20": "Então Moisés tomou a mulher e os filhos, fez com que montassem num jumento e voltou para a terra do Egito. Moisés levava na mão o bordão de Deus.",
        "21": "O SENHOR disse a Moisés: — Quando você voltar ao Egito, trate de fazer diante de Faraó todos os milagres que pus em sua mão. Mas eu vou endurecer o coração de Faraó, para que não deixe o povo ir.",
        "22": "Diga a Faraó: Assim diz o SENHOR: “Israel é meu filho, t meu primogênito.",
        "23": "E eu digo a você: deixe o meu filho ir, para que me adore; mas, se você não quiser deixá-lo ir, eis que eu matarei seu filho, seu primogênito.” u",
        "24": "Estando Moisés no caminho, numa estalagem, o SENHOR o encontrou e quis matá-lo.",
        "25": "Então Zípora pegou uma pedra afiada, cortou o prepúcio de seu filho e com ele tocou os pés de Moisés. E lhe disse: — Sem dúvida, você é para mim um marido de sangue.",
        "26": "Assim, o SENHOR o deixou. Ela disse “marido de sangue” por causa da circuncisão.",
        "27": "O SENHOR disse a Arão: — Vá encontrar-se com Moisés, no deserto. Ele foi e, encontrando-o no monte de Deus, o beijou.",
        "28": "Moisés relatou a Arão todas as palavras do SENHOR, com as quais o havia enviado, e todos os sinais que lhe havia mandado realizar.",
        "29": "Então Moisés e Arão foram e reuniram todos os anciãos dos filhos de Israel.",
        "30": "Arão falou todas as palavras que o SENHOR tinha dito a Moisés, e este fez os sinais diante do povo.",
        "31": "E o povo creu. E, quando ouviram que o SENHOR havia visitado os filhos de Israel e visto a aflição deles, inclinaram-se e adoraram."
    }
}