{
    "livro": "Êxodo",
    "capitulo": 5,
    "titulos": {
        "1": "Moisés e Arão falam com Faraó",
        "6": "Faraó aflige os israelitas",
        "15": "Os israelitas se queixam de Moisés e Arão",
        "22": "Moisés se queixa a Deus"
    },
    "versiculos": {
        "1": "Depois Moisés e Arão foram e disseram a Faraó: — Assim diz o SENHOR, Deus de Israel: “Deixe o meu povo ir, para que me celebre uma festa no deserto.”",
        "2": "Faraó respondeu: — Quem é o SENHOR para que eu ouça a sua voz e deixe Israel ir? Não conheço o SENHOR e não deixarei Israel ir.",
        "3": "Eles prosseguiram: — O Deus dos hebreus veio ao nosso encontro; portanto, deixe-nos ir caminho de três dias ao deserto, para que ofereçamos sacrifícios ao SENHOR, nosso Deus, para evitar que ele venha sobre nós com peste ou com espada.",
        "4": "Então o rei do Egito disse: — Moisés e Arão, por que estão afastando o povo das suas tarefas? Voltem ao trabalho!",
        "5": "E Faraó disse também: — O povo da terra já é muito e vocês ainda querem que eles descansem de suas tarefas!",
        "6": "Naquele mesmo dia Faraó deu uma ordem aos feitores do povo e aos seus capatazes, dizendo:",
        "7": "— Daqui em diante não forneçam mais palha ao povo, para fazer tijolos, como antes; que eles mesmos ajuntem para si a palha.",
        "8": "Mas exijam deles a mesma quantidade de tijolos que antes faziam. Não diminuam a cota. Eles estão desocupados e, por isso, gritam: “Vamos e sacrifiquemos ao nosso Deus.”",
        "9": "Imponham mais serviço a esses homens, para que se mantenham ocupados e não deem ouvidos a palavras mentirosas.",
        "10": "Então os feitores do povo e seus capatazes foram e falaram ao povo: — Assim diz Faraó: “Não fornecerei mais palha para vocês.",
        "11": "Vão vocês mesmos e ajuntem palha onde a puderem achar; porque não haverá redução no trabalho de vocês.”",
        "12": "Então o povo se espalhou por toda a terra do Egito para ajuntar restolho em lugar de palha.",
        "13": "Os feitores os pressionavam, dizendo: — Terminem o trabalho de vocês, a tarefa do dia, como quando havia palha.",
        "14": "E os capatazes dos filhos de Israel, que os feitores de Faraó tinham posto sobre eles, foram açoitados. Os feitores perguntavam aos capatazes: — Por que não terminaram nem ontem nem hoje a tarefa de vocês, fazendo tijolos como antes?",
        "15": "Então os capatazes dos filhos de Israel foram se queixar a Faraó, dizendo: — Por que o senhor trata assim estes seus servos?",
        "16": "Já não nos fornecem palha, mas nos dizem: “Façam tijolos.” Eis que estes seus servos são açoitados; porém o seu próprio povo é que tem a culpa.",
        "17": "Mas Faraó respondeu: — Vocês são uns desocupados! Vocês estão desocupados e, por isso, dizem: “Vamos e sacrifiquemos ao SENHOR.”",
        "18": "Voltem, agora, ao trabalho. Vocês não receberão palha, mas terão de produzir a mesma quantidade de tijolos.",
        "19": "Então os capatazes dos filhos de Israel se viram em aperto, porque diziam a eles: “Não haverá redução na quantidade de tijolos, na tarefa diária de vocês.”",
        "20": "Quando saíram da presença de Faraó, encontraram Moisés e Arão, que estavam à espera deles,",
        "21": "e lhes disseram: — Que o SENHOR olhe para vocês e os julgue, porque vocês nos fizeram odiosos aos olhos de Faraó e diante dos seus servos, dando-lhes a espada na mão para nos matar.",
        "22": "Então Moisés, voltando-se ao SENHOR, disse: — Ó Senhor, por que afligiste este povo? Por que me enviaste? v",
        "23": "Pois, desde que me apresentei a Faraó, para falar-lhe em teu nome, ele tem maltratado este povo; e tu nada fizeste para livrar o teu povo."
    }
}