{
    "livro": "Êxodo",
    "capitulo": 8,
    "titulos": {
        "1": "Segunda praga: rãs",
        "16": "Terceira praga: piolhos",
        "20": "Quarta praga: moscas"
    },
    "versiculos": {
        "1": "Depois o SENHOR disse a Moisés: — Vá falar com Faraó e diga-lhe: Assim diz o SENHOR: “Deixe o meu povo ir, para que me adore.",
        "2": "Se você não quiser deixá-lo ir, eis que castigarei com rãs todo o seu território.",
        "3": "O rio produzirá rãs em abundância, que subirão e entrarão em sua casa, no seu quarto de dormir, sobre a sua cama, nas casas dos seus oficiais, sobre o seu povo, nos seus fornos e nas suas amassadeiras.",
        "4": "As rãs virão sobre você, sobre o seu povo e sobre todos os seus oficiais.”",
        "5": "O SENHOR disse ainda a Moisés: — Diga a Arão que estenda a mão com o seu bordão sobre os rios, sobre os canais e sobre as lagoas e faça subir rãs sobre a terra do Egito.",
        "6": "Arão estendeu a mão sobre as águas do Egito, e subiram rãs e cobriram a terra do Egito.",
        "7": "Então os magos fizeram o mesmo com as suas ciências ocultas e fizeram aparecer rãs sobre a terra do Egito.",
        "8": "Faraó chamou Moisés e Arão e lhes disse: — Peçam ao SENHOR que tire as rãs de mim e do meu povo; então deixarei que o povo vá e ofereça sacrifícios ao SENHOR.",
        "9": "Moisés disse a Faraó: — Tenha a bondade de me dizer quando é que devo orar por você, pelos seus oficiais e pelo seu povo, para que as rãs sejam retiradas de você e das suas casas e fiquem somente no rio.",
        "10": "Faraó respondeu: — Amanhã. Moisés disse: — Seja conforme a sua palavra, para que você saiba que não há ninguém como o SENHOR, nosso Deus.",
        "11": "As rãs se afastarão de você, das suas casas, dos seus oficiais e do seu povo; ficarão somente no rio.",
        "12": "Então Moisés e Arão saíram da presença de Faraó. E Moisés clamou ao SENHOR por causa das rãs, conforme havia combinado com Faraó.",
        "13": "E o SENHOR fez conforme a palavra de Moisés: morreram as rãs nas casas, nos pátios e nos campos.",
        "14": "Os egípcios ajuntaram as rãs em montões e montões, e a terra cheirou mal.",
        "15": "Vendo, porém, Faraó que havia alívio, continuou de coração endurecido e não os ouviu, como o SENHOR tinha dito.",
        "16": "O SENHOR disse a Moisés: — Diga a Arão que estenda o seu bordão e bata no pó da terra, para que se transforme em piolhos por toda a terra do Egito.",
        "17": "Eles assim fizeram. Arão estendeu a mão com seu bordão e bateu no pó da terra, e houve muitos piolhos nas pessoas e no gado; todo o pó da terra se transformou em piolhos por toda a terra do Egito.",
        "18": "E os magos fizeram o mesmo com as suas ciências ocultas para produzirem piolhos, mas não conseguiram. E havia piolhos nas pessoas e no gado.",
        "19": "Então os magos disseram a Faraó: — Isto é o dedo de Deus. Porém o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha dito.",
        "20": "O SENHOR disse a Moisés: — Levante-se de manhã cedo e apresente-se a Faraó. Eis que ele sairá às águas. Diga-lhe: Assim diz o SENHOR: “Deixe o meu povo ir, para que me adore.",
        "21": "Se você não deixar o meu povo ir, eis que eu enviarei enxames de moscas sobre você, sobre os seus oficiais, sobre o seu povo e nas suas casas. As casas dos egípcios se encherão destes enxames, e também a terra em que eles estiverem.",
        "22": "Naquele dia, separarei a terra de Gósen, onde mora o meu povo, para que nela não haja enxames de moscas, e você saiba que eu sou o SENHOR no meio desta terra.",
        "23": "Farei distinção entre o meu povo e o seu povo; amanhã se dará este sinal.”",
        "24": "Assim fez o SENHOR, e vieram grandes enxames de moscas à casa de Faraó, às casas dos seus oficiais e sobre toda a terra do Egito. E a terra ficou arruinada com estes enxames.",
        "25": "Faraó chamou Moisés e Arão e disse: — Vão e ofereçam sacrifícios ao seu Deus, mas sem sair desta terra.",
        "26": "Moisés respondeu: — Não convém que façamos assim porque ofereceríamos ao SENHOR, nosso Deus, sacrifícios que são abomináveis aos egípcios. Se oferecermos tais sacrifícios diante dos seus olhos, não é verdade que eles nos apedrejarão?",
        "27": "Temos de ir caminho de três dias ao deserto e ofereceremos sacrifícios ao SENHOR, nosso Deus, como ele nos disser.",
        "28": "Então Faraó disse: — Eu os deixarei ir, para que ofereçam sacrifícios ao SENHOR, seu Deus, no deserto. Só que vocês não devem ir muito longe. E orem também por mim.",
        "29": "Moisés respondeu: — Eis que saio da sua presença e orarei ao SENHOR. Amanhã, estes enxames de moscas se afastarão de Faraó, dos seus oficiais e do seu povo. Só que Faraó não deve me enganar outra vez, não deixando o povo ir para que ofereça sacrifícios ao SENHOR.",
        "30": "Então Moisés saiu da presença de Faraó e orou ao SENHOR.",
        "31": "E o SENHOR fez conforme a palavra de Moisés, e os enxames de moscas se afastaram de Faraó, dos seus oficiais e do seu povo; não ficou uma só mosca.",
        "32": "Mas ainda desta vez Faraó endureceu o coração e não deixou o povo ir."
    }
}