{
    "livro": "1 Timóteo",
    "capitulo": 3,
    "titulos": {
        "1": "Os bispos",
        "8": "Os diáconos",
        "14": "Jesus Cristo, a verdade revelada de Deus"
    },
    "versiculos": {
        "1": "Este ensinamento é verdadeiro: se alguém quer muito ser bispo na Igreja, está desejando um trabalho excelente.",
        "2": "O bispo deve ser um homem que ninguém possa culpar de nada. Deve ter somente uma esposa, ser moderado, prudente e simples. Deve estar disposto a hospedar pessoas na sua casa e ter capacidade para ensinar.",
        "3": "Não pode ser chegado ao vinho nem briguento, mas deve ser pacífico e calmo. Não deve amar o dinheiro.",
        "4": "Deve ser um bom chefe da sua própria família e saber educar os seus filhos de maneira que eles lhe obedeçam com todo o respeito.",
        "5": "Pois, se alguém não sabe governar a sua própria família, como poderá cuidar da Igreja de Deus?",
        "6": "O bispo não deve ser alguém convertido há pouco tempo; se for, ele ficará cheio de orgulho e será condenado como o Diabo foi.",
        "7": "É preciso que o bispo seja respeitado pelos de fora da Igreja, para que não fique desmoralizado e não caia na armadilha do Diabo.",
        "8": "Do mesmo modo, os diáconos devem ser homens de palavra e sérios. Não devem beber muito vinho, nem ser gananciosos.",
        "9": "Eles devem se apegar à verdade revelada da fé e ter sempre a consciência limpa.",
        "10": "Primeiro devem ser provados e depois, se forem aprovados, que sirvam a Igreja.",
        "11": "A esposa do diácono também deve ser respeitável e não deve ser faladeira. Ela precisa ser moderada e fiel em tudo.",
        "12": "O diácono deve ter somente uma esposa e ser capaz de governar bem os seus filhos e toda a sua família.",
        "13": "Pois os diáconos que fazem um bom trabalho conquistam o respeito dos irmãos na fé e são capazes de falar com coragem sobre a sua fé em Cristo Jesus.",
        "14": "Escrevo essas coisas a você, esperando ir vê-lo logo.",
        "15": "Mas, se eu demorar, esta carta vai lhe dizer como devemos agir na família de Deus, que é a Igreja do Deus vivo, a qual é a coluna e o alicerce da verdade.",
        "16": "Sem nenhuma dúvida, é grandiosa a verdade revelada da nossa religião. Essa verdade é a seguinte: “Ele se tornou um ser humano, foi aprovado pelo Espírito de Deus, foi visto pelos anjos, foi anunciado entre as nações, foi aceito com fé por muitos no mundo inteiro e foi levado para a glória.”"
    }
}