{
    "livro": "1 Timóteo",
    "capitulo": 4,
    "titulos": {
        "1": "Os falsos mestres",
        "6": "O bom servo de Cristo Jesus"
    },
    "versiculos": {
        "1": "O Espírito de Deus diz claramente que, nos últimos tempos, alguns abandonarão a fé. Eles darão atenção a espíritos enganadores e a ensinamentos que vêm de demônios.",
        "2": "Esses ensinamentos são espalhados por pessoas hipócritas e mentirosas, pessoas cuja consciência está morta como se tivesse sido queimada com ferro em brasa.",
        "3": "Essas pessoas ensinam que é errado casar e que é errado comer certos alimentos. Mas Deus criou esses alimentos para que aqueles que creem e conhecem a verdade os comam depois de terem feito uma oração de agradecimento.",
        "4": "Tudo o que Deus criou é bom, e, portanto, nada deve ser rejeitado. Que tudo seja recebido com uma oração de agradecimento",
        "5": "porque a palavra de Deus e a oração tornam todos os alimentos aceitáveis a ele!",
        "6": "Se der esses conselhos aos irmãos na fé, você será um bom servo de Cristo Jesus, alimentando-se espiritualmente com as doutrinas da fé e com o verdadeiro ensinamento que você tem seguido.",
        "7": "Mas não tenha nada a ver com as lendas pagãs e tolas. Para progredir na vida cristã, faça sempre exercícios espirituais.",
        "8": "Pois os exercícios físicos têm alguma utilidade, mas o exercício espiritual tem valor para tudo porque o seu resultado é a vida, tanto agora como no futuro.",
        "9": "Esse ensinamento é verdadeiro e deve ser crido e aceito de todo o coração.",
        "10": "É por isso que lutamos e trabalhamos muito, pois temos posto a nossa esperança no Deus vivo, que é o Salvador de todos, especialmente dos que creem.",
        "11": "Recomende e ensine estas coisas.",
        "12": "Não deixe que ninguém o despreze por você ser jovem. Mas, para os que creem, seja um exemplo na maneira de falar, na maneira de agir, no amor, na fé e na pureza.",
        "13": "Enquanto você espera a minha chegada, dedique-se à leitura em público das Escrituras Sagradas, à pregação do evangelho e ao ensino cristão.",
        "14": "Não se descuide do dom que você tem, que Deus lhe deu quando os profetas da Igreja falaram, e o grupo de presbíteros pôs as mãos sobre a sua cabeça para dedicá-lo ao serviço do Senhor.",
        "15": "Pratique essas coisas e se dedique a elas a fim de que o seu progresso seja visto por todos.",
        "16": "Cuide de você mesmo e tenha cuidado com o que ensina. Continue fazendo isso, pois assim você salvará tanto você mesmo como os que o escutam."
    }
}