{
    "livro": "Mateus",
    "capitulo": 14,
    "titulos": {
        "1": "A morte de João Batista",
        "13": "A primeira multiplicação de pães e peixes",
        "22": "Jesus anda sobre o mar",
        "34": "Jesus cura em Genesaré"
    },
    "versiculos": {
        "1": "Por aquele tempo, o tetrarca 14 Herodes soube da fama de Jesus",
        "2": "e disse aos que o serviam: — Este é João Batista. Ele ressuscitou dos mortos, e, por isso, forças miraculosas operam nele.",
        "3": "Porque Herodes, havendo prendido João, k o amarrou e pôs na prisão, por causa de Herodias, mulher do seu irmão Filipe.",
        "4": "Pois João lhe dizia: “Você não tem o direito de viver com ela.” l",
        "5": "Embora Herodes quisesse matá-lo, tinha medo do povo, porque consideravam João como profeta.",
        "6": "Mas, quando chegou o dia do aniversário de Herodes, a filha de Herodias dançou diante de todos e agradou a Herodes.",
        "7": "Este prometeu, com juramento, dar-lhe o que ela pedisse.",
        "8": "Então ela, instigada por sua mãe, disse: — Dê-me, aqui, num prato, a cabeça de João Batista.",
        "9": "O rei ficou triste, mas, por causa do juramento e dos que estavam com ele à mesa, ordenou que o pedido fosse atendido.",
        "10": "Assim, deu ordens para que João fosse decapitado na prisão.",
        "11": "A cabeça foi trazida num prato e dada à jovem, que a levou à sua mãe.",
        "12": "Então vieram os discípulos de João, levaram o corpo e o sepultaram; depois, foram e anunciaram isso a Jesus.",
        "13": "Jesus, ouvindo isto, retirou-se dali num barco para um lugar deserto, à parte. Ao saberem disso, as multidões vieram das cidades seguindo-o por terra.",
        "14": "Ao desembarcar, Jesus viu uma grande multidão, compadeceu-se dela e curou os seus enfermos.",
        "15": "Ao cair da tarde, os discípulos se aproximaram de Jesus e disseram: — Este lugar é deserto, e já é tarde. Mande as multidões embora, para que, indo pelas aldeias, comprem para si o que comer.",
        "16": "Jesus, porém, lhes disse: — Não precisam ir embora; deem vocês mesmos de comer a eles.",
        "17": "Mas eles responderam: — Não temos aqui senão cinco pães e dois peixes.",
        "18": "Então Jesus disse: — Tragam esses pães e peixes aqui para mim.",
        "19": "E, tendo mandado que a multidão se assentasse sobre a relva, pegando os cinco pães e os dois peixes, erguendo os olhos para o céu, os abençoou. Depois, tendo partido os pães, deu-os aos discípulos, e estes deram às multidões.",
        "20": "Todos comeram e se fartaram, e ainda recolheram doze cestos cheios dos pedaços que sobraram.",
        "21": "E os que comeram eram cerca de cinco mil homens, além de mulheres e crianças.",
        "22": "Logo a seguir, Jesus fez com que os discípulos entrassem no barco e fossem adiante dele para o outro lado, enquanto ele despedia as multidões.",
        "23": "E, tendo despedido as multidões, ele subiu ao monte, a fim de orar sozinho. m Ao cair da tarde, lá estava ele, só.",
        "24": "Entretanto, o barco já estava longe, a uma boa distância da terra, açoitado pelas ondas; porque o vento era contrário.",
        "25": "De madrugada, Jesus foi até onde eles estavam, andando sobre o mar.",
        "26": "Os discípulos, porém, vendo-o andar sobre o mar, ficaram apavorados e disseram: — É um fantasma! E, tomados de medo, gritaram.",
        "27": "Mas Jesus imediatamente lhes disse: — Coragem! Sou eu. Não tenham medo!",
        "28": "Então Pedro disse: — Se é o Senhor mesmo, mande que eu vá até aí, andando sobre as águas.",
        "29": "Jesus disse: — Venha! E Pedro, descendo do barco, andou sobre as águas e foi até Jesus.",
        "30": "Reparando, porém, na força do vento, teve medo; e, começando a afundar, gritou: — Salve-me, Senhor!",
        "31": "E, prontamente, Jesus, estendendo a mão, o segurou e disse: — Homem de pequena fé, por que você duvidou?",
        "32": "Subindo ambos para o barco, o vento cessou.",
        "33": "E os que estavam no barco o adoraram, dizendo: — Verdadeiramente o senhor é o Filho de Deus!",
        "34": "Estando já no outro lado, chegaram à terra de Genesaré.",
        "35": "Quando as pessoas daquela terra o reconheceram, mandaram avisar em todos aqueles arredores e lhe trouxeram todos os enfermos.",
        "36": "E pediam-lhe que ao menos pudessem tocar na borda da sua roupa. E todos os que tocavam nela ficaram curados."
    }
}