{
    "livro": "Mateus",
    "capitulo": 17,
    "titulos": {
        "1": "A transfiguração de Jesus",
        "9": "A vinda de Elias",
        "14": "A cura de um menino",
        "22": "De novo Jesus prediz a sua morte e ressurreição",
        "24": "Jesus paga imposto"
    },
    "versiculos": {
        "1": "Seis dias depois, Jesus tomou consigo Pedro e os irmãos Tiago e João e os levou, em particular, a um alto monte.",
        "2": "E Jesus foi transfigurado diante deles. O seu rosto resplandecia como o sol, j e as suas roupas se tornaram brancas como a luz.",
        "3": "E eis que lhes apareceram Moisés e Elias, falando com Jesus.",
        "4": "Então Pedro, tomando a palavra, disse a Jesus: — Senhor, bom é estarmos aqui. Se o senhor quiser, farei aqui três tendas: uma para o senhor, outra para Moisés e outra para Elias.",
        "5": "Falava ele ainda, quando uma nuvem luminosa os envolveu; e eis, vindo da nuvem, uma voz que dizia: — Este é o meu Filho amado, em quem me agrado; k escutem o que ele diz! l",
        "6": "Ao ouvirem aquela voz, os discípulos caíram de bruços, tomados de grande medo. m",
        "7": "Jesus aproximou-se e tocou neles, dizendo: — Levantem-se e não tenham medo!",
        "8": "Então eles, levantando os olhos, não viram mais ninguém, a não ser Jesus.",
        "9": "Ao descerem do monte, Jesus lhes ordenou: — Não contem a ninguém o que vocês viram, até que o Filho do Homem ressuscite dentre os mortos.",
        "10": "Mas os discípulos perguntaram a Jesus: — Por que, então, os escribas dizem ser necessário que Elias n venha primeiro?",
        "11": "Jesus respondeu: — De fato, Elias virá e restaurará todas as coisas.",
        "12": "Eu, porém, lhes digo que Elias o já veio, e não o reconheceram; pelo contrário, fizeram com ele tudo o que quiseram. Assim também o Filho do Homem irá sofrer nas mãos deles.",
        "13": "Então os discípulos entenderam que ele estava se referindo a João Batista.",
        "14": "Quando eles chegaram para junto da multidão, um homem se aproximou de Jesus, ajoelhou-se e disse:",
        "15": "— Senhor, tenha pena do meu filho, porque ele tem convulsões e sofre muito; pois muitas vezes cai no fogo e outras tantas cai na água.",
        "16": "Apresentei-o aos seus discípulos, mas eles não puderam curá-lo.",
        "17": "Jesus exclamou: — Ó geração incrédula e perversa! Até quando estarei com vocês? Até quando terei de aguentá-los? Tragam o menino até aqui.",
        "18": "E Jesus repreendeu o demônio, e este saiu do menino; e, desde aquela hora, o menino ficou curado.",
        "19": "Então os discípulos, aproximando-se de Jesus, perguntaram em particular: — Por que motivo nós não pudemos expulsá-lo?",
        "20": "Jesus respondeu: — Por causa da pequenez da fé que vocês têm. Pois em verdade lhes digo que, se tiverem fé p como um grão de mostarda, dirão a este monte: “Mude-se daqui para lá”, e ele se mudará. Nada lhes será impossível.",
        "21": "[Mas esse tipo de demônio só pode ser expulso por meio de oração q e jejum.] 15",
        "22": "Quando eles estavam reunidos na Galileia, Jesus lhes disse: — O Filho do Homem está para ser entregue nas mãos dos homens,",
        "23": "e estes o matarão; mas, ao terceiro dia, ressuscitará. Então os discípulos ficaram muito tristes.",
        "24": "Quando Jesus e os discípulos chegaram a Cafarnaum, os que cobravam o imposto r das duas dracmas 16 se dirigiram a Pedro e perguntaram: — O Mestre de vocês não paga as duas dracmas?",
        "25": "Pedro respondeu: — Claro que paga! Quando Pedro estava entrando em casa, Jesus se adiantou, dizendo: — Simão, o que você acha? De quem os reis da terra cobram impostos ou tributo: dos seus filhos ou dos estranhos?",
        "26": "Quando Pedro respondeu: “Dos estranhos”, Jesus lhe disse: — Logo, os filhos estão isentos.",
        "27": "Mas, para que não os escandalizemos, vá ao mar, jogue o anzol e puxe o primeiro peixe que fisgar. Ao abrir a boca do peixe, você encontrará uma moeda. 17 Pegue essa moeda e entregue aos cobradores, para pagar o meu imposto e o seu."
    }
}