{
    "livro": "Mateus",
    "capitulo": 3,
    "titulos": {
        "1": "A pregação de João Batista",
        "13": "O batismo de Jesus"
    },
    "versiculos": {
        "1": "Naqueles dias, apareceu João Batista pregando no deserto da Judeia.",
        "2": "Ele dizia: — Arrependam-se, q porque está próximo o Reino dos Céus. r",
        "3": "Pois é a João que se refere o que foi dito por meio do profeta Isaías: “Voz do que clama no deserto: Preparem o caminho do Senhor, endireitem as suas veredas.” s",
        "4": "João usava uma roupa t feita de pelos de camelo e um cinto de couro. O seu alimento eram gafanhotos u e mel silvestre.",
        "5": "Então os moradores de Jerusalém, de toda a Judeia e de toda a região em volta do Jordão iam até onde ele estava.",
        "6": "E, confessando os seus pecados, eram batizados por ele no rio Jordão.",
        "7": "Quando João viu que muitos fariseus e saduceus vinham ao seu batismo, disse-lhes: — Raça de víboras! v Quem deu a entender que vocês podem fugir da ira que está por vir?",
        "8": "Produzam fruto digno de arrependimento!",
        "9": "E não pensem que podem dizer uns aos outros: “Temos por pai Abraão”, w porque eu afirmo a vocês que Deus pode fazer com que destas pedras surjam filhos a Abraão.",
        "10": "E o machado já está posto à raiz das árvores. Portanto, toda árvore x que não produz bom fruto é cortada e lançada ao fogo. y",
        "11": "Eu batizo vocês com 1 água, para 2 arrependimento; mas aquele que vem depois de mim é mais poderoso do que eu, do qual não sou digno de carregar as sandálias. Ele os batizará com 3 o Espírito Santo e com fogo.",
        "12": "Ele tem a pá em suas mãos, limpará a sua eira 4 e recolherá o seu trigo no celeiro; porém queimará a palha num fogo que nunca se apaga.",
        "13": "Por esse tempo, Jesus foi da Galileia para o rio Jordão, a fim de que João o batizasse.",
        "14": "João, porém, quis convencê-lo a mudar de ideia, dizendo: — Eu é que preciso ser batizado por você, e é você que vem a mim?",
        "15": "Mas Jesus respondeu: — Deixe por enquanto, porque assim nos convém cumprir toda a justiça. z Então ele concordou.",
        "16": "Depois de batizado, Jesus logo saiu da água. E eis que os céus se abriram e ele viu o Espírito de Deus descendo como pomba, vindo sobre ele. a",
        "17": "E eis que uma voz dos céus dizia: — Este é o meu Filho amado, b em quem me agrado. c"
    }
}