{
    "livro": "Mateus",
    "capitulo": 27,
    "titulos": {
        "1": "Jesus entregue a Pilatos",
        "3": "A morte de Judas",
        "11": "Jesus diante de Pilatos",
        "15": "Jesus é condenado à morte",
        "27": "Os soldados zombam de Jesus",
        "32": "A crucificação de Jesus",
        "45": "A morte de Jesus",
        "57": "O sepultamento de Jesus",
        "62": "A guarda do túmulo"
    },
    "versiculos": {
        "1": "Ao romper o dia, todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus, para o matarem;",
        "2": "e, amarrando-o, levaram-no e o entregaram ao governador Pilatos.",
        "3": "Então Judas, que o traiu, vendo que Jesus havia sido condenado, tocado de remorso, devolveu as trinta moedas de prata aos principais sacerdotes e aos anciãos, dizendo:",
        "4": "— Pequei, traindo sangue inocente.",
        "5": "Então Judas, atirando as moedas de prata para dentro do templo, retirou-se e se enforcou.",
        "6": "E os principais sacerdotes, pegando as moedas, disseram:",
        "7": "E, tendo deliberado, compraram com elas o campo do oleiro, para cemitério de forasteiros.",
        "8": "Por isso, aquele campo é chamado, até o dia de hoje, Campo de Sangue.",
        "9": "Então se cumpriu o que foi dito por meio do profeta Jeremias: “Pegaram as trinta moedas de prata, preço em que foi estimado aquele a quem alguns dos filhos de Israel avaliaram,",
        "10": "e as deram pelo campo do oleiro, assim como me ordenou o Senhor.”",
        "11": "Jesus estava em pé diante do governador, e este o interrogou, dizendo:",
        "12": "E, sendo acusado pelos principais sacerdotes e pelos anciãos, Jesus nada respondeu.",
        "13": "Então Pilatos perguntou:",
        "14": "Mas Jesus não respondeu nem uma palavra, a ponto de o governador ficar muito admirado.",
        "15": "Ora, por ocasião da festa, o governador costumava soltar ao povo um preso, conforme eles quisessem.",
        "16": "Naquela ocasião, eles tinham um preso muito conhecido, chamado Barrabás.",
        "17": "Estando, pois, o povo reunido, Pilatos lhes perguntou:",
        "18": "Porque sabia que era por inveja que eles tinham entregado Jesus.",
        "19": "E, estando Pilatos sentado no tribunal, a mulher dele mandou dizer-lhe:",
        "20": "Mas os principais sacerdotes e os anciãos persuadiram o povo a que pedisse Barrabás e condenasse Jesus à morte.",
        "21": "De novo, o governador perguntou:",
        "22": "Pilatos lhes perguntou:",
        "23": "Pilatos continuou:",
        "24": "Vendo Pilatos que nada conseguia e que, ao contrário, o tumulto aumentava, mandou trazer água e lavou as mãos diante do povo, dizendo:",
        "25": "E o povo todo respondeu:",
        "26": "Então Pilatos lhes soltou Barrabás. E, depois de mandar açoitar Jesus, entregou-o para ser crucificado.",
        "27": "Logo a seguir, os soldados do governador, levando Jesus para o Pretório, reuniram em torno dele toda a tropa.",
        "28": "Tiraram a roupa de Jesus e o vestiram com um manto escarlate.",
        "29": "E, tecendo uma coroa de espinhos, a puseram na cabeça dele, e colocaram um caniço na sua mão direita. E, ajoelhando-se diante dele, zombavam, dizendo:",
        "30": "E, cuspindo nele, pegaram o caniço e batiam na sua cabeça.",
        "31": "Depois de terem zombado dele, tiraram-lhe o manto e o vestiram com as suas próprias roupas. Então o levaram para ser crucificado.",
        "32": "Ao saírem, encontraram um cireneu, chamado Simão, a quem obrigaram a carregar a cruz de Jesus.",
        "33": "E, chegando a um lugar chamado Gólgota, que significa “Lugar da Caveira”,",
        "34": "deram vinho com fel para Jesus beber; mas ele, provando-o, não quis beber.",
        "35": "Depois de o crucificarem, repartiram entre si as roupas dele, tirando a sorte.",
        "36": "E, assentados ali, o guardavam.",
        "37": "Por cima da cabeça de Jesus puseram por escrito a acusação contra ele: “ Este é Jesus, o Rei dos Judeus ”.",
        "38": "E dois ladrões foram crucificados com ele, um à sua direita e outro à sua esquerda.",
        "39": "Os que iam passando blasfemavam contra ele, balançando a cabeça e dizendo:",
        "40": "— Ei, você que destrói o santuário e em três dias o reedifica! Salve a si mesmo, se você é o Filho de Deus, e desça da cruz!",
        "41": "De igual modo, os principais sacerdotes com os escribas e anciãos, zombando, diziam:",
        "42": "— Salvou os outros, a si mesmo não pode salvar. É rei de Israel! Que ele desça da cruz, e então creremos nele.",
        "43": "Confiou em Deus; pois que Deus venha livrá-lo agora, se, de fato, lhe quer bem; porque ele disse: “Sou Filho de Deus.”",
        "44": "Também os ladrões que haviam sido crucificados com ele o insultavam.",
        "45": "A partir do meio-dia, houve trevas sobre toda a terra até as três horas da tarde.",
        "46": "Por volta de três horas da tarde, Jesus clamou em alta voz, dizendo:",
        "47": "Alguns dos que estavam ali, ouvindo isto, diziam:",
        "48": "E, logo, um deles correu a buscar uma esponja e, tendo-a embebido em vinagre e colocado na ponta de um caniço, deu-lhe de beber.",
        "49": "Os outros, porém, diziam:",
        "50": "E Jesus, clamando outra vez em alta voz, entregou o espírito.",
        "51": "Eis que o véu do santuário se rasgou em duas partes, de alto a baixo; a terra tremeu e as rochas se partiram;",
        "52": "os túmulos se abriram, e muitos corpos de santos já falecidos ressuscitaram;",
        "53": "e, saindo dos túmulos depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos.",
        "54": "O centurião e os que com ele guardavam Jesus, vendo o terremoto e tudo o que se passava, ficaram possuídos de grande temor e disseram:",
        "55": "Estavam ali muitas mulheres, observando de longe. Eram as que vinham seguindo Jesus desde a Galileia, para o servir.",
        "56": "Entre elas estavam Maria Madalena, Maria, mãe de Tiago e de José, e a mulher de Zebedeu.",
        "57": "Ao cair da tarde, veio um homem rico de Arimateia, chamado José, que era também discípulo de Jesus.",
        "58": "Este foi até Pilatos e lhe pediu o corpo de Jesus. Então Pilatos mandou que o corpo lhe fosse entregue.",
        "59": "E José, levando o corpo, envolveu-o num lençol limpo de linho",
        "60": "e o depositou no seu túmulo novo, que ele tinha mandado abrir na rocha; e, rolando uma grande pedra para a entrada do túmulo, foi embora.",
        "61": "Estavam ali, sentadas em frente do túmulo, Maria Madalena e a outra Maria.",
        "62": "No dia seguinte, que é o dia depois da preparação, os principais sacerdotes e os fariseus se reuniram com Pilatos",
        "63": "e lhe disseram:",
        "64": "Portanto, mande que o túmulo seja guardado com segurança até o terceiro dia, para que não aconteça que, vindo os discípulos dele, o roubem e depois digam ao povo: “Ressuscitou dos mortos.” E este último engano será pior do que o primeiro.",
        "65": "Pilatos respondeu:",
        "66": "Indo eles, montaram guarda ao túmulo, selando a pedra e deixando ali a escolta."
    }
}