{
    "livro": "Mateus",
    "capitulo": 4,
    "titulos": {
        "1": "A tentação de Jesus",
        "12": "O começo do ministério na Galileia",
        "18": "Jesus chama quatro pescadores",
        "23": "Jesus ensina e cura muitas pessoas"
    },
    "versiculos": {
        "1": "A seguir, Jesus foi levado pelo Espírito ao deserto, para ser tentado pelo diabo.",
        "2": "E, depois de jejuar quarenta dias e quarenta noites, teve fome.",
        "3": "Então o tentador, aproximando-se, disse a Jesus:",
        "4": "Jesus, porém, respondeu:",
        "5": "Então o diabo levou Jesus à Cidade Santa, colocou-o sobre o pináculo do templo",
        "6": "e disse:",
        "7": "Jesus respondeu:",
        "8": "O diabo ainda levou Jesus a um monte muito alto, mostrou-lhe todos os reinos do mundo e a glória deles",
        "9": "e disse:",
        "10": "Então Jesus lhe ordenou:",
        "11": "Com isto, o diabo deixou Jesus, e eis que vieram anjos e o serviram.",
        "12": "Ao ouvir que João tinha sido preso, Jesus voltou para a Galileia.",
        "13": "E, deixando Nazaré, foi morar em Cafarnaum, situada à beira-mar, na região de Zebulom e Naftali.",
        "14": "Isso aconteceu para se cumprir o que tinha sido dito por meio do profeta Isaías:",
        "15": "“Terra de Zebulom,",
        "16": "O povo que vivia em trevas",
        "17": "Daí em diante Jesus começou a pregar e a dizer:",
        "18": "Caminhando junto ao mar da Galileia, Jesus viu dois irmãos, Simão, chamado Pedro, e André. Eles lançavam as redes ao mar, porque eram pescadores.",
        "19": "Jesus lhes disse:",
        "20": "Então eles deixaram imediatamente as redes e o seguiram.",
        "21": "Pouco mais adiante, Jesus viu outros dois irmãos, Tiago, filho de Zebedeu, e João, o irmão dele. Eles estavam no barco em companhia de seu pai, consertando as redes; e Jesus os chamou.",
        "22": "Então eles, no mesmo instante, deixaram o barco e seu pai e seguiram Jesus.",
        "23": "Jesus percorria toda a Galileia, ensinando nas sinagogas, pregando o evangelho do Reino e curando todo tipo de doenças e enfermidades entre o povo.",
        "24": "E a sua fama correu por toda a Síria. Trouxeram-lhe, então, todos os doentes, acometidos de várias enfermidades e tormentos: endemoniados, epilépticos e paralíticos. E ele os curou.",
        "25": "E da Galileia, de Decápolis, de Jerusalém, da Judeia e do outro lado do Jordão numerosas multidões o seguiam."
    }
}