{
    "livro": "Mateus",
    "capitulo": 26,
    "titulos": {
        "1": "O plano para matar Jesus",
        "6": "Jesus é ungido em Betânia",
        "14": "O pacto da traição",
        "17": "Os discípulos preparam a Páscoa",
        "20": "O traidor é indicado",
        "26": "A Ceia do Senhor",
        "31": "Pedro é avisado",
        "36": "Jesus no Getsêmani",
        "47": "Jesus é preso",
        "57": "Jesus diante do Sinédrio",
        "69": "Pedro nega Jesus"
    },
    "versiculos": {
        "1": "Quando Jesus acabou de proferir estas palavras, disse aos seus discípulos:",
        "2": "— Vocês sabem que, daqui a dois dias, será celebrada a Páscoa, e o Filho do Homem será entregue para ser crucificado.",
        "3": "Então os principais sacerdotes e os anciãos do povo se reuniram no palácio do sumo sacerdote, chamado Caifás,",
        "4": "e deliberaram prender Jesus, à traição, e matá-lo.",
        "5": "Mas diziam:",
        "6": "Quando Jesus estava em Betânia, na casa de Simão, o leproso,",
        "7": "aproximou-se dele uma mulher, trazendo um frasco feito de alabastro com um perfume precioso, que ela derramou sobre a cabeça de Jesus, estando ele à mesa.",
        "8": "Vendo isto, os discípulos ficaram indignados e disseram:",
        "9": "Este perfume poderia ter sido vendido por muito dinheiro, para ser dado aos pobres.",
        "10": "Mas Jesus, sabendo disto, lhes disse:",
        "11": "Porque os pobres estarão sempre com vocês, mas a mim vocês nem sempre terão.",
        "12": "Porque, derramando este perfume sobre o meu corpo, ela o fez para o meu sepultamento.",
        "13": "Em verdade lhes digo que, onde for pregado em todo o mundo este evangelho, também será contado o que ela fez, para memória dela.",
        "14": "Então um dos doze, chamado Judas Iscariotes, foi falar com os principais sacerdotes.",
        "15": "Ele disse:",
        "16": "E, desse momento em diante, Judas buscava uma boa ocasião para entregar Jesus.",
        "17": "No primeiro dia da Festa dos Pães sem Fermento, os discípulos vieram a Jesus e lhe perguntaram:",
        "18": "E ele lhes respondeu:",
        "19": "E eles fizeram como Jesus lhes havia ordenado e prepararam a Páscoa.",
        "20": "Ao cair da tarde, Jesus pôs-se à mesa com os doze discípulos.",
        "21": "E, enquanto comiam, Jesus disse:",
        "22": "E eles, muito entristecidos, começaram um por um a perguntar-lhe:",
        "23": "Jesus respondeu:",
        "24": "O Filho do Homem vai, como está escrito a seu respeito; mas ai daquele por quem o Filho do Homem está sendo traído! Melhor seria para ele se nunca tivesse nascido!",
        "25": "Então Judas, que o traía, perguntou:",
        "26": "Enquanto comiam, Jesus pegou um pão, e, abençoando-o, o partiu e deu aos discípulos, dizendo:",
        "27": "A seguir, Jesus pegou um cálice e, tendo dado graças, o deu aos seus discípulos, dizendo:",
        "28": "porque isto é o meu sangue, o sangue da aliança, derramado em favor de muitos, para remissão de pecados.",
        "29": "E digo a vocês que, desta hora em diante, nunca mais beberei deste fruto da videira, até aquele dia em que beberei com vocês o vinho novo, no Reino de meu Pai.",
        "30": "E, tendo cantado um hino, saíram para o monte das Oliveiras.",
        "31": "Então Jesus disse aos discípulos:",
        "32": "Mas, depois da minha ressurreição, irei adiante de vocês para a Galileia.",
        "33": "Mas Pedro, tomando a palavra, disse a Jesus:",
        "34": "Mas Jesus lhe disse:",
        "35": "Pedro insistiu:",
        "36": "Em seguida, Jesus foi com eles a um lugar chamado Getsêmani. E disse aos discípulos:",
        "37": "E, levando consigo Pedro e os dois filhos de Zebedeu, começou a sentir-se tomado de tristeza e de angústia.",
        "38": "Então lhes disse:",
        "39": "E, adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo:",
        "40": "E, voltando para os discípulos, achou-os dormindo. E disse a Pedro:",
        "41": "Vigiem e orem, para que não caiam em tentação; o espírito, na verdade, está pronto, mas a carne é fraca.",
        "42": "Retirando-se pela segunda vez, orou de novo, dizendo:",
        "43": "E, voltando, achou-os outra vez dormindo; porque os olhos deles estavam pesados.",
        "44": "Deixando-os novamente, foi orar pela terceira vez, repetindo as mesmas palavras.",
        "45": "Então voltou para os discípulos e lhes disse:",
        "46": "Levantem-se, vamos embora! Eis que o traidor se aproxima.",
        "47": "E enquanto Jesus ainda falava, eis que chegou Judas, um dos doze, e, com ele, grande multidão com espadas e porretes, vinda da parte dos principais sacerdotes e dos anciãos do povo.",
        "48": "Ora, o traidor tinha dado a eles um sinal: “Aquele que eu beijar, é esse; prendam-no.”",
        "49": "E logo, aproximando-se de Jesus, Judas disse:",
        "50": "Jesus, porém, lhe disse:",
        "51": "E eis que um dos que estavam com Jesus, estendendo a mão, sacou da espada e, golpeando o servo do sumo sacerdote, cortou-lhe a orelha.",
        "52": "Então Jesus lhe disse:",
        "53": "Ou você acha que não posso pedir a meu Pai, e ele me mandaria neste momento mais de doze legiões de anjos?",
        "54": "Mas como, então, se cumpririam as Escrituras, que dizem que assim deve acontecer?",
        "55": "Naquele momento, Jesus disse às multidões:",
        "56": "Tudo isto, porém, aconteceu para que se cumprissem as Escrituras dos profetas.",
        "57": "E os que prenderam Jesus o levaram à casa de Caifás, o sumo sacerdote, onde se haviam reunido os escribas e os anciãos.",
        "58": "Pedro o seguia de longe até o pátio do sumo sacerdote. E, tendo entrado, assentou-se entre os servos, para ver como aquilo ia terminar.",
        "59": "E os principais sacerdotes e todo o Sinédrio procuravam algum testemunho falso contra Jesus, a fim de o condenarem à morte.",
        "60": "E não acharam, apesar de terem sido apresentadas muitas testemunhas falsas. Mas, afinal, compareceram duas, afirmando:",
        "61": "— Este disse: “Posso destruir o santuário de Deus e reconstruí-lo em três dias.”",
        "62": "E, levantando-se o sumo sacerdote, perguntou a Jesus:",
        "63": "Jesus, porém, guardou silêncio. E o sumo sacerdote lhe disse:",
        "64": "Jesus respondeu:",
        "65": "Então o sumo sacerdote rasgou as suas vestes e disse:",
        "66": "O que vocês acham?",
        "67": "Então alguns cuspiram no rosto de Jesus e bateram nele. E outros o esbofeteavam, dizendo:",
        "68": "— Profetize para nós, ó Cristo! Quem foi que bateu em você?",
        "69": "Pedro estava sentado fora no pátio. Uma empregada se aproximou e lhe disse:",
        "70": "Mas ele negou diante de todos e disse:",
        "71": "Quando se dirigia para a porta, Pedro foi visto por outra empregada, que disse aos que estavam ali:",
        "72": "E ele negou outra vez, com juramento:",
        "73": "Pouco depois, aproximando-se os que estavam ali, disseram a Pedro:",
        "74": "Então ele começou a praguejar e a jurar:",
        "75": "Então Pedro se lembrou da palavra que Jesus lhe tinha dito: “Antes que o galo cante, você me negará três vezes.” E Pedro, saindo dali, chorou amargamente."
    }
}