{
    "livro": "Mateus",
    "capitulo": 20,
    "titulos": {
        "1": "A parábola dos trabalhadores na vinha",
        "17": "Jesus ainda outra vez prediz sua morte e ressurreição",
        "20": "O pedido da mãe de Tiago e João",
        "29": "A cura de dois cegos de Jericó"
    },
    "versiculos": {
        "1": "— Porque o Reino dos Céus é semelhante a um homem, dono de terras, que saiu de madrugada para contratar trabalhadores para a sua vinha.",
        "2": "E, tendo combinado com os trabalhadores o pagamento de um denário por dia, mandou-os para a vinha.",
        "3": "Saindo por volta de nove horas da manhã, viu, na praça, outros que estavam desocupados",
        "4": "e lhes disse: “Vão vocês também trabalhar na vinha, e eu lhes pagarei o que for justo.”",
        "5": "Eles foram. Tendo saído de novo, perto do meio-dia e às três horas da tarde, fez a mesma coisa.",
        "6": "E, saindo por volta de cinco horas da tarde, encontrou outros que estavam desocupados e lhes perguntou: “Por que vocês ficaram desocupados o dia todo?”",
        "7": "Eles responderam: “Porque ninguém nos contratou.” Então ele lhes disse: “Vão vocês também trabalhar na vinha.”",
        "8": "— Ao cair da tarde, o dono da vinha disse ao seu administrador: “Chame os trabalhadores e pague-lhes o salário, começando pelos últimos, indo até os primeiros.”",
        "9": "Chegando os que foram contratados às cinco da tarde, cada um deles recebeu um denário.",
        "10": "Ao chegarem os primeiros, pensaram que receberiam mais; porém também estes receberam um denário cada um.",
        "11": "Mas, tendo-o recebido, começaram a murmurar contra o dono das terras,",
        "12": "dizendo: “Estes últimos trabalharam apenas uma hora, mas você os igualou a nós, que suportamos a fadiga e o calor do dia.”",
        "13": "— Então o dono disse a um deles: “Amigo, não estou sendo injusto com você. Você não combinou comigo trabalhar por um denário?",
        "14": "Pegue o que é seu e saia daqui. Pois quero dar a este último tanto quanto dei a você.",
        "15": "Será que não me é lícito fazer o que quero com o que é meu? Ou você ficou com inveja porque eu sou bom?”",
        "16": "— Assim, os últimos serão primeiros, e os primeiros serão últimos.",
        "17": "Estando Jesus para subir a Jerusalém, chamou os doze discípulos para um lado e, no caminho, lhes disse:",
        "18": "— Eis que subimos para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles vão condená-lo à morte",
        "19": "e entregá-lo aos gentios para ser zombado, açoitado e crucificado; mas, ao terceiro dia, ressuscitará.",
        "20": "Então se aproximou de Jesus a mulher de Zebedeu, com seus filhos, e, adorando-o, pediu-lhe um favor.",
        "21": "Jesus lhe perguntou:",
        "22": "Mas Jesus disse:",
        "23": "Então Jesus lhes disse:",
        "24": "Quando os outros dez discípulos ouviram isso, ficaram indignados com os dois irmãos.",
        "25": "Então Jesus, chamando-os para junto de si, disse:",
        "26": "Mas entre vocês não será assim; pelo contrário, quem quiser tornar-se grande entre vocês, que se coloque a serviço dos outros;",
        "27": "e quem quiser ser o primeiro entre vocês, que seja servo de vocês;",
        "28": "tal como o Filho do Homem, que não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos.",
        "29": "Saindo eles de Jericó, uma grande multidão seguia Jesus.",
        "30": "E eis que dois cegos, sentados à beira do caminho, tendo ouvido que Jesus passava, começaram a gritar:",
        "31": "Mas a multidão os repreendia para que se calassem. Eles, porém, gritavam cada vez mais:",
        "32": "Jesus parou, chamou-os e perguntou:",
        "33": "Eles responderam:",
        "34": "Profundamente compadecido, Jesus tocou nos olhos deles. E imediatamente recuperaram a vista e o seguiram."
    }
}