{
    "livro": "Amós",
    "capitulo": 2,
    "titulos": {
        "1": "Moabe",
        "4": "Judá",
        "6": "Israel"
    },
    "versiculos": {
        "1": "Assim diz o SENHOR: “Por três transgressões de Moabe, sim, por causa de quatro, não suspenderei o castigo. Porque queimou os ossos do rei de Edom, até reduzi-los a cinza.",
        "2": "Por isso, porei fogo em Moabe, fogo que consumirá as fortalezas de Queriote. Moabe morrerá entre grande estrondo, alarido e som de trombeta.",
        "3": "Eliminarei do meio dele o juiz, e juntamente com ele matarei todos os seus príncipes”, diz o SENHOR. j",
        "4": "Assim diz o SENHOR: “Por três transgressões de Judá, sim, por causa de quatro, não suspenderei o castigo. Porque rejeitaram a lei do SENHOR e não guardaram os seus estatutos. Os falsos deuses os enganaram, deuses que os pais deles haviam seguido. k",
        "5": "Por isso, porei fogo em Judá, fogo que consumirá as fortalezas de Jerusalém.”",
        "6": "Assim diz o SENHOR: “Por três transgressões de Israel, sim, por causa de quatro, não suspenderei o castigo. Porque vendem o justo por dinheiro e condenam o necessitado por causa de um par de sandálias.",
        "7": "Esmagam no pó da terra a cabeça dos pobres e pervertem o caminho dos necessitados. Um homem e seu pai têm relações com a mesma jovem e, assim, profanam o meu santo nome.",
        "8": "Eles se deitam ao lado de qualquer altar sobre roupas recebidas como penhor l e, no templo do seu deus, bebem o vinho dos que foram multados.”",
        "9": "“Todavia, fui eu que destruí diante deles os amorreus, m que eram tão altos como os cedros e tão fortes como os carvalhos; destruí os seus frutos por cima e as suas raízes por baixo.",
        "10": "Também fui eu que tirei vocês da terra do Egito n e durante quarenta anos os conduzi pelo deserto, o para que vocês pudessem tomar posse da terra dos amorreus.",
        "11": "Escolhi alguns dos seus filhos para serem profetas e alguns dos seus jovens para serem nazireus. p Não é isto assim, filhos de Israel?” — diz o SENHOR.",
        "12": "“Mas vocês deram vinho aos nazireus e ordenaram aos profetas que não profetizassem.” q",
        "13": "“Como faz um carro carregado de feixes, eu os esmagarei ali onde vocês se encontram.",
        "14": "Os mais ágeis não encontrarão refúgio, os fortes não poderão usar a sua força, e os valentes não conseguirão salvar a sua vida.",
        "15": "Os que manejam o arco não resistirão, os mais velozes não conseguirão fugir, e os que vão montados a cavalo não conseguirão salvar a sua vida.",
        "16": "Até mesmo os mais corajosos entre os valentes fugirão nus naquele dia”, diz o SENHOR."
    }
}