{
    "livro": "Amós",
    "capitulo": 6,
    "titulos": {
        "1": "A corrupção e a destruição de Israel"
    },
    "versiculos": {
        "1": "“Ai dos que andam à vontade em Sião a e dos que vivem sem receio no monte de Samaria, homens notáveis da principal das nações, aos quais se dirige a casa de Israel!",
        "2": "Vão à cidade de Calné e olhem. Dali, vão à grande cidade de Hamate e, depois, desçam até Gate dos filisteus. Será que eles são melhores do que os reinos de vocês? Ou será que o território deles é maior do que o de vocês?",
        "3": "Vocês imaginam que o dia mau está longe, mas estão fazendo com que o trono da violência se aproxime.",
        "4": "Vocês dormem em camas de marfim e se espreguiçam sobre os seus leitos. Comem os cordeiros do rebanho e os bezerros que estão na engorda.",
        "5": "Ficam cantando à toa ao som da lira e, como Davi, inventam instrumentos musicais.",
        "6": "Bebem vinho em taças e se ungem com o mais excelente óleo, mas não se afligem com a ruína de José.",
        "7": "Portanto, vocês estarão entre os primeiros que serão levados para o cativeiro, e cessarão as festanças dos que gostam de se espreguiçar.”",
        "8": "O SENHOR Deus jurou por si mesmo. O SENHOR, o Deus dos Exércitos, diz: “Eu detesto o orgulho de Jacó e odeio os seus palácios. Abandonarei a cidade e tudo o que nela há.”",
        "9": "Se numa casa ficarem dez homens, também esses morrerão.",
        "10": "E, se um parente chegado, o qual os há de queimar, pega os cadáveres para os levar para fora da casa e pergunta ao que estiver lá dentro: “Há mais alguém com você?” E este responder: “Não, não há”; então lhe dirá: “Cale-se! Não mencione o nome do SENHOR.”",
        "11": "Pois eis que o SENHOR ordena, e será destroçada a casa grande, e a pequena será feita em pedaços.",
        "12": "“Será que os cavalos podem correr sobre as rochas? Será que é possível lavrá-las com bois? No entanto, vocês transformaram o juízo em veneno e o fruto da justiça, em alosna. b",
        "13": "Vocês se alegram por terem conquistado Lo-Debar, 2 e dizem: ‘Não é fato que, com as nossas próprias forças, nos apoderamos de Carnaim?’ 3",
        "14": "Pois eis que trarei contra vocês, ó casa de Israel, uma nação que os oprimirá, desde a entrada de Hamate até o ribeiro da Arabá”, c diz o SENHOR, o Deus dos Exércitos."
    }
}