{
    "livro": "Amós",
    "capitulo": 9,
    "titulos": {
        "1": "Os juízos de Deus são inevitáveis",
        "11": "Restauração do Israel espiritual"
    },
    "versiculos": {
        "1": "Vi o Senhor, que estava em pé junto ao altar. Ele me disse: “Bata nos capitéis das colunas, para que os umbrais comecem a tremer e os pedaços caiam sobre a cabeça de todos eles. Matarei à espada os que restarem. Nenhum deles fugirá, e nenhum escapará.",
        "2": "Ainda que cavem para chegar ao mais profundo abismo, s a minha mão os tirará de lá. Se subirem ao céu, t de lá os farei descer.",
        "3": "Se eles se esconderem no alto do Carmelo, irei atrás deles e de lá os tirarei. u E, caso se ocultarem dos meus olhos no fundo do mar, ali darei ordem à serpente, e ela os morderá.",
        "4": "Se forem levados para o cativeiro pelos seus inimigos, ali darei ordem à espada, e ela os matará; porei os meus olhos sobre eles para o mal e não para o bem.” v",
        "5": "Porque o Senhor, o SENHOR dos Exércitos, 5 é o que toca na terra, w e ela se derrete, e todos os seus moradores estarão de luto. Toda a terra subirá como o Nilo e abaixará como o rio do Egito. x",
        "6": "Deus é o que edifica as suas câmaras no céu e firmou a sua abóbada sobre a terra. Ele é o que chama as águas do mar e as derrama sobre a terra; y SENHOR é o seu nome.",
        "7": "“Filhos de Israel, não é verdade que vocês são para mim como os filhos dos etíopes?” — diz o SENHOR. “Não é fato que eu tirei Israel da terra do Egito, os filisteus de Caftor, e os sírios de Quir?",
        "8": "Eis que os olhos do SENHOR Deus estão contra este reino pecador, e eu o destruirei da face da terra. Mas não destruirei por completo a casa de Jacó”, z diz o SENHOR.",
        "9": "“Porque eis que darei ordens e sacudirei a casa de Israel entre todas as nações, assim como se sacode trigo na peneira, sem que um só grão caia na terra.",
        "10": "Todos os pecadores do meu povo morrerão à espada, os que dizem: ‘O mal não nos alcançará nem nos encontrará.’” a",
        "11": "“Naquele dia, levantarei o tabernáculo caído de Davi. Vou reparar as suas brechas e levantá-lo das suas ruínas. Vou restaurá-lo, para que volte a ser como era nos dias da antiguidade,",
        "12": "para que o meu povo tome posse do restante de Edom e de todas as nações que são chamadas pelo meu nome”, b diz o SENHOR, que faz estas coisas. c",
        "13": "“Eis que vêm dias”, diz o SENHOR, “em que o que lavra virá logo após o que colhe, e o que pisa as uvas virá logo após o que lança semente. Os montes destilarão vinho, d e todas as colinas se derreterão.",
        "14": "Mudarei a sorte do meu povo de Israel. e Eles reedificarão as cidades destruídas e nelas habitarão. f Plantarão vinhas e beberão o seu vinho; farão pomares e comerão dos seus frutos.",
        "15": "Eu os plantarei na sua terra, g e, dessa terra que lhes dei, nunca mais serão arrancados”, diz o SENHOR, seu Deus."
    }
}