{
    "livro": "1 João",
    "capitulo": 2,
    "titulos": {
        "3": "Em Cristo e separados do mundo",
        "7": "O mandamento: o amor fraternal",
        "12": "A vitória sobre o Maligno",
        "15": "O cristão não deve ser mundano",
        "18": "A ação dos anticristos",
        "28": "Os verdadeiros filhos de Deus"
    },
    "versiculos": {
        "1": "Caros filhinhos, estas palavras vos escrevo para que não pequeis. Se, entretanto, alguém pecar, temos Advogado junto ao Pai, Jesus Cristo, o Justo;",
        "2": "e Ele é a propiciação pelos nossos pecados e não somente por nossas ofensas pessoais, mas pelos pecados de todo o mundo.",
        "3": "E temos certeza de que o conhecemos, se guardamos seus mandamentos.",
        "4": "Aquele que afirma: “Eu o conheço”, e não obedece aos seus mandamentos, é mentiroso e a verdade não está nele;",
        "5": "mas todo o que guarda a sua Palavra, neste o amor de Deus tem verdadeiramente se aperfeiçoado. E dessa forma sabemos que estamos nele.",
        "6": "Quem declara que permanece nele também deve andar como Ele andou.",
        "7": "Amados, não vos escrevo mandamento novo, senão mandamento antigo, o qual tendes desde o princípio. Ora, esse mandamento antigo é a Palavra que ouvistes.",
        "8": "Todavia, o que vos escrevo é um mandamento novo, o qual é verdadeiro nele e em vós, pois as trevas estão se dissipando e já brilha a verdadeira luz.",
        "9": "Aquela pessoa que diz estar na luz, mas odeia a seu irmão, continua a vagar sob as trevas.",
        "10": "Quem ama seu irmão permanece na luz, e nele não existe motivo de tropeço.",
        "11": "No entanto, quem odeia seu irmão está nas trevas e vaga pela escuridão, não sabe para onde caminha, pois as trevas lhe turvaram a visão.",
        "12": "Filhinhos, eu vos escrevo porque os vossos pecados foram todos perdoados, graças ao nome de Jesus.",
        "13": "Pais, eu vos escrevo porquanto conheceis Aquele que é desde o princípio. Jovens, eu vos escrevo pois vencestes o Maligno.",
        "14": "Crianças, eu vos escrevi porque conheceis o vosso Pai. E vós, pais, eu vos escrevi porque conheceis Aquele que é desde o princípio. Jovens, eu vos escrevi porquanto sois fortes, e a Palavra de Deus permanece em vós, e já vencestes o Maligno.",
        "15": "Não ameis o mundo nem o que nele existe. Se alguém ama o mundo, o amor do Pai não está nele.",
        "16": "Pois tudo o que há no mundo: as paixões da carne, a cobiça dos olhos e a ostentação dos bens não provém do Pai, mas do mundo.",
        "17": "Ora, o mundo passa, assim como sua volúpia; entretanto, aquele que faz a vontade de Deus permanece eternamente.",
        "18": "Filhinhos, esta é a hora derradeira e, assim como ouvistes que o anticristo está chegando, já agora muitos anticristos têm surgido. Por isso, sabemos que esta é a última hora.",
        "19": "Eles saíram do nosso meio, mas na realidade não eram dos nossos, pois se fossem dos nossos, teriam permanecido conosco; o fato de terem nos abandonado revela que nenhum deles era realmente dos nossos.",
        "20": "Entretanto, vós tendes uma unção que procede da parte do Santo, e todos tendes pleno conhecimento.",
        "21": "Portanto, não vos escrevo porque vos falta o conhecimento da verdade, mas justamente porque a conheceis e, porquanto, nenhuma mentira tem origem na verdade.",
        "22": "Quem é o mentiroso, senão aquele que nega que Jesus é o Messias? Este é o Inimigo de Cristo: aquele que rejeita tanto o Pai quanto o Filho.",
        "23": "Todo o que nega o Filho de igual forma não tem o Pai; quem confessa publicamente o Filho tem também o Pai.",
        "24": "Quanto a vós outros, zelai para que aquilo que ouvistes desde o princípio permaneça em vossos corações. Porquanto, se o que ouvistes permanecer em vós, de igual modo permanecereis no Filho e no Pai.",
        "25": "E esta é a Promessa que Ele nos fez: a vida eterna!",
        "26": "Eu vos escrevo estas advertências a respeito daqueles que vos querem seduzir.",
        "27": "Quanto a vós outros, a unção que dele recebestes permanece em vós, e não tendes necessidade de que alguém mais vos ensine sobre isso. No entanto, a unção que dele procede é verdadeira, não construída sobre a mentira, e vos ensina sobretudo o que precisais saber. Permanecei, pois, nele assim como Ele vos ensinou.",
        "28": "Sim, queridos filhinhos, permanecei nele, para que tenhamos segurança quando Ele se manifestar e não sejamos envergonhados diante dele na sua vinda.",
        "29": "Se sabeis que Ele é justo, tomai conhecimento também que todo aquele que pratica a justiça é nascido dele!"
    }
}