{
    "livro": "1 João",
    "capitulo": 4,
    "titulos": {
        "1": "Alerta contra os falsos profetas",
        "7": "O amor de Deus nos move"
    },
    "versiculos": {
        "1": "Amados, não deis crédito a qualquer espírito; antes, porém, avaliai com cuidado se os espíritos procedem de Deus, porquanto muitos falsos profetas têm saído pelo mundo.",
        "2": "Deste modo, podeis reconhecer o Espírito de Deus: todo espírito que confessa que Jesus Cristo veio em carne é de Deus;",
        "3": "mas todo espírito que não confessa Jesus não provém de Deus. Ao contrário, este é o espírito do anticristo, a respeito do qual tendes ouvido que havia de vir e, presentemente, já está no mundo.",
        "4": "Filhinhos, vós sois de Deus e tendes vencido os falsos profetas, porque maior é Aquele que está em vós do que aquele que está no mundo.",
        "5": "Eles são mundanos; por isso falam como quem pertence ao mundo, e o mundo os compreende.",
        "6": "Nós somos de Deus; quem conhece a Deus nos ouve; quem não é de Deus não nos entende. É assim que reconhecemos o Espírito da Verdade e o espírito do erro.",
        "7": "Amados, amemos uns aos outros, pois o amor procede de Deus; e todo aquele que ama é nascido e conhece a Deus.",
        "8": "Aquele que não ama não conhece a Deus, porquanto Deus é amor.",
        "9": "Foi deste modo que se manifestou o amor de Deus para conosco: em haver Deus enviado o seu Filho unigênito ao mundo, para vivermos por intermédio dele.",
        "10": "Assim, nisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que Ele nos amou e enviou o seu Filho como propiciação pelos nossos pecados.",
        "11": "Amados, considerando que Deus amou dessa forma, nós também devemos amar uns aos outros.",
        "12": "Ninguém jamais viu a Deus; se amarmos uns aos outros, Deus permanece em nós, e o seu amor é aperfeiçoado em nós.",
        "13": "Temos certeza de que permanecemos nele, e Ele em nós, porque Ele nos outorgou do seu Espírito.",
        "14": "E vimos e testemunhamos que o Pai enviou o seu Filho para ser o Salvador do mundo.",
        "15": "Se alguém confessa publicamente que Jesus é o Filho de Deus, Deus permanece nele, e ele em Deus.",
        "16": "Portanto, dessa forma conhecemos o amor que Deus tem por nós e confiamos plenamente nesse amor. Deus é amor, e aquele que permanece no amor permanece em Deus, e Deus, nele.",
        "17": "Dessa forma, o amor é aperfeiçoado em nós, a fim de que tenhamos total segurança no Dia do Juízo, pois, assim como Ele é, nós semelhantemente somos nesse mundo.",
        "18": "No amor não existe receio; antes, o perfeito amor lança fora todo medo. Ora, o medo pressupõe punição, e aquele que teme não está aperfeiçoado no amor.",
        "19": "Nós amamos porque Ele nos amou primeiro.",
        "20": "Se alguém declarar: “Eu amo a Deus!”, porém odiar a seu irmão, é mentiroso, porquanto quem não ama seu irmão, a quem vê, não pode amar a Deus, a quem não enxerga.",
        "21": "Ora, Ele nos entregou este mandamento: Quem ama a Deus, ame de igual forma a seu irmão!"
    }
}