{
    "livro": "1 João",
    "capitulo": 5,
    "titulos": {
        "1": "A fé em Cristo vence o mundo",
        "13": "Conselhos finais do amado pastor"
    },
    "versiculos": {
        "1": "Todo aquele que crê que Jesus é o Cristo, é nascido de Deus; e todo aquele que ama o Pai, de igual modo, ama também o que dele foi gerado.",
        "2": "Desta maneira, sabemos que amamos os filhos de Deus: quando amamos a Deus e obedecemos aos seus mandamentos.",
        "3": "Porquanto, nisto consiste o amor a Deus: em que pratiquemos os seus mandamentos. E os seus mandamentos não são penosos.",
        "4": "Todo aquele que é nascido de Deus vence o mundo; e este é o triunfo que vence o mundo: a nossa fé!",
        "5": "Quem é que pode vencer o mundo? Somente a pessoa que crê que Jesus é o Filho de Deus.",
        "6": "Este é aquele que veio por intermédio de água e sangue, Jesus Cristo; não apenas mediante a água, mas por água e sangue. E o Espírito é quem dá testemunho, porquanto o Espírito é a Verdade.",
        "7": "Assim, há três que proclamam testemunho:",
        "8": "o Espírito, a água e o sangue, e há plena concordância entre os três.",
        "9": "Nós aceitamos o testemunho dos homens, contudo o testemunho de Deus tem maior valor, porquanto é a Palavra de Deus, que Ele próprio afiança acerca do seu Filho.",
        "10": "Ora, quem crê no Filho de Deus tem em si mesmo esse testemunho. Todavia, todo aquele que não deposita fé em Deus o faz mentiroso, porquanto não crê no testemunho que Deus proclama acerca do seu Filho.",
        "11": "E o testemunho é este: que Deus nos concedeu a vida eterna, e essa vida está em seu Filho!",
        "12": "Quem tem o Filho, tem a vida; quem não tem o Filho de Deus, não tem a vida.",
        "13": "Estas orientações vos escrevi, a fim de saberdes que tendes a vida eterna, a vós outros que credes em o Nome do Filho de Deus.",
        "14": "E esta é a segurança que temos para com Ele: que, se lhe fizermos qualquer pedido, de acordo com a vontade de Deus, temos a certeza de que Ele nos dá atenção.",
        "15": "E, se estamos certos de que ele dá atenção a tudo quanto lhe rogamos, estamos convictos de que receberemos os pedidos que lhe temos feito.",
        "16": "Se alguém vir seu irmão cometer pecado que não leva à morte, ore, e Deus dará vida ao que pecou. Refiro-me àqueles cujo pecado não leva à morte. Existe pecado que conduz à morte, não estou ensinando que se deva orar por esse.",
        "17": "Toda injustiça é pecado, contudo há pecado que não induz à morte.",
        "18": "Ora, sabemos que todo aquele que é nascido de Deus não é escravo do pecado; antes, Aquele que nasceu de Deus o protege, e não permite que o Maligno o possa tocar.",
        "19": "Estamos cientes de que somos de Deus e que o mundo inteiro jaz no Maligno.",
        "20": "Da mesma forma, temos pleno conhecimento de que o Filho de Deus é vindo e nos tem concedido entendimento para reconhecermos o Verdadeiro. E nós estamos vivendo naquele que é o Verdadeiro, em seu Filho Jesus Cristo. Este é o verdadeiro Deus e a vida eterna.",
        "21": "Filhinhos, acautelai-vos com os falsos deuses!"
    }
}