{
    "livro": "2 Timóteo",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "3": "Ação de graças",
        "6": "Conselhos",
        "15": "A situação do apóstolo preso"
    },
    "versiculos": {
        "1": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, conforme a promessa da vida em Cristo Jesus, a",
        "2": "ao amado filho Timóteo. b Que a graça, a misericórdia e a paz, da parte de Deus Pai e de Cristo Jesus, nosso Senhor, estejam com você.",
        "3": "Dou graças a Deus, a quem, desde os meus antepassados, sirvo com a consciência limpa, c porque, sem cessar, lembro de você nas minhas orações, noite e dia.",
        "4": "Lembro das suas lágrimas e estou ansioso por ver você, para que eu transborde de alegria.",
        "5": "Lembro da sua fé sem fingimento, a mesma que, primeiramente, habitou em sua avó Loide e em sua mãe d Eunice, e estou certo de que habita também em você. e",
        "6": "Por esta razão, venho lembrar-lhe que reavive o dom de Deus que está em você pela imposição das minhas mãos. f",
        "7": "Porque Deus não nos deu espírito de covardia, mas de poder, de amor e de moderação. g",
        "8": "Portanto, não se envergonhe do testemunho de nosso Senhor, h nem do seu prisioneiro, que sou eu. Pelo contrário, participe comigo dos sofrimentos a favor do evangelho, segundo o poder de Deus,",
        "9": "que nos salvou e nos chamou com santa vocação, i não segundo as nossas obras, j mas conforme a sua própria determinação e graça que nos foi dada em Cristo Jesus, antes dos tempos eternos,",
        "10": "e manifestada agora pelo aparecimento de nosso Salvador Cristo Jesus. k Ele não só destruiu a morte, l como trouxe à luz a vida e a imortalidade, m mediante o evangelho.",
        "11": "Para este evangelho eu fui designado pregador, apóstolo e mestre n",
        "12": "e, por isso, estou sofrendo estas coisas. Mas não me envergonho, porque sei em quem tenho crido e estou certo de que ele é poderoso para guardar aquilo que me foi confiado até aquele Dia. o",
        "13": "Mantenha o padrão das sãs palavras que de mim você ouviu com fé e com o amor que há em Cristo Jesus.",
        "14": "Por meio do Espírito Santo, que habita em nós, p guarde o bom tesouro que lhe foi confiado.",
        "15": "Você já deve estar ciente de que todos os da província da Ásia me abandonaram. q Entre eles estão Fígelo e Hermógenes.",
        "16": "Que o Senhor conceda misericórdia à casa de Onesíforo, r porque, muitas vezes, me deu ânimo e nunca se envergonhou das minhas algemas. s",
        "17": "Pelo contrário, quando chegou a Roma, t me procurou com persistência até me encontrar.",
        "18": "O Senhor lhe conceda que, naquele Dia, u ache misericórdia da parte do Senhor. Você sabe, melhor do que eu, quantos serviços ele me prestou em Éfeso."
    }
}