{
    "livro": "2 Timóteo",
    "capitulo": 3,
    "titulos": {
        "1": "Os males e as corrupções dos últimos dias",
        "10": "Paulo elogia e exorta Timóteo",
        "14": "Inspiração, valor e utilidade da Escritura"
    },
    "versiculos": {
        "1": "Mas você precisa saber disto: nos últimos dias sobrevirão tempos difíceis. u",
        "2": "Pois os seres humanos serão egoístas, avarentos, orgulhosos, arrogantes, blasfemadores, desobedientes aos pais, ingratos, ímpios,",
        "3": "sem afeição natural, implacáveis, caluniadores, sem domínio de si, cruéis, inimigos do bem, v",
        "4": "traidores, atrevidos, convencidos, mais amigos dos prazeres do que amigos de Deus,",
        "5": "tendo forma de piedade, mas negando o poder dela. Fique longe também destes.",
        "6": "Pois entre estes se encontram os que se infiltram nas casas e conseguem cativar mulheres tolas, sobrecarregadas de pecados, que são levadas por todo tipo de desejos,",
        "7": "que estão sempre aprendendo e nunca conseguem chegar ao conhecimento da verdade.",
        "8": "E do mesmo modo que Janes e Jambres resistiram a Moisés, w também estes resistem à verdade. São homens que têm a mente totalmente corrompida, reprovados quanto à fé.",
        "9": "Mas esses não irão longe, porque a insensatez deles ficará evidente a todos, como também aconteceu com a insensatez de Janes e Jambres. x",
        "10": "Mas você tem seguido de perto o meu ensino, a minha conduta, o meu propósito, a minha fé, a minha paciência, o meu amor, a minha perseverança,",
        "11": "as minhas perseguições e os meus sofrimentos, os quais tive de enfrentar em Antioquia, y Icônio z e Listra. a Quantas perseguições sofri! Porém o Senhor me livrou de todas elas. b",
        "12": "Na verdade, todos os que querem viver piedosamente em Cristo Jesus serão perseguidos. c",
        "13": "Mas os perversos e impostores irão de mal a pior, enganando e sendo enganados.",
        "14": "Quanto a você, permaneça naquilo que aprendeu e em que acredita firmemente, sabendo de quem você o aprendeu",
        "15": "e que, desde a infância, d você conhece as sagradas letras, que podem torná-lo sábio para a salvação pela fé em Cristo Jesus. e",
        "16": "Toda a Escritura é inspirada por Deus f e útil para o ensino, g para a repreensão, para a correção, para a educação na justiça,",
        "17": "a fim de que o servo de Deus seja perfeito e perfeitamente habilitado para toda boa obra."
    }
}