{
    "livro": "2 Timóteo",
    "capitulo": 4,
    "titulos": {
        "1": "A fidelidade na pregação",
        "9": "O apóstolo abandonado por todos, não por Deus",
        "19": "Saudações",
        "22": "Bênção"
    },
    "versiculos": {
        "1": "Diante de Deus e de Cristo Jesus, que há de julgar vivos e mortos, h pela sua manifestação i e pelo seu Reino, peço a você com insistência",
        "2": "que pregue a palavra, insista, quer seja oportuno, quer não, corrija, repreenda, exorte com toda a paciência e doutrina.",
        "3": "Pois virá o tempo em que não suportarão a sã doutrina; pelo contrário, se rodearão de mestres segundo as suas próprias cobiças, como que sentindo coceira nos ouvidos.",
        "4": "Eles se recusarão a dar ouvidos à verdade, entregando-se às fábulas. j",
        "5": "Mas você seja sóbrio em todas as coisas, suporte as aflições, faça o trabalho de um evangelista, cumpra plenamente o seu ministério. k",
        "6": "Quanto a mim, já estou sendo oferecido por libação, l e o tempo da minha partida chegou. m",
        "7": "Combati o bom combate, n completei a carreira, guardei a fé.",
        "8": "Desde agora me está guardada a coroa da justiça, que o Senhor, reto juiz, me dará naquele Dia; e não somente a mim, mas também a todos os que amam a sua vinda.",
        "9": "Empenhe-se por vir até aqui o mais depressa possível.",
        "10": "Porque Demas, o tendo amado o presente século, me abandonou e se foi para Tessalônica. Crescente foi para a Galácia. Tito foi para a Dalmácia.",
        "11": "Somente Lucas p está comigo. Encontre Marcos q e traga-o junto com você, pois me é útil para o ministério.",
        "12": "Quanto a Tíquico, r mandei-o para Éfeso.",
        "13": "Quando você vier, traga a capa que deixei em Trôade, s na casa de Carpo. Traga também os livros, especialmente os pergaminhos.",
        "14": "Alexandre, t o ferreiro, me causou muitos males; o Senhor dará a retribuição de acordo com o que ele fez.",
        "15": "Tome cuidado com ele também você, porque resistiu fortemente às nossas palavras.",
        "16": "Na minha primeira defesa, ninguém foi a meu favor; todos me abandonaram. Que isto não lhes seja posto na conta!",
        "17": "Mas o Senhor esteve ao meu lado e me revestiu de forças, u para que, através de mim, a pregação fosse plenamente cumprida, e todos os gentios a ouvissem. E fui libertado da boca do leão. v",
        "18": "O Senhor me livrará também de toda obra maligna e me levará salvo para o seu Reino celestial. w A ele, glória para todo o sempre. Amém!",
        "19": "Dê saudações a Prisca e Áquila, x e à casa de Onesíforo. y",
        "20": "Erasto z ficou em Corinto. Quanto a Trófimo, a deixei-o doente em Mileto.",
        "21": "Faça o possível para vir antes do inverno. Êubulo manda saudações; o mesmo fazem Prudente, Lino, Cláudia e todos os irmãos.",
        "22": "O Senhor esteja com o seu espírito. A graça esteja com vocês."
    }
}