{
    "livro": "1 Samuel",
    "capitulo": 1,
    "titulos": {
        "1": "O nascimento de Samuel",
        "9": "A oração de Ana",
        "19": "Nasce Samuel e é consagrado"
    },
    "versiculos": {
        "1": "Havia um certo homem levita de Rmatáim Tsofim , Remataim-Zofim, que habitava a região montanhosa de Efraim, chamado Elcana, filho de Jeroão, neto de Eliú e bisneto de Toú, filho de Zuf, o efraimita.",
        "2": "Elcana tinha duas esposas: uma se chamava Haná , Ana, e a outra Penina. Penina havia concebido e tinha filhos. Ana, no entanto, não tinha nenhum.",
        "3": "Todos os anos Elcana subia da sua cidade para adorar e oferecer sacrifícios ao S ENHOR dos Exércitos, em Siló, onde os dois filhos de Eli: Hofni e Fineias, serviam como sacerdotes do S ENHOR .",
        "4": "No dia em que oferecia sacrifícios, Elcana tinha o costume de dar porções à sua mulher Penina e a todos os seus filhos e filhas,",
        "5": "porém a Ana, entregava-lhe uma porção dupla, porquanto grande era seu amor por ela, ainda que o S ENHOR não a tivesse permitido gerar filhos.",
        "6": "Penina, sua rival, provocava e humilhava Ana continuamente porque o S ENHOR a tinha deixado estéril.",
        "7": "Isso tudo acontecia ano após ano. Sempre que eles subiam à Casa de Yahweh , o S ENHOR , a rival de Ana a ofendia e ela passava o tempo todo solitária, chorando e sem comer.",
        "8": "Então Elcana, seu marido, lhe indagava: “Ana, por que choras e não te alimentas? Por que estás tão infeliz? Será que eu não valho para ti mais do que dez filhos?”",
        "9": "Certa ocasião, em Siló, logo depois de haverem terminado de comer e beber, estando o sacerdote Eli sentado numa cadeira junto a um dos pilares à entrada do santuário do S ENHOR , Ana se levantou",
        "10": "e, com a alma profundamente sofrida, chorou muito e orou ao S ENHOR .",
        "11": "E fez o seguinte voto: “Ó S ENHOR Todo-Poderoso, se quiseres dar atenção à humilhação da tua serva e te lembrares de mim, e não te esqueceres da tua serva, mas lhe concederes um filho homem, então prometo que o dedicarei a ti, Yahweh , por todos os dias da sua vida, e o seu cabelo e a sua barba jamais serão cortados!”",
        "12": "Enquanto ela seguia em sua oração na presença do S ENHOR , Eli observava os movimentos da sua boca.",
        "13": "Como Ana estava orando silenciosamente, seus lábios se mexiam, mas não se ouvia o som de sua voz. Então Eli imaginou que ela estivesse embriagada",
        "14": "e lhe repreendeu: “Mulher! Até quando andarás embriagada? Livra-te do teu costume de beber vinho!”",
        "15": "Entretanto, Ana lhe replicou com estas palavras: “Ó não, meu senhor, pelo contrário. Sou uma mulher tomada pela amargura. Não bebi vinho ou qualquer bebida fermentada; estava, isto sim, a derramar minha alma diante do S ENHOR .",
        "16": "Não julgueis a tua serva como uma mulher vadia; estava orando daquele modo e até agora pois estou muito triste e desesperada!”",
        "17": "Então Eli lhe disse: “Vai-te na paz do S ENHOR ! E que o Deus de Israel te conceda o pedido que lhe fizeste.”",
        "18": "Ao que ela respondeu: “Que a tua serva alcance graça diante de ti e que penses sempre bem de minha pessoa!” Em seguida, Ana seguiu o seu caminho, comeu, e em seu rosto já não havia mais desalento.",
        "19": "Bem cedo, no dia seguinte, Elcana e toda a sua família levantaram-se e depois de haverem adorado ao S ENHOR , retornaram para casa, em Ramá. Elcana teve relações sexuais com sua esposa Ana, e o S ENHOR lembrou-se dela respondendo favoravelmente à sua oração.",
        "20": "Assim Ana engravidou e, no devido tempo, deu à luz um filho a quem chamou de Shemuel , Samuel, explicando: “Eu o roguei a Yahweh !”.",
        "21": "Então, quando no ano seguinte, Elcana subiu novamente com toda a família para oferecer o sacrifício anual ao S ENHOR e para cumprir o seu voto.",
        "22": "Ana, porém, não foi com eles e justificou ao marido: “Não irei antes que o menino seja desmamado! Então, eu o levarei, e será apresentado perante o S ENHOR , e ele morará ali para sempre.”",
        "23": "Replicou-lhe Elcana, seu marido: “Faze o que parecer melhor. Fica aqui com o menino até que o desmames; tão somente realize o S ENHOR a sua Palavra!” Assim, ficou ela em casa e criou seu filho até que o desmamou.",
        "24": "Depois de desmamá-lo, quando o menino ainda era pequenino, Ana o levou à Casa do S ENHOR em Siló, com um novilho de três anos de idade, uma medida de farinha com cerca de vinte quilos, e uma vasilha de couro cheia de vinho.",
        "25": "Eles sacrificaram o novilho e levaram o menino à presença de Eli,",
        "26": "e ela lhe declarou: “Ah, meu senhor! Tão certo como tu vives, meu senhor, eu sou a mesma mulher que esteve aqui contigo, orando ao S ENHOR .",
        "27": "Naquela ocasião eu suplicava a Deus por esta criança, e o S ENHOR me concedeu o pedido que fiz.",
        "28": "Por esse motivo, agora, eu, de minha parte o entrego ao S ENHOR . Por toda a sua vida será dedicado ao S ENHOR !” E ali adoraram o S ENHOR ."
    }
}