{
    "livro": "1 Samuel",
    "capitulo": 10,
    "titulos": {
        "1": "Saul, o primeiro rei de Israel",
        "9": "A volta de Saul para casa",
        "17": "Saul é aclamado rei de Israel"
    },
    "versiculos": {
        "1": "Samuel havia trazido consigo um frasco de azeite e o derramou sobre a cabeça de Saul, beijou-lhe uma das faces e declarou: “Porventura Yahweh não te ungiu para seres príncipe sobre a sua herança?",
        "2": "Hoje, portanto, quando me deixares, encontrarás dois homens próximos ao túmulo de Raquel, na fronteira de Benjamim. Esses homens lhe dirão: “Eis que já foram encontradas as jumentas que saístes a procurar. O teu pai esqueceu o caso das jumentas, e está agora aflito por tua causa e indaga a todo momento: ‘Que terá acontecido ao meu filho?’",
        "3": "Então, dali, prosseguirás rumo ao Carvalho de Tabor, encontrarás três homens que estarão subindo para cultuar a Deus em Betel. Um deles levando três cabritos, outro, três pães, e o outro, um odre, uma vasilha de couro cheia de vinho.",
        "4": "Eles te saudarão e te oferecerão dois pães que aceitarás!",
        "5": "Chegarás, então, a Gibeá de Deus, onde há um posto militar dos filisteus, e acontecerá que entrando na cidade, te defrontarás com uma confraria de profetas que vêm descendo do alto lugar tocando liras, tamborins, flautas e harpas; e eles estarão profetizando.",
        "6": "Neste momento, o Espírito do S ENHOR tomará pleno controle de ti, e terás manifestações proféticas com eles; e serás transformado em outro homem!",
        "7": "Assim que estes sinais te sucederem age, pois, de acordo com o que decidires, porque Deus é contigo.",
        "8": "Ide, todavia, na minha frente para Guilgal. Mais tarde eu irei ter contigo, a fim de oferecer holocaustos e sacrifícios de paz e comunhão. Contudo, aguardarás sete dias até que eu chegue e te oriente sobre o que fazer.”",
        "9": "Assim que voltou as costas para deixar Samuel e partir para casa, Deus mudou o coração de Saul, e todos aqueles sinais se cumpriram naquele mesmo dia.",
        "10": "Partindo dali, Saul e seu servo chegaram a Gibeá, e logo um grupo de profetas veio caminhando na direção de Saul; o Espírito de Deus se apossou dele, e imediatamente ele profetizou entre os profetas.",
        "11": "Quando os que já o conheciam o observaram profetizando com o grupo, comentavam uns com os outros: “Que terá acontecido com o filho de Quis?” Ora, Saul está também na sociedade dos profetas?”",
        "12": "Então um homem que morava ali exclamou: “Porventura os pais destes homens também são profetas?” E daí surgiu o seguinte dito popular: “Será que Saul também virou profeta?”",
        "13": "Depois que Saul terminou de profetizar, dirigiu-se para o altar no monte.",
        "14": "Foi quando o tio de Saul indagou a ele e ao seu servo: “Aonde foste?” Ao que redargüiu Saul: “Ora, procurar as jumentas desgarradas!” Quando, no entanto, chegamos à conclusão de que não poderiam ser encontradas, fomos falar com Samuel.”",
        "15": "O tio de Saul quis saber mais e o questionou: “Conta-me, pois, o que foi que Samuel te revelou?”",
        "16": "Saul respondeu ao tio: “Ele nos informou com segurança que as jumentas já haviam sido encontradas!”, e não contou ao tio uma palavra sobre tudo o que Samuel havia dito a respeito da realeza.",
        "17": "Entrementes, Samuel convocou todo o povo de Israel à presença de Yahweh em Mispá,",
        "18": "e proclamou-lhes: “Assim diz o S ENHOR , o Deus de Israel: ‘Eu libertei Israel do Egito, e vos salvei a todos do poder do Egito e da influência de todos os demais reinos que vos afligiam.",
        "19": "Contudo, hoje, vós rejeitastes o vosso Deus, Aquele que vos livrou de todos os vossos males e de todas as vossas angústias que vos oprimiam, e respondestes: ‘Não! Estabelecei sobre nós um rei!’ Agora, portanto, comparecei diante de Yahweh , de acordo com todas as vossas tribos e clãs!”",
        "20": "Sendo assim, Samuel mandou que se apresentassem todas as tribos de Israel e, o sorteio indicou a tribo de Benjamim.",
        "21": "Então fez ir à frente a tribo de Benjamim, família por família, e o clã de Matri foi escolhido. Então os homens da família de Matri avançaram, e Saul, filho de Quis, foi o escolhido. Todavia, quando o procuraram, ele não foi encontrado.",
        "22": "Consultaram uma vez mais a Yahweh : “O homem escolhido já está entre nós?” E Yahweh respondeu: “Sim, ele está bem ali, escondido no meio das bagagens.”",
        "23": "Em seguida, correram a buscá-lo, e ele se apresentou no meio do povo: homem de boa aparência, quando ficou em pé, os mais altos só chegavam aos seus ombros.",
        "24": "Então Samuel exclamou diante de todo o povo reunido: “Vede agora quem Yahweh , o S ENHOR escolheu? Não há nenhum ser humano que se compare a ele entre todo o Israel!” E, prontamente o povo bradou: “Viva o rei!”",
        "25": "Samuel expôs diante de toda a congregação as leis do reino e as escreveu num livro e o depositou perante o S ENHOR . Logo em seguida, Samuel mandou o povo de volta para as suas moradas.",
        "26": "Saul também retornou à sua casa em Gibeá, acompanhado por guerreiros, cujo coração Deus havia tocado.",
        "27": "No entanto, alguns arruaceiros saíram murmurando: “Como poderá esse tal nos salvar?” E o desprezaram e não lhe homenagearam com presente algum. Saul, contudo, se fez de surdo."
    }
}