{
    "livro": "1 Samuel",
    "capitulo": 12,
    "titulos": {
        "1": "Palavra final de Samuel"
    },
    "versiculos": {
        "1": "Então Samuel reuniu todo o Israel e lhes declarou: “Eis que vos atendi em tudo o que me pedistes, e estabeleci um rei para governar sobre vós.",
        "2": "De agora em diante, será o rei quem marchará à vossa frente. Já estou velho e de cabelos brancos, e meus filhos habitam entre vós. Fui vosso guia desde a minha mocidade até hoje.",
        "3": "Aqui estou! Testemunhai contra mim diante do S ENHOR e do seu ungido: a quem tomei um único boi ou jumento? A quem defraudei e a quem oprimi? De quem tenho recebido presentes, a fim de que finja não ver a injustiça? E eu vos restituirei!”",
        "4": "Todo o povo, no entanto, exclamou: “Tu não nos defraudaste nem nos oprimiste e de ninguém tiraste coisa alguma!”",
        "5": "E Samuel lhes afirmou: “ Yahweh é testemunha contra vós, e o seu ungido é igualmente hoje testemunha de que não achastes culpa alguma em minhas atitudes!” E o povo respondeu: “Sim, Ele é testemunha!”",
        "6": "Então Samuel declarou aos israelitas: “O S ENHOR designou Moisés e Arão e libertou os vossos pais, fazendo-os subir do Egito.",
        "7": "Agora, pois, permanecei aqui mesmo, para que eu entre em juízo diante do S ENHOR , relativamente a todos os atos de justiça do S ENHOR , que Ele realizou por vós e por vossos pais:",
        "8": "depois que Ya’akov Jacó entrou no Egito e os egípcios os oprimiram e os vossos pais clamaram a Yahweh e Ele vos enviou Mosheh Moisés e Aharon Aarão, que fizeram vossos pais sair do Egito e os estabeleceu nestas terras.",
        "9": "Vossos antepassados, contudo, se esqueceram de Yahweh , seu Deus; e ele os entregou nas mãos de Sísera, comandante do exército de Hazor, e nas mãos dos filisteus, como também nas mãos do rei de Moabe, os quais lutaram contra eles e os venceram.",
        "10": "Então o povo clamou e suplicou pelo socorro de Yahweh , o S ENHOR , confessando: “Ó Deus! Pecamos por ter abandonado o S ENHOR e prestado culto ao deus Baal e à deusa Astarote e seus postes sagrados. Agora, pois, livra-nos da mão dos nossos inimigos, e nós te serviremos!”",
        "11": "Então Yahweh enviou Jerubaal , Gideão, Bedan , Sansão; Baraque, Jefté e Samuel, que vos livraram das mãos dos inimigos de Israel que vos rodeavam, e pudestes habitar a terra em paz e segurança.",
        "12": "Apesar de tudo, quando vistes Naás, rei dos amonitas, marchar contra vós, rogastes-me: ‘Não! É preciso que um rei governe sobre nós!’ No entanto, Yahweh vosso Deus é vosso Rei!",
        "13": "Sendo assim, agora, aqui está o rei que escolhestes, aquele que vós mesmos pedistes; o S ENHOR vos deu um rei!",
        "14": "Se temerdes ao S ENHOR , e o servirdes, e atenderdes às suas ordens, e se tanto vós como o rei que governa sobre vós seguirdes a Yahweh vosso Deus, então tudo vos irá bem!",
        "15": "Todavia, se não obedecerdes a Yahweh , se vos revoltardes contra a sua vontade, então a mão do S ENHOR pesará sobre vós e sobre o vosso rei.",
        "16": "Ainda uma vez olhai e vede o grande prodígio que Yahweh realiza diante de vossos olhos.",
        "17": "Não é agora a época da colheita do trigo? Pois bem, rogarei a Yahweh , e Ele fará trovejar e chover a fim de que venhas a reconhecer com toda clareza como foi grave o pecado que cometestes contra o S ENHOR pedindo um rei para vós!”",
        "18": "Então Samuel invocou a Yahweh e Ele fez com que viessem trovoadas e chovesse naquele mesmo dia, e todo o povo se encheu de medo do S ENHOR e de Samuel.",
        "19": "Todo o povo suplicou a Samuel: “Intercede por nós, teus servos, a Yahweh teu Deus, para que não morramos; porquanto sobre todos os nossos pecados acrescentamos o mal de pedir para nós um rei!”",
        "20": "Contudo Samuel declarou ao povo: “Não temais! É verdade que cometestes um grande erro. Somente não vos afasteis de Yahweh , mas servi-o com todo o vosso coração.",
        "21": "Não apostateis para vos entregardes a ídolos de nada, que para nada servem, porque nenhum auxílio podem proporcionar, porquanto nada são.",
        "22": "Certamente Yahweh jamais desamparará o seu povo, em honra ao seu grande Nome; porque o S ENHOR decidiu fazer de vós o seu povo.",
        "23": "Quanto à minha pessoa, longe de mim pecar contra o S ENHOR , deixando de interceder por vós; eu vos ensinarei o caminho do bem e da justiça!",
        "24": "Tão somente temei ao S ENHOR e sirvam-no fielmente de todo o coração, pois vede quão grandes prodígios realizou entre vós.",
        "25": "Porém, se insistirdes em praticar o que é mal, vós e o vosso rei sereis exterminados!”"
    }
}