{
    "livro": "1 Samuel",
    "capitulo": 13,
    "titulos": {
        "1": "Guerra contra os filisteus",
        "8": "Sacrifícios reprováveis",
        "16": "A fraqueza militar de Israel"
    },
    "versiculos": {
        "1": "Saul já tinha reinado por um ano em Israel, e quando estava em seu segundo ano de reinado,",
        "2": "Saul escolheu três mil guerreiros de Israel; dois mil ficaram com ele em Micmás e na região montanhosa de Betel, e mil homens permaneceram com seu filho Jônatas, na cidade de Gibeá, no território da tribo de Benjamim.",
        "3": "Jônatas atacou e matou o comandante filisteu, em Geba, e os filisteus foram informados do que ocorrera. Então Saul mandou tocar o Shofar , a trombeta, conclamando o povo à guerra: “Que ouçam todos os hebreus!”",
        "4": "Então todo o Israel ouviu a notícia de que Saul havia atacado o posto dos filisteus, transformando Israel em mau cheiro perante o ódio do povo filisteu em relação aos israelitas. E por esse motivo todo o Israel foi convocado para se unir a Saul em Guilgal.",
        "5": "Os filisteus se ajuntaram para lutar contra os israelitas com trinta mil carros, seis mil cavaleiros, e um exército de guerreiros tão numeroso como a areia das praias do mar. Eles subiram e acamparam em Micmás, ao Oriente, a leste de Bet-Áven .",
        "6": "Assim que os soldados israelitas perceberam que estavam em apuros e que seu exército estava sendo muito pressionado, esconderam-se em cavernas e buracos, entre as rochas e em poços e cisternas.",
        "7": "Alguns hebreus até atravessaram o Jordão para alcançar a terra de Gade e de Gileade. Saul, contudo, ficou em Guilgal, e os soldados que estavam com ele tremiam de pavor.",
        "8": "Então Saul esperou sete dias, conforme Samuel havia orientado; mas quando viu que Samuel não chegava a Guilgal, o exército abandonou Saul e se dispersou.",
        "9": "Diante disso, Saul ordenou: “Trazei-me aqui os animais para o holocausto e as ofertas de paz e comunhão. E ele mesmo ofereceu o holocausto;",
        "10": "assim que terminou de oferecê-lo, Samuel chegou, e Saul correu ao seu encontro para saudá-lo.",
        "11": "Entretanto, Samuel lhe indagou: “Que fizeste Saul?” Ao que Saul lhe respondeu prontamente: “Eu vi que os soldados me deixavam e debandavam, e doutra parte que tu não chegaste no dia estabelecido, e ainda que os filisteus estavam reunidos em Micmás.",
        "12": "E refleti: ‘Agora os filisteus vão cair sobre mim em Guilgal, e eu nem sequer tentei buscar a face de Yahweh e alcançar a sua ajuda. Assim, premido pela necessidade, ofereci o holocausto.”",
        "13": "Ao que replicou-lhe Samuel: “Agiste como um insensato! Tu não obedeceste à ordem que Yahweh teu Deus te dera. Se tivesses obedecido, Yahweh teria estabelecido o teu reino para sempre sobre todo o Israel,",
        "14": "mas agora, o teu reino não subsistirá e tu não seguirás governando; o S ENHOR já escolheu um homem segundo o seu coração, e o designou líder do seu povo, porquanto tu não observaste o que Yahweh te havia determinado!”",
        "15": "Samuel levantou-se e partiu para Guilgal, a fim de seguir o seu caminho. O que restava do povo subiu atrás de Saul ao encontro dos guerreiros e foi de Guilgal a Gibeá de Benjamim, e Saul contou os soldados que permaneceram com ele e a tropa era formada por cerca de seiscentos homens.",
        "16": "Saul e seu filho Jônatas e a tropa que estava com eles acamparam em Gibeá de Benjamim, enquanto os filisteus estavam posicionados em Micmás.",
        "17": "O comando de ataque partiu do campo filisteu em três grupos: um tomou a direção de Ofra, nos arredores de Sual,",
        "18": "outro grupo tomou a direção de Bete-Horom, e o terceiro grupo seguiu em direção à região fronteiriça de onde se pode observar o vale de Zeboim, diante do deserto.",
        "19": "Naquele tempo não havia nem mesmo um único ferreiro em todo o território israelita, porquanto os filisteus haviam proibido os hebreus de fazer espadas e lanças.",
        "20": "Por este motivo, todo israelita tinha que dirigir-se aos filisteus para afiar seus arados, enxadas, machados e foices.",
        "21": "O preço fixado para afiar rastelos e enxadas era de oito gramas de prata, e quatro gramas de prata para afiar tridentes, machados e pontas de aguilhadas.",
        "22": "Assim, no dia da batalha, nenhum guerreiro de Saul e Jônatas tinha espada nem lança nas mãos, exceto Saul e seu filho Jônatas.",
        "23": "Então os filisteus mandaram uma guarnição de soldados para dominar o desfiladeiro de Micmás."
    }
}