{
    "livro": "1 Samuel",
    "capitulo": 15,
    "titulos": {
        "1": "A desobediência de Saul",
        "10": "Saul é condenado pelo SENHOR",
        "24": "Saul pede perdão inutilmente",
        "32": "Morre Agague e Samuel parte"
    },
    "versiculos": {
        "1": "Samuel exortou a Saul dizendo: “Foi a mim que Yahweh enviou para te ungir rei sobre o seu povo Israel. Portanto, escuta as palavras do Eterno.",
        "2": "Assim diz o S ENHOR dos Exércitos: ‘Resolvi castigar os amalequitas pelo mal que fizeram a Israel, atacando-o quando saía do Egito.",
        "3": "Vai, pois, agora e investe contra Amaleque, condena-o ao anátema, consagrando-o ao S ENHOR para destruição de tudo quanto houver na terra em que habitam; não tenhas piedade dele e de seu povo, mata homens e mulheres, crianças e recém-nascidos, bois e ovelhas, camelos e jumentos!”",
        "4": "Saul convocou o seu exército, passou-o em revista em Telaim: duzentos mil soldados de infantaria e dez mil homens de Judá.",
        "5": "Saul dirigiu-se à cidade de Amaleque e preparou uma emboscada no vale.",
        "6": "Depois declarou aos queneus: “Fugi, afastai-vos dos amalequitas, para que não aconteça serdes aniquilados juntamente com todos eles, pois fostes amáveis para com os filhos de Israel quando estavam caminhando para esta região vindos do Egito!” Imediatamente os queneus saíram do meio dos amalequitas.",
        "7": "Saul feriu os amalequitas desde Havilá até Sur, que está a leste, à vista do Egito.",
        "8": "Aprisionou vivo Agague, rei dos amalequitas, e passou todo o povo ao fio da espada, para cumprir o anátema.",
        "9": "Todavia, Saul e o seu exército pouparam a vida de Agague e tudo o que havia de melhor nos despojos de guerra, do gado miúdo ao graúdo, os animais gordos e as ovelhas, enfim, tudo o que havia de bom não quiseram incluí-lo no anátema; mas tudo o que era vil e desprezível o destinaram à destruição completa.",
        "10": "A palavra de Yahweh veio a Samuel nestes termos:",
        "11": "“Arrependo-me de haver promovido Saul à realeza, porquanto ele se afastou de mim e não seguiu as minhas orientações!” Então Samuel ficou muito magoado e clamou ao S ENHOR a noite toda.",
        "12": "De manhã, Samuel partiu ao encontro de Saul. Deram-lhe esta informação: “Saul foi ao Carmelo, onde construiu um monumento em sua própria honra e depois partiu para longe e desceu a Guilgal.”",
        "13": "Assim que Samuel o encontrou, Saul o saudou dizendo: “Bendito sejas tu de Yahweh ! Executei a ordem do S ENHOR !”",
        "14": "Contudo Samuel lhe indagou: “E que são esses balidos de ovelhas que chegam aos meus ouvidos e esses mugidos de bois que escuto tão bem?”",
        "15": "Ao que replicou Saul: “Os guerreiros os trouxeram de Amaleque! Eles preservaram o melhor dos animais grandes e dos pequenos a fim de oferecê-los em sacrifícios ao S ENHOR , o teu Deus, porém destruímos totalmente o restante!”",
        "16": "Diante disto, Samuel censurou Saul ordenando-lhe: “Cala-te! Deixa-me dizer-te o que Yahweh me revelou durante esta noite passada.” Então lhe rogou Saul: “Dize-me!”",
        "17": "E Samuel falou: “Por menor que sejas aos teus próprios olhos, não és o chefe das tribos de Israel? Yahweh ungiu-te rei sobre Israel!",
        "18": "Ele te enviou como missionário com a seguinte recomendação: ‘Parte! Decreta o anátema sobre esses pecadores, os amalequitas, faze-lhes guerra até que sejam exterminados!’",
        "19": "Por que não obedeceste às ordens de Yahweh ? Por que precipitaste sobre os despojos do inimigo e fizeste o que é mau aos olhos do S ENHOR ?”",
        "20": "Então Saul argumentou com Samuel: “Mas eu obedeci a Yahweh ! Realizei a missão a que fui incumbido; poupei Agague, rei de Amaleque, mas aniquilei os amalequitas.",
        "21": "Meu exército tomou ovelhas e bois do despojo de guerra, o melhor do que estava consagrado a Deus para destruição, a fim de os sacrificarem ao S ENHOR seu Deus, em Guilgal.”",
        "22": "Contudo, Samuel declarou: “Agrada-se mais a Yahweh com holocaustos e sacrifícios do que com a sincera obediência à sua Palavra? De modo algum, a obediência é melhor do que o sacrifício, e a submissão do coração mais do que a gordura dos carneiros.",
        "23": "Porquanto a rebeldia é como o próprio pecado da feitiçaria, e a arrogância como o mal da idolatria! Porque rejeitaste a Palavra de Yahweh , Ele também o rejeitou como rei do seu povo!”",
        "24": "Saul roga a Samuel: “Pequei e transgredi a ordem de Yahweh e os teus mandamentos, porque temi o povo e lhe dei ouvidos.",
        "25": "Agora, peço-te, perdoa o meu erro, retorna comigo, para que eu adore ao S ENHOR !”",
        "26": "Entretanto, Samuel respondeu: “Não voltarei contigo: porquanto rejeitaste a Palavra do S ENHOR , também o S ENHOR te rejeitou como rei sobre Israel!”",
        "27": "Todavia, quando Samuel se virou para sair, Saul agarrou a orla do seu manto, rasgando-o,",
        "28": "e Samuel concluiu: “Eis que hoje Yahweh arrancou de ti o reinado de Israel e já o entregou a um teu próximo, que é melhor do que tu!”",
        "29": "Aquele que é a Glória de Israel não falta com a verdade nem muda seu propósito, pois não é um ser humano para que se arrependa do que aprova.",
        "30": "Então Saul confessou: “Eu pequei, contudo, eu te suplico, honra-me diante dos anciãos do meu povo e diante de Israel e volta comigo para que eu também adore a Yahweh teu Deus!”",
        "31": "E Samuel, aquiescendo, retornou na companhia de Saul, e este adorou ao S ENHOR .",
        "32": "Depois Samuel ordenou: “Trazei-me Agague, o rei dos amalequitas!” Agague veio em sua direção cambaleando de medo, e disse: “Na verdade, a morte é por demais amarga!”",
        "33": "Diante disto Samuel lhe replicou: “Assim como a tua espada arrancou das mulheres os seus filhos, do mesmo modo a tua mãe, entre as mulheres, ficará sem o seu filho!” E, naquele mesmo instante, despedaçou Agague perante o S ENHOR , em Guilgal.",
        "34": "Então Samuel partiu para Ramá, e Saul foi para a sua habitação, em Gibeá de Saul.",
        "35": "E nunca mais Samuel tornou a ver Saul, até o dia de sua morte. Contudo, Samuel seguiu sua jornada de vida lamentando profundamente o ocorrido, mas de fato Yahweh se tinha arrependido de ter feito de Saul rei de Israel."
    }
}