{
    "livro": "1 Samuel",
    "capitulo": 16,
    "titulos": {
        "1": "Davi é ungido rei de Israel",
        "14": "Davi é convocado por Saul"
    },
    "versiculos": {
        "1": "Então o S ENHOR Deus ordenou a Samuel: “Até quando continuarás pranteando Saul, quando Eu próprio o rejeitei, para que não reine mais sobre Israel? Enche, pois, um chifre do melhor azeite e vai! Eis que Eu te envio à casa de Ishai , Jessé, de Bet-Léhem , Belém, porque escolhi um de seus filhos para torná-lo rei!”",
        "2": "Samuel, no entanto, argumentou: “Como poderei eu ir lá? Saul o saberá e com certeza mandará matar-me!” Contudo Yahweh o orientou: “Levarás contigo um novilho e declararás: ‘Vim para sacrificar ao S ENHOR !’",
        "3": "Convidarás Jessé para o sacrifício, e Eu pessoalmente te indicarei como deverás proceder: tu ungirás para mim aquele que Eu te apontar.”",
        "4": "Então Samuel fez o que o S ENHOR ordenou. Quando chegou a Belém, os anciãos da cidade vieram tremendo ao seu encontro e indagaram: “A tua vinda é de bom augúrio, profeta?”",
        "5": "Ao que prontamente respondeu Samuel: “Sim, venho em paz; vim oferecer um holocausto a Yahweh . Purificai-vos e vinde comigo ao sacrifício!” Então ele consagrou Jessé e os filhos dele e os convidou para o sacrifício.",
        "6": "Logo que chegaram, assim que Samuel colocou os olhos sobre Eliav , Eliabe, disse consigo: “Deve ser este o homem que o S ENHOR quer ungir.”",
        "7": "Entretanto, Yahweh assegurou a Samuel: “Não te impressione diante da aparência nem da estatura desse homem, pois Eu o rejeitei. Eis que Deus enxerga não como o ser humano vê, porquanto o homem julga e toma em elevada consideração a aparência, mas o S ENHOR sonda o coração.”",
        "8": "Depois Jessé chamou Avinadav , Abinadabe, e o levou à presença de Samuel. Mas Samuel disse: “Também não foi este que Yahweh escolheu.”",
        "9": "Então Jessé fez passar Shamá , Samá, porém Samuel declarou: “Também este não foi o que Yahweh escolheu.”",
        "10": "E assim Jessé levou a Samuel os seus sete filhos, mas Samuel concluiu: “A nenhum destes Yahweh escolheu!”",
        "11": "Então Samuel questionou a Jessé: “Estes são todos os filhos que tens?” Ao que Jessé respondeu: “Bem, ainda tenho o caçula, mas ele ficou cuidando das ovelhas.” Então Samuel prontamente ordenou a Jessé: “Manda buscá-lo, porque não nos sentaremos para comer enquanto ele não estiver presente!”",
        "12": "Jessé mandou chamá-lo; era ruivo, de belos olhos, saudável e de admirável aparência. E Yahweh afirmou: “Levanta-te e unge-o: é ele!”",
        "13": "Samuel apanhou o chifre que estava repleto do melhor azeite e ungiu-o na presença dos seus irmãos, e, a partir daquele dia, o Espírito de Yahweh assenhorou-se de David , Davi. E Samuel retornou para Ramá.",
        "14": "O Espírito de Yahweh tinha se retirado de Saul, e um espírito maligno, vindo da parte de Yahweh , o S ENHOR , o atormentava.",
        "15": "Então os oficiais do exército de Saul lhe sugeriram: “Eis que um espírito arruinador vindo de Deus te aterroriza.",
        "16": "Portanto, que o nosso soberano ordene que estes teus servos busquem um homem que saiba dedilhar a harpa e, quando o mau espírito, vindo da parte de Deus, se apoderar de ti, o homem tocará liricamente e tu te sentirás melhor.”",
        "17": "Então Saul ordenou a seus servos: “Procurai, pois um homem que toque bem e trazei-mo!”",
        "18": "Um dos seus servos pediu para falar e disse: “Tenho visto um filho de Jessé, o belemita, que sabe tocar e é um valente guerreiro, fala bem, é de bela aparência e Yahweh está com ele!”",
        "19": "Saul apressou-se em despachar seus mensageiros a Jessé com esta convocação: “Manda-me o teu filho Davi, que cuida das ovelhas!”",
        "20": "Jessé apanhou um jumento e o carregou de pães, um odre de vinho e um cabrito e os enviou a Saul por meio de Davi, seu filho.",
        "21": "Davi chegou à presença de Saul e se pôs ao seu serviço. Saul sentiu grande afeição por ele, e Davi se tornou seu escudeiro.",
        "22": "Saul mandou informar a Jessé: “Davi ficará a meu serviço pessoal, porque conquistou a minha admiração.”",
        "23": "Assim, todas as vezes que o espírito mandado por Deus tomava conta de Saul, imediatamente Davi apanhava sua harpa e a dedilhava; então Saul conseguia se acalmar, sentia grande alívio e bem-estar, porquanto aquele espírito maligno se afastava dele, deixando-o em paz."
    }
}