{
    "livro": "1 Samuel",
    "capitulo": 17,
    "titulos": {
        "1": "Golias desafia os israelitas",
        "12": "Davi junta-se à tropa de Saul",
        "32": "Davi aceita o desafio filisteu",
        "55": "Davi apresenta-se a Saul"
    },
    "versiculos": {
        "1": "Os filisteus juntaram suas milícias com o objetivo de guerrear em Soho , Socó, uma cidade de Judá. Acamparam num lugar conhecido como Éfes-Damim , Fronteira Sangrenta, que ficava entre Socó e Azeca.",
        "2": "Saul e os homens de Israel reuniram-se e acamparam no vale do Carvalho, em Elá , e se posicionaram em ordem de batalha contra os filisteus.",
        "3": "Os filisteus ocuparam um lado de uma montanha, e Israel ocupou um lado de outra montanha, e havia um vale entre eles.",
        "4": "Saiu das fileiras dos filisteus um grande guerreiro, cujo nome era Goliat , Golias, e era da cidade de Gat , Gate. Media dois metros e noventa centímetros de altura.",
        "5": "Ele usava um capacete de bronze e vestia uma couraça de escamas de bronze que pesava sessenta quilos,",
        "6": "e trazia as pernas protegidas por caneleiras de bronze e carregava nos ombros uma espécie de escudo de bronze com dardo por sobre as costas.",
        "7": "A haste de sua lança era semelhante a uma lançadeira de tecelão, e sua ponta de ferro pesava sete quilos e duzentos gramas. E seu escudeiro caminhava à sua frente.",
        "8": "Então Golias parou e bradou às tropas de Israel: “Por que saístes para guerrear? Não sou eu filisteu e vós servos de Saul? Escolhei entre vós um homem, e venha ele lutar comigo.",
        "9": "Se alguém dentre vós puder ferir-me e vencer-me passaremos a vos servir como escravos; se, porém, eu o vencer e ferir, vós sereis nossos escravos e nos servireis!”",
        "10": "E disse mais o filisteu: “Hoje lancei um desafio às tropas de Israel. Dai-me um guerreiro e meçamos forças em combate: homem contra homem!”",
        "11": "Quando Saul e todo o Israel ouviram tal proposta do filisteu, encheram-se de espanto e de temor.",
        "12": "Davi era filho de Jessé, o efrateu de Belém de Judá. Jessé tinha oito filhos e já era idoso na época de Saul.",
        "13": "Os três filhos mais velhos tinham seguido a Saul para a batalha. Esses que partiram para a guerra chamavam-se Eliabe, o primogênito, Abinadabe, o segundo, e Samá, o terceiro.",
        "14": "Davi era o filho mais novo. Os três mais velhos serviam ao exército de Saul,",
        "15": "todavia, Davi ia ao acampamento de Saul e voltava para continuar o trabalho de apascentar as ovelhas de seu pai, em Belém.",
        "16": "Durante quarenta dias o filisteu erguia a voz, de manhã e de tarde, enquanto seus homens tomavam posição de combate.",
        "17": "Entrementes, Jessé disse a Davi, seu filho: “Peço-te que leves aos teus irmãos uma arroba de trigo torrado e estes dez pães: vai depressa ao acampamento ter com teus irmãos.",
        "18": "Estes dez pedaços de queijo, oferece-os ao comandante da unidade deles. Indagarás sobre a saúde dos teus irmãos, e trarás deles alguma garantia de que estão passando bem.",
        "19": "Eles estão com Saul e com todos os homens de Israel no vale de Elá , lutando contra os filisteus!”",
        "20": "Davi levantou-se antes do romper da aurora, deixou o rebanho com outro pastor, tomou a carga que havia preparado e partiu, tudo conforme seu pai havia ordenado. Chegou ao acampamento exatamente na hora em que o exército israelita, com o grito de batalha, ordenava os soldados em suas posições de batalha.",
        "21": "Israel e os filisteus se aproximaram, em linha de batalha, frente a frente.",
        "22": "Davi deixou os suprimentos que havia trazido com o oficial encarregado das bagagens e correu para a frente de batalha. Conseguiu aproximar-se dos seus irmãos e indagou se estavam bem.",
        "23": "Enquanto Davi conversava com eles, o grande guerreiro filisteu de Gate, chamado Golias, avançou e bradou seu desafio habitual; e Davi o ouviu.",
        "24": "Assim que os soldados israelitas viram Golias se aproximando e esbravejando, recuaram apavorados.",
        "25": "Os israelitas comentavam entre si: “Vistes aquele homem enorme que subiu? Pois ele veio desafiar Israel. O rei dará grandes riquezas a quem o vencer. Também lhe dará sua filha em casamento e isentará de impostos em Israel a família de seu pai!”",
        "26": "Então Davi perguntou aos soldados que estavam ao seu lado: “Que é que receberá o homem que matar esse filisteu e desagravar a ofensa contra a honra de Israel? Quem é esse filisteu incircunciso para desafiar os exércitos do Deus vivo?”",
        "27": "E os homens lhe responderam o que antes haviam comentado, e lhe contaram sobre a recompensa para quem conseguisse aniquilar Golias.",
        "28": "Quando Eliabe, o irmão mais velho, ouviu Davi falando com os soldados, ficou irritado com ele e indagou: “Por que afinal desceste até aqui? E com quem deixaste aquelas poucas ovelhas no deserto? Bem conheço a tua insolência e a malícia do teu coração: vieste para assistir a batalha!”",
        "29": "Davi replicou: “Que fiz eu agora? Por acaso sou privado até mesmo de falar?",
        "30": "Então Davi deixou-o, procurou outra pessoa, propôs-lhe a mesma pergunta e ouviu a mesma resposta.",
        "31": "Os que ouviram as palavras de Davi foram relatá-las a Saul, que o chamou à sua presença.",
        "32": "Então Davi disse a Saul: “Que ninguém deixe seu coração se abater por causa desse filisteu; teu servo irá e pelejará contra ele!”",
        "33": "Contudo Saul respondeu a Davi: “Tu não poderás ir contra esse filisteu para lutar com ele, porque não passas de uma criança e ele é um guerreiro desde a sua juventude!”",
        "34": "Mas Davi argumentou diante de Saul: “Quando o teu servo apascentava as ovelhas de seu pai e surgia um leão ou um urso feroz que arrebatava uma ovelha do rebanho,",
        "35": "eu o perseguia e o atacava e arrancava a ovelha de sua goela; e, se vinha contra mim eu o agarrava pela juba, o feria e matava.",
        "36": "O teu servo venceu o leão e o urso, e assim será com este incircunciso filisteu, como se fosse um deles, pois desafiou os exércitos do Deus vivo!”",
        "37": "E Davi disse mais: “ Yahweh que me livrou das garras do leão e do urso me livrará também das mãos desse filisteu!” Então Saul disse a Davi: “Vai, e que Yahweh esteja contigo!”",
        "38": "Saul vestiu Davi com sua própria túnica de combate, colocou-lhe uma armadura e lhe pôs um capacete de bronze na cabeça.",
        "39": "Davi prendeu sua espada sobre a túnica e se esforçou para andar, porquanto não estava treinado a usar todo aquele paramento militar. Então, declarou a Saul: “Não posso me locomover com tudo isto, porque não estou acostumado!” E, imediatamente, desembaraçou-se de toda aquela armadura.",
        "40": "Em seguida, Davi tomou na mão o seu cajado, escolheu no riacho cinco pedras bem lisas e as colocou no seu bornal de pastor, isto é, numa espécie de sacola. Pegou sua atiradeira e partiu ao encontro do filisteu.",
        "41": "Neste mesmo momento, o filisteu, com seu escudeiro à frente, vinha se aproximando na direção de Davi.",
        "42": "Golias parou e olhou bem para Davi, e começou a caçoar porquanto seu oponente não passava de um jovenzinho, ruivo, bronzeado e de boa aparência.",
        "43": "Então esbravejou Golias a Davi: “Sou por acaso um cão, para que venhas ter comigo com um pedaço de madeira?”, e o filisteu amaldiçoou Davi pelos seus deuses.",
        "44": "Disse mais o filisteu a Davi: “Vem cá, e darei a tua carne às aves do céu e às feras do campo!”",
        "45": "Contudo Davi retrucou ao filisteu: “Tu vens contra mim com espada, lança e escudo pontiagudo; eu, no entanto, venho a ti em Nome de Yahweh , o S ENHOR dos Exércitos, o Deus dos exércitos de Israel que desafiaste!",
        "46": "Hoje mesmo, Yahweh te entregará em minhas mãos, eu te ferirei e te deceparei a cabeça, e darei o teu corpo e os cadáveres do teu exército filisteu às aves do céu e aos animais selvagens. Toda a terra saberá que há Deus em Israel,",
        "47": "e toda esta multidão aqui reunida conhecerá que não é pela espada nem pela lança que Yahweh concede a vitória, porque Yahweh é o S ENHOR das batalhas, e Ele vos entregará em nossas mãos!”",
        "48": "Então logo que o filisteu partiu e avançou em direção a Davi, este saiu das suas linhas e correu ao encontro do grande filisteu.",
        "49": "Davi levou a mão ao seu alforje, apanhou rapidamente uma pedra que lançou por meio de sua atiradeira e atingiu o filisteu na testa, de tal modo que ela ficou encravada, e ele tombou, dando com o rosto no chão.",
        "50": "Desse modo Davi venceu o temido guerreiro filisteu com uma atiradeira e uma pedra de riacho; sem espada na mão derrubou o grande filisteu e o matou.",
        "51": "Então Davi correu, pôs o pé sobre o filisteu, apanhou-lhe a espada, tirou-a da bainha e a cravou no filisteu e, com ela, decepou-lhe a cabeça. Assim que os filisteus se deram conta do que havia acontecido e confirmaram a morte do seu grande guerreiro, fugiram em disparada.",
        "52": "Os soldados de Israel e de Judá se levantaram, bradaram a ordem de guerra e perseguiram os filisteus até num vale próximo a Gate, e até as portas da cidade de Ecrom. Os cadáveres dos filisteus ficaram espalhados por toda a estrada de Shaaráim , Saaraim, até Gate e Ecrom.",
        "53": "Então os filhos de Israel voltaram da perseguição e pilharam o acampamento filisteu.",
        "54": "Davi apanhou a cabeça do filisteu e a levou a Jerusalém, e as suas armas ele as levou à sua tenda.",
        "55": "Quando Saul viu Davi avançando para enfrentar o guerreiro filisteu, questionou a Abner, comandante do exército: “Abner, de quem aquele jovem é filho?” Abner, no entanto, lhe afirmou: “Tão certo como estares vivo, ó rei, eu ignoro.”",
        "56": "Então o rei lhe ordenou: “Informate de quem é filho esse rapaz!”",
        "57": "Assim que Davi retornou, depois de ter matado o filisteu, Abner o chamou e o conduziu à presença de Saul. Davi trazia ainda a cabeça do filisteu em sua mão.",
        "58": "E Saul prontamente lhe indagou: “Moço, de quem és filho?” Ao que Davi lhe respondeu: “De teu servo Jessé, de Belém.”"
    }
}