{
    "livro": "1 Samuel",
    "capitulo": 19,
    "titulos": {
        "1": "Saul tenta matar Davi",
        "18": "Saul diante de Samuel e Davi"
    },
    "versiculos": {
        "1": "Saul contou a seu filho Jônatas e a todos os seus oficiais a sua intenção de levar Davi à morte. Ora, Jônatas, filho de Saul, nutria grande amizade por Davi,",
        "2": "e advertiu a Davi dizendo: “Meu pai busca a tua morte. Fica, portanto, de sobreaviso amanhã de manhã, procura o teu refúgio e esconde-te.",
        "3": "Eu sairei e permanecerei ao lado do meu pai no campo em que estiveres, e então intercederei por ti junto a meu pai, saberei sobre o que ele planeja e depois te informarei.”",
        "4": "Jônatas falou bem de Davi a seu pai Saul, e aconselhou: “Não peque o rei contra o teu servo Davi, porque nenhuma falta cometeu contra ti; pelo contrário, tudo o que tem realizado tem sido de grande vantagem para ti.",
        "5": "Ele arriscou sua própria vida, matou aquele enorme filisteu, e Yahweh deu a todo Israel uma grande vitória: tu o viste e te regozijaste. Por que haverias de cometer tamanho erro derramando o sangue de um inocente, cometendo o pecado de levar Davi à morte sem motivo?”",
        "6": "Então Saul atendeu ao pedido de Jônatas e jurou em o Nome do S ENHOR , o Deus vivo, que Davi não seria morto.",
        "7": "Então Jônatas chamou Davi e lhe comunicou as boas notícias. Aí o levou a Saul, e Davi continuou a servir o rei como de costume.",
        "8": "Entretanto, uma nova guerra irrompeu contra os filisteus. Davi prontamente os atacou e derrotou de forma tão devastadora que todos eles fugiram atônitos.",
        "9": "Ora, um espírito maligno mandado segundo a vontade do S ENHOR dominou Saul quando ele estava assentado em sua casa, e segurava firme sua lança à mão, enquanto ouvia Davi que dedilhava sua harpa.",
        "10": "Num dado momento Saul procurou encravá-lo na parede com sua lança, mas Davi desviou-se e a lança ficou encravada na parede. E Davi conseguiu sair correndo e fugiu de Saul. Naquela mesma noite, contudo,",
        "11": "Saul enviou alguns homens à casa de Davi com o objetivo de vigiar sua casa e matá-lo logo ao raiar do dia. Contudo Mical, a esposa de Davi, lhe deu este conselho: “Se não escapas esta noite, amanhã serás um homem morto!”",
        "12": "E Mical fez Davi descer pela janela e ele saiu correndo, e uma vez mais conseguiu fugir das mãos de Saul.",
        "13": "Mical apanhou o terafim, um ídolo protetor do lar, segundo cria sua família, e o deitou na cama, pôs uma almofada de pelos de cabra na cabeceira e o cobriu com um manto.",
        "14": "Assim que chegaram os mensageiros que Saul havia mandado para prenderem Davi, Mical lhes comunicou: “Ele está doente!”",
        "15": "Mas Saul insistiu em sua decisão, e fez com que seus homens voltassem à casa de Davi, e recomendou-lhes: “Trazei-mo! Ainda que sobre sua própria cama, a fim de que eu mesmo ponha um fim à sua vida!”",
        "16": "Quando, porém, os homens invadiram a casa, o ídolo do clã de Mical estava na cama, e na cabeceira encontraram a colcha de pele de cabra.",
        "17": "Então Saul interrogou Mical: “Por que me traíste e deixaste fugir e escapar o meu inimigo?” Mical alegou a seu pai, Saul: “Ele me ameaçou dizendo que me mataria se não o deixasse fugir.”",
        "18": "Davi tinha, pois, fugido e escapou; foi ter com Samuel, em Ramá, e lhe contou detalhadamente tudo o que Saul lhe tinha feito e tentado fazer. Ele e Samuel refugiaram-se em Naiote , casa dos profetas, onde passaram a morar.",
        "19": "Então foram dizê-lo a Saul: “Descobrimos que Davi está vivendo na casa dos profetas, em Ramá!”",
        "20": "Então, imediatamente, Saul enviou alguns homens para capturá-lo. No entanto, quando observaram o grupo de profetas profetizando, dirigidos por Samuel, o Espírito de Deus veio sobre os mensageiros de Saul e apoderou-se de cada um deles, e eles também experimentaram a mesma visão profética.",
        "21": "Logo Saul foi informado do que ocorrera, e apressou-se em mandar outros mensageiros, os quais, da mesma maneira, entraram em êxtase. Em seguida, Saul mandou um terceiro grupo, e também estes foram tomados por aquele transe profético.",
        "22": "Finalmente, Saul decidiu ir pessoalmente a Ramá. Chegando ao grande poço da cidade, que se chamava Seco, indagou onde poderia encontrar Samuel e Davi, e lhe informaram que eles estavam nas celas, na casa dos profetas, em Ramá.",
        "23": "E aconteceu que enquanto se dirigia para lá, o Espírito de Deus também o dominou, e ele foi profetizando por todo o caminho, até chegar a Naiote, casa dos profetas, em Ramá.",
        "24": "Ao chegar, despojou-se de suas vestes, profetizou sob o mesmo arrebatamento dos profetas, na presença de Samuel; e caído, ficou nu durante todo aquele dia e toda aquela noite. Por esse motivo se costuma dizer: “Está Saul também contado entre os profetas?”"
    }
}