{
    "livro": "1 Samuel",
    "capitulo": 2,
    "titulos": {
        "1": "A oração de louvor de Ana",
        "12": "A maldade dos filhos de Eli",
        "18": "O ministério de Samuel",
        "27": "Profecias contra a casa de Eli"
    },
    "versiculos": {
        "1": "Então Ana proferiu esta oração: “O meu coração exulta no S ENHOR ; por causa do que Ele fez, eu ando de cabeça erguida. A minha boca se escancara de rir dos meus inimigos, pois me alegro na tua salvação.",
        "2": "Não há ninguém Santo como o S ENHOR ; não existe outro além de ti; não há Rocha alguma como o nosso Deus.",
        "3": "Não multipliqueis palavras altivas, nem brote dos vossos lábios a arrogância, pois o S ENHOR é Deus sapientíssimo: cabe a Ele julgar tudo o que as pessoas fazem.",
        "4": "Os arcos dos poderosos serão quebrados, mas os fracos são revestidos de força.",
        "5": "Os que viviam na abastança agora trabalham por comida, mas os famintos não passam mais fome; até a estéril teve sete filhos, mas a que tinha muitos filhos se enfraqueceu.",
        "6": "O S ENHOR é quem tira a vida e a dá; faz descer ao Sheol , à sepultura, e da morte resgata.",
        "7": "O S ENHOR faz empobrecer e faz enriquecer; Ele humilha e exalta.",
        "8": "Ergue do pó o necessitado e do monte de cinzas faz ressurgir o abatido; Ele os faz assentar-se com príncipes e lhes concede um lugar de honra, porque ao S ENHOR pertencem os fundamentos da terra, e sobre eles estabeleceu o mundo.",
        "9": "Ele guardará os pés dos seus santos, mas os ímpios permanecerão nas trevas, porquanto não é pela força que o ser humano vencerá.",
        "10": "Os que lutam contra o S ENHOR serão pulverizados. O Altíssimo trovejará desde os céus contra eles. Yahweh julgará até os confins da terra; dará força ao seu rei e exaltará o poder do seu Ungido!”",
        "11": "Então Elcana retornou para casa em Ramá; o menino, porém, ficou e começou a servir o S ENHOR sob a mentoria do sacerdote Eli.",
        "12": "Entretanto, os filhos de Eli eram ímpios; não se importavam com o S ENHOR ,",
        "13": "tampouco cumpriam corretamente os tradicionais deveres de sacerdotes para com o povo; assim, sempre que alguma pessoa oferecia um sacrifício, o auxiliar do sacerdote vinha com um garfo de três dentes,",
        "14": "e, enquanto a carne estava cozinhando, ele enfiava o garfo na panela, caldeirão, tacho ou outra vasilha que estivesse sendo usada, e pegava para si tudo o que vinha preso ao garfo. E desse modo agiam com todos os filhos de Israel que iam cultuar em Siló.",
        "15": "E também, antes de se queimar a gordura, vinha o auxiliar do sacerdote e ordenava ao homem que estava oferecendo o sacrifício: “Dá um pedaço desta carne para o sacerdote assar, porquanto ele não aceitará de ti carne cozida, somente a que ainda estiver crua!”",
        "16": "Se o homem argumentasse: “Deixa a gordura queimar primeiro e depois toma quanto desejares.” Ele contestava: “Não! Tu me entregarás a carne agora como te ordenei ou a tomarei à força!”",
        "17": "Sendo assim, o pecado destes jovens era muito grave aos olhos do S ENHOR , porquanto tratavam com descaso a oferta trazida para o S ENHOR .",
        "18": "Samuel, entretanto, ainda menino, ministrava diante do S ENHOR , vestindo uma túnica de linho.",
        "19": "Todos os anos sua mãe fazia uma pequena túnica e a levava para ele, quando subia a Siló com o marido para cultuarem e oferecerem o sacrifício anual.",
        "20": "Eli abençoava Elcana e sua esposa com as seguintes palavras: “Que Yahweh te dê outros filhos desta mulher em lugar do filho que ela rogou e dedicou ao S ENHOR !”",
        "21": "Então o S ENHOR visitou Ana novamente e a abençoou, e ela concebeu e deu à luz a mais três filhos e duas filhas. Enquanto isso, o menino Samuel crescia diante do S ENHOR .",
        "22": "Eli já era bem idoso quando ficou sabendo de tudo o que seus filhos faziam de errado a todo o povo de Israel, inclusive que eles tinham relações promíscuas com as mulheres que serviam junto à entrada da Tenda do Encontro.",
        "23": "Por isso os chamou à atenção: “Por que fazeis isso? Tenho ouvido de todo este povo sobre o vosso mau procedimento!",
        "24": "Não, meus filhos, não é nada boa a fama que se divulga entre todo o povo do S ENHOR a vosso respeito.",
        "25": "Se um homem comete um pecado ou falta contra outro ser humano, os juízes poderão intervir a seu favor; todavia, se pecar contra Deus, quem poderá interceder por ele?” Seus filhos, apesar destes conselhos e advertências , não quiseram dar atenção a seu pai. O S ENHOR , entretanto, já havia resolvido destruí-los.",
        "26": "Entrementes, o jovem Samuel ia crescendo, cada dia mais, em estatura e em graça e estima por parte do S ENHOR e de todas as pessoas à sua volta.",
        "27": "Então chegando um homem de Deus à cidade foi falar com Eli e profetizou: “Assim diz o S ENHOR : ‘Porventura não me revelei claramente à família de teu pai, quando eles ainda estavam no Egito, sob o domínio do faraó?",
        "28": "Eu o escolhi dentre todas as tribos de Israel para ser o meu sacerdote entre o povo, para ministrar no meu altar, para queimar o meu incenso e para trazer o colete sacerdotal diante de mim sem mácula; e concedi todas as ofertas queimadas dos israelitas à família de teu pai.",
        "29": "Ora, por qual motivo então pisais e zombais do meu sacrifício e da minha oferta, que ordenei expressamente fossem celebradas na minha Habitação? Por que honras teus filhos mais do que a minha pessoa, permitindo-os engordar como glutões com as melhores partes de todas as ofertas feitas por Israel, o meu povo?’",
        "30": "Portanto, Yahweh , o Deus de Israel, declara solenemente: ‘Prometi à tua família e à linhagem de teu pai, que ministrariam diante de mim para sempre’ Entretanto, agora o S ENHOR declara: ‘Longe de mim tal propósito! Ora, honrarei aqueles que me oferecem honra, mas aqueles que me desprezam, igualmente serão tratados com desprezo!",
        "31": "É chegada a hora, portanto, em que aniquilarei o teu poder e a força da família de teu pai como se decepa um braço, e jamais haverá algum idoso na tua família.",
        "32": "E contemplarás a aflição na minha Habitação. Apesar de toda a prosperidade que trarei sobre Israel, não haverá pessoas que alcancem idade avançada.",
        "33": "E aquele de tua linhagem a quem Eu não destruir do meu altar, ficará apenas para consumir os teus olhos de lágrimas, lamento e te provocar tristeza; e todos os descendentes morrerão no auge da vida.",
        "34": "O que acontecer com teus dois filhos, Hofni e Fineias, será um sinal para ti: ambos morrerão no mesmo dia.",
        "35": "Em seguida, escolherei e levantarei para mim mesmo um sacerdote fiel, que agirá de acordo com o meu coração e o meu pensamento. Eu lhe edificarei uma família duradoura, e ele ministrará para sempre diante do meu rei Ungido.",
        "36": "E todo aquele que restar da tua família virá e se curvará diante dele para lhe rogar por uma moeda de prata e um pedaço de pão; e dirá: ‘Imploro-te que me dês alguma função sacerdotal, para que tenha algo para comer!’”"
    }
}