{
    "livro": "1 Samuel",
    "capitulo": 20,
    "titulos": {
        "1": "Jônatas ajuda o amigo Davi",
        "11": "Jônatas faz um acordo com Davi",
        "30": "Saul trata seu filho com ódio"
    },
    "versiculos": {
        "1": "Então, Davi fugiu da casa dos profetas, em Ramá, e foi conversar com Jônatas e lhe indagou: “Que fiz eu? Qual a minha falta? Que crime cometi contra teu pai, para que procure obstinadamente tirar-me a vida?”",
        "2": "Ao que Jônatas lhe assegurou: “Longe de ti tal pensamento! Tu não morrerás. Meu pai não implementará nenhum plano, importante ou não, sem avisar-me. Por que ocultaria tal empreitada de mim? Não se aflija, isso é impossível!”",
        "3": "Contudo, Davi fez um juramento solene e declarou a Jônatas: “Teu pai sabe perfeitamente que eu conto com tua amizade e cooperação, e deduziu: ‘Jônatas não deve ficar sabendo dos meus intentos para que não se entristeça demais’ No entanto, tão certo como vive Yahweh , o S ENHOR , e como tu vives, estou a um passo de conhecer a morte!”",
        "4": "Então Jônatas perguntou a Davi: “O que desejas que eu faça para te ajudar?”",
        "5": "Ao que Davi orientou Jônatas: “Amanhã é Rosh-Hodesh, Festa da Lua Nova, e deverei estar com o rei para cear; entretanto, deixa-me ir, porém, para esconder-me no campo até o pôr do sol.",
        "6": "Se o teu pai reclamar a minha ausência, dirás: ‘Davi rogou que o permitisse ir correndo a Belém, sua cidade natal, porque ali se celebra o sacrifício anual por toda a sua família.’",
        "7": "Se ele responder: ‘Está bem’, o teu servo está a salvo. Se ele, entretanto, se encolerizar, sabes com certeza que teu pai está profundamente convicto de me fazer mal.",
        "8": "Contudo, mantenhas firme teu voto de lealdade, porquanto celebraste comigo um pacto de amizade em o Nome de Yahweh ; todavia, se cometi erro ou crime, mata-me tu mesmo; porque me levarias à presença de teu pai?”",
        "9": "Jônatas lhe declarou: “Afasta de ti este mau pensamento! Se eu soubesse com certeza que meu pai está decidido a fazer cair sobre ti uma desgraça, não te contaria depressa?”",
        "10": "Diante disso Davi expressou preocupação: “E quem me avisará, se o teu pai tiver uma reação violenta para contigo?”",
        "11": "Então Jônatas disse a Davi: “Vem, saiamos para o campo.” E saíram ambos ao campo.",
        "12": "Jônatas prometeu a Davi: “Por Yahweh , Deus de Israel! Sondarei meu pai amanhã, à mesma hora: se tudo for favorável a Davi e se, por consequência, eu não te mandar nenhum aviso,",
        "13": "que o S ENHOR faça a Jônatas o mesmo mal e ainda lhe castigue mais! Mas se meu pai intentar fazer cair sobre ti qualquer injustiça ou crueldade, eu encontrarei uma forma de te informar e te ajudarei a partir; escaparás são e salvo, e que o S ENHOR esteja sempre contigo como já esteve com meu pai um dia!",
        "14": "E se eu ainda estiver entre os vivos, possas testemunhar para comigo a misericórdia leal de Yahweh ; todavia, se eu morrer,",
        "15": "não deixes jamais de agir com bondade para com a minha família. Quando o S ENHOR exterminar da face da terra os teus inimigos,",
        "16": "que o meu nome não seja apagado juntamente com a casa de Saul, senão o S ENHOR o cobrará de Davi!”",
        "17": "E Jônatas fez com que Davi reafirmasse seu juramento de amizade leal, porquanto Jônatas amava Davi como a si próprio.",
        "18": "Então Jônatas combinou com Davi: “Amanhã é a celebração da festa da lua nova, e tua ausência será questionada, porquanto teu lugar ficará vazio.",
        "19": "Depois de amanhã, vai depressa ao lugar onde te escondeste quando tudo isto teve início e fica junto à pedra de Ezel.",
        "20": "Eu atirarei três flechas para aquela direção, como se atirasse em um alvo.",
        "21": "Então mandarei um menino, dizendo: ‘Vai buscar as flechas.’ Se eu expressamente orientar o menino, exclamando: ‘Olha que as flechas estão mais para cá, traga-as aqui!’ Então poderás vir, porque, como vive o S ENHOR , tu estarás em paz, e não haverá nada a temer.",
        "22": "Entretanto, se eu gritar ao menino: ‘Olha que as flechas estão mais adiante!’ Vai-te embora, porque o S ENHOR te manda ir.",
        "23": "E quanto ao acordo que fizemos, Yahweh , o S ENHOR é testemunha entre nós dois para sempre!”",
        "24": "Então Davi se escondeu no campo. O rei Saul chegou para a festa da lua nova, e assentou-se à grande mesa para dar início à ceia.",
        "25": "Saul tomou seu lugar de costume, junto à parede, em frente ao seu filho Jônatas, e Abner sentou-se ao lado do rei, porém o lugar de Davi ficou vago.",
        "26": "Contudo, Saul não fez qualquer observação sobre isso naquele dia, porquanto imaginou: “Alguma coisa deve ter acontecido a Davi que o tornou cerimonialmente impuro neste dia.”",
        "27": "No dia seguinte, o segundo dia do festival da lua nova, o lugar de Davi continuou vazio. Então Saul indagou a seu filho Jônatas: “Por que o filho de Jessé não veio cear conosco nem ontem nem hoje?”",
        "28": "Ao que Jônatas lhe explicou: “Davi me pediu com insistência permissão para ir a Belém.",
        "29": "Ele me disse: ‘Deixa-me ir, rogo-te, porque nós temos um sacrifício de nosso clã na cidade, e meus irmãos imploraram minha presença; agora, portanto, se gozo do teu favor, permita-me ir, a fim de que eu vá e possa ver os meus irmãos!’ Por este motivo ele não compareceu à mesa do rei.”",
        "30": "Então Saul se inflamou de cólera contra Jônatas e esbravejou: “Filho de uma vagabunda insolente! Acaso não tenho pleno conhecimento que tens favorecido o filho de Jessé para tua vergonha e para vergonha daquela que te deu à luz?",
        "31": "Enquanto o filho de Jessé estiver com vida na terra, tu não estarás em segurança, nem o teu reino. Trata, pois, de encontrá-lo e traze-o à minha presença, pois eis que ele está condenado à pena de morte!”",
        "32": "Contudo, Jônatas ponderou a seu pai: “Por que deverá ele morrer? Que te fez Davi?”",
        "33": "Diante destas palavras, Saul tomou sua lança e a arremessou contra Jônatas com a gana de matá-lo. E assim, ficou claro para Jônatas o quanto seu pai estava determinado a destruir a vida de Davi.",
        "34": "Então Jônatas deixou a mesa fervendo de raiva, e não comeu nada nesse segundo dia de celebrações de lua nova, pois grande era sua tristeza e vergonha pela humilhação que seu pai lançara sobre a pessoa de Davi.",
        "35": "Na manhã do dia seguinte, Jônatas partiu para o campo, para o encontro combinado com Davi, e ia acompanhado de um menino que o servia.",
        "36": "Ele disse ao seu jovem servo: ‘Corre e procura as flechas que vou atirar.’ O servo correu, e Jônatas atirou uma flecha com força suficiente para que ela fosse além dele.",
        "37": "Assim que o servo conseguiu chegar próximo da flecha que ele havia atirado, Jônatas lhe gritou: “Não está a flecha para lá de ti?”",
        "38": "E Jônatas gritou ainda outra vez: “Rápido! Despacha-te! Não te demores!” O servo de Jônatas apanhou a flecha e a trouxe ao seu senhor.",
        "39": "O menino não desconfiou de nada. Só Jônatas e Davi sabiam o real significado de tudo o que estava acontecendo ali.",
        "40": "Em seguida, Jônatas entregou as suas armas ao jovem servo que o acompanhara e ordenou-lhe: “Volta e leva-as à cidade!”",
        "41": "Assim que o servo de Jônatas partiu de volta à cidade, Davi saiu de trás do outeiro, atirou-se ao chão e inclinou a fronte três vezes, encostando o rosto na terra, diante de Jônatas; em seguida os dois se abraçaram. Então despediram-se beijando um ao outro e chorando copiosamente; e Davi pranteou ainda mais do que Jônatas.",
        "42": "Então Jônatas encorajou a Davi, dizendo: “Vai em paz. Quanto ao pacto de amizade leal que juramos um ao outro em o Nome do S ENHOR , que o próprio Yahweh seja testemunha entre mim e ti, entre a minha descendência e a tua!”",
        "43": "E assim, Davi partiu e Jônatas retornou à cidade."
    }
}