{
    "livro": "1 Samuel",
    "capitulo": 21,
    "titulos": {
        "1": "Davi come os pães consagrados",
        "10": "Davi finge ataque de nervos"
    },
    "versiculos": {
        "1": "Davi foi falar com o sacerdote Aimeleque, em Nobe. O sacerdote saiu tremendo de medo quando se encontrou com ele, e inquiriu-lhe: “Por qual motivo vieste sozinho e não há ninguém te acompanhando?”",
        "2": "E Davi respondeu ao sacerdote Aimeleque: “O rei me deu ordens e a seguinte recomendação: ‘Que ninguém saiba de que missão especial te encarreguei e que ordem te dei!’ Quanto aos meus homens, marquei encontros com eles em certo lugar combinado.",
        "3": "Agora, tens cinco pães ou outro alimento à mão que podes me oferecer?”",
        "4": "Replicou-lhe prontamente o sacerdote: “Não tenho pão comum à mão; somente pão consagrado; se teus soldados não tiveram relações sexuais recentemente, estarão purificados para se alimentarem deles.",
        "5": "Ao que Davi respondeu: “Certamente, as mulheres nos foram proibidas, como sempre acontece quando parto em campanha. Portanto, não tocamos em mulher alguma. Esses homens mantêm o corpo puro mesmo em missões comuns. Quanto mais neste dia especial!”",
        "6": "Em seguida, o sacerdote lhe deu os pães que haviam sido consagrados, porque não havia outro alimento disponível, salvo o de oblação, o pão da Presença, que se retira de diante de Yahweh , o S ENHOR , e que tinham sido tirados da mesa sagrada e trocados por pães quentes.",
        "7": "Aconteceu, entretanto, que um dos servos de Saul estava ali naquele dia, cumprindo seus deveres diante do S ENHOR ; era o edomita Doegue, chefe dos pastores de Saul.",
        "8": "Davi ainda pediu a Aimeleque: “Há por aqui, à tua mão, uma lança ou uma espada? Eu não trouxe comigo nem a minha espada nem as minhas armas pessoais, porquanto a ordem do rei exigiu máxima presteza!”",
        "9": "Respondeu-lhe o sacerdote: “A espada de Golias, o filisteu, que mataste no vale de Elá, fica bem ali, embrulhada num manto, atrás do efod , colete sacerdotal. Se desejares, toma-a, pois não há aqui nenhuma outra arma!” Diante do que Davi exclamou: “Certamente não há espada melhor que esta, dá-me a espada!”",
        "10": "Naquele dia, levantou-se Davi e fugiu para longe de Saul, e foi procurar Aquis, rei de Gate.",
        "11": "Contudo os conselheiros de Aquis lhe questionaram: “Não é este Davi, o rei da terra? Não era para ele que se cantavam nas festas e danças: ‘Saul abateu seus milhares, e Davi suas dezenas de milhares’?",
        "12": "Davi considerou o perigo daquelas observações e ficou com muito medo de Aquis, rei de Gate.",
        "13": "Diante das circunstâncias e na presença deles, Davi fingiu-se de louco; rabiscou coisas sem sentido nos portões da cidade e deixando escorrer saliva pela barba.",
        "14": "Então Aquis esbravejou contra seus conselheiros: “Bem vedes que este homem está alucinado! Por que o trouxestes à minha presença?",
        "15": "Será que tenho falta de loucos ao meu redor, para que trouxésseis mais este a fim de me atormentar com suas doidices? O que ele está fazendo no meu palácio?”"
    }
}