{
    "livro": "1 Samuel",
    "capitulo": 22,
    "titulos": {
        "1": "Davi esconde-se em Adulão e Mispá",
        "6": "Saul manda matar os sacerdotes",
        "20": "Davi assume a culpa das mortes"
    },
    "versiculos": {
        "1": "Davi partiu dali e se refugiou na caverna de Adulão. Quando seus irmãos e toda a casa de seu pai foram informados disso, desceram ali para se encontrarem com ele.",
        "2": "Todos os que se achavam em dificuldades, todos os endividados, todos os descontentes formaram um bando ao seu redor e o proclamaram seu chefe. Havia cerca de quatrocentos homens que acompanhavam a Davi.",
        "3": "De lá Davi partiu para Mispá, em Moabe, e solicitou ao rei de Moabe: “Permite que meu pai e minha mãe fiquem aqui até que eu saiba o que Deus fará por mim?”",
        "4": "E assim ele os deixou sob os cuidados do rei de Moabe, e lá eles permaneceram enquanto Davi esteve refugiado na fortaleza.",
        "5": "O profeta Gade, entretanto, recomendou a Davi: “Não te demores em teu refúgio, parte e entra no território de Judá!” Davi saiu e foi esconder-se na floresta de Herete.",
        "6": "Saul ouviu que Davi e os homens que o seguiam haviam sido localizados. Saul estava em Gibeá, sentado, empunhando sua lança, debaixo da tamargueira, numa colina, com todos os seus oficiais ao redor.",
        "7": "Então Saul exclamou aos servos que o acompanhavam: “Ouvi, pois, homens de Benjamim! Dar-vos-á também, o filho de Jessé, a todos vós terras e vinhas, e vos nomeará comandantes sobre mil e chefes de cem?",
        "8": "É por esta razão que todos vós tendes conspirado contra a minha pessoa? Ora, ninguém me informa quando meu filho faz algum acordo com o filho de Jessé. Nenhum de vós expressa solidariedade para comigo e me revela que o meu filho persuadiu um dos meus servos a armar ciladas contra mim e a tornar-se meu grande inimigo, como hoje se confirma!”",
        "9": "Foi quando Doegue, o edomeu, que também estava entre os oficiais de Saul, afirmou: “Observei o filho de Jessé chegar a Nobe, para falar com o sacerdote Aimeleque, filho de Aitube.",
        "10": "Aimeleque consultou o S ENHOR em favor dele e lhe deu mantimento; e também lhe entregou a espada de Golias, o filisteu.",
        "11": "Então o rei mandou chamar o sacerdote Aimeleque, filho de Aitube, e toda a casa de seu pai, isto é, os sacerdotes que estavam em Nobe; e todos eles compareceram à presença do rei.",
        "12": "E Saul exclamou: “Ouve, filho de Aitube!” E ele respondeu: “Eis me aqui, para servi-lo meu senhor!”",
        "13": "Então Saul lhe interrogou: “Por que conspirastes contra mim, o filho de Jessé e tu? Tu lhe deste pão e uma espada, e consultaste sobre a vontade de Deus em benefício dele, a fim de que ele se transformasse num inimigo, se rebelasse contra minha pessoa e me armasse cilada, como está fazendo neste dia?”",
        "14": "Aimeleque respondeu ao rei: “Meu senhor! Quem entre todos os teus oficiais é tão fiel como Davi, o genro do rei, comandante da tua guarda, e honrado na tua própria casa?",
        "15": "Acaso hoje foi a primeira vez que consultei a Deus em favor dele? É certo que não! Que o rei não atribua nenhuma acusação contra mim, teu servo, tampouco condene alguém da casa de meu pai, pois teu servo não soube nada de tudo o que está acontecendo, nem uma só palavra!”",
        "16": "Contudo o rei sentenciou: “Tu morrerás, Aimeleque, tu e toda a tua família!”",
        "17": "E, imediatamente, o rei ordenou aos homens da sua guarda pessoal: “Aproximai-vos e matai os sacerdotes do S ENHOR , porquanto eles também estão cooperando com Davi. Souberam que ele estava fugindo, mas não me comunicaram!” Entretanto, os servos do rei se recusaram a levantar as mãos para matar os sacerdotes de Yahweh .",
        "18": "Então o rei ordenou a Doegue: “Vira-te e mata agora os sacerdotes!” Em seguida, Doegue, o edomeu, virou-se, atacou os sacerdotes e matou naquele dia oitenta e cinco homens que vestiam efod , o colete de linho.",
        "19": "Além disso, Saul mandou matar todos os habitantes de Nobe, a cidade reservada aos sacerdotes. Foram dizimados homens, mulheres, crianças, recém-nascidos, e até os bois, jumentos e ovelhas.",
        "20": "Contudo, Abiatar, o filho de Aimeleque e neto de Aitube, sobreviveu e conseguiu fugir para juntar-se a Davi.",
        "21": "Abiatar contou a Davi que Saul tinha exterminado todos os sacerdotes de Yahweh .",
        "22": "Davi, consternado, revelou a Abiatar: “Naquele dia, quando Doegue, o edomeu, estava ali, eu sabia que ele não perderia a oportunidade de levar a notícia a Saul. Na verdade, eu sou a causa da morte de todos os da casa de teu pai.",
        "23": "Fica, pois, comigo, não temas; porque aquele que procura a minha destruição de igual modo busca matar a ti também; entretanto, estarás a salvo junto a mim!”"
    }
}