{
    "livro": "1 Samuel",
    "capitulo": 23,
    "titulos": {
        "1": "Davi livra o povo de Queila",
        "7": "Saul persegue Davi",
        "15": "Jônatas reencontra Davi",
        "19": "Davi escapa de Saul de novo"
    },
    "versiculos": {
        "1": "Disseram a Davi que os filisteus tinham atacado a cidade de Queila e estavam roubando o trigo que havia sido colhido recentemente.",
        "2": "Então Davi consultou a Yahweh , o S ENHOR , dizendo: “Devo partir e batalhar contra esses filisteus?” Ao que o S ENHOR lhe respondeu prontamente: “Vai, ataca os filisteus e salva a cidade de Queila!”",
        "3": "Entretanto, os homens de Davi lhe confessaram: “Se aqui em Judá já estamos sentindo medo, quanto mais ao nos aproximarmos da cidade de Queila e ficarmos diante do exército dos filisteus?”",
        "4": "Davi, então, voltou a consultar Yahweh , e o S ENHOR lhe assegurou: “Levanta-te, desce a Queila, porque Eu entregarei os filisteus nas tuas mãos!”",
        "5": "Então Davi e os seus homens foram a Queila, combateram os filisteus, mataram muitos deles e se apoderaram de seus rebanhos, impondo-lhes total derrota e libertando a população daquela cidade.",
        "6": "Aconteceu que Abiatar, filho de Aimeleque, tinha levado o efod , o colete sacerdotal quando fugiu para se juntar a Davi, em Queila.",
        "7": "Assim que Saul foi informado de que Davi havia partido para Queila, exclamou: “Deus o entregou nas minhas mãos! Davi foi para uma cidade cercada de muralhas, com portões reforçados, e assim aprisionou-se como quem cai numa armadilha.”",
        "8": "Em seguida Saul convocou todos os seus soldados para a batalha a fim de marchar contra a cidade de Queila e cercar a Davi e os seus homens.",
        "9": "Quando Davi recebeu as notícias de que Saul tramava o mal contra ele, disse ao sacerdote Abiatar: “Traze o colete sacerdotal! Vamos consultar a Deus.”",
        "10": "Então Davi orou: “Ó Yahweh , Deus de Israel, o teu servo ouviu dizer que Saul se prepara para atacar a cidade de Queila e destruir a todos por minha causa!",
        "11": "Saul descerá de fato, como entendeu o teu servo? Ó Yahweh , Deus de Israel, faze-o saber a teu servo!” Então, prontamente, o S ENHOR respondeu: “Descerá.”",
        "12": "Davi perguntou ainda: “Será que os líderes e o povo de Queila entregarão a mim e aos homens que me seguem nas mãos de Saul? E o S ENHOR afirmou: “Entregarão.”",
        "13": "Então Davi e seus homens, que formavam uma milícia com cerca de seiscentos soldados, partiram da cidade de Queila, e vagaram sem rumo definido. Contudo, assim que Saul foi informado de que Davi havia fugido de Queila, ele interrompeu a marcha.",
        "14": "Davi permaneceu no deserto, refugiando-se em lugares seguros e na região montanhosa do deserto de Zife. Dia após dia Saul o procurava obstinadamente, mas Deus não entregou Davi em suas mãos.",
        "15": "Quando Davi estava em Horesa, no deserto de Zife, tomou conhecimento de que Saul havia partido decidido a matá-lo.",
        "16": "Jônatas, filho de Saul, foi encontrar-se com Davi na cidade de Horesa e encorajou Davi a continuar confiando na proteção de Deus.",
        "17": "Disse Jônatas a Davi: “Não temas, porquanto as mãos de meu pai Saul não te tocarão. Em verdade, tu reinarás sobre Israel, e eu lhe servirei como segundo em comando. Ora, até mesmo meu pai conhece esta profecia!”",
        "18": "Então ali, na presença do S ENHOR , ambos renovaram seu pacto e promessa de amizade perene. Davi permaneceu em Horesa, e Jônatas retornou para casa.",
        "19": "Então alguns zifeus foram dizer a Saul, em Gibeá: “Davi está escondido em nosso território, nas fortalezas de Horesa, na colina de Haquilá, ao sul do deserto de Jesimom.",
        "20": "Ó rei, desce agora depressa, conforme desejares, e nós nos incumbiremos de entregá-lo em tuas mãos reais.”",
        "21": "Então Saul os congratulou: “Sede benditos do S ENHOR por terdes compaixão da minha pessoa!",
        "22": "Ide, pois, informai-vos ainda melhor, procurai conhecer por onde caminha Davi, com quem anda e quais pessoas já o observaram ali. Disseram-me que ele é por demais astuto.",
        "23": "Investigai sobre os lugares onde costuma se esconder e, quando tiverdes bem informados e seguros, vinde ver-me. Então, irei convosco e, se ele ainda estiver na região, eu o agarrarei ainda que tenha de procurar em todos os clãs de Judá!”",
        "24": "E aqueles homens se levantaram e voltaram para Zife, antes que Saul partisse. Davi e seus soldados, entretanto, estavam no deserto de Maom, na Arabá , uma campina ao sul do deserto de Jesimom.",
        "25": "Assim que Saul ficou sabendo disso, partiu com seus soldados na busca de Davi. Porém, Davi havia sido avisado e refugiou-se nas rochas do deserto de Maom e ali permaneceu por um tempo. Ao ser informado do deslocamento de Davi, partiu novamente Saul no encalço de Davi.",
        "26": "Saul marchava por um lado da montanha, e, pelo outro lado, Davi e seus soldados fugiam em disparada a fim de escapar de Saul. Quando Saul e suas tropas estavam cercando Davi e seus homens para capturá-los,",
        "27": "um mensageiro veio comunicar a Saul: “Vem depressa! Os filisteus estão atacando Israel!”",
        "28": "Então Saul imediatamente suspendeu sua perseguição a Davi e partiu para enfrentar os filisteus. Por esse motivo denominam essa região Sêla Hamahlecot , Rocha da Separação.",
        "29": "E Davi partiu daquela região e foi viver nas fortalezas de En-Guêdi , fontes de Gedi."
    }
}