{
    "livro": "1 Samuel",
    "capitulo": 24,
    "titulos": {
        "1": "Davi poupa a vida de Saul"
    },
    "versiculos": {
        "1": "Quando Saul retornou da batalha contra os filisteus, foi informado que Davi se encontrava no deserto de En-Gedi.",
        "2": "Então Saul separou três mil homens, escolhidos entre todo o Israel, e saiu à procura de Davi e de seus homens, a leste dos penhascos das cabras monteses.",
        "3": "No caminho Saul parou nos currais de ovelhas, onde próximo havia uma caverna, e entrou ali a fim de aliviar o ventre. Entretanto, Davi e os seus soldados estavam escondidos bem no fundo da caverna.",
        "4": "Então os soldados de Davi lhe sussurraram: “Hoje é o dia sobre o qual o S ENHOR te prometeu: ‘Entregarei o teu inimigo nas tuas mãos; tu lhe farás como bem te parecer!’ Então Davi se levantou e, em silêncio, cortou a ponta do manto de Saul.",
        "5": "Mas depois Davi ficou com remorso por ter cortado a ponta do manto de Saul.",
        "6": "E declarou aos que o seguiam: “Que Yahweh me livre de proceder com vingança contra o meu senhor, de levantar a mão contra ele; afinal, ele é o rei, ungido pelo S ENHOR !”",
        "7": "Com essas palavras, Davi conteve a sanha dos seus homens e impediu que se lançassem sobre Saul. E este saiu em paz daquela caverna e seguiu seu caminho.",
        "8": "Em seguida, Davi também se levantou e, deixando a caverna, bradou às costas de Saul: “Senhor meu rei!” Saul olhou rapidamente para trás e Davi se inclinou com o rosto em terra em sinal de plena reverência.",
        "9": "Então Davi indagou a Saul: “Por que dás atenção aos homens que te alegam: ‘Davi quer fazer-te mal’?",
        "10": "Os teus olhos acabam de comprovar que o S ENHOR hoje te entregou nas minhas mãos nesta caverna; e alguns rogaram que eu aproveitasse a oportunidade e te matasse naquele momento, contudo a minha mão te poupou; pois eu declarei: ‘Não estenderei a mão contra o meu senhor, porque é o rei ungido do S ENHOR .",
        "11": "Ó meu pai! Vê aqui na minha mão um pedaço da orla do teu manto. Se cortei a orla do teu manto e não te matei, reconhece que não há maldade nem crime em mim! Não pequei contra ti jamais, enquanto tu andas no meu encalço com o firme propósito de tirar a minha vida.",
        "12": "Yahweh , pois, seja juiz entre mim e ti, que o S ENHOR me vingue de ti, mas a minha mão não se estenderá contra ti!",
        "13": "Como diz o velho provérbio popular: ‘Dos maldosos sempre procedem atitudes ímpias!’ Por esse motivo a minha mão não te tocará para ferir-te.",
        "14": "Contra quem saiu o rei de Israel e seu exército? A quem está perseguindo tenazmente? A um cachorro morto? A uma pulga?",
        "15": "Que Yahweh seja o juiz supremo, e julgue entre mim e ti, que examine e defenda a minha causa e me faça justiça livrando-me da tua mão!”",
        "16": "Terminando Davi de falar a Saul, este lhe respondeu: “É mesmo a tua voz, meu filho Davi?”, e Saul começou a clamar e a chorar.",
        "17": "Depois ele confessou a Davi: “Tu és, de fato, mais justo do que eu, porque me tens feito bem, e eu tenho-te constantemente retribuído mal.",
        "18": "Hoje, tu me fizeste ver com clareza a tua generosa bondade, pois Yahweh me entregou totalmente em tuas mãos e preferiste não me matar.",
        "19": "Quando um homem encontra o seu inimigo, porventura deixa-o seguir tranquilamente o seu caminho? Que o S ENHOR te recompense por todo o bem que hoje me fizeste.",
        "20": "Agora, pois, sei com clareza e sem a menor dúvida que reinarás e que o reino de Israel será firme na tua mão.",
        "21": "Jura-me, pois, por Yahweh , que não exterminarás a minha posteridade e não farás desaparecer o meu nome e o da minha família!”",
        "22": "Então Davi fez o juramento a Saul. E Saul voltou para a sua casa; mas Davi e os soldados que o seguiam foram para a fortaleza onde estavam refugiados."
    }
}