{
    "livro": "1 Samuel",
    "capitulo": 25,
    "titulos": {
        "1": "Morre Samuel em Ramá",
        "2": "Davi, Nabal e Abigail"
    },
    "versiculos": {
        "1": "Samuel faleceu, e houve uma consternação geral entre todo o povo de Israel que se juntou para lamentar e prantear sua morte. Eles o sepultaram na cidade onde tinha vivido, em Ramá. Depois disso, Davi partiu e foi para o deserto de Parã.",
        "2": "Havia um homem em Maom que era proprietário de terras no Carmelo. Este fazendeiro era muito rico, pois tinha três mil ovelhas e mil cabras; e estava tosquiando suas ovelhas no Carmelo.",
        "3": "Este homem se chamava Nabal, o nome de sua esposa era Abigail. A mulher era inteligente e muito agradável aos olhos, no entanto, seu marido, pertencente à família de Calebe, era grosseiro e mau.",
        "4": "Davi estava no deserto quando ficou sabendo que Nabal tosquiava suas ovelhas,",
        "5": "e, por isso, chamou dez jovens e os enviou, dizendo: “Subi ao Carmelo, ide a Nabal e o cumprimentai em meu nome!",
        "6": "E assim lhe comunicareis minha mensagem: ‘Paz seja contigo e com a tua família, e com tudo o que possuis.",
        "7": "Fiquei sabendo que tens tosquiadores. Os teus pastores estiveram conosco; nada lhes fizemos de mal, pelo contrário, não deixamos que nada lhes faltasse em todo o tempo que estiveram no Carmelo.",
        "8": "Indaga os teus servos e eles confirmarão o que digo. Portanto, possam de igual modo os meus moços encontrar acolhimento por tua parte, porque viemos em dia festivo. Rogo-te, pois, que ofereças o que puderes aos teus servos e a teu filho Davi.”",
        "9": "Os servos de Davi partiram, chegaram à presença de Nabal e transmitiram todas as palavras em nome de Davi, e aguardaram uma resposta.",
        "10": "Então Nabal retrucou aos mensageiros de Davi: “Quem é Davi? Quem é o filho de Jessé? Hoje em dia, há muitos servos que fogem do seu senhor.",
        "11": "Tomaria eu o meu pão, a minha água e a carne do animal que abati para meus tosquiadores, e daria todo esse mantimento a homens que não sei de onde vêm?”",
        "12": "Então os servos de Davi voltaram e comunicaram-lhe todas estas palavras.",
        "13": "Diante disso, Davi ordenou aos seus homens: “Cada um prepare sua espada e a coloque no cinto!” Rapidamente cada homem cingiu a sua espada, Davi cingiu também a sua, e cerca de quatrocentos homens partiram com Davi, enquanto duzentos ficaram cuidando da bagagem.",
        "14": "Ora, Abigail, a esposa de Nabal, tinha sido avisada por um dos seus servos que lhe disse: “Davi mandou do deserto mensageiros para saudar o nosso senhor, porém ele os tratou com rudeza e os expulsou.",
        "15": "No entanto, os homens de Davi foram sempre cordiais para conosco, jamais nos molestaram e, durante todo o tempo em que estivemos hospedados com eles, quando estávamos no deserto, de nada sentimos falta.",
        "16": "Noite e dia, eles foram como um muro protetor ao nosso redor, enquanto estivemos com eles apascentando o nosso rebanho.",
        "17": "Agora, portanto, considera o que podes fazer, porque a destruição do nosso senhor e de toda a sua casa está a caminho. E o nosso senhor é um homem tão perverso e arrogante que ninguém consegue conversar com ele.”",
        "18": "Naquele mesmo momento, Abigail tomou duzentos pães, dois odres de vinho, cinco ovelhas assadas, cerca de quinze quilos de trigo torrado, cem bolos de uva passa e duzentos bolos de figos prensados, e os carregou em jumentos.",
        "19": "E orientou aos seus servos: “Ide à frente e eu vos seguirei logo atrás. Porém não disse nada sobre o que estava fazendo ao marido Nabal.",
        "20": "Quando Abigail ia descendo pela encosta do monte, montada num jumento, Davi e seus soldados vinham na direção oposta; e ela os encontrou.",
        "21": "Davi havia declarado: “Foi, pois, em vão que protegi no deserto todos os bens deste homem a fim de que nada do que lhe pertencia se perdesse. Eis que agora ele me paga o bem que fiz com mal?",
        "22": "Faça Deus o que lhe aprouver para castigar Davi, se eu deixar vivo até o amanhecer uma só pessoa do sexo masculino de todos os que pertencem a Nabal!”",
        "23": "Assim que Abigail viu Davi, ela desceu do jumento apressadamente e se prostrou com o rosto em terra diante de Davi;",
        "24": "e, prostrada a seus pés, lhe suplicou: “Ah, senhor meu, caia sobre mim toda a culpa! Permita,pois, a tua serva falar aos teus ouvidos e escuta as palavras da tua serva!",
        "25": "Não dê o meu senhor atenção àquele homem maldoso, Nabal. Ele é tão insensato quanto o próprio significado do seu nome; a arrogância o acompanha. Entretanto, eu, tua serva, não vi os rapazes que o meu senhor enviou.",
        "26": "Agora, pois, meu senhor, juro por Yahweh , o Nome do S ENHOR , que te impediu de derramar sangue e de te vingares com tuas próprias mãos. Que teus inimigos e todos os que tramam fazer-te qualquer mal sejam, pois, castigados juntamente com Nabal.",
        "27": "E que este presente que esta tua serva trouxe ao meu senhor seja compartilhado com os homens que te acompanham.",
        "28": "Perdoa, eu te rogo, a falta da tua serva! Yahweh haverá de firmar a casa do meu senhor, porque o meu senhor combate as guerras de Yahweh e, ao longo da tua vida, não se achará nenhum mal contra ti.",
        "29": "E se alguém se levantar para te perseguir e para atentar contra a tua pessoa, a vida do meu senhor estará guardada em meio ao precioso tesouro de Yahweh teu Deus, ao passo que a vida dos teus inimigos, Ele mesmo a lançará fora como a pedra que parte de uma atiradeira.",
        "30": "E quando Yahweh cumprir todo o bem que predisse a respeito do meu senhor e te houver estabelecido como rei em Israel,",
        "31": "então não se perturbará o meu senhor nem sofrerá com o remorso por ter derramado sangue inutilmente e ter feito justiça com as próprias mãos. Quando Yahweh te abençoar, lembra-te da tua serva!”",
        "32": "Então, diante dessas palavras, Davi declarou a Abigail: “Bendito seja Yahweh , Deus de Israel, que hoje te enviou ao meu encontro!",
        "33": "Bendita seja a tua sabedoria e sejas tu abençoada por me teres impedido hoje de derramar sangue e fazer justiça com as minhas próprias mãos!",
        "34": "Mas, por Yahweh , o Nome do S ENHOR , Deus de Israel, que me deteve a caminho de fazer o mal. Se não tivesse vindo tão depressa à minha presença, eu juro que, de agora até ao amanhecer, não teria sobrevivido uma única pessoa do sexo masculino dos que estão sob as ordens de Nabal, inclusive os meninos!”",
        "35": "Em seguida Davi recebeu o que ela lhe havia trazido como presente e lhe garantiu: “Volta, pois, em paz para a tua casa. Eis que ouvi a tua súplica e atenderei ao teu pedido!”",
        "36": "Quando Abigail retornou para Nabal, encontrou-o absorto numa grande festa em sua casa. Uma festa de rei: Nabal estava alegre e completamente embriagado e, por esse motivo, até ao romper do dia, ela nada pôde lhe revelar sobre o que ocorrera.",
        "37": "De manhã, quando Nabal acordou da bebedeira, sua esposa lhe contou o que se passara, e ele sentiu o coração parar no peito, e ficou paralisado como uma pedra.",
        "38": "Dez dias se passaram, e então Yahweh feriu a Nabal, e ele morreu.",
        "39": "Ouvindo que Nabal morrera, exclamou Davi: “Seja louvado Yahweh , que usou de justiça comigo pela afronta que recebi de Nabal, e que deteve o seu servo de cometer pecado. Yahweh fez recair sobre a cabeça do próprio Nabal toda a malignidade que intencionara realizar!” Então Davi enviou uma mensagem a Abigail, pedindo-lhe que se casasse com ele.",
        "40": "Os servos de Davi foram, pois, a Carmelo a fim de encontrar Abigail, e lhe comunicaram: “Eis que Davi nos enviou a ti com uma proposta de casamento, para seres sua esposa!”",
        "41": "Naquele mesmo instante, ela se inclinou com o rosto em terra, e declarou: “Tua serva é como escrava para lavar os pés dos servos do meu senhor!”",
        "42": "Abigail levantou-se, apressadamente se preparou, montou num jumento e partiu seguida por cinco de suas servas, precedida dos mensageiros de Davi, que a tomou por esposa.",
        "43": "Davi também casou-se com Ainoã, de Jezreel; as duas foram suas mulheres.",
        "44": "Saul, entretanto, havia entregue sua filha Mical, mulher de Davi, a Paltiel, filho de Laís, da cidade de Galim."
    }
}