{
    "livro": "1 Samuel",
    "capitulo": 26,
    "titulos": {
        "1": "Davi poupa Saul outra vez"
    },
    "versiculos": {
        "1": "Alguns moradores de Zife foram a Gibeá e disseram a Saul: “Davi está escondido na colina de Haquilá, em frente ao deserto de Jesimom.",
        "2": "Então Saul partiu imediatamente e desceu para o deserto de Zife com três mil dos melhores guerreiros do exército de Israel, com o objetivo de cercar Davi.",
        "3": "Saul acampou ao lado da estrada, na colina de Haquilá, em frente do deserto de Jesimom, entretanto Davi permaneceu refugiado no deserto. Quando percebeu que Saul o estava seguindo,",
        "4": "enviou espiões e soube que Saul estava, de fato, nas redondezas.",
        "5": "Sem demora Davi foi até onde Saul e seu exército haviam acampado. E viu o lugar onde Saul e Abner, filho de Ner, comandante de seus soldados, haviam se deitado. Saul estava dormindo dentro do acampamento, com o exército acampado ao redor.",
        "6": "Então Davi perguntou ao heteu Aimeleque e a Abisai, cuja mãe era Zeruia e cujo irmão era Joabe: “Quem descerá comigo ao acampamento, até Saul?” Abisai prontamente respondeu: “Eu descerei contigo!”",
        "7": "Então Davi e Abisai entraram durante a noite no acampamento. Saul estava dormindo e tinha fincado sua lança no chão, próximo de onde recostara a cabeça. Abner e alguns outros soldados estavam deitados à sua volta.",
        "8": "Abisai rogou então a Davi: “Deus entregou hoje o teu inimigo nas tuas mãos. Permite que eu o atravesse com a sua própria lança e o encrave no chão com um só golpe. Não precisarei dar um segundo golpe!”",
        "9": "Mas Davi respondeu a Abisai: “Quem levantaria a sua mão contra o ungido de Yahweh e ficaria impune?”",
        "10": "E disse mais Davi: “Tão certo como vive o S ENHOR , Yahweh mesmo o haverá de ferir, quando chegar a sua hora e ele morrer, ou quando, no campo de batalha, tombar morto.",
        "11": "Yahweh me livre de estender a mão contra o seu ungido! Apanha agora a lança que está à sua cabeceira e a bilha d’água, e partamo-nos ligeiro daqui!”",
        "12": "Então, Davi pegou a lança e o jarro de água que estavam próximos à cabeça de Saul, e eles se foram. Ninguém os viu, nem os ouviu, nenhum dos soldados acordou; porquanto todos dormiam pesadamente, pois o S ENHOR os fizera cair em profundo sono.",
        "13": "Então Davi foi para o outro lado e se posicionou no topo do monte, ao longe, de maneira que havia grande distância entre eles.",
        "14": "E Davi bradou ao povo, e a Abner, filho de Ner: “Não respondes, Abner?”, exclamou ele. E Abner replicou: “Quem és tu que chamas pelo rei?”",
        "15": "Davi retrucou a Abner: “Acaso és homem ou não? Porventura não és o melhor soldado de Israel? Então me respondas, por que não guardaste o rei teu senhor? Pois alguém do povo esteve aí para tirar a vida do rei teu senhor.",
        "16": "Ora, não é justo o que fizeste! Tão certo como Yahweh vive, és digno de morte, porque não velaste por teu senhor, o ungido de Yahweh . Olha e vê onde está a lança do rei e a bilha d’água que estavam bem próximas à cabeça de Saul!”",
        "17": "Neste momento Saul reconheceu a voz de Davi, e exclamou: “Não é tua voz que ouço, meu filho, Davi?” – “Sim, meu senhor e rei!” redarguiu Davi.",
        "18": "E acrescentou: “Por que o meu senhor teima em perseguir o teu servo? Que fiz eu de que possa ser incriminado?",
        "19": "Rogo-te, senhor meu rei, que ouças as palavras do teu servo: se é Yahweh que te impele a castigar minha pessoa, certamente aceitará uma oferta de paz; se, porém, são homens que o instigaram contra mim, que sejam amaldiçoados diante do S ENHOR ! Porquanto, hoje eles me afastaram da minha porção na herança de Yahweh , como se ordenassem: ‘Vai, cultua e serve a outros deuses!’",
        "20": "Agora! Que meu sangue jamais se derrame sobre a terra longe da presença de Yahweh ! Ora, o rei de Israel saiu com seu exército em busca de uma pulga, como alguém que sai à caça de uma perdiz qualquer nos montes!”",
        "21": "Então Saul respondeu em alta voz: “Pequei! Volta, meu filho Davi: nenhum mal te farei de agora em diante, pois tiveste hoje a minha vida em tão alta conta! Sim, tenho agido insensatamente, como um tolo, e errei muitíssimo!”",
        "22": "Respondeu Davi: “Aqui está a lança do rei. Venha um dos teus servos buscá-la.",
        "23": "Yahweh haverá de retribuir a cada um segundo a sua justiça e a sua fidelidade: Yahweh te entregou hoje nas minhas mãos, contudo não levantei meu braço para matar aquele que o próprio Deus escolheu e consagrou como rei!",
        "24": "Assim como no dia de hoje a tua vida mereceu aos meus olhos tão alto apreço, assim também velará Yahweh pela minha vida e me livrará de toda a angústia!”",
        "25": "Então Saul afirmou a Davi: “Bendito sejas, meu filho Davi! Certamente muitas campanhas empreenderás, e triunfarás!” Davi seguiu o seu caminho, e Saul voltou à sua casa."
    }
}