{
    "livro": "1 Samuel",
    "capitulo": 27,
    "titulos": {
        "1": "Davi abrigado pelos filisteus"
    },
    "versiculos": {
        "1": "Depois considerou Davi em seu coração: “Qualquer dia desses Saul vai conseguir me matar. O melhor a fazer é fugir para a terra dos filisteus. Somente assim Saul desistirá de me perseguir em todo o território de Israel, e assim estarei livre de suas mãos!”",
        "2": "Então Davi se levantou e se pôs a caminho com seus seiscentos homens, e foi ter com Ahish ben Maoh , Áquis, filho de Maoque, rei de Gate.",
        "3": "Davi e seus soldados se estabeleceram em Gate, acolhidos por Áquis. Cada homem levou sua família, e Davi, suas duas esposas: Ainoã, de Jezreel, e Abigail, que fora mulher de Nabal, de Carmelo.",
        "4": "Quando contaram a Saul que Davi havia fugido para Gate, ele, de fato, parou de perseguir a Davi.",
        "5": "Então Davi propôs a Áquis: “Rogo-te, se encontro graça aos teus olhos, seja-me concedido um lugar numa das cidades dos arredores, onde possa estabelecer moradia. Por que continuaria o teu servo morando contigo e em tua cidade real?”",
        "6": "No mesmo dia, Áquis lhe ofereceu Ziclague. É por esse motivo que a cidade de Ziclague pertence aos reis de Judá até os dias de hoje.",
        "7": "O tempo em que Davi permaneceu nas terras dos filisteus foi um ano e quatro meses.",
        "8": "Davi e os seus homens faziam incursões contra os gersitas e os amalequitas, povos que, desde os tempos mais remotos, habitavam a terra que se estende de Sur até o Egito.",
        "9": "Quando Davi e seu exército atacavam a região, não poupava homens nem mulheres, e tomava ovelhas, bois, jumentos, camelos e roupas. Depois retornava com tudo a Áquis.",
        "10": "Quando Áquis lhe indagava: “A quem atacaste hoje?” Davi respondia: “A região do Neguebe de Judá” , em outro dia: “A tribo de Jerameel” ou ainda “A terra dos queneus”",
        "11": "Davi matava todos os homens e mulheres, para que não fossem levados a Gate e justificava seus atos para si mesmo alegando: “Para que não nos denunciem, dizendo: ‘Assim fez Davi!” Este foi o modo de agir de Davi durante todo o tempo em que habitou na terra dos filisteus.",
        "12": "Áquis confiava em Davi e comentava: “Davi se tornou odioso a todo o Israel, seu próprio povo, e por isso continuará para sempre servindo-me lealmente!”"
    }
}