{
    "livro": "1 Samuel",
    "capitulo": 29,
    "titulos": {
        "1": "Áquis dispensa Davi da luta"
    },
    "versiculos": {
        "1": "Os filisteus concentraram todas as suas tropas em Afeque, e Israel acampou junto à fonte que existe em Jezreel.",
        "2": "Enquanto os governantes filisteus avançavam com seus grupos de cem e de mil, Davi e sua milícia marchavam na retaguarda com Áquis.",
        "3": "Então os comandantes dos filisteus questionaram: “Que estão fazendo aqui estes hebreus?”, e Áquis lhes explicou: “É Davi, que fora servo de Saul, rei de Israel! Há mais de um ano que está comigo e não encontrei nele nenhum motivo de censura, desde o dia em que passou a servir-me até este momento!”",
        "4": "Os líderes dos filisteus se opuseram a ele e solicitaram a Áquis: “Manda que este homem vá embora, que retorne à cidade que tu lhe designaste. Não venha ele conosco à batalha, para que não se volte contra nós em meio ao combate. Pois, como agradaria ele mais ao seu senhor senão com a cabeça dos homens que temos aqui?",
        "5": "Ora, por acaso não é este aquele Davi de quem se cantava dançando: ‘Saul matou seus milhares, mas Davi matou dezenas de milhares’?",
        "6": "Diante disto Áquis mandou chamar Davi e lhe declarou: “Tão certo como vive Yahweh , tu és leal e eu gostaria que entrasses e saísses comigo no acampamento, porquanto não encontrei nada que pudesse manchar tua honra desde o primeiro dia em que nos associamos até o presente momento. Mas não és bem visto pelos príncipes e comandantes do meu povo.",
        "7": "Por este motivo, peço-te que voltes para tua cidade em paz, a fim de que não desagrades aos príncipes e chefes dos filisteus!”",
        "8": "Então Davi indagou a Áquis: “Que te fiz eu de censurável, desde o dia em que entrei ao teu serviço até agora, que justifique a impossibilidade de eu combater ao lado do meu senhor e rei contra os meus inimigos?”",
        "9": "Respondeu Áquis a Davi: “É verdade que tu me tens sido leal e benéfico como um anjo de Deus. Só que os líderes filisteus rogaram terminantemente: ‘Não é possível que ele vá à guerra conosco!’",
        "10": "Parte, por favor, amanhã cedo, ao raiar do dia, com aqueles servos do teu senhor que vieram contigo, e ide para a cidade que vos designei. Não guardes no teu coração, contudo, nenhum ressentimento, porquanto tens me feito muito bem!”",
        "11": "Sendo assim, Davi e todos os seus soldados colocaram-se em pé logo de madrugada e partiram ao raiar do dia a caminho da cidade que os filisteus lhes haviam designado. Áquis e seu exército subiram rumo a Jezreel."
    }
}