{
    "livro": "1 Samuel",
    "capitulo": 30,
    "titulos": {
        "1": "Davi vence os amalequitas",
        "21": "Davi divide os despojos"
    },
    "versiculos": {
        "1": "Quando Davi e seus homens chegaram a Ziclague, no terceiro dia, os amalequitas haviam atacado o Neguebe, devastando e incendiando a cidade de Ziclague.",
        "2": "Tomaram como cativas todas as pessoas que lá estavam: mulheres e homens adultos, jovens e os idosos. A ninguém mataram, mas os levaram consigo, quando decidiram seguir o seu caminho.",
        "3": "Logo que Davi e os seus homens chegaram à cidade, observaram que ela fora totalmente queimada e que as suas mulheres, os seus filhos e filhas tinham sido sequestrados.",
        "4": "Então Davi e todos os que estavam com ele prorromperam em exclamações de horror, brados de dor e pranto, e choraram até se esgotarem as lágrimas.",
        "5": "As duas mulheres de Davi da mesma forma haviam sido levadas presas: Ainoã, da cidade de Jezreel, e Abigail, de Carmelo, a que fora esposa de Nabal.",
        "6": "Davi ficou profundamente triste e angustiado, seus próprios seguidores estavam tão amargurados com o sequestro de seus filhos e filhas que falavam em apedrejá-lo. Davi, entretanto, encontrou ânimo em Yahweh , o S ENHOR , seu Deus.",
        "7": "Então declarou Davi ao sacerdote Abiatar, filho de Aimeleque: “Rogo-te, traze-me depressa o efod, colete sacerdotal!” Abiatar o trouxe a Davi,",
        "8": "e ele perguntou ao S ENHOR : “Perseguirei a esse bando de invasores? Alcançá-los-ei?” E a resposta foi: “Sim, persegue-os, porque certamente os alcançarás e libertarás os prisioneiros.”",
        "9": "Davi partiu com seiscentos homens que estavam com ele, e chegaram à torrente de Besor, onde permaneceram alguns,",
        "10": "porquanto cerca de duzentos deles estavam absolutamente sem forças para atravessar o ribeiro. No entanto, Davi e quatrocentos homens continuaram a perseguição.",
        "11": "Encontraram um egípcio no campo e o trouxeram a Davi. Ofereceram-lhe pão, que ele comeu, e deram-lhe água para saciar a sede.",
        "12": "Deram-lhe também um pouco de massa de figos secos e dois cachos de passas. Ele comeu e suas forças se recuperaram, pois durante três dias e três noites não havia provado qualquer alimento nem bebido água.",
        "13": "Davi lhe indagou: “A quem pertences e de onde és?” Ele respondeu: “Sou um jovem egípcio, servo de um amalequita. Meu senhor me abandonou quando adoeci há três dias.",
        "14": "Nós invadimos a terra dos queretitas, a região sul de Judá e o território das famílias de Calebe. E incendiamos toda a cidade de Ziclague.”",
        "15": "Davi então lhe pediu: “Poderias guiar-me até esse bando de assaltantes?” Ele replicou: “Jura-me, na presença de Deus, que não me matarás nem me entregarás às mãos do meu senhor, e te conduzirei até eles!”",
        "16": "Então levou-os até onde se achavam, e eis que estavam espalhados por toda a região, comendo, bebendo e festejando os despojos que haviam carregado da terra dos filisteus e da terra de Judá.",
        "17": "Davi os atacou de surpresa, e os massacrou desde a alvorada até à tarde do dia seguinte. Ninguém escapou, exceto quatrocentos rapazes que fugiram montados em camelos.",
        "18": "Assim Davi recuperou tudo quanto os amalequitas haviam tomado; também libertou as suas duas esposas.",
        "19": "De modo que nada lhes faltou. Davi levou de volta todos os filhos e todas as filhas de seus soldados e todos os objetos, fossem grandes ou pequenos, roubados pelos amalequitas.",
        "20": "Davi ainda lhes tomou todos os seus próprios rebanhos e manadas; e a tropa os conduzia adiante do outro gado e exclamavam: “Este é o despojo de Davi!”",
        "21": "Então Davi foi ao encontro dos duzentos homens que estavam exaustos demais para segui-lo e tiveram que permanecer junto ao ribeiro de Besor. Eles saíram para aclamar Davi e aos soldados que estavam com ele. Ao se aproximar com sua tropa, Davi os saudou.",
        "22": "Mas alguns homens avarentos e de mau caráter que tinham ido com Davi protestaram: “Visto que eles não vieram conosco, é justo que nada dos despojos que conquistamos lhes deve ser entregue, exceto a cada qual sua mulher e seus filhos: que os recebam e se vão!”",
        "23": "No entanto, ordenou Davi: “De modo algum, irmãos meus, não agireis assim com o que nos deu Yahweh ! O S ENHOR nos protegeu e entregou em nossas mãos todos os assaltantes que vieram contra nós.",
        "24": "Quem, com sensatez, concordaria com o que estais desejando? Afinal, como se diz: ‘A parte do que desceu à guerra é a parte do que ficou zelando pelas bagagens.’ Faça-se, portanto, a divisão equitativamente!”",
        "25": "Davi fez deste princípio um decreto e uma ordenança específica para Israel, desde aquele dia até hoje.",
        "26": "Quando Davi chegou a Ziclague, enviou parte do despojo de guerra como presente aos anciãos de Judá, seus amigos, segundo as suas cidades, com esta mensagem: “Aqui vai um presente para vós do que foi tomado dos inimigos de Yahweh !”,",
        "27": "aos de Betel, aos de Ramote do Sul, e aos de Jatir;",
        "28": "aos de Aroer, aos de Sifmote, e aos de Estemoa;",
        "29": "aos de Racal, aos das cidades dos jerameelitas, e aos das cidades dos queneus;",
        "30": "aos de Horma, aos de Corasã, e aos de Atace;",
        "31": "e aos de Hebrom, e aos de todos os lugares que Davi e os que o seguiam costumavam pousar."
    }
}