{
    "livro": "1 Samuel",
    "capitulo": 31,
    "titulos": {
        "1": "Cai Israel e Saul se suicida"
    },
    "versiculos": {
        "1": "E aconteceu que, em combate com os filisteus, os soldados de Israel foram postos em fuga e muitos caíram mortos no monte Gilboa.",
        "2": "Os filisteus pelejaram contra Saul e sua família; e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul.",
        "3": "A batalha agravou-se contra Saul, e os flecheiros o alcançaram e o feriram gravemente.",
        "4": "Então Saul ordenou ao seu escudeiro: “Desembainha a tua espada e transpassa-me, para que não venham esses incircuncisos e antes de me matar me humilhem ainda mais!” Mas o seu escudeiro não conseguiu obedecê-lo. Então, imediatamente, Saul puxou sua própria espada e atirou-se sobre ela.",
        "5": "Assim que o escudeiro constatou que Saul estava morto, lançou-se de igual modo sobre a sua espada e também suicidou-se ao lado de seu rei.",
        "6": "E assim sucedeu que Saul, seus três filhos, seu escudeiro e todos os seus soldados morreram naquele dia.",
        "7": "Quando os israelitas que estavam no outro lado do vale e além do Jordão viram que os homens de Israel haviam fugido, e que Saul e seus filhos estavam mortos, abandonaram suas cidades e fugiram; e os filisteus vieram e estabeleceram suas moradias nelas.",
        "8": "No dia seguinte, quando vieram para despojar os que haviam morrido, os filisteus acharam os corpos de Saul e dos seus três filhos estirados no monte Gilboa.",
        "9": "Então cortaram a cabeça de Saul e o despojaram das suas armas; e enviaram mensageiros por toda a terra dos filisteus a fim de proclamarem a notícia nos templos de seus ídolos e entre o seu povo.",
        "10": "Expuseram as armas de Saul no templo de Ashtarot , Astarote e pregaram seu cadáver decepado da cabeça nas muralhas de Bet-Shan , Bete-Seã.",
        "11": "Quando os habitantes de Iavesh-Guilad , Jabes-Gileade tomaram conhecimento do que os filisteus haviam feito a Saul e aos seus,",
        "12": "os mais corajosos dentre o povo foram durante a noite a Bete-Seã. Tiraram da muralha os corpos de Saul e dos seus três filhos e os levaram para a cidade de Jabes, onde os cremaram.",
        "13": "Depois recolheram os seus ossos e os enterraram debaixo da Tamargueira de Jabes, e jejuaram durante sete dias."
    }
}