{
    "livro": "1 Samuel",
    "capitulo": 4,
    "titulos": {
        "1": "Os filisteus tomam a Arca",
        "12": "A morte de Eli",
        "19": "A morte da nora de Eli"
    },
    "versiculos": {
        "1": "E a palavra de Samuel se espalhava e era respeitada em todo o Israel. Naqueles tempos, aconteceu que Israel partiu para guerrear contra os filisteus e acampou nas proximidades da cidade de Ebenézer, enquanto os filisteus acamparam junto a Afeque.",
        "2": "Os filisteus organizaram sua frente de combate em linha para enfrentar Israel, e depois de violentos embates, Israel foi derrotado pelos filisteus, que mataram cerca de quatro mil israelitas no campo de batalha.",
        "3": "Quando os sobreviventes chegaram ao acampamento, os anciãos e líderes de Israel indagaram-lhes: “Por que fez hoje o S ENHOR que fôssemos feridos e vencidos pelos filisteus? E concluíram: “Vamos a Siló buscar a Arca do nosso Deus: que venha para o nosso meio e nos livre da mão de nossos inimigos.",
        "4": "Então as autoridades do povo mandaram trazer de Siló a Arca da Aliança do S ENHOR dos Exércitos, que está entre os querubins; e os dois filhos de Eli, Hofni e Fineias, acompanhavam a Arca da Aliança de Deus.",
        "5": "Assim que a Arca da Aliança do S ENHOR chegou ao acampamento, todo Israel começou a gritar tão alto, que o chão ao redor estremeceu.",
        "6": "Os filisteus ouviram aquele brado extraordinário e exclamaram: “Que significa esse forte grito no acampamento dos hebreus?” Quando foram avisados de que a Arca da Aliança do S ENHOR havia chegado ao acampamento dos hebreus,",
        "7": "grande temor tomou conta dos filisteus e comentavam entre si: “Deus veio ao acampamento dos hebreus! Ai de nós! Nunca aconteceu algo assim!",
        "8": "Ai de nós! Quem poderá nos salvar destes poderosos deuses? São os mesmos deuses que feriram os egípcios com toda espécie de pragas no deserto.”",
        "9": "E concluíram: “Sede fortes, ó filisteus, e sede homens corajosos, a fim de que não vos torneis escravos dos hebreus, como eles foram vossos escravos no passado. Sede homens e lutai bravamente!”",
        "10": "E assim, os filisteus partiram para a luta e Israel acabou sendo vencido; cada israelita teve que fugir correndo para a sua tenda. O massacre foi enorme e horrível: Israel perdeu trinta mil soldados a pé.",
        "11": "Então os filisteus se apossaram da Arca de Deus, e Hofni e Fineias, os filhos de Eli, foram mortos.",
        "12": "Naquele mesmo dia um homem de Benjamim correu da frente de guerra até Siló, com as roupas rasgadas e terra na cabeça.",
        "13": "Quando ele chegou, Eli estava sentado em sua cadeira, ao lado da estrada. Estava muito angustiado, pois em seu coração temia pela Arca de Deus. O homem entrou na cidade, contou tudo sobre a matança que ocorrera, e imediatamente a cidade inteira começou a gritar e se lamentar.",
        "14": "Eli ouviu o clamor do povo ao longe e perguntou: “Que grande alarido é esse na cidade?” E o benjamita se apressou e veio correndo trazer as notícias a Eli.",
        "15": "Estava Eli com noventa e oito anos de idade, seus olhos, já fracos, não se moviam mais, e ele não conseguia mais enxergar.",
        "16": "Assim que o encontrou o mensageiro lhe disse: “Estou chegando do campo de batalha; consegui fugir das fileiras e hoje mesmo vim correndo de lá até aqui!” Diante do que Eli indagou-lhe: “O que aconteceu, meu filho?”",
        "17": "E o homem lhe deu a notícia: “Israel teve que fugir dos filisteus, e houve terrível carnificina, fomos derrotados e seus dois filhos, Hofni e Fineias, estão mortos. Além de tudo, os filisteus tomaram a Arca de Deus!”",
        "18": "Assim que o mensageiro mencionou a Arca de Deus, Eli caiu da cadeira para trás, próximo do portão da cidade, onde estava, quebrou o pescoço, e morreu, porquanto era idoso e obeso. Eli julgou e liderou o povo de Israel durante quarenta anos.",
        "19": "A nora de Eli, a esposa de Fineias, estava grávida e já quase na época de ter seu bebê. Quando ela recebeu a notícia de que a Arca de Deus havia sido tomada pelos filisteus e que o seu sogro e seu marido haviam morrido, começou a sentir fortes dores de parto e deu à luz.",
        "20": "Ela estava morrendo, mas as mulheres que a ajudavam lhe rogaram: “Tenha coragem! Anima-te, porque tiveste um filho!” Ela, porém, nem conseguiu responder nem dar atenção.",
        "21": "Ela deu ao menino o nome de I-Ca vod , Icabode, querendo dizer: “Foi-se a Glória de Israel!”, aludindo ao fato de a Arca de Deus ter sido tomada, e por causa da morte de seu sogro e de seu marido.",
        "22": "E completou afirmando: “A Glória foi exilada de Israel, porque a Arca de Deus nos foi tirada.”"
    }
}