{
    "livro": "1 Samuel",
    "capitulo": 5,
    "titulos": {
        "1": "Os filisteus e Arca de Yahweh"
    },
    "versiculos": {
        "1": "Depois de tomarem a Arca de Deus, os filisteus a levaram de Even Haézer , Ebenézer para a cidade de Ashdod , Asdode,",
        "2": "e a depositaram no templo que eles dedicaram ao deus Dagom , ao lado de sua estátua.",
        "3": "No dia seguinte, ao romper da manhã, os moradores de Asdode observaram que a imagem de Dagom estava caída de cara no chão, exatamente na frente da Arca do S ENHOR ! Imediatamente eles ergueram a estátua de Dagom e a colocaram de volta em seu lugar.",
        "4": "Contudo, na manhã seguinte, quando se levantaram ao raiar do dia, lá estava novamente Dagom caído, rosto em terra, diante da Arca do S ENHOR ! As mãos e a cabeça da estátua de Dagom haviam sido quebradas e estavam sobre a soleira; só o seu corpo ficou no lugar.",
        "5": "É por este motivo que até hoje os sacerdotes de Dagom e todos os que o adoram em Asdode, não pisam sobre o patamar junto a entrada da porta do seu templo.",
        "6": "Passados estes acontecimentos a mão do S ENHOR pesou sobre o povo de Asdode e das cidades vizinhas, trazendo destruição sobre todos eles e afligindo-os com pestes e tumores diversos.",
        "7": "Quando os habitantes de Asdode notaram o que estava acontecendo em toda parte, exclamaram: “Não fique mais conosco a Arca do Deus de Israel, porque a sua mão se endureceu contra nós e contra o nosso deus Dagom!”",
        "8": "Então mandaram que alguns mensageiros fossem chamar todos os cinco príncipes filisteus e lhes indagaram: “Que devemos fazer com a Arca do Deus de Israel?” E, tomaram a seguinte decisão: “A Arca do Deus de Israel seja transportada imediatamente a Gate!” E então levaram a Arca do Deus de Israel.",
        "9": "Entretanto, logo depois que a Arca chegou àquela cidade, o S ENHOR Deus castigou severamente aquele povo e pôs medo em todos os habitantes daquela região. Surgiram tumores em todas as pessoas de Gate; nos idosos e nos jovens, tanto nas mais importantes e ricas como nas mais humildes e pobres.",
        "10": "Então enviaram a Arca de Deus para Ecrom. Quando a Arca de Deus estava entrando na cidade de Ecrom, o povo começou a gritar: “Eis que trouxeram a Arca do Deus de Israel para nos destruir a nós e toda a nossa gente!”",
        "11": "E, imediatamente, enviaram mensageiros a todos os príncipes governadores dos filisteus com a seguinte súplica: “Devolvei o quanto antes a Arca do Deus de Israel: que ela retorne ao seu lugar e não mais provoque a nossa destruição e o sofrimento do nosso povo!” Em verdade, um grande pavor da morte se observava em todos os habitantes daquela cidade, tanto pesara a poderosa mão de Deus ali.",
        "12": "Aqueles que não morriam rapidamente eram afligidos com vários tumores, e gritos de dor e aflição subiam incessantemente ao céu."
    }
}