{
    "livro": "1 Samuel",
    "capitulo": 6,
    "titulos": {
        "1": "A volta da Arca a Israel",
        "13": "A Arca de Deus em Bete-Semes",
        "20": "A Arca de Deus em Jearim"
    },
    "versiculos": {
        "1": "Quando já havia passado sete meses que a Arca do S ENHOR estava nas terras dominadas pelos p’lishtim, filisteus,",
        "2": "então eles decidiram chamar os seus sacerdotes, magos e adivinhadores e lhes indagaram: “Que devemos fazer com a Arca do Deus de Israel? Dizei-nos como havemos de devolvê-la ao seu devido lugar!”",
        "3": "Então aqueles sábios lhes orientaram: “Se desejais devolver adequadamente a Arca do Deus de Israel, não a envieis vazia, porém mandai com ela uma oferta generosa pela reparação de culpa. Assim sereis curados e sabereis por que a mão do Deus de Israel persiste em castigá-los!”",
        "4": "Diante disso os líderes filisteus perguntaram: “Mas, qual deve ser a reparação que haveremos de pagar?” Responderam-lhes: “De acordo com o número dos príncipes filisteus, cinco esculturas em ouro no formato de tumores e cinco de ratos, porquanto foi essa a praga que vós e os vossos governantes sofrestes.",
        "5": "Fazei imagens dos vossos tumores e imagens dos vossos ratos, que devastam a vossa terra, e dai glória ao Deus de Israel. É bem possível que este gesto alivie a mão de Deus de cima de vós, do vosso deus e de toda a terra onde habitais!",
        "6": "Por que endureceríeis o vosso coração como o fizeram os egípcios e Faraó? Somente quando Deus os tratou com grande rigor e humilhação foi que eles deixaram os israelitas seguirem o seu caminho!",
        "7": "Portanto, agora tomai e preparai um carro novo e duas vacas com cria, sobre as quais não tenha ainda sido colocada qualquer tipo de canga; atrelai as vacas à carroça e mandai os bezerros de volta ao curral.",
        "8": "Tomai, então, a Arca de Deus e colocai-a sobre a carroça. Quanto aos objetos de ouro que estais enviando como oferta pela culpa, depositá-los-eis numa caixa-forte, ao lado da Arca, e a deixareis partir.",
        "9": "Observai atentamente, porém, se o carro tomar o caminho em direção a cidade de Bet-Shémesh , Bete-Semes, isso significa que foi o Deus dos israelitas que, de fato, nos mandou todo este terrível mal. Entretanto, se isso não acontecer, então quer dizer que não foi Ele quem nos castigou com toda esta praga, e sim que ela veio por acaso.",
        "10": "E os filisteus fizeram o que os seus sacerdotes e feiticeiros haviam orientado: pegaram duas vacas e as amarraram a uma carroça nova e prenderam seus bezerros no curral.",
        "11": "Em seguida, colocaram a Arca do S ENHOR sobre a carroça e junto dela um cofre em forma de caixa com os ratos de ouro e as imagens dos tumores.",
        "12": "E aconteceu que as vacas se movimentaram diretamente com destino a Bete-Semes e mantiveram-se resolutas nesta estrada, mugindo por todo o caminho, e não se desviaram um só momento, nem para a direita nem para a esquerda. E os governantes e líderes dos filisteus as seguiram até a fronteira de Bete-Semes.",
        "13": "Entrementes, o povo de Bete-Semes estava colhendo trigo no vale e, assim que avistaram a Arca da Aliança voltando, alegraram-se grandemente.",
        "14": "Aquele carro filisteu, puxado pelas duas vacas, chegou ao campo de Josué, de Bete-Semes, e ali parou ao lado de uma grande rocha. Em seguida, cortaram toda a madeira da carroça para o fogo e ofereceram as vacas em holocausto a Yahweh .",
        "15": "Então os levitas desceram a Arca do S ENHOR e o cofre com os objetos de ouro e haviam depositado tudo sobre a grande pedra. E naquele dia o povo de Bete-Semes apresentou ao S ENHOR ofertas que foram totalmente queimadas e também sacrifícios de animais.",
        "16": "Os cinco príncipes filisteus observaram tudo isso e no mesmo dia retornaram para Ecrom.",
        "17": "As esculturas de ouro simbolizando os tumores que os filisteus pagaram em reparação pelos seus pecados contra o S ENHOR foram destinadas uma por cidade. E assim enviaram uma peça de ouro para: Asdode, Gaza e Ecrom.",
        "18": "O número dos ratos de ouro foi de acordo com o número de cidades filisteias que pertenciam aos cinco príncipes filisteus, isto é, tanto as cidades fortificadas, protegidas por muralhas, como as aldeias e povoados vizinhos. A grande pedra sobre a qual depositaram a Arca do S ENHOR , é até nossos dias uma testemunha no campo de Josué, de Bete-Semes.",
        "19": "No entanto, setenta homens de Bete-Semes, sendo que cinquenta deles eram daqueles que andam aos milhares, filhos de Jeconias, cometeram o pecado de olhar para dentro da Arca de Yahweh , e por este motivo o S ENHOR os matou. E o povo muito se lamentou, chorou e ficou de luto, por causa dessa grande matança que Deus fez cair sobre sua gente.",
        "20": "Então os habitantes de Bete-Semes exclamaram: “Quem poderá, de agora em diante, permanecer na presença de Yahweh , o Deus Santo? Para quem deveremos enviar a sua Arca, a fim de que Ele se afaste de nós?”",
        "21": "Em seguida mandaram mensageiros aos moradores de Kiriat-Iearim , Quiriate-Jearim, com estas palavras: “Os filisteus restituíram a Arca da Aliança do Eterno. Descei, portanto, e levai-a para vós!”"
    }
}