{
    "livro": "1 Samuel",
    "capitulo": 7,
    "titulos": {
        "2": "Samuel: libertador e juiz"
    },
    "versiculos": {
        "1": "Então os homens de Quiriate-Jearim, cidade de Jearim, vieram para levar a Arca do S ENHOR . E eles a conduziram para a casa de Abinadabe, na colina, e consagraram seu filho Eleazar para guardar a Arca de Yahweh .",
        "2": "Desde o dia em que a Arca do S ENHOR foi instalada em Quiriate-Jearim, um longo tempo se passou; foram vinte anos. E todo o povo de Israel clamava e buscava o S ENHOR por meio de súplicas.",
        "3": "E aconteceu que Samuel declarou a toda a Casa de Israel: “Se é de todo o vosso coração que desejais voltar-vos para Yahweh , tirai imediatamente do meio de vós os deuses pagãos, estrangeiros e todas as imagens da deusa Astarote! Dedicai inteiramente o vosso coração ao S ENHOR e adorai somente a Ele. Então Ele vos livrará da mão dos filisteus!”",
        "4": "Em seguida, todos os israelitas jogaram fora suas várias imagens de Baal, Astarote e outros deuses e passaram a reverenciar exclusivamente a Deus, o S ENHOR .",
        "5": "E Samuel prosseguiu proclamando: “Reuni, pois, todo o Israel em Mispá, para que eu possa interceder por vós perante Yahweh !”",
        "6": "Reuniram-se em Mispá, tiraram água e a derramaram diante do S ENHOR , jejuaram naquele dia e confessaram: “Pecamos contra Yahweh , o S ENHOR !” E foi em Mispá que Samuel passou a julgar e governar todo o povo de Israel.",
        "7": "Logo que os filisteus foram informados que os israelitas se haviam reunido em assembleia em Mispá, os príncipes, líderes do povo filisteu, subiram com o objetivo de atacar Israel. Sabendo disso, os filhos de Israel sentiram grande medo dos soldados filisteus.",
        "8": "Correram para Samuel e lhe rogaram: “Não cesses de invocar o Nome de Yahweh , nosso Deus, para que Ele nos salve das mãos dos filisteus!”",
        "9": "Então Samuel tomou um cordeirinho ainda não desmamado e o ofereceu inteiro como holocausto ao S ENHOR pelo povo de Israel, e Yahweh o ouviu e respondeu à sua oração.",
        "10": "Enquanto Samuel estava queimando completamente o sacrifício que oferecia a Deus, os filisteus atacaram Israel, mas, naquele dia, porém, o S ENHOR trovejou com fortíssimo estrondo contra o exército filisteu, colocou todos os soldados em pânico e foram derrotados por Israel.",
        "11": "As forças militares de Israel saíram de Mispá e perseguiram os filisteus até uma certa região localizada abaixo de Bete-Car, exterminando-os pelo caminho.",
        "12": "Então Samuel mandou que uma pedra fosse erguida entre Mispá e Sem; e deu-lhe o nome de Éven-Haézer , Ebenézer, que significa “Rocha do Socorro”, querendo dizer: “Até aqui nos ajudou o S ENHOR !”",
        "13": "Deste modo os filisteus foram derrotados, e o S ENHOR Deus não permitiu que eles invadissem as terras de Israel durante todo o tempo em que Samuel viveu.",
        "14": "As cidades que os filisteus tinham conquistado foram devolvidas ao povo de Israel, desde Ecrom até Gate. Israel conseguiu também libertar todos os territórios vizinhos à estas grandes cidades do poder dos filisteus. E se estabeleceu a paz entre Israel e os amorreus.",
        "15": "Samuel continuou julgando e liderando Israel todos os dias de sua vida.",
        "16": "Cada ano ele visitava Betel, Guilgal e Mispá, decidindo sobre as importantes questões de Israel em todos esses lugares.",
        "17": "Mas sempre retornava a Ramá, onde estava sua residência; dali ele governava sua cidade e toda a nação de Israel como juiz e líder. E foi em Ramá que Samuel construiu um altar em honra ao Nome de Yahweh , o S ENHOR ."
    }
}