{
    "livro": "1 Samuel",
    "capitulo": 8,
    "titulos": {
        "1": "O povo clama por um rei",
        "10": "Só Deus é o rei perfeito"
    },
    "versiculos": {
        "1": "Quando Samuel ficou idoso, nomeou seus filhos como juízes e líderes de Israel.",
        "2": "O primogênito chamava-se Joel, e o segundo filho, Abias; eles foram líderes em Berseba.",
        "3": "Entretanto, os filhos de Samuel não seguiram o seu exemplo. Ao contrário, deixaram-se seduzir e orientar-se pela ganância, aceitaram suborno e perverteram a lei e o direito.",
        "4": "Por isso todos os anciãos e autoridades de Israel se reuniram e foram falar com Samuel, em Ramá.",
        "5": "E ponderaram-lhe: “Tu envelheceste, e teus filhos insistem em não andar nos teus caminhos. Portanto, constitui sobre nós um rei, o qual exerça a justiça sobre nós, como acontece em todas as nações ao nosso redor!”",
        "6": "No entanto, esta expressão: “constitui sobre nós um rei, o qual exerça a justiça sobre nós”, causou um profundo desgosto ao coração de Samuel, e então ele invocou o Nome de Yahweh e orou ao S ENHOR .",
        "7": "O S ENHOR Deus então lhe respondeu em seguida: “Atende, pois, a tudo o que este povo te pede, porquanto não é a ti que eles rejeitam, mas sim a minha própria pessoa, porque não desejam mais que Eu reine sobre eles!",
        "8": "Tudo o que têm feito comigo desde o dia em que os libertei e fiz subir do Egito, até este momento, abandonando-me e prestando culto e adoração a outros deuses, assim também estão fazendo contigo.",
        "9": "Agora, portanto, atende ao que eles pleiteiam. Contudo, solenemente, lembra-lhes e explica-lhes todos os direitos do rei que reinará sobre eles!”",
        "10": "Samuel comunicou todas as palavras do S ENHOR ao povo, que lhe rogava por um rei.",
        "11": "Ele declarou: “Este é o direito do rei que reinará sobre vós: Ele convocará os vossos filhos e os encarregará dos seus carros de guerra e dos seus cavalos e os fará marchar e correr à frente do seu carro.",
        "12": "Determinará alguns como comandantes de mil soldados e outros como comandantes de cinquenta. Ele os mandará arar as terras dele, fazer toda a colheita, e construir armas de guerra e todo o tipo de equipamentos para os seus carros de guerra.",
        "13": "Ele tomará as vossas filhas para serem perfumistas, cozinheiras e padeiras.",
        "14": "Tomará igualmente vossos campos, as vossas vinhas, os vossos melhores olivais, e os dará aos seus oficiais.",
        "15": "Das vossas culturas e das vossas vinhas ele cobrará o dízimo, que destinará aos seus oficiais, criados, eunucos e serviçais.",
        "16": "Os melhores entre os vossos servos e as vossas servas, os jovens, o gado e os jumentos serão todos tomados, conforme a sua vontade, para seu uso particular.",
        "17": "Exigirá também de vós um décimo dos rebanhos, e vós mesmos vos tornareis escravos dele.",
        "18": "Então, naquele dia, reclamareis com grande voz contra o rei que vós mesmos tiverdes escolhido, porém Yahweh não atenderá as vossas queixas naquele momento de aflição!”",
        "19": "Contudo, todo o povo recusou-se a ouvir a advertência de Samuel e exclamou: “Não! Queremos ter um rei!",
        "20": "Eis, pois, que seremos como todas as demais nações; um rei nos governará, e sairá a nossa frente para lutar em nossas batalhas!”",
        "21": "Então, depois de ter ouvido tudo o que o povo expressou, Samuel o repetiu diante do S ENHOR .",
        "22": "E o S ENHOR determinou: “Satisfaz, portanto, o desejo deste povo e constitui-lhe um rei!” Então Samuel respondeu aos homens de Israel: “Volte cada um para a sua cidade!”"
    }
}