{
    "livro": "1 Samuel",
    "capitulo": 9,
    "titulos": {
        "1": "Saul vai de encontro a Samuel"
    },
    "versiculos": {
        "1": "Havia um homem entre o povo da tribo de Benjamim chamado Quis. Ele era filho de Abiel, neto de Zeror, bisneto de Becorate e trineto de Afias. Quis era um homem abastado e muito influente em sua região.",
        "2": "Tinha ele um filho chamado Saul, um belo jovem. Nenhum outro havia entre os filhos de Israel mais bonito do que ele; os rapazes mais altos chegavam apenas à altura dos seus ombros.",
        "3": "Certo dia, aconteceu que algumas jumentas que pertenciam a Quis, o pai de Saul, se desgarraram e fugiram. Então Quis pediu a Saul: “Filho, chama um dos criados e vai à procura das jumentas desgarradas.”",
        "4": "Percorreram toda a região montanhosa de Efraim e vasculharam a terra de Salisa, mas não as encontraram. Seguiram pelas terras de Saalim, contudo as jumentas também não estavam lá. Então atravessaram todo o território de Benjamim, e mesmo com todo esse esforço não as acharam.",
        "5": "Chegando ao distrito de Zufe, sugeriu Saul ao servo que o acompanhava: “Vamos voltar! Caso contrário meu pai deixará de pensar nas jumentas e começará a se preocupar conosco.”",
        "6": "Entretanto, o servo lhe aconselhou: “Nesta cidade mora um homem de Deus que é muito respeitado. Tudo o que ele diz acontece com certeza. Vamos até lá: é bem possível que nos possa orientar quanto ao caminho que devemos seguir!”",
        "7": "Mas Saul ponderou ao criado: “Se formos, que ofereceremos ao homem? O pão já acabou no alforje, e nada mais temos a oferecer pelos préstimos deste homem de Deus. O que podemos fazer?”",
        "8": "O servo pediu a palavra e ofereceu a Saul: “Ocorre que ainda tenho comigo cerca de três gramas de prata, que darei com prazer ao homem de Deus, e ele nos ajudará em nossa jornada!”",
        "9": "(Nos tempos antigos, em Israel, quando uma pessoa desejava saber a vontade de Deus, costumava dizer: “Vinde vamos ao vidente!”, porquanto naquela época se chamava o atual “profeta” de “vidente”.)",
        "10": "Então Saul replicou ao seu servo: “Falaste bem. Vamos, então!” E chegaram à cidade onde morava o homem de Deus.",
        "11": "Ao subirem a colina para chegar à cidade, encontraram algumas jovens que estavam saindo para buscar água e indagaram a elas: “O vidente está na cidade?”",
        "12": "Ao que elas prontamente responderam: “Está sim! Logo ali adiante. Acaba de chegar, um pouco antes de ti. Mas apressa-te: ele veio à cidade porque ainda hoje será oferecido um sacrifício no altar que foi erguido no monte.",
        "13": "Assim que entrardes na cidade, vós o achareis antes que suba ao altar do monte para comer. O povo não comerá antes que ele chegue ao lugar alto, pois ele deve abençoar o sacrifício; depois disso, os convidados poderão comer à vontade. Subi, pois, depressa e logo o achareis!”",
        "14": "Subiram, então, à cidade. Quando iam atravessando a porta, Samuel saía em sua direção a caminho do altar do monte.",
        "15": "No dia anterior à chegada de Saul, o S ENHOR havia revelado isto a Samuel:",
        "16": "“Amanhã, por volta desta hora, enviar-te-ei um homem da terra de Benjamim! Unge-o como líder sobre Israel, o meu povo. Ele libertará o meu povo do domínio dos filisteus, porque tenho observado o sofrimento do meu povo e ouvido os seus pedidos de socorro!”",
        "17": "E assim que Samuel fixou os olhos em Saul, o S ENHOR lhe deu a entender: “É precisamente este o homem de quem te falei. É ele quem governará o meu povo!”",
        "18": "No entanto, Saul se aproximou de Samuel à altura da soleira da porta de entrada da cidade e lhe rogou: “Por favor, podes indicar-me onde fica a casa do vidente?”",
        "19": "Ao que Samuel respondeu a Saul: “Sou eu o vidente. Sobe adiante de mim ao lugar alto onde está o altar, pois hoje comereis comigo. Amanhã, ao raiar do dia, eu te esclarecerei tudo quanto hoje preocupa o teu coração!",
        "20": "Quanto às jumentas que se extraviaram de tuas mãos já há três dias, não te aflijas por elas; eis que já foram encontradas. E a quem pertencerá tudo o que é precioso em Israel, senão a ti e a toda família de teu pai?”",
        "21": "Saul, espantado, respondeu prontamente: “Porventura não sou eu um simples benjamita, a menor das tribos de Israel, e não é a minha família a menos importante entre todos os clãs da tribo de Benjamim? Sendo assim, porque o senhor está me dirigindo estas palavras?”",
        "22": "Então Samuel tomou gentilmente a Saul e o seu servo e os conduziu ao salão de festas e lhes ofereceu o lugar de maior honra, à cabeceira da mesa, onde estavam assentados cerca de trinta proeminentes convidados.",
        "23": "Em seguida, Samuel dirigiu-se ao cozinheiro e solicitou: “Serve aquela porção de carne que te recomendei que separasses!”",
        "24": "E o cozinheiro imediatamente trouxe a coxa do animal preparado, com tudo o que estava sobre ela, e a depositou diante de Saul. Em seguida, disse Samuel: “Eis, aqui está, diante de ti o que fora reservado. Come, pois te foi guardado para esta ocasião, a fim de que o comesses na companhia de muitos ilustres convidados. Assim Saul comeu com Samuel naquele dia.",
        "25": "Depois que desceu do altar do monte para a cidade, Samuel conversou com Saul no terraço de sua casa.",
        "26": "Ao raiar da aurora, quando se levantaram, Samuel chamou Saul no terraço para se despedir dizendo: “Levanta-te para que eu te acompanhe até a saída da cidade!” Saul se levantou, e os dois saíram, ele e Samuel.",
        "27": "Quando desciam em direção à saída da cidade, Samuel pediu a Saul: “Fala ao rapaz que passe adiante de nós. O servo de Saul passou, e Samuel disse: “Tu, porém, espera aqui a fim de que eu possa lhe transmitir a mensagem de Deus para ti!”"
    }
}