{
    "livro": "Miquéias",
    "capitulo": 1,
    "titulos": {
        "1": "Ameaças contra Israel e Judá"
    },
    "versiculos": {
        "1": "Palavra do SENHOR que em visão veio a Miqueias, morastita, nos dias de Jotão, 1† Acaz 2† e Ezequias, 3† reis de Judá, sobre Samaria e Jerusalém.",
        "2": "Ouvi, todos os povos, prestai atenção, ó terra e tudo o que ela contém, e seja o SENHOR Deus testemunha contra vós outros, o Senhor desde o seu santo templo.",
        "3": "Porque eis que o SENHOR sai do seu lugar, e desce, e anda sobre os altos da terra.",
        "4": "Os montes debaixo dele se derretem, e os vales se fendem; são como a cera diante do fogo, como as águas que se precipitam num abismo.",
        "5": "Tudo isto por causa da transgressão de Jacó e dos pecados da casa de Israel. Qual é a transgressão de Jacó? Não é Samaria? E quais os altos de Judá? Não é Jerusalém?",
        "6": "Por isso, farei de Samaria um montão de pedras do campo, uma terra de plantar vinhas; farei rebolar as suas pedras para o vale e descobrirei os seus fundamentos.",
        "7": "Todas as suas imagens de escultura serão despedaçadas, e todos os salários de sua impureza serão queimados, e de todos os seus ídolos eu farei uma ruína, porque do preço da prostituição os ajuntou, e a este preço volverão.",
        "8": "Por isso, lamento e uivo; ando despojado e nu; faço lamentações como de chacais e pranto como de avestruzes.",
        "9": "Porque as suas feridas são incuráveis; o mal chegou até Judá; estendeu-se até à porta do meu povo, até Jerusalém.",
        "10": "Não o anuncieis em Gate, nem choreis; revolvei-vos no pó, em Bete-Leafra.",
        "11": "Passa, ó moradora de Safir, em vergonhosa nudez; a moradora de Zaanã não pode sair; o pranto de Bete-Ezel tira de vós o vosso refúgio.",
        "12": "Pois a moradora de Marote suspira pelo bem, porque desceu do SENHOR o mal até à porta de Jerusalém.",
        "13": "Ata os corcéis ao carro, ó moradora de Laquis; foste o princípio do pecado para a filha de Sião, porque em ti se acharam as transgressões de Israel.",
        "14": "Portanto, darás presentes de despedida a Moresete-Gate; as casas de Aczibe serão para engano dos reis de Israel.",
        "15": "Enviar-te-ei ainda quem tomará posse de ti, ó moradora de Maressa; chegará até Adulão a glória de Israel.",
        "16": "Faze-te calva e tosquia-te, por causa dos filhos que eram as tuas delícias; alarga a tua calva como a águia, porque de ti serão levados para o cativeiro."
    }
}