{
    "livro": "Oséias",
    "capitulo": 10,
    "titulos": {
        "1": "Israel semeou maldade e colherá destruição",
        "9": "Deus dá a sentença contra Israel"
    },
    "versiculos": {
        "1": "“Israel era uma videira de ramagem viçosa, que dava o seu fruto. z Quanto mais abundantes os frutos, maior o número de altares; a quanto mais a terra produzia, tanto mais embelezavam as colunas sagradas.",
        "2": "O coração deles está dividido e agora terão de pagar por isso. O SENHOR quebrará os altares deles e destruirá as colunas sagradas.” b",
        "3": "“Agora eles vão dizer: ‘Não temos rei, porque não tememos o SENHOR. E o rei, que poderia fazer por nós?’",
        "4": "Falam palavras vãs, juram falsamente e fazem alianças; por isso, o juízo brota como erva venenosa nos sulcos dos campos.",
        "5": "Os moradores de Samaria ficarão com medo por causa do bezerro c de Bete-Áven; o seu povo se lamentará por causa dele, e os sacerdotes idólatras tremerão por causa da sua glória, que já se foi.",
        "6": "Também o bezerro será levado à Assíria como presente para o grande rei. Efraim se cobrirá de vexame, e Israel ficará com vergonha do seu ídolo de madeira.”",
        "7": "“O rei de Samaria será como lasca de madeira na superfície da água.",
        "8": "Os lugares altos de Áven, que são o pecado de Israel, serão destruídos; espinhos e ervas daninhas crescerão sobre os seus altares. E o povo dirá aos montes: ‘Cubram-nos!’ E às colinas: ‘Caiam em cima de nós!’” d",
        "9": "“Desde os dias de Gibeá, e você pecou, ó Israel, e nesse pecado você permaneceu. Será que a batalha contra os filhos da perversidade não há de alcançá-los em Gibeá?",
        "10": "Eu os castigarei na medida do meu desejo. Os povos se ajuntarão contra eles, quando eu os punir por causa de sua dupla transgressão.",
        "11": "Porque Efraim era uma bezerra domada, que gostava de pisar o trigo na eira. Coloquei o jugo sobre o seu belo pescoço; atrelei Efraim ao carro. Judá lavrará, Jacó lhe desfará os torrões.",
        "12": "Então eu disse: ‘Semeiem a justiça e colham a misericórdia. Lavrem o campo não cultivado, f porque é tempo de buscar o SENHOR, até que ele venha, e chova a justiça sobre vocês.’”",
        "13": "“Vocês lavraram para a maldade, colheram a injustiça g e comeram os frutos da mentira. Vocês confiaram nos seus carros de guerra e na multidão dos seus valentes, h",
        "14": "e por isso entre o seu povo se levantará o tumulto de guerra, e todas as suas fortalezas serão destruídas, como Salmã destruiu Bete-Arbel no dia da batalha. As mães foram despedaçadas com os seus filhos.",
        "15": "Assim se fará com você, ó Betel, por causa da sua grande maldade. Ao amanhecer, o rei de Israel será totalmente destruído.”"
    }
}