{
    "livro": "Oséias",
    "capitulo": 2,
    "titulos": {
        "2": "A infidelidade de Israel",
        "14": "A misericórdia de Deus"
    },
    "versiculos": {
        "1": "Chamem seus irmãos de Ami, 3 e suas irmãs de Ruamá. 4",
        "2": "“Acusem a mãe de vocês, acusem-na, porque ela não é minha mulher, e eu não sou seu marido. Que ela afaste as suas prostituições de sua presença e os seus adultérios de entre os seus seios.",
        "3": "Do contrário, eu a deixarei sem roupa e nua como no dia em que nasceu. h Eu a tornarei semelhante a um deserto, a uma terra seca, e deixarei que morra de sede.",
        "4": "E não terei compaixão de seus filhos, porque são filhos de uma prostituta.",
        "5": "Pois a mãe deles se prostituiu; aquela que os concebeu agiu de forma vergonhosa. Porque disse: ‘Irei atrás dos meus amantes, que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu azeite e as minhas bebidas.’”",
        "6": "“Portanto, eis que cercarei o seu caminho com espinhos e levantarei um muro contra ela, para que ela não ache as suas veredas.",
        "7": "Ela correrá atrás dos seus amantes, mas não os alcançará; irá procurá-los, mas não os encontrará. Então dirá: ‘Vou voltar para o meu primeiro marido, porque a minha vida era melhor naquele tempo do que agora.’",
        "8": "Ela não reconheceu que fui eu que lhe dei o trigo, o vinho e o azeite; fui eu que lhe multipliquei a prata e o ouro, que eles usaram para Baal.",
        "9": "Portanto, farei com que, no devido tempo, ela devolva o meu trigo e o meu vinho. Tirarei dela a minha lã e o meu linho, que deviam cobrir a sua nudez.",
        "10": "Agora descobrirei as suas vergonhas aos olhos dos seus amantes, i e ninguém a livrará da minha mão.",
        "11": "Farei cessar toda a sua alegria, as suas festas, as Festas de Lua Nova, os seus sábados e todas as suas solenidades.",
        "12": "Devastarei as suas videiras e as suas figueiras, das quais ela diz: ‘Este é o pagamento que recebi dos meus amantes.’ Farei com que virem mato, e os animais selvagens as devorarão.",
        "13": "Eu a castigarei pelos dias dos baalins, nos quais lhes queimou incenso, e se enfeitou com os seus pendentes e com as suas joias, j e andou atrás de seus amantes, mas de mim se esqueceu”, diz o SENHOR.",
        "14": "“Portanto, eis que eu a atrairei, e a levarei para o deserto, e lhe falarei ao coração.",
        "15": "E ali eu lhe devolverei as suas vinhas e farei do vale de Acor k uma porta de esperança. Ali ela me responderá como nos dias da sua mocidade e como no dia em que saiu da terra do Egito.",
        "16": "Naquele dia”, diz o SENHOR, “ela me chamará de ‘Meu Marido’, l e não me chamará mais de ‘Meu Baal’.",
        "17": "Removerei da sua boca os nomes dos baalins, e ela não mais se lembrará desses nomes.",
        "18": "Naquele dia, farei a favor dela uma aliança com os animais selvagens, com as aves do céu e com os animais que rastejam sobre a terra. Tirarei da terra o arco, a espada e a guerra m e farei com que o meu povo repouse em segurança.",
        "19": "Farei de você a minha esposa para sempre. Farei de você a minha esposa em justiça, em juízo, em bondade e em misericórdia.",
        "20": "Farei de você a minha esposa em fidelidade, e você conhecerá o SENHOR.”",
        "21": "“Naquele dia, eu responderei”, diz o SENHOR, “responderei aos céus, e estes responderão à terra;",
        "22": "a terra responderá ao trigo, ao vinho e ao azeite; e estes responderão a Jezreel. 5",
        "23": "Semearei Israel para mim mesmo na terra e terei compaixão de Lo-Ruamá. n E para Lo-Ami o direi: ‘Você é o meu povo!’ Ele responderá: ‘Tu és o meu Deus!’”"
    }
}