{
    "livro": "Oséias",
    "capitulo": 4,
    "titulos": {
        "1": "Deus acusa Israel",
        "4": "Deus acusa os sacerdotes"
    },
    "versiculos": {
        "1": "Filhos de Israel, escutem a palavra do SENHOR. Porque o SENHOR tem uma controvérsia com os moradores da terra: q “Não há verdade, nem amor, nem conhecimento de Deus na terra,",
        "2": "mas apenas juramento falso, mentira e assassinato, roubo e adultério. Há violência e homicídios sobre homicídios.",
        "3": "Por isso, a terra está de luto, e todos os seus moradores desfalecem, juntamente com os animais do campo e com as aves do céu; e até os peixes do mar estão morrendo.”",
        "4": "“Todavia, que ninguém acuse, nem repreenda, porque a minha acusação é contra vocês, sacerdotes.",
        "5": "Por isso, vocês tropeçarão de dia, e os profetas, juntamente com vocês, tropeçarão de noite; e eu destruirei a mãe de vocês. r",
        "6": "O meu povo está sendo destruído, pois lhe falta o conhecimento. s Pelo fato de vocês, sacerdotes, rejeitarem o conhecimento, t também eu os rejeitarei, para que não sejam mais sacerdotes diante de mim; visto que se esqueceram da lei do seu Deus, também eu me esquecerei dos seus filhos.”",
        "7": "“Quanto mais estes se multiplicaram, tanto mais contra mim pecaram; eu mudarei a sua honra em vergonha.",
        "8": "Alimentam-se do pecado do meu povo e o seu maior desejo é que o povo continue a pecar.",
        "9": "Por isso, tal povo, tal sacerdote; u eu os castigarei pela sua conduta e lhes darei o que merecem por seus atos.",
        "10": "Comerão, mas não ficarão satisfeitos; eles se entregarão à prostituição, mas não se multiplicarão, porque deixaram de adorar o SENHOR.”",
        "11": "“A prostituição, o vinho envelhecido e o vinho novo tiram o entendimento.",
        "12": "O meu povo consulta os seus ídolos de madeira, e um pedaço de pau lhes dá resposta. v Porque um espírito de prostituição os enganou, e eles, prostituindo-se, abandonaram o seu Deus.",
        "13": "Sacrificam no alto dos montes e queimam incenso sobre as colinas, debaixo dos carvalhos, dos álamos e dos terebintos, porque é boa a sua sombra. Por isso, as filhas de vocês se prostituem, e as suas noras adulteram.”",
        "14": "“Não castigarei as filhas de vocês, que se prostituem, nem as suas noras, quando adulteram, porque os próprios homens se retiram com as meretrizes e oferecem sacrifícios com as prostitutas cultuais. E um povo que não tem entendimento corre para a sua perdição.” w",
        "15": "“Se você, Israel, quer se prostituir, pelo menos não faça com que Judá se torne culpado. Não venham a Gilgal, nem subam a Bete-Áven. E não jurem, dizendo: ‘Tão certo como vive o SENHOR.’ x",
        "16": "Como vaca rebelde, Israel se rebelou. Será que o SENHOR pode apascentá-los num lugar espaçoso como se fossem cordeiros?”",
        "17": "“Efraim está entregue aos ídolos; é deixá-lo.",
        "18": "Tendo acabado de beber, eles se entregam à prostituição; os seus príncipes amam apaixonadamente a desonra.",
        "19": "O vento os envolveu nas suas asas, e eles ficarão envergonhados por causa dos seus sacrifícios.”"
    }
}