{
    "livro": "Oséias",
    "capitulo": 5,
    "titulos": {
        "1": "Sentença contra Israel e Judá"
    },
    "versiculos": {
        "1": "“Ouçam isto, sacerdotes! Fique atenta, ó casa de Israel! Dê ouvidos, ó casa do rei! Porque a sentença é contra vocês! Pois vocês foram um laço em Mispa e uma rede estendida sobre o Tabor.",
        "2": "Os rebeldes se aprofundaram na matança, mas eu castigarei todos eles.”",
        "3": "“Eu conheço Efraim, e Israel não me está oculto. Porque você, Efraim, se prostituiu, e Israel está contaminado. y",
        "4": "O que eles fazem não lhes permitem voltar para o seu Deus, porque um espírito de prostituição z está no meio deles, e não conhecem o SENHOR.”",
        "5": "“A arrogância de Israel abertamente dá testemunho contra eles; Israel e Efraim cairão por causa da sua iniquidade, e Judá cairá juntamente com eles.",
        "6": "Com os seus rebanhos e o seu gado irão em busca do SENHOR, mas não o acharão; ele se afastou deles. a",
        "7": "Foram infiéis ao SENHOR, porque tiveram filhos bastardos; agora a Festa da Lua Nova os consumirá com as suas plantações.”",
        "8": "“Toquem a trombeta em Gibeá e façam soar o alarme em Ramá! Comecem a gritar em Bete-Áven! Cuidado, Benjamim!",
        "9": "Efraim se tornará em desolação no dia do castigo; entre as tribos de Israel, tornei conhecido o que se cumprirá.",
        "10": "Os príncipes de Judá são como os que mudam os marcos; b derramarei o meu furor sobre eles como água.",
        "11": "Efraim está oprimido e esmagado pelo juízo, porque preferiu seguir a vaidade.",
        "12": "Portanto, para Efraim eu serei como a traça e para a casa de Judá, como a podridão.”",
        "13": "“Quando Efraim viu a sua enfermidade e Judá notou a sua ferida, Efraim se dirigiu à Assíria e enviou mensageiros ao grande rei. Mas ele não tem condições de curá-los, nem de sarar a sua ferida.",
        "14": "Porque para Efraim eu serei como um leão, e para a casa de Judá, como um leãozinho. Eu, eu mesmo, os despedaçarei e depois irei embora; vou arrastá-los comigo, e não haverá quem possa livrá-los.”",
        "15": "“Irei e voltarei para o meu lugar, até que se reconheçam culpados e busquem a minha face; estando angustiados, eles me buscarão ansiosamente.”"
    }
}