{
    "livro": "Oséias",
    "capitulo": 9,
    "titulos": {
        "1": "O castigo de Israel"
    },
    "versiculos": {
        "1": "“Não se alegre, Israel, nem exulte como os outros povos. Porque você se prostituiu, abandonando o seu Deus. Você gostou de receber o pagamento de prostituta em todas as eiras de cereais.",
        "2": "A eira e o lagar não os alimentarão; e o vinho novo lhes faltará. u",
        "3": "Não permanecerão na terra do SENHOR; Efraim voltará para o Egito, e na Assíria comerão comida impura.”",
        "4": "“Não oferecerão libações de vinho ao SENHOR, nem os seus sacrifícios lhe serão agradáveis. O pão que comerem será como pão de pranteadores, e todos os que dele comerem ficarão impuros. Esse pão será exclusivamente para eles; não entrará na Casa do SENHOR.”",
        "5": "“O que vocês farão no dia da solenidade e no dia da festa do SENHOR?",
        "6": "Porque eis que eles fugiram por causa da destruição. O Egito os reunirá, e Mênfis os sepultará. Os seus tesouros de prata ficarão para as urtigas; espinhos tomarão conta das suas moradas.”",
        "7": "“Chegaram os dias do castigo, v chegaram os dias da retribuição. Israel ficará sabendo. O profeta é um tolo, e o homem de espírito é um louco, por causa da abundância da sua iniquidade, ó Israel, e do seu imenso ódio.",
        "8": "O profeta é sentinela contra Efraim, ao lado de meu Deus, mas o laço do passarinheiro se encontra em todos os seus caminhos, e inimizade no templo do seu Deus.",
        "9": "Eles se afundaram na corrupção, como nos dias de Gibeá. w O SENHOR se lembrará das suas injustiças e castigará os pecados que eles cometeram.”",
        "10": "“Encontrei Israel como uvas no deserto; vi os pais de vocês como as primícias da figueira nova. Mas eles foram para Baal-Peor, x consagraram-se à vergonhosa idolatria e se tornaram tão abomináveis como aquilo que amaram.",
        "11": "Quanto a Efraim, a sua glória voará como ave; não haverá nascimento, nem gravidez, nem concepção.",
        "12": "Ainda que venham a criar os seus filhos, eu os privarei deles, para que não fique nem um sequer. Ai deles, y quando deles eu me afastar!",
        "13": "Aos meus olhos, Efraim era como Tiro, plantado num lugar agradável; mas Efraim levará os seus filhos ao matador.",
        "14": "Dá-lhes, ó SENHOR! O que lhes darás? Dá-lhes um ventre estéril e seios sem leite.”",
        "15": "“Toda a maldade deles se acha em Gilgal; foi ali que comecei a odiá-los. Por causa da maldade das suas ações, eu os expulsarei da minha casa. Não os amarei mais. Todos os seus príncipes são rebeldes.”",
        "16": "“Efraim está ferido. Secaram-se as suas raízes; não dará fruto. E mesmo que as mulheres voltem a dar à luz, eu matarei esses filhos queridos.",
        "17": "O meu Deus os rejeitará, porque não lhe dão ouvidos; e andarão sem rumo entre as nações.”"
    }
}