{
    "livro": "Joel",
    "capitulo": 1,
    "titulos": {
        "1": "A carestia causada pelo gafanhoto e pela seca"
    },
    "versiculos": {
        "1": "Palavra do Senhor que foi dirigida a Joel, filho de Petuel.",
        "2": "Ouvi isto, vós, velhos, e escutai, todos os habitantes da terra: Aconteceu isto em vossos dias? Ou nos dias de vossos pais?",
        "3": "Narrai isto a vossos filhos, e vossos filhos o façam a seus filhos, e os filhos destes, à outra geração.",
        "4": "O que deixou o gafanhoto cortador, comeu-o o gafanhoto migrador; o que deixou o migrador, comeu-o o gafanhoto devorador; o que deixou o devorador, comeu-o o gafanhoto destruidor.",
        "5": "Ébrios, despertai-vos e chorai; uivai, todos os que bebeis vinho, por causa do mosto, porque está ele tirado da vossa boca.",
        "6": "Porque veio um povo contra a minha terra, poderoso e inumerável; os seus dentes são dentes de leão, e ele tem os queixais de uma leoa.",
        "7": "Fez de minha vide uma assolação, destroçou a minha figueira, tirou-lhe a casca, que lançou por terra; os seus sarmentos se fizeram brancos.",
        "8": "Lamenta com a virgem que, pelo marido da sua mocidade, está cingida de pano de saco.",
        "9": "Cortada está da Casa do Senhor a oferta de manjares e a libação; os sacerdotes, ministros do Senhor , estão enlutados.",
        "10": "O campo está assolado, e a terra, de luto, porque o cereal está destruído, a vide se secou, as olivas se murcharam.",
        "11": "Envergonhai-vos, lavradores, uivai, vinhateiros, sobre o trigo e sobre a cevada, porque pereceu a messe do campo.",
        "12": "A vide se secou, a figueira se murchou, a romeira também, e a palmeira e a macieira; todas as árvores do campo se secaram, e já não há alegria entre os filhos dos homens.",
        "13": "Cingi-vos de pano de saco e lamentai, sacerdotes; uivai, ministros do altar; vinde, ministros de meu Deus; passai a noite vestidos de panos de saco; porque da casa de vosso Deus foi cortada a oferta de manjares e a libação.",
        "14": "Promulgai um santo jejum, convocai uma assembleia solene, congregai os anciãos, todos os moradores desta terra, para a Casa do Senhor , vosso Deus, e clamai ao Senhor .",
        "15": "Ah! Que dia! Porque o Dia do Senhor está perto e vem como assolação do Todo-Poderoso.",
        "16": "Acaso, não está destruído o mantimento diante dos vossos olhos? E, da casa do nosso Deus, a alegria e o regozijo?",
        "17": "A semente mirrou debaixo dos seus torrões, os celeiros foram assolados, os armazéns, derribados, porque se perdeu o cereal.",
        "18": "Como geme o gado! As manadas de bois estão sobremodo inquietas, porque não têm pasto; também os rebanhos de ovelhas estão perecendo.",
        "19": "A ti, ó Senhor , clamo, porque o fogo consumiu os pastos do deserto, e a chama abrasou todas as árvores do campo.",
        "20": "Também todos os animais do campo bramam suspirantes por ti; porque os rios se secaram, e o fogo devorou os pastos do deserto."
    }
}