{
    "livro": "Ester",
    "capitulo": 3,
    "titulos": {
        "1": "A conspiração de Hamã contra os judeus"
    },
    "versiculos": {
        "1": "Algum tempo depois, o rei Xerxes promoveu Hamã, filho de Hamedata, o agagita, e lhe deu posição de autoridade sobre todos os nobres do império.",
        "2": "Quando Hamã passava, todos os oficiais do palácio real se curvavam diante dele para lhe demonstrar respeito, pois o rei assim havia ordenado. Mardoqueu porém, não se curvava diante dele para lhe demonstrar respeito.",
        "3": "Então os oficiais do palácio real perguntaram a Mardoqueu: “Por que você desobedece à ordem do rei?”.",
        "4": "Todos os dias lhe diziam isso, mas, ainda assim, ele não dava ouvidos. Então contaram tudo a Hamã, para ver se ele iria tolerar a conduta de Mardoqueu, pois Mardoqueu lhes tinha dito que era judeu.",
        "5": "Quando Hamã viu que Mardoqueu não se curvava para lhe demonstrar respeito, ficou furioso.",
        "6": "Foi informado da nacionalidade de Mardoqueu e decidiu que não bastava matar somente a ele. Em vez disso, procurou um modo de destruir todos os judeus, o povo de Mardoqueu, do império de Xerxes.",
        "7": "Em abril, no décimo segundo ano do reinado de Xerxes, foram lançadas sortes (chamadas purim) na presença de Hamã, a fim de determinar o melhor dia e mês para executar o plano. A data sorteada foi 7 de março, quase um ano depois.",
        "8": "Então Hamã foi ao rei Xerxes e disse: “Há certo povo espalhado por todas as províncias de seu império que se mantém separado dos demais. Eles têm leis diferentes das leis dos outros povos e não obedecem às leis do rei. Portanto, não é do interesse do rei deixar que vivam.",
        "9": "Se parecer bem ao rei, publique um decreto para que eles sejam destruídos, e eu darei 350 toneladas de prata aos administradores do governo para serem depositadas nos tesouros do rei”.",
        "10": "O rei concordou e, para confirmar sua decisão, tirou do dedo o anel com o selo real e o entregou a Hamã, filho de Hamedata, o agagita, inimigo dos judeus.",
        "11": "O rei disse: “A prata e o povo são seus; faça com eles o que lhe parecer melhor”.",
        "12": "Assim, no dia 17 de abril, os secretários do rei foram convocados, e um decreto foi redigido exatamente da forma como Hamã ditou. Em seguida, foi enviado aos mais altos oficiais do rei, aos governadores das respectivas províncias e aos nobres de cada província, em sua própria escrita e língua. O decreto foi redigido em nome do rei Xerxes e selado com seu anel.",
        "13": "As cartas foram enviadas por mensageiros a todas as províncias do império, com ordens para que todos os judeus — jovens e idosos, mulheres e crianças — fossem destruídos, mortos e aniquilados num único dia. A data marcada para que isso acontecesse era 7 de março do ano seguinte. Os bens dos judeus seriam entregues a quem os matasse.",
        "14": "Uma cópia do decreto devia ser publicada como lei em cada província e proclamada a todos os povos, a fim de que estivessem preparados para cumprir seu dever na data marcada.",
        "15": "Por ordem do rei, o decreto foi rapidamente enviado por mensageiros e também foi proclamado na fortaleza de Susã. Então o rei e Hamã se sentaram para beber, enquanto a confusão se espalhava pela cidade de Susã."
    }
}