{
    "livro": "Ester",
    "capitulo": 4,
    "titulos": {
        "1": "Mardoqueu pede ajuda a Ester"
    },
    "versiculos": {
        "1": "Quando Mardoqueu soube de tudo que havia acontecido, rasgou suas roupas, vestiu-se de pano de saco, cobriu-se de cinzas e saiu pela cidade, chorando alto e amargamente.",
        "2": "Foi até a porta do palácio, mas ninguém que estivesse usando roupas de luto tinha permissão para entrar.",
        "3": "Quando a notícia do decreto chegou a todas as províncias, houve grande pranto entre os judeus. Jejuaram, choraram e lamentaram, e muitos se deitaram em pano de saco e em cinzas.",
        "4": "Quando as criadas de Ester e os eunucos vieram e lhe contaram sobre Mardoqueu, ela ficou muito angustiada. Enviou-lhe roupas para vestir em lugar do pano de saco, mas ele não aceitou.",
        "5": "Então Ester mandou chamar Hataque, um dos eunucos do rei que havia sido nomeado para servi-la. Ordenou que ele fosse até Mardoqueu e descobrisse o que o perturbava e por que ele estava de luto.",
        "6": "Hataque foi até Mardoqueu na praça da cidade, em frente à porta do palácio.",
        "7": "Mardoqueu lhe contou tudo e lhe informou a quantidade exata de prata que Hamã havia prometido pagar ao tesouro real pela destruição dos judeus.",
        "8": "Mardoqueu entregou a Hataque uma cópia do decreto publicado em Susã que ordenava o extermínio de todos os judeus. Pediu a Hataque que mostrasse o decreto a Ester e lhe explicasse a situação. Também pediu a Hataque que a orientasse a ir falar com o rei para implorar por misericórdia e interceder em favor de seu povo.",
        "9": "Hataque voltou a Ester com o recado de Mardoqueu.",
        "10": "Então Ester mandou Hataque dizer a Mardoqueu:",
        "11": "“Todos os oficiais do rei, e até mesmo o povo das províncias, sabem que qualquer pessoa que se apresenta diante do rei no pátio interno sem ter sido convidada está condenada a morrer, a menos que o rei lhe estenda seu cetro de ouro. Além do mais, há trinta dias o rei não me chama à sua presença”.",
        "12": "E o recado de Ester foi transmitido a Mardoqueu.",
        "13": "Mardoqueu enviou esta resposta a Ester: “Não pense que por estar no palácio você escapará quando todos os outros judeus forem mortos.",
        "14": "Se ficar calada num momento como este, alívio e livramento virão de outra parte para os judeus, mas você e seus parentes morrerão. Quem sabe não foi justamente para uma ocasião como esta que você chegou à posição de rainha?”.",
        "15": "Então Ester enviou esta resposta a Mardoqueu:",
        "16": "“Vá, reúna todos os judeus de Susã e jejuem por mim. Não comam nem bebam durante três dias e três noites. Minhas criadas e eu faremos o mesmo. Depois, irei à presença do rei, mesmo que seja contra a lei. Se eu tiver de morrer, morrerei”.",
        "17": "Mardoqueu foi e fez tudo conforme as instruções de Ester."
    }
}