{
    "livro": "Ester",
    "capitulo": 5,
    "titulos": {
        "1": "O pedido de Ester ao rei",
        "9": "O plano de Hamã para matar Mardoqueu"
    },
    "versiculos": {
        "1": "No terceiro dia do jejum, Ester vestiu seus trajes reais e entrou no pátio interno do palácio, em frente do salão do rei. O rei estava sentado no trono, voltado para a entrada.",
        "2": "Quando viu a rainha Ester ali no pátio interno, ele a recebeu de bom grado e lhe estendeu o cetro de ouro. Ester se aproximou e tocou a ponta do cetro.",
        "3": "“O que você deseja, rainha Ester?”, perguntou o rei. “Qual é seu pedido? Eu atenderei, mesmo que peça metade do reino!”",
        "4": "Ester respondeu: “Se lhe parecer bem, venha hoje com Hamã a um banquete que preparei para o rei”.",
        "5": "O rei se voltou para seus servos e disse: “Digam a Hamã que venha depressa para um banquete, como Ester pediu”. Então o rei e Hamã foram ao banquete que Ester havia preparado.",
        "6": "Enquanto bebiam vinho, o rei disse a Ester: “Agora diga-me o que você deseja. Qual é seu pedido? Eu atenderei, mesmo que peça metade do reino!”.",
        "7": "Ester respondeu: “Este é meu pedido e meu desejo:",
        "8": "Se conto com o favor do rei e se lhe parecer bem atender a meu pedido, venha amanhã com Hamã ao banquete que lhes prepararei. Então explicarei do que se trata”.",
        "9": "Hamã saiu do banquete muito feliz e animado. Contudo, ficou furioso quando viu que Mardoqueu, sentado à porta do palácio, não se levantou nem demonstrou nervosismo em sua presença.",
        "10": "Hamã, porém, se conteve e foi para casa. Então reuniu seus amigos e sua esposa, Zeres,",
        "11": "e gabou-se de sua grande riqueza e de seus muitos filhos. Vangloriou-se das honras que o rei lhe havia concedido e de como havia sido promovido acima de todos os outros nobres e oficiais.",
        "12": "Disse também: “Se isso não bastasse, a rainha Ester convidou somente o rei e a mim para um banquete que ela preparou! E ainda me convidou para outro banquete com ela e com o rei amanhã!”.",
        "13": "Depois, acrescentou: “Nada disso, porém, me satisfará enquanto eu vir o judeu Mardoqueu sentado à porta do palácio”.",
        "14": "Então Zeres, esposa de Hamã, e todos os amigos dele sugeriram: “Mande fazer uma forca de mais de vinte metros e, pela manhã, peça ao rei que Mardoqueu seja enforcado nela. Depois disso, você poderá ir alegremente ao banquete com o rei”. A sugestão agradou Hamã, e ele mandou fazer a forca."
    }
}