{
    "livro": "Ester",
    "capitulo": 8,
    "titulos": {
        "1": "Um decreto em favor dos judeus"
    },
    "versiculos": {
        "1": "Naquele mesmo dia, o rei Xerxes entregou à rainha Ester os bens de Hamã, inimigo dos judeus. Então Mardoqueu foi trazido à presença do rei, pois Ester havia contado ao rei que ele era seu parente.",
        "2": "O rei tirou do dedo o anel com o selo real, que ele havia tomado de volta de Hamã, e o entregou a Mardoqueu. Assim, Ester o nomeou administrador dos bens de Hamã.",
        "3": "Então Ester voltou a apresentar-se ao rei e, caindo a seus pés, suplicou com lágrimas que ele cancelasse o plano perverso de Hamã, o agagita, contra os judeus.",
        "4": "Mais uma vez, o rei estendeu o cetro de ouro para Ester. Ela se levantou e ficou em pé diante dele.",
        "5": "Disse ela: “Se parecer bem ao rei, se conto com seu favor, se o rei considerar correto e se o tenho agradado, que seja publicado um decreto anulando as ordens de Hamã, filho de Hamedata, o agagita, para aniquilar os judeus em todas as províncias do rei.",
        "6": "Pois como eu suportaria ver meu povo passar por tal calamidade? Acaso poderia assistir à destruição de minha família?”.",
        "7": "O rei Xerxes disse à rainha Ester e ao judeu Mardoqueu: “Entreguei a Ester os bens de Hamã, e ele foi enforcado porque tentou destruir os judeus.",
        "8": "Agora, enviem aos judeus um decreto em nome do rei, dizendo o que vocês acharem melhor, e selem-no com o anel do rei. Lembrem-se, porém, de que o que já foi escrito em nome do rei e selado com seu anel não pode ser revogado”.",
        "9": "Assim, no dia 25 de junho, os secretários do rei foram convocados, e um decreto foi redigido exatamente da forma como Mardoqueu ditou. O decreto foi enviado aos judeus, aos mais altos oficiais do rei, aos governadores e aos nobres de todas as 127 províncias, desde a Índia até a Etiópia. As ordens foram redigidas na escrita e na língua de cada povo do império, incluindo as dos judeus.",
        "10": "Mardoqueu escreveu o decreto em nome do rei Xerxes e o selou com o anel do rei. Enviou as cartas por mensageiros montados em cavalos velozes criados nas estrebarias do rei.",
        "11": "O decreto do rei concedia aos judeus de todas as cidades autoridade para se reunirem e defenderem a própria vida. Permitia que destruíssem, matassem e aniquilassem qualquer exército, de qualquer nacionalidade ou província, que os atacasse ou a seus filhos e esposas. Também permitia que tomassem os bens de seus inimigos.",
        "12": "A data marcada para que isso acontecesse em todas as províncias do rei Xerxes era 7 de março do ano seguinte.",
        "13": "Uma cópia do decreto devia ser publicada como lei em cada província e proclamada a todos os povos, a fim de que os judeus estivessem preparados para se vingar de seus inimigos na data marcada.",
        "14": "Por ordem do rei, os mensageiros saíram a toda pressa, montados em cavalos velozes criados nas estrebarias do rei. O decreto também foi proclamado na fortaleza de Susã.",
        "15": "Mardoqueu saiu da presença do rei vestido com trajes reais em azul e branco, uma grande coroa de ouro e um manto de linho fino e tecido vermelho; e o povo de Susã comemorou alegremente o novo decreto.",
        "16": "Os judeus se encheram de felicidade e alegria e foram honrados em toda parte.",
        "17": "Em cada província e cidade, em cada lugar aonde o decreto do rei chegava, os judeus se alegravam muito e comemoravam com grandes banquetes, festas e feriados. Muitos que pertenciam a outros povos do império se tornaram judeus, porque temiam o que os judeus pudessem fazer com eles."
    }
}