{
    "livro": "Ester",
    "capitulo": 9,
    "titulos": {
        "1": "A vitória dos judeus",
        "20": "A Festa de Purim"
    },
    "versiculos": {
        "1": "Assim, no dia 7 de março, os dois decretos do rei entraram em vigor. Nesse dia, os inimigos dos judeus esperavam dominá-los, mas aconteceu o contrário; os judeus dominaram seus inimigos.",
        "2": "Reuniram-se em suas cidades em todas as províncias do rei Xerxes para atacar qualquer um que procurasse lhes fazer mal. Ninguém conseguiu resistir-lhes, pois todos tinham muito medo deles.",
        "3": "E todos os nobres das províncias, os mais altos oficiais, os governadores e os oficiais do rei ajudaram os judeus, pois temiam Mardoqueu.",
        "4": "Ele havia sido promovido no palácio do rei e, à medida que se tornava mais poderoso, sua fama se espalhava por todas as províncias.",
        "5": "Portanto, na data marcada, os judeus feriram seus inimigos à espada. Mataram e aniquilaram seus inimigos e fizeram o que queriam com aqueles que os odiavam.",
        "6": "Só na fortaleza de Susã, os judeus atacaram e mataram quinhentos homens.",
        "7": "Também mataram Parsandata, Dalfom, Aspata,",
        "8": "Porata, Adalia, Aridata,",
        "9": "Parmasta, Arisai, Aridai e Vaizata,",
        "10": "os dez filhos de Hamã, filho de Hamedata, inimigo dos judeus. No entanto, não tomaram nenhum despojo.",
        "11": "Naquele mesmo dia, quando o rei foi informado do número de pessoas mortas na fortaleza de Susã,",
        "12": "mandou chamar a rainha Ester e disse: “Só na fortaleza de Susã, os judeus mataram quinhentos homens, além dos filhos de Hamã. Se fizeram isso aqui, o que terão feito nas províncias? E agora, o que mais deseja? Seu pedido será atendido; diga-me e será feito”.",
        "13": "Ester respondeu: “Se parecer bem ao rei, dê permissão aos judeus de Susã para que façam novamente amanhã o mesmo que fizeram hoje; e que os corpos dos dez filhos de Hamã sejam pendurados na forca”.",
        "14": "O rei concordou e publicou o decreto em Susã, e os corpos dos dez filhos de Hamã foram pendurados na forca.",
        "15": "Então, no dia 8 de março, os judeus de Susã se reuniram e mataram trezentos homens. Mais uma vez, porém, não tomaram nenhum despojo.",
        "16": "Enquanto isso, os outros judeus em todas as províncias do rei haviam se reunido para defender a própria vida. Livraram-se de seus inimigos ao matar 75 mil dos que odiavam os judeus. No entanto, não tomaram nenhum despojo.",
        "17": "Isso foi feito em todas as províncias no dia 7 de março, e no dia 8 descansaram e comemoraram sua vitória com um dia de festa e alegria.",
        "18": "(Os judeus de Susã mataram seus inimigos nos dias 7 e 8 de março e descansaram no dia 9, fazendo dele um dia de festa e alegria.)",
        "19": "Por isso, os judeus que vivem em povoados nas regiões rurais celebram a festa anual nesse dia determinado, data em que se alegram, festejam e presenteiam uns aos outros com alimentos.",
        "20": "Mardoqueu registrou esses acontecimentos e enviou cartas aos judeus em todas as províncias do rei Xerxes, tanto aos de perto como aos de longe,",
        "21": "instruindo-os a celebrar uma festa anual nesses dois dias.",
        "22": "Ordenou que celebrassem com festas e alegria, presenteando uns aos outros com alimentos e distribuindo presentes aos pobres. Assim, recordariam a ocasião em que os judeus se livraram de seus inimigos e em que sua tristeza foi transformada em alegria, e seu lamento, em dia de festa.",
        "23": "Os judeus aceitaram a orientação de Mardoqueu e adotaram esse costume anual.",
        "24": "Hamã, filho de Hamedata, o agagita, inimigo dos judeus, havia tramado destruí-los numa data determinada pelo lançamento de sortes (chamadas purim).",
        "25": "Mas, quando Ester foi à presença do rei, ele publicou um decreto que fez o plano perverso de Hamã se voltar contra ele, e Hamã e seus filhos foram pendurados numa forca.",
        "26": "Por isso, essa comemoração se chama Purim, palavra que se usava antigamente para “lançar sortes”. Assim, por causa da carta de Mardoqueu e daquilo que lhes havia acontecido,",
        "27": "os judeus em todo o reino concordaram em dar início a essa tradição e transmiti-la a seus descendentes e a todos que se tornassem judeus. Declararam que não deixariam de celebrar anualmente esses dois dias na data determinada.",
        "28": "Esses dias seriam lembrados e comemorados de geração em geração, por todas as famílias, em todas as províncias e cidades do império. A Festa de Purim jamais deixaria de ser celebrada pelos judeus, nem a lembrança do que havia acontecido se apagaria entre seus descendentes.",
        "29": "Então a rainha Ester, filha de Abiail, e o judeu Mardoqueu escreveram outra carta com toda a autoridade para confirmar a carta de Mardoqueu e estabelecer a Festa de Purim.",
        "30": "Enviaram cartas a todos os judeus das 127 províncias do império de Xerxes, desejando-lhes paz e segurança.",
        "31": "Essas cartas estabeleciam a Festa de Purim, uma celebração anual desses dias na data determinada, conforme decretado tanto pelo judeu Mardoqueu como pela rainha Ester. O povo resolveu celebrar essa festa, assim como haviam estabelecido para si e seus descendentes os tempos de jejum e de lamentação.",
        "32": "Assim, o decreto de Ester confirmou as orientações para a Festa de Purim, e tudo foi escrito nos registros."
    }
}