{
    "livro": "1 Pedro",
    "capitulo": 3,
    "titulos": {
        "1": "Instruções para as esposas",
        "7": "Instruções para os maridos",
        "8": "Instruções para todos os irmãos em Cristo",
        "13": "Sofrimento resultante de fazer o bem"
    },
    "versiculos": {
        "1": "Da mesma forma, vocês, esposas, sujeitem-se à autoridade de seu marido. Assim, mesmo que ele se recu­se a obedecer à palavra, será conquistado por sua conduta, sem palavra alguma,",
        "2": "mas por observar seu modo de viver puro e reverente.",
        "3": "Não se preocupem com a beleza exterior obtida com penteados extravagantes, joias caras e roupas bonitas.",
        "4": "Em vez disso, vistam-se com a beleza que vem de dentro e que não desaparece, a beleza de um espírito amável e sereno, tão precioso para Deus.",
        "5": "Era assim que se adornavam as mulheres santas do passado. Elas depositavam sua confiança em Deus e se sujeitavam à autoridade do marido.",
        "6": "Sara, por exemplo, obedecia a Abraão e o chamava de senhor. Vocês são filhas dela quando praticam o bem, sem medo algum.",
        "7": "Da mesma forma, vocês, maridos, honrem sua esposa. Sejam compreensivos no convívio com ela, pois, ainda que seja mais frágil que vocês, ela é igualmente participante da dádiva de nova vida concedida por Deus. Tratem-na de maneira correta, para que nada atrapalhe suas orações.",
        "8": "Por fim, tenham todos o mesmo modo de pensar. Sejam cheios de compaixão uns pelos outros. Amem uns aos outros como irmãos. Mostrem misericórdia e humildade.",
        "9": "Não retribuam mal por mal, nem insulto com insulto. Ao contrário, retribuam com uma bênção. Foi para isso que vocês foram chamados, e a bênção lhes será concedida.",
        "10": "Pois, “Se quiser desfrutar a vida e ver muitos dias felizes, refreie a língua de falar maldades e os lábios de dizerem mentiras.",
        "11": "Afaste-se do mal e faça o bem; busque a paz e esforce-se para mantê-la.",
        "12": "Os olhos do Senhor estão sobre os justos, e seus ouvidos, abertos para suas orações. O Senhor, porém, volta o rosto contra os que praticam o mal”.",
        "13": "Quem é que desejará lhes fazer mal se vocês se dedicarem a fazer o bem?",
        "14": "Mas, ainda que sofram por fazer o que é certo, vocês serão abençoados. Portanto, não se preocupem e não tenham medo de ameaças.",
        "15": "Em vez disso, consagrem a Cristo como o Senhor de sua vida. E, se alguém lhes perguntar a respeito de sua esperança, estejam sempre preparados para explicá-la.",
        "16": "Façam-no, porém, de modo amável e respeitoso. Mantenham sempre a consciência limpa. Então, se as pessoas falarem mal de vocês, ficarão envergonhadas ao ver como vocês vivem corretamente em Cristo.",
        "17": "Lembrem-se de que é melhor sofrer por fazer o bem, se for da vontade de Deus, do que por fazer o mal.",
        "18": "Pois Cristo também sofreu por nossos pecados, de uma vez por todas. Embora nunca tenha pecado, morreu pelos pecadores a fim de conduzi-los a Deus. Sofreu morte física, mas foi ressuscitado pelo Espírito,",
        "19": "por meio do qual pregou aos espíritos em prisão,",
        "20": "àqueles que, muito tempo atrás, desobedeceram a Deus quando ele esperou pacientemente enquanto Noé construía sua embarcação. Apenas oito pessoas foram salvas por meio da água do dilúvio,",
        "21": "e aquela água simboliza o batismo que agora os salva, não pela remoção da sujeira do corpo, mas porque no batismo vocês declaram ter boa consciência diante de Deus. Ela é eficaz por meio da ressurreição de Jesus Cristo.",
        "22": "Agora, Cristo foi para o céu e está sentado no lugar de honra à direita de Deus, e todos os anjos, autoridades e poderes se sujeitam a ele."
    }
}