{
    "livro": "Amós",
    "capitulo": 2,
    "titulos": {
        "1": "O juízo do Eterno contra Moabe",
        "4": "O juízo sobre Judá e Israel"
    },
    "versiculos": {
        "1": "Assim afirma Yahweh : “Por três transgressões de Moabe e ainda mais por uma quarta falta, não sustarei o castigo a ele reservado; porque queimou os ossos do rei de Edom, até reduzi-los a cal.",
        "2": "Por essa razão, atearei fogo a Moabe, e as chamas aniquilarão todos os seus palácios fortificados em Queriote, e Moabe cairá morto em meio a grande tumulto, com gritos de guerra e ao som de perigo do Shofar , trombeta.",
        "3": "Exterminarei o seu juiz governante e com ele matarei todos os príncipes e líderes do povo!” Afirma Yahweh .",
        "4": "Assim declara Yahweh : “Pelas três transgressões de Judá, sim, e por mais um quarto pecado, não cancelarei a punição que lhe é devida; porquanto rejeitaram a Torá , Lei, de Yahweh , do S ENHOR , e não obedeceram aos seus decretos, mas se deixaram iludir por imagens e objetos idólatras, repetindo o mesmo caminho de mentiras feito por seus pais e antepassados.",
        "5": "Portanto, atearei fogo a Judá, e as chamas extinguirão as fortalezas e palácios de Jerusalém!”",
        "6": "E assim afirma Yahweh : “Por três transgressões de Israel, e ainda mais por um quarto pecado, não sustarei o castigo que lhes determinei; pois chegam a vender o justo por prata, e trocam o pobre por um par de sandálias.",
        "7": "E mais, pisam a cabeça dos necessitados do mesmo jeito que pisam sobre o pó da terra. Negam o direito e a justiça aos oprimidos. Pai e filho deitam-se com a mesma mulher, profanando assim o meu santo Nome.",
        "8": "Prestam culto diante de qualquer altar, e se assentam sobre roupas tomadas como penhor ilícito. Comem dos sacrifícios oferecidos aos ídolos; e, para comprar o vinho que bebem no templo de suas divindades, usam a prata que tomaram mediante multas injustas.",
        "9": "Fui Eu que exterminei os amorreus diante dos olhos de Israel, embora fossem homens altos como o cedro e fortes como o carvalho; eis que destruí seu fruto na parte de cima e suas raízes na parte de baixo.",
        "10": "Eu, pessoalmente, vos tirei da terra do Egito e vos conduzi no deserto por quarenta anos, para que possuísseis as terras dos amorreus.",
        "11": "Escolhi alguns de vossos filhos para serem profetas, e alguns de vossos jovens para se consagrarem como nazireus. Agora, pois, respondei! Não foi de fato assim, ó israelitas?” Oráculo de Yahweh .",
        "12": "Contudo, fizestes com que os nazireus bebessem vinho e ordenastes aos profetas: “Não profetizeis!”",
        "13": "Agora, pois, Eu vos triturarei em vossa própria cidade como uma carroça esmaga os pedregulhos quando passa pelo caminho carregada de trigo.",
        "14": "Sendo assim, o mais esperto não escapará, tampouco o forte conseguirá reunir as suas forças, e ao guerreiro não lhe será possível salvar a própria vida.",
        "15": "O arqueiro não manterá a sua posição, o que corre não se livrará, e o cavaleiro não poderá salvar a si mesmo;",
        "16": "naquele terrível Dia, o mais corajoso entre os valentes fugirá completamente despido!” Assevera o S ENHOR ."
    }
}