{
    "livro": "Amós",
    "capitulo": 3,
    "titulos": {
        "1": "Israel é culpado de malignidade"
    },
    "versiculos": {
        "1": "Ó povo de Israel, escutai atentamente o que Yahweh Elohim , Deus, fala contra vós, contra toda esta Casa que tirei do Egito:",
        "2": "“Atentai para o fato de que Eu escolhi tão somente vós dentre todas as famílias da terra; por isso Eu mesmo vos castigarei por todas as malignidades que cometestes!”",
        "3": "Ora, duas pessoas poderão caminhar lado a lado se não estiverem de acordo?",
        "4": "O leão rugirá na floresta sem que tenha uma presa em vista? O leão novo ruge em sua toca se nada caçou?",
        "5": "Cai o pássaro numa arapuca que não foi armada? Será que uma armadilha se desarma sem que nada tenha ficado preso dentro dela?",
        "6": "Alguém tocará o Shofar , trombeta, na cidade sem que o povo se assuste e fique preocupado? Pode ocorrer alguma desgraça na cidade sem que o próprio Yahweh tenha ordenado?",
        "7": "Com certeza Adonai , o S ENHOR Soberano, não realizará nada sobre a terra sem primeiro revelar o seu desígnio aos seus servos escolhidos, os profetas.",
        "8": "Ora, o leão rugiu, quem não temerá? Yahweh Adonai , Deus Soberano, falou, quem não profetizará as suas palavras?",
        "9": "Sendo assim, proclamai nas fortalezas de Asdode e nos palácios da terra do Egito, e dizei: “Ajuntai-vos sobre os montes de Samaria a fim de observardes os grandes tumultos que ocorrem ali, e quanta opressão existe no meio do seu povo!”",
        "10": "“Eis que eles não sabem agir de acordo com o direito!” Afirma o S ENHOR , “essa gente, que acumula em seus palácios o que roubam e saqueiam.”",
        "11": "Portanto, assim declara Yahweh , o Soberano: “Um inimigo cercará toda a tua terra; destruirá as tuas fortalezas e saqueará os teus palácios!”",
        "12": "Assim afirma o S ENHOR : “Do mesmo modo como um pastor consegue salvar da boca de um leão faminto apenas duas pernas e uma orelha de sua ovelha, assim também serão livrados apenas alguns israelitas que moram em Samaria, com um pedaço do leito e uma almofada de Damasco.",
        "13": "Ouvi e protestai contra a linhagem de Jacó, diz Yahweh Adonai, Elohim ! O S ENHOR , o Deus dos Exércitos:",
        "14": "“No dia em que Eu castigar Israel por causa dos seus erros e pecados, arrebentarei os altares de Betel; as pontas do altar serão cortadas e jogadas no chão.",
        "15": "Derrubarei a casa de inverno juntamente com a casa de verão; as casas adornadas de marfim serão, igualmente, destruídas, e as mansões ficarão completamente arrasadas e desaparecerão!” Garante Yahweh , o S ENHOR ."
    }
}