{
    "livro": "Amós",
    "capitulo": 4,
    "titulos": {
        "1": "Israel age com rebeldia e opressão"
    },
    "versiculos": {
        "1": "Ouvi, pois, esta advertência: ó pârâh , novilhas de Bâshân , Basã, Prolífico; que estais no monte de Samaria, e que continuas a oprimir os pobres, esmagais os necessitados e ordenais aos senhores deles: “Trazei bebidas! Alegremo-nos!”",
        "2": "O meu S ENHOR , Yahweh , jurou pela sua santidade: “Eis que virão dias em que vos levarão cativos com ganchos, e os últimos de vós por meio de anzóis!",
        "3": "Cada um de vós sairá pelas brechas do muro, e serão atirados na direção do Harmom, ó montanha de opressão!” Garante Yahweh .",
        "4": "“Vinde a Betel e entregai-vos ao pecado; ide a Gilgal e multiplicai vossas transgressões! Apresentai os vossos sacrifícios a cada manhã, e os vossos dízimos de três em três dias!",
        "5": "Queimai pão fermentado como oferta de gratidão e proclamai em toda parte vossas ofertas voluntárias; anunciai-as, pois tendes prazer nisso, ó israelitas!” Denuncia o S ENHOR .",
        "6": "“Foi exatamente por isso que vos deixei de dentes limpos, isto é, sem alimentos nas vossas cidades, e total falta de pão em toda parte; contudo, vós, ainda assim não vos convertestes a mim!” condena Yahweh .",
        "7": "“Também fui Eu que retive a chuva quando ainda faltavam três meses para a colheita. Mandei chuva a uma cidade, mas não a outra. Uma plantação recebeu chuva; outra nada teve e secou.",
        "8": "O povo de duas ou três cidades vagava, andando de uma cidade a outra, em busca de um pouco de água para beber, mas não conseguiu matar a sede; e ainda assim, vós não refletistes nem voltastes para mim!” Reclama o S ENHOR .",
        "9": "“Muitas vezes repreendi os vossos jardins, hortas e vinhas, por intermédio de pragas e ferrugens. Gafanhotos devoraram as vossas figueiras e oliveiras, mas ainda assim, não vos convertestes a mim!” Afirma Yahweh .",
        "10": "“Mandei pragas contra vós, como fiz no Egito; matei vossos jovens ao fio da espada e permiti que vossos cavalos fossem sequestrados; fiz com que sentísseis em vossos próprios narizes o mau cheiro causado pela quantidade de cadáveres largados nas ruas de vossos acampamentos, e mesmo assim, não refletistes nem voltastes para mim!” Aponta o S ENHOR .",
        "11": "“Devastei algumas de suas cidades, como arrasei Sodoma e Gomorra. Eis que tais cidades destruídas ficaram como um tição retirado da fornalha, e ainda assim, não vos convertestes a mim!” Acusa Yahweh .",
        "12": "“Ora, por esse motivo ainda seguirei te castigando, ó Israel; e, porque Eu farei isto contigo, prepara-te para encontrares com o teu Elohim , Deus, ó Israel!”",
        "13": "Aquele que cria e dá forma aos montes, faz e controla os ventos, revela os seus desejos e pensamentos ao ser humano. Aquele que é capaz de transformar o raiar do dia em trevas, e pode pisar as montanhas da terra: Yahweh , Elohim , Deus dos Exércitos, é o seu Nome."
    }
}