{
    "livro": "Amós",
    "capitulo": 6,
    "titulos": {
        "1": "Israel se entregou à corrupção"
    },
    "versiculos": {
        "1": "Ai, ai, dos que vivem tranquilos em Sião, e dos que se sentem seguros no monte de Samaria. Ora, vós, homens notáveis da primeira entre todas as nações, aos quais o povo de Israel recorre!",
        "2": "Passai a Calné e vede; ide dali à grande Hamate; depois descei a Gate dos filisteus; acaso elas são melhores que estes reinos? Os seus territórios são maiores que os vossos?",
        "3": "Imaginais que podeis estar afastando o Dia mau, mas na realidade estão atraindo o império do terror sobre vós!",
        "4": "Ai dos que hoje se deitam em camas de marfim e se espreguiçam confortavelmente sobre seus belos sofás, e comem os melhores cordeiros tirados do rebanho, e os novilhos mais gordos.",
        "5": "Dedilham suas liras como Davi e improvisam cânticos em vários instrumentos musicais.",
        "6": "Que bebem vinho em grandes taças e se ungem com o melhor óleo, mas não se incomodam com a ruína de José.",
        "7": "Por essa razão estareis entre os primeiros a serem presos e expatriados; então cessarão os banquetes dos que vivem folgadamente.",
        "8": "Eis que Yahweh Deus jurou por si mesmo! Assim declara Yahweh , o S ENHOR Deus dos Exércitos: “Detesto a arrogância de Jacó e odeio os seus palácios; por isso entregarei a cidade e tudo o que nela há!”",
        "9": "Se dez homens forem deixados numa casa, eles não escaparão da morte!",
        "10": "E se um parente que tiver que queimar os corpos vier tirá-los da casa e indagar a alguém que ainda estiver se refugiando ali: “Há, porventura, mais alguém convosco?”, e a resposta que se ouvir for: “Não!”, então ele lhe replicará: “Cala-te! Porquanto não devemos sequer mencionar o Nome de Yahweh !”",
        "11": "Porquanto Yahweh ordenou expressamente, e ele mesmo despedaçará a casa grande e reduzirá a pó a casa pequena!",
        "12": "Porventura galopam os cavalos sobre os rochedos? Poderá alguém lavrar ali com uma junta de bois? Mas vós transformastes o direito em veneno, e o fruto da justiça em amargura;",
        "13": "vós, que vos alegrais pela conquista de Lo-Debar , Nulidade, e ainda exclamais: “Por ventura não tomamos Carnaim , Chifres de Poder, mediante a nossa própria força?”",
        "14": "Ó Casa de Israel, diz Yahweh , o S ENHOR Deus dos Exércitos: “Levantarei contra vós uma nação pagã, e ela vos oprimirá desde Lebo-Hamate, no norte do Líbano, até o riacho de Arabá que corre para o mar Morto”."
    }
}