{
    "livro": "Amós",
    "capitulo": 8,
    "titulos": {
        "1": "A visão profética do cesto de frutos"
    },
    "versiculos": {
        "1": "Eis que Yahweh , o S ENHOR Deus, me mostrou um cesto de frutas de verão e me indagou:",
        "2": "“Amós, o que vês?” Ao que eu lhe respondi: “Um cesto de frutas maduras” Então o S ENHOR me revelou: “Pois bem, eis que chegou o fim do meu povo Israel; nunca mais mudarei de ideia para perdoá-lo!",
        "3": "Mas, naquele Dia, os cânticos no templo se tornarão expressões de pesar e lamento. Muitos serão os cadáveres; enorme quantidade de corpos jogados por todos os lugares! Silêncio absoluto!”",
        "4": "Ouvi isto com atenção! Vós que esmagais os necessitados e destruís os pobres da terra,",
        "5": "murmurando: “Quando acabará a lua nova para que vendamos o cereal? E a que horas terminará o período do shabbãth , sábado, para que possamos comercializar o trigo, diminuindo o efa , a medida, e aumentando o siclo , o preço; enganando a muitos com balanças adulteradas,",
        "6": "e assim podendo comprar o pobre mediante a prata para que se torne servo, e o necessitado por um par de sandálias, vendendo até palha de trigo?”",
        "7": "Yahweh jurou contra a arrogância de Jacó: “Jamais esquecerei de nenhum dos atos que eles praticaram.",
        "8": "Porventura não estremecerá toda a terra por causa disso? Não pranteará todo aquele que nela habita? Certamente toda esta terra se erguerá como o Nilo, será agitada e logo em seguida afundará como o próprio ribeiro do Nilo!”",
        "9": "“Eis que naquele grande Dia”, assegura Yahweh , o Soberano: “Farei o sol se pôr ao meio-dia, e em plena luz do dia escurecerá toda a terra!",
        "10": "Transformarei as suas festas sagradas em velório, e todos os seus cânticos de júbilo em murmúrios de pesar. Farei com que todos vistam roupas de luto e rapem a cabeça em sinal de profundo lamento. Farei daquele Dia, um dia de dor e luto por um filho único, e o final desse dia, como uma tarde de profunda amargura!”",
        "11": "“Eis que estão chegando os dias”, previne o S ENHOR , Adonai , “em que mandarei a fome sobre toda esta terra; não simplesmente a fome por comida, nem a sede de água; mas a fome e a sede de ouvir e se alimentar da Palavra do S ENHOR .",
        "12": "Os homens vaguearão de um mar a outro, do Norte ao Oriente, buscando a Palavra de Yahweh , mas não lhes será possível encontrar.",
        "13": "Naquele Dia as moças bonitas, e os rapazes vigorosos desmaiarão de sede.",
        "14": "Aqueles que juram por Asima e outros deuses pagãos, vergonha e pecado de Samaria, e os que proferem: ‘Juro pelo nome do seu deus, ó Dã’ ou ainda ‘Juro pelo poder de Berseba’, todos tombarão ao fio da espada para nunca mais se levantar!”"
    }
}