{
    "livro": "Amós",
    "capitulo": 9,
    "titulos": {
        "1": "Os juízos de Deus são inexoráveis",
        "11": "A total restauração do povo de Israel"
    },
    "versiculos": {
        "1": "Eis que contemplei Adonai , meu Deus, junto ao Altar, e ele me ordenou: “Bate no topo das colunas para que tremam os umbrais; e despedaça-os sobre a cabeça de todos os presentes; quanto as pessoas que sobrarem Eu as matarei ao fio da espada. Ninguém conseguirá fugir, nenhum deles escapará!",
        "2": "Mesmo que escavem até o Sheol , as profundezas, dali a minha mão os alcançará e os tirará; ainda que subam aos céus, de lá os farei descer.",
        "3": "Se tentarem se esconder no topo do Carmelo, lá os caçarei e os prenderei. Se buscarem as profundezas do mar para se ocultarem dos meus olhos, darei ordem à grande Serpente, e ela os morderá.",
        "4": "Ainda que sejam levados ao cativeiro por seus inimigos, ali ordenarei que a espada os extermine. Eis que me colocarei em vigilância permanente para lhes fazer o mal e não o bem!”",
        "5": "Pois Adonai , o S ENHOR dos Exércitos, é o que toca a terra, e ela se derrete, e todos os seus habitantes pranteiam; Adonai ergue toda a terra como o Nilo, e depois diminui suas águas como o ribeirão do Egito.",
        "6": "Ele constrói suas câmaras no céu e firma a sua abóbada sobre a terra; ele reúne as águas do mar e as espalha como deseja sobre toda a superfície da terra. Yahweh é o seu Nome!",
        "7": "“Ó israelitas, não sois vós para comigo como os etíopes? Porventura não livrei Israel da terra do Egito, e os filisteus de Caftor , Creta, e os sírios de Quir?",
        "8": "Ora, os olhos de Deus, Adonai , estão contra este reino pecador, e Eu o eliminarei da face da terra; mas não destruirei por completo a Casa de Jacó!” Assegura Yahweh .",
        "9": "“Porquanto darei ordens e sacudirei a Casa de Israel entre todas as nações, do mesmo modo que se sacode o grão na peneira; contudo, nem um só grão cairá sobre a terra!",
        "10": "Todos os pecadores que há no meio do meu povo serão exterminados por meio da espada do juízo, os quais alegam: ‘A desgraça jamais nos atingirá, tampouco seremos encontrados por ela!’",
        "11": "Eis, portanto, que naquele Dia levantarei a Tenda caída de Davi. Consertarei o que estiver danificado, e restaurarei as suas ruínas. Eu mesmo a reerguerei, para que seja tão exuberante quanto foi nos dias antigos;",
        "12": "para que eles possuam o restante de Edom e todas as nações chamadas pelo meu Nome!” Garante Yahweh , que cumprirá todas essas promessas!",
        "13": "“Os dias estão chegando”, afirma o S ENHOR , “em que o que lavra seguirá logo após o que colhe, e o que pisa uvas, ao que lança a semente; e os montes destilarão vinho novo e saboroso, e todas as colinas se derreterão!",
        "14": "Então trarei de volta Israel, o meu povo expatriado terá nova sorte, eles haverão de reconstruir as cidades a partir de suas ruínas e nelas habitarão em paz. Plantarão vinhas e beberão do seu bom vinho; cultivarão pomares e comerão do seu fruto.",
        "15": "Assim haverei de plantá-los no seu território, para nunca mais serem desarraigados da terra que lhes outorguei!” Assegura Yahweh , o seu Elohim , Deus."
    }
}