{
    "livro": "2 Tessalonicenses",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "3": "O juízo de Deus"
    },
    "versiculos": {
        "1": "Paulo, Silvano e Timóteo, à igreja dos tessalonicenses, a em Deus, nosso Pai, e no Senhor Jesus Cristo.",
        "2": "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.",
        "3": "Irmãos, devemos sempre dar graças a Deus por vocês, como convém, pois a fé que vocês têm cresce cada vez mais, e o amor que todos vocês têm uns pelos outros vai aumentando.",
        "4": "É por isso que nós mesmos nos orgulhamos de vocês nas igrejas de Deus, por causa da perseverança e da fé que vocês demonstram em todas as perseguições e tribulações que estão suportando.",
        "5": "Isso é sinal evidente do justo juízo de Deus, para que vocês sejam considerados dignos do Reino de Deus, pelo qual vocês também estão sofrendo.",
        "6": "Pois, de fato, é justo para com Deus que ele retribua com tribulação aos que causam tribulação a vocês",
        "7": "e que dê a vocês, que estão sendo atribulados, alívio juntamente conosco, quando do céu se manifestar o Senhor Jesus com os anjos do seu poder, b",
        "8": "em chama de fogo, tomando vingança contra os que não conhecem a Deus e contra os que não obedecem ao evangelho de nosso Senhor Jesus.",
        "9": "Estes sofrerão penalidade de eterna destruição, banidos da face do Senhor e da glória do seu poder,",
        "10": "quando ele vier, naquele Dia, para ser glorificado nos seus santos e ser admirado em todos os que creram. Isto inclui vocês, que creram em nosso testemunho.",
        "11": "Por isso, também não cessamos de orar por vocês, pedindo que o nosso Deus os torne dignos da sua vocação e cumpra com poder todo propósito de bondade e obra de fé,",
        "12": "a fim de que o nome de nosso Senhor Jesus seja glorificado em vocês e vocês sejam glorificados nele, segundo a graça do nosso Deus e do Senhor Jesus Cristo."
    }
}