{
    "livro": "Filipenses",
    "capitulo": 3,
    "titulos": {
        "1": "A verdadeira justiça",
        "12": "A soberana vocação",
        "17": "Os inimigos da cruz de Cristo"
    },
    "versiculos": {
        "1": "Quanto ao mais, meus irmãos, alegrem-se no Senhor. Escrever de novo as mesmas coisas não é um problema para mim e é segurança para vocês.",
        "2": "Cuidado com os cães! Cuidado com os maus obreiros! Cuidado com a falsa circuncisão!",
        "3": "Porque nós é que somos a circuncisão, nós, que adoramos a Deus no Espírito e nos gloriamos em Cristo Jesus, em vez de confiarmos na carne.",
        "4": "É verdade que eu também poderia confiar na carne. Se alguém pensa que pode confiar na carne, eu ainda mais:",
        "5": "fui circuncidado no oitavo dia, sou da linhagem de Israel, da tribo de Benjamim, hebreu de hebreus; quanto à lei, eu era fariseu;",
        "6": "quanto ao zelo, perseguidor da igreja; quanto à justiça que há na lei, irrepreensível.",
        "7": "Mas o que para mim era lucro, isto considerei perda por causa de Cristo.",
        "8": "Na verdade, considero tudo como perda, por causa da sublimidade do conhecimento de Cristo Jesus, meu Senhor. Por causa dele perdi todas as coisas e as considero como lixo, para ganhar a Cristo",
        "9": "e ser achado nele, não tendo justiça própria, que procede de lei, mas aquela que é mediante a fé em Cristo, a justiça que procede de Deus, baseada na fé.",
        "10": "O que eu quero é conhecer Cristo e o poder da sua ressurreição, tomar parte nos seus sofrimentos e me tornar como ele na sua morte,",
        "11": "para, de algum modo, alcançar a ressurreição dentre os mortos.",
        "12": "Não que eu já tenha recebido isso ou já tenha obtido a perfeição, mas prossigo para conquistar aquilo para o que também fui conquistado por Cristo Jesus.",
        "13": "Irmãos, quanto a mim, não julgo havê-lo alcançado, mas uma coisa faço: esquecendo-me das coisas que ficam para trás e avançando para as que estão diante de mim,",
        "14": "prossigo para o alvo, para o prêmio da soberana vocação de Deus em Cristo Jesus.",
        "15": "Todos, pois, que somos maduros, tenhamos este modo de pensar; e, se em alguma coisa vocês pensam de modo diferente, também isto Deus revelará para vocês.",
        "16": "Seja como for, andemos de acordo com o que já alcançamos.",
        "17": "Irmãos, sejam meus imitadores e observem os que vivem segundo o exemplo que temos dado a vocês.",
        "18": "Pois muitos andam entre nós, dos quais repetidas vezes eu lhes dizia e agora digo, até chorando, que são inimigos da cruz de Cristo.",
        "19": "O destino deles é a perdição, o deus deles é o ventre, e a glória deles está naquilo de que deviam se envergonhar, visto que só pensam nas coisas terrenas.",
        "20": "Pois a nossa pátria está nos céus, de onde também aguardamos o Salvador, o Senhor Jesus Cristo,",
        "21": "o qual transformará o nosso corpo de humilhação, para ser igual ao corpo da sua glória, segundo a eficácia do poder que ele tem de até subordinar a si todas as coisas."
    }
}