{
    "livro": "1 Reis",
    "capitulo": 11,
    "titulos": {
        "1": "A idolatria de Salomão",
        "9": "A ira de Deus contra Salomão",
        "14": "Deus suscita adversários contra Salomão",
        "26": "Aías prediz a Jeroboão que este reinará sobre Israel",
        "41": "A morte de Salomão"
    },
    "versiculos": {
        "1": "Ora, além da filha de Faraó, amou Salomão muitas mulheres estrangeiras: 41† moabitas, amonitas, edomitas, sidônias e heteias,",
        "2": "mulheres das nações de que havia o SENHOR dito aos filhos de Israel: Não caseis com elas, 42† nem casem elas convosco, pois vos perverteriam o coração, para seguirdes os seus deuses. A estas se apegou Salomão pelo amor.",
        "3": "Tinha setecentas mulheres, princesas e trezentas concubinas; e suas mulheres lhe perverteram o coração.",
        "4": "Sendo já velho, suas mulheres lhe perverteram o coração para seguir outros deuses; e o seu coração não era de todo fiel para com o SENHOR, seu Deus, como fora o de Davi, seu pai.",
        "5": "Salomão seguiu a Astarote, deusa dos sidônios, e a Milcom, abominação dos amonitas.",
        "6": "Assim, fez Salomão o que era mau perante o SENHOR e não perseverou em seguir ao SENHOR, como Davi, seu pai.",
        "7": "Nesse tempo, edificou Salomão um santuário a Quemos, abominação de Moabe, sobre o monte fronteiro a Jerusalém, e a Moloque, abominação dos filhos de Amom.",
        "8": "Assim fez para com todas as suas mulheres estrangeiras, as quais queimavam incenso e sacrificavam a seus deuses.",
        "9": "Pelo que o SENHOR se indignou contra Salomão, pois desviara o seu coração do SENHOR, Deus de Israel, que duas vezes lhe aparecera.",
        "10": "E acerca disso lhe tinha ordenado que não seguisse a outros deuses. Ele, porém, não guardou o que o SENHOR lhe ordenara.",
        "11": "Por isso, disse o SENHOR a Salomão: Visto que assim procedeste e não guardaste a minha aliança, nem os meus estatutos que te mandei, tirarei de ti este reino e o darei a teu servo.",
        "12": "Contudo, não o farei nos teus dias, por amor de Davi, teu pai; da mão de teu filho o tirarei.",
        "13": "Todavia, não tirarei o reino todo; darei uma tribo a teu filho, por amor de Davi, meu servo, e por amor de Jerusalém, que escolhi.",
        "14": "Levantou o SENHOR contra Salomão um adversário, Hadade, o edomita; este era da linhagem real de Edom.",
        "15": "Porque, estando Davi em Edom e tendo subido Joabe, comandante do exército, a sepultar os mortos, feriu todos os varões em Edom.",
        "16": "(Porque Joabe ficou ali seis meses com todo o Israel, até que eliminou todos os varões em Edom.)",
        "17": "Hadade, porém, fugiu, e, com ele, alguns homens edomitas, dos servos de seu pai, para ir ao Egito; era Hadade ainda muito jovem.",
        "18": "Partiram de Midiã e seguiram a Parã, de onde tomaram consigo homens e chegaram ao Egito, a Faraó, rei do Egito, o qual deu a Hadade uma casa, e lhe prometeu sustento, e lhe deu terras.",
        "19": "Achou Hadade grande mercê por parte de Faraó, tanta que este lhe deu por mulher a irmã de sua própria mulher,",
        "20": "a irmã de Tafnes, a rainha. A irmã de Tafnes deu-lhe à luz seu filho Genubate, o qual Tafnes criou na casa de Faraó, onde Genubate ficou entre os filhos de Faraó.",
        "21": "Tendo, pois, Hadade ouvido no Egito que Davi descansara com seus pais e que Joabe, comandante do exército, era morto, disse a Faraó: Deixa-me voltar para a minha terra.",
        "22": "Então, Faraó lhe disse: Pois que te falta comigo, que procuras partir para a tua terra? Respondeu ele: Nada; porém deixa-me ir.",
        "23": "Também Deus levantou a Salomão outro adversário, Rezom, filho de Eliada, que havia fugido de seu senhor Hadadezer, rei de Zobá.",
        "24": "Ele ajuntou homens e se fez capitão de um bando; depois do morticínio feito por Davi, eles se foram para Damasco, onde habitaram e onde constituíram rei a Rezom.",
        "25": "Este foi adversário de Israel por todos os dias de Salomão, fez-lhe mal como Hadade, detestava a Israel e reinava sobre a Síria.",
        "26": "Jeroboão, filho de Nebate, efraimita de Zereda, servo de Salomão, e cuja mãe era mulher viúva, por nome Zerua, levantou a mão contra o rei.",
        "27": "Esta foi a causa por que levantou a mão contra o rei: Salomão estava edificando a Milo e terraplenando depressões da Cidade de Davi, seu pai.",
        "28": "Ora, vendo Salomão que Jeroboão era homem valente e capaz, moço laborioso, ele o pôs sobre todo o trabalho forçado da casa de José.",
        "29": "Sucedeu, nesse tempo, que, saindo Jeroboão de Jerusalém, o encontrou o profeta Aías, o silonita, no caminho; este se tinha vestido de uma capa nova, e estavam sós os dois no campo.",
        "30": "Aías pegou na capa nova que tinha sobre si, rasgou-a em doze pedaços",
        "31": "e disse a Jeroboão: Toma dez pedaços, porque assim diz o SENHOR, Deus de Israel: Eis que rasgarei o reino da mão de Salomão, e a ti darei dez tribos.",
        "32": "Porém ele terá uma tribo, por amor de Davi, meu servo, e por amor de Jerusalém, a cidade que escolhi de todas as tribos de Israel.",
        "33": "Porque Salomão me deixou e se encurvou a Astarote, deusa dos sidônios, a Quemos, deus de Moabe, e a Milcom, deus dos filhos de Amom; e não andou nos meus caminhos para fazer o que é reto perante mim, a saber, os meus estatutos e os meus juízos, como fez Davi, seu pai.",
        "34": "Porém não tomarei da sua mão o reino todo; pelo contrário, fá-lo-ei príncipe todos os dias da sua vida, por amor de Davi, meu servo, a quem elegi, porque guardou os meus mandamentos e os meus estatutos.",
        "35": "Mas da mão de seu filho tomarei o reino, a saber, as dez tribos, e tas darei a ti.",
        "36": "E a seu filho darei uma tribo; para que Davi, meu servo, tenha sempre uma lâmpada diante de mim em Jerusalém, a cidade que escolhi para pôr ali o meu nome.",
        "37": "Tomar-te-ei, e reinarás sobre tudo o que desejar a tua alma; e serás rei sobre Israel.",
        "38": "Se ouvires tudo o que eu te ordenar, e andares nos meus caminhos, e fizeres o que é reto perante mim, guardando os meus estatutos e os meus mandamentos, como fez Davi, meu servo, eu serei contigo, e te edificarei uma casa estável, como edifiquei a Davi, e te darei Israel.",
        "39": "Por isso, afligirei a descendência de Davi; todavia, não para sempre.",
        "40": "Pelo que Salomão procurou matar a Jeroboão; este, porém, se dispôs e fugiu para o Egito, a ter com Sisaque, rei do Egito; e ali permaneceu até à morte de Salomão.",
        "41": "Quanto aos mais atos de Salomão, a tudo quanto fez, e à sua sabedoria, porventura, não estão escritos no Livro da História de Salomão?",
        "42": "Foi de quarenta anos o tempo que reinou Salomão em Jerusalém sobre todo o Israel.",
        "43": "Descansou com seus pais e foi sepultado na Cidade de Davi, seu pai; e Roboão, seu filho, reinou em seu lugar."
    }
}