{
    "livro": "1 Reis",
    "capitulo": 13,
    "titulos": {
        "1": "Um profeta prediz contra o altar",
        "11": "A desobediência e o castigo do profeta",
        "33": "A persistência de Jeroboão no pecado"
    },
    "versiculos": {
        "1": "Eis que, por ordem do SENHOR, veio de Judá a Betel um homem de Deus; e Jeroboão estava junto ao altar, para queimar incenso.",
        "2": "Clamou o profeta contra o altar, por ordem do SENHOR, e disse: Altar, altar! Assim diz o SENHOR: Eis que um filho nascerá à casa de Davi, cujo nome será Josias, 46† o qual sacrificará sobre ti os sacerdotes dos altos que queimam sobre ti incenso, e ossos humanos se queimarão sobre ti.",
        "3": "Deu, naquele mesmo dia, um sinal, dizendo: Este é o sinal de que o SENHOR falou: Eis que o altar se fenderá, e se derramará a cinza que há sobre ele.",
        "4": "Tendo o rei ouvido as palavras do homem de Deus, que clamara contra o altar de Betel, Jeroboão estendeu a mão de sobre o altar, dizendo: Prendei-o! Mas a mão que estendera contra o homem de Deus secou, e não a podia recolher.",
        "5": "O altar se fendeu, e a cinza se derramou do altar, segundo o sinal que o homem de Deus apontara por ordem do SENHOR.",
        "6": "Então, disse o rei ao homem de Deus: Implora o favor do SENHOR, teu Deus, e ora por mim, para que eu possa recolher a mão. Então, o homem de Deus implorou o favor do SENHOR, e a mão do rei se lhe recolheu e ficou como dantes.",
        "7": "Disse o rei ao homem de Deus: Vem comigo a casa e fortalece-te; e eu te recompensarei.",
        "8": "Porém o homem de Deus disse ao rei: Ainda que me desses metade da tua casa, não iria contigo, nem comeria pão, nem beberia água neste lugar.",
        "9": "Porque assim me ordenou o SENHOR pela sua palavra, dizendo: Não comerás pão, nem beberás água; e não voltarás pelo caminho por onde foste.",
        "10": "E se foi por outro caminho; e não voltou pelo caminho por onde viera a Betel.",
        "11": "Morava em Betel um profeta velho; vieram seus filhos e lhe contaram tudo o que o homem de Deus fizera aquele dia em Betel; as palavras que dissera ao rei, contaram-nas a seu pai.",
        "12": "Perguntou-lhes o pai: Por que caminho se foi? Mostraram seus filhos o caminho por onde fora o homem de Deus que viera de Judá.",
        "13": "Então, disse a seus filhos: Albardai-me um jumento. Albardaram-lhe o jumento, e ele montou.",
        "14": "E foi após o homem de Deus e, achando-o sentado debaixo de um carvalho, lhe disse: És tu o homem de Deus que vieste de Judá? Ele respondeu: Eu mesmo.",
        "15": "Então, lhe disse: Vem comigo a casa e come pão.",
        "16": "Porém ele disse: Não posso voltar contigo, nem entrarei contigo; não comerei pão, nem beberei água contigo neste lugar.",
        "17": "Porque me foi dito pela palavra do SENHOR: Ali, não comerás pão, nem beberás água, nem voltarás pelo caminho por que foste.",
        "18": "Tornou-lhe ele: Também eu sou profeta como tu, e um anjo me falou por ordem do SENHOR, dizendo: Faze-o voltar contigo a tua casa, para que coma pão e beba água. (Porém mentiu-lhe.)",
        "19": "Então, voltou ele, e comeu pão em sua casa, e bebeu água.",
        "20": "Estando eles à mesa, veio a palavra do SENHOR ao profeta que o tinha feito voltar;",
        "21": "e clamou ao homem de Deus, que viera de Judá, dizendo: Assim diz o SENHOR: Porquanto foste rebelde à palavra do SENHOR e não guardaste o mandamento que o SENHOR, teu Deus, te mandara,",
        "22": "antes, voltaste, e comeste pão, e bebeste água no lugar de que te dissera: Não comerás pão, nem beberás água, o teu cadáver não entrará no sepulcro de teus pais.",
        "23": "Depois de o profeta a quem fizera voltar haver comido pão e bebido água, albardou para ele o jumento.",
        "24": "Foi-se, pois, e um leão o encontrou no caminho e o matou; o seu cadáver estava atirado no caminho, e o jumento e o leão, parados junto ao cadáver.",
        "25": "Eis que os homens passaram e viram o corpo lançado no caminho, como também o leão parado junto ao corpo; e vieram e o disseram na cidade onde o profeta velho habitava.",
        "26": "Ouvindo-o o profeta que o fizera voltar do caminho, disse: É o homem de Deus, que foi rebelde à palavra do SENHOR; por isso, o SENHOR o entregou ao leão, que o despedaçou e matou, segundo a palavra que o SENHOR lhe tinha dito.",
        "27": "Então, disse a seus filhos: Albardai-me o jumento. Eles o albardaram.",
        "28": "Ele se foi e achou o cadáver atirado no caminho e o jumento e o leão, parados junto ao cadáver; o leão não tinha devorado o corpo, nem despedaçado o jumento.",
        "29": "Então, o profeta levantou o cadáver do homem de Deus, e o pôs sobre o jumento, e o tornou a levar; assim, veio o profeta velho à cidade, para o chorar e enterrar.",
        "30": "Depositou o cadáver no seu próprio sepulcro; e o prantearam, dizendo: Ah! Irmão meu!",
        "31": "Depois de o haver sepultado, disse a seus filhos: Quando eu morrer, enterrai-me no sepulcro em que o homem de Deus está sepultado; ponde os meus ossos junto aos ossos dele.",
        "32": "Porque certamente se cumprirá o que por ordem do SENHOR clamou contra o altar que está em Betel e contra todas as casas dos altos que estão nas cidades de Samaria.",
        "33": "Depois destas coisas, Jeroboão ainda não deixou o seu mau caminho; antes, de entre o povo tornou a constituir sacerdotes para lugares altos; a quem queria, consagrava para sacerdote dos lugares altos.",
        "34": "Isso se tornou em pecado à casa de Jeroboão, para destruí-la e extingui-la da terra."
    }
}