{
    "livro": "1 Reis",
    "capitulo": 15,
    "titulos": {
        "1": "O reinado de Abias, de Judá",
        "9": "O reinado de Asa, de Judá",
        "25": "O mau reinado de Nadabe, de Israel",
        "33": "O reinado de Baasa, de Israel"
    },
    "versiculos": {
        "1": "No décimo oitavo ano do rei Jeroboão, filho de Nebate, Abias começou a reinar sobre Judá.",
        "2": "Três anos reinou em Jerusalém. Era o nome de sua mãe Maaca, filha de Absalão.",
        "3": "Andou em todos os pecados que seu pai havia cometido antes dele; e seu coração não foi perfeito para com o SENHOR, seu Deus, como o coração de Davi, seu pai.",
        "4": "Mas, por amor de Davi, o SENHOR, seu Deus, lhe deu uma lâmpada em Jerusalém, 50† levantando a seu filho depois dele e dando estabilidade a Jerusalém.",
        "5": "Porquanto Davi fez o que era reto perante o SENHOR e não se desviou de tudo quanto lhe ordenara, em todos os dias da sua vida, senão no caso de Urias, o heteu. 51†",
        "6": "Houve guerra entre Roboão e Jeroboão todos os dias da sua vida.",
        "7": "Quanto aos mais atos de Abias e a tudo quanto fez, porventura, não estão escritos no Livro da História dos Reis de Judá? Também houve guerra entre Abias e Jeroboão.",
        "8": "Abias descansou com seus pais, e o sepultaram na Cidade de Davi; e Asa, seu filho, reinou em seu lugar.",
        "9": "No vigésimo ano de Jeroboão, rei de Israel, começou Asa a reinar sobre Judá.",
        "10": "Quarenta e um anos reinou em Jerusalém. Era o nome de sua mãe Maaca, filha de Absalão.",
        "11": "Asa fez o que era reto perante o SENHOR, como Davi, seu pai.",
        "12": "Porque tirou da terra os prostitutos cultuais e removeu todos os ídolos que seus pais fizeram;",
        "13": "e até a Maaca, sua mãe, depôs da dignidade de rainha-mãe, porquanto ela havia feito ao poste-ídolo uma abominável imagem; pois Asa destruiu essa imagem e a queimou no vale de Cedrom;",
        "14": "os altos, porém, não foram tirados; todavia, o coração de Asa foi, todos os seus dias, totalmente do SENHOR.",
        "15": "Trouxe à Casa do SENHOR as coisas consagradas por seu pai e as coisas que ele mesmo consagrara: prata, ouro e objetos de utilidade.",
        "16": "Houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias.",
        "17": "Porque Baasa, rei de Israel, subiu contra Judá e edificou a Ramá, para que a ninguém fosse permitido sair de junto de Asa, rei de Judá, nem chegar a ele.",
        "18": "Então, Asa tomou toda a prata e ouro restantes nos tesouros da Casa do SENHOR e os tesouros da casa do rei e os entregou nas mãos de seus servos; e o rei Asa os enviou a Ben-Hadade, filho de Tabrimom, filho de Heziom, rei da Síria, e que habitava em Damasco, dizendo:",
        "19": "Haja aliança entre mim e ti, como houve entre meu pai e teu pai. Eis que te mando um presente, prata e ouro; vai e anula a tua aliança com Baasa, rei de Israel, para que se retire de mim.",
        "20": "Ben-Hadade deu ouvidos ao rei Asa e enviou os capitães dos seus exércitos contra as cidades de Israel; e feriu a Ijom, a Dã, a Abel-Bete-Maaca e todo o distrito de Quinerete, com toda a terra de Naftali.",
        "21": "Ouvindo isso, Baasa deixou de edificar a Ramá e ficou em Tirza.",
        "22": "Então, o rei Asa fez apregoar por toda a região de Judá que todos, sem exceção, trouxessem as pedras de Ramá e a sua madeira, com que Baasa a edificara; com elas edificou o rei Asa a Geba de Benjamim e a Mispa.",
        "23": "Quanto aos mais atos de Asa, e a todo o seu poder, e a tudo quanto fez, e às cidades que edificou, porventura, não estão escritos no Livro da História dos Reis de Judá? Porém, no tempo da sua velhice, padeceu dos pés.",
        "24": "Descansou Asa com seus pais e com eles foi sepultado na Cidade de Davi, seu pai; e Josafá, seu filho, reinou em seu lugar.",
        "25": "Nadabe, filho de Jeroboão, começou a reinar sobre Israel no ano segundo de Asa, rei de Judá; e reinou sobre Israel dois anos.",
        "26": "Fez o que era mau perante o SENHOR e andou nos caminhos de seu pai e no pecado com que seu pai fizera pecar a Israel.",
        "27": "Conspirou contra ele Baasa, filho de Aías, da casa de Issacar, e o feriu em Gibetom, que era dos filisteus, quando Nadabe e todo o Israel cercavam Gibetom.",
        "28": "Baasa, no ano terceiro de Asa, rei de Judá, matou a Nadabe e passou a reinar em seu lugar.",
        "29": "Logo que começou a reinar, matou toda a descendência de Jeroboão; 52† não lhe deixou ninguém com vida, a todos exterminou, segundo a palavra do SENHOR, por intermédio do seu servo Aías, o silonita,",
        "30": "por causa dos pecados que Jeroboão cometera e pelos que fizera Israel cometer, por causa da provocação com que irritara ao SENHOR, Deus de Israel.",
        "31": "Quanto aos mais atos de Nadabe e a tudo quanto fez, porventura, não estão escritos no Livro da História dos Reis de Israel?",
        "32": "Houve guerra entre Asa e Baasa, rei de Israel, todos os seus dias.",
        "33": "No ano terceiro de Asa, rei de Judá, Baasa, filho de Aías, começou a reinar sobre todo o Israel, em Tirza, e reinou vinte e quatro anos.",
        "34": "Fez o que era mau perante o SENHOR e andou no caminho de Jeroboão e no seu pecado, o qual fizera Israel cometer."
    }
}