{
    "livro": "1 Reis",
    "capitulo": 16,
    "titulos": {
        "1": "A profecia de Jeú contra Baasa",
        "8": "O reinado de Elá, de Israel, e a conspiração de Zinri",
        "15": "O reinado de Zinri, de Israel",
        "21": "O reinado de Onri, de Israel",
        "29": "O reinado de Acabe, de Israel. Seu casamento com Jezabel"
    },
    "versiculos": {
        "1": "Então, veio a palavra do SENHOR a Jeú, filho de Hanani, contra Baasa, dizendo:",
        "2": "Porquanto te levantei do pó e te constituí príncipe sobre o meu povo de Israel, e tens andado no caminho de Jeroboão e tens feito pecar a meu povo de Israel, irritando-me com os seus pecados,",
        "3": "eis que te exterminarei a ti, Baasa, e os teus descendentes e farei à tua casa como à casa de Jeroboão, filho de Nebate.",
        "4": "Quem morrer a Baasa na cidade, os cães o comerão, e o que dele morrer no campo aberto, as aves do céu o comerão.",
        "5": "Quanto aos mais atos de Baasa, e ao que fez, e ao seu poder, porventura, não estão escritos no Livro da História dos Reis de Israel?",
        "6": "Baasa descansou com seus pais e foi sepultado em Tirza; e Elá, seu filho, reinou em seu lugar.",
        "7": "Assim, veio a palavra do SENHOR, por intermédio do profeta Jeú, filho de Hanani, contra Baasa e contra a sua descendência; e isso por todo o mal que fizera perante o SENHOR, irritando-o com as suas obras, para ser como a casa de Jeroboão, e também porque matara a casa de Jeroboão.",
        "8": "No vigésimo sexto ano de Asa, rei de Judá, Elá, filho de Baasa, começou a reinar em Tirza sobre Israel; e reinou dois anos.",
        "9": "Zinri, seu servo, comandante da metade dos carros, conspirou contra ele. Achava-se Elá em Tirza, bebendo e embriagando-se em casa de Arsa, seu mordomo em Tirza.",
        "10": "Entrou Zinri, e o feriu, e o matou, no ano vigésimo sétimo de Asa, rei de Judá; e reinou em seu lugar.",
        "11": "Logo que começou a reinar e se assentou no trono, feriu todos os descendentes de Baasa; não lhe deixou nenhum do sexo masculino, nem dos parentes, nem dos seus amigos.",
        "12": "Assim, exterminou Zinri todos os descendentes de Baasa, segundo a palavra do SENHOR, por intermédio do profeta Jeú, contra Baasa,",
        "13": "por todos os pecados de Baasa, e os pecados de Elá, seu filho, que cometeram, e pelos que fizeram Israel cometer, irritando ao SENHOR, Deus de Israel, com os seus ídolos.",
        "14": "Quanto aos mais atos de Elá e a tudo quanto fez, porventura, não estão escritos no Livro da História dos Reis de Israel?",
        "15": "No ano vigésimo sétimo de Asa, rei de Judá, reinou Zinri sete dias em Tirza; e o povo estava acampado contra Gibetom, que era dos filisteus.",
        "16": "O povo que estava acampado ouviu dizer: Zinri conspirou contra o rei e o matou. Pelo que todo o Israel, no mesmo dia, no arraial, constituiu rei sobre Israel a Onri, comandante do exército.",
        "17": "Subiu Onri de Gibetom, e todo o Israel, com ele, e sitiaram Tirza.",
        "18": "Vendo Zinri que a cidade era tomada, foi-se ao castelo da casa do rei, e o queimou sobre si, e morreu,",
        "19": "por causa dos pecados que cometera, fazendo o que era mau perante o SENHOR, andando no caminho de Jeroboão e no pecado que cometera, fazendo pecar a Israel.",
        "20": "Quanto aos mais atos de Zinri e à conspiração que fez, porventura, não estão escritos no Livro da História dos Reis de Israel?",
        "21": "Então, o povo de Israel se dividiu em dois partidos: metade do povo seguia a Tibni, filho de Ginate, para o fazer rei, e a outra metade seguia a Onri.",
        "22": "Mas o povo que seguia a Onri prevaleceu contra o que seguia a Tibni, filho de Ginate. Tibni morreu, e passou a reinar Onri.",
        "23": "No trigésimo primeiro ano de Asa, rei de Judá, Onri começou a reinar sobre Israel e reinou doze anos. Em Tirza, reinou seis anos.",
        "24": "De Semer comprou ele o monte de Samaria por dois talentos de prata e o fortificou; à cidade que edificou sobre o monte, chamou-lhe Samaria, nome oriundo de Semer, dono do monte.",
        "25": "Fez Onri o que era mau perante o SENHOR; fez pior do que todos quantos foram antes dele.",
        "26": "Andou em todos os caminhos de Jeroboão, filho de Nebate, como também nos pecados com que este fizera pecar a Israel, irritando ao SENHOR, Deus de Israel, com os seus ídolos.",
        "27": "Quanto aos mais atos de Onri, ao que fez e ao poder que manifestou, porventura, não estão escritos no Livro da História dos Reis de Israel?",
        "28": "Onri descansou com seus pais e foi sepultado em Samaria; e Acabe, seu filho, reinou em seu lugar.",
        "29": "Acabe, filho de Onri, começou a reinar sobre Israel no ano trigésimo oitavo de Asa, rei de Judá; e reinou Acabe, filho de Onri, sobre Israel, em Samaria, vinte e dois anos.",
        "30": "Fez Acabe, filho de Onri, o que era mau perante o SENHOR, mais do que todos os que foram antes dele.",
        "31": "Como se fora coisa de somenos andar ele nos pecados de Jeroboão, filho de Nebate, tomou por mulher a Jezabel, filha de Etbaal, rei dos sidônios; e foi, e serviu a Baal, e o adorou.",
        "32": "Levantou um altar a Baal, na casa de Baal que edificara em Samaria.",
        "33": "Também Acabe fez um poste-ídolo, de maneira que cometeu mais abominações para irritar ao SENHOR, Deus de Israel, do que todos os reis de Israel que foram antes dele.",
        "34": "Em seus dias, Hiel, o betelita, edificou a Jericó; quando lhe lançou os fundamentos, morreu-lhe Abirão, seu primogênito; quando lhe pôs as portas, morreu Segube, seu último, segundo a palavra do SENHOR, que falara por intermédio de Josué, 53† filho de Num."
    }
}