{
    "livro": "1 Reis",
    "capitulo": 18,
    "titulos": {
        "1": "Elias apresenta-se diante de Acabe",
        "20": "Elias e os profetas de Baal no monte Carmelo",
        "41": "Elias ora para que chova"
    },
    "versiculos": {
        "1": "Muito tempo depois, veio a palavra do SENHOR a Elias, no terceiro ano, dizendo: Vai, apresenta-te a Acabe, porque darei chuva sobre a terra.",
        "2": "Partiu, pois, Elias a apresentar-se a Acabe; e a fome era extrema em Samaria.",
        "3": "Acabe chamou a Obadias, o mordomo. (Obadias temia muito ao SENHOR,",
        "4": "porque, quando Jezabel exterminava os profetas do SENHOR, Obadias tomou cem profetas, e de cinquenta em cinquenta os escondeu numa cova, e os sustentou com pão e água.)",
        "5": "Disse Acabe a Obadias: Vai pela terra a todas as fontes de água e a todos os vales; pode ser que achemos erva, para que salvemos a vida aos cavalos e mulos e não percamos todos os animais.",
        "6": "Repartiram entre si a terra, para a percorrerem; Acabe foi à parte por um caminho, e Obadias foi sozinho por outro.",
        "7": "Estando Obadias já de caminho, eis que Elias se encontrou com ele. Obadias, reconhecendo-o, prostrou-se com o rosto em terra e disse: És tu meu senhor Elias?",
        "8": "Respondeu-lhe ele: Sou eu; vai e dize a teu senhor: Eis que aí está Elias.",
        "9": "Porém ele disse: Em que pequei, para que entregues teu servo na mão de Acabe, e ele me mate?",
        "10": "Tão certo como vive o SENHOR, teu Deus, não houve nação nem reino aonde o meu senhor não mandasse homens à tua procura; e, dizendo eles: Aqui não está; fazia jurar aquele reino e aquela nação que te não haviam achado.",
        "11": "Agora, tu dizes: Vai, dize a teu senhor: Eis que aí está Elias.",
        "12": "Poderá ser que, apartando-me eu de ti, o Espírito do SENHOR te leve não sei para onde, e, vindo eu a dar as novas a Acabe, e não te achando ele, me matará; eu, contudo, teu servo, temo ao SENHOR desde a minha mocidade.",
        "13": "Acaso, não disseram a meu senhor o que fiz, quando Jezabel matava os profetas do SENHOR, como escondi cem homens dos profetas do SENHOR, de cinquenta em cinquenta, numas covas, e os sustentei com pão e água?",
        "14": "E, agora, tu dizes: Vai, dize a teu senhor: Eis que aí está Elias. Ele me matará.",
        "15": "Disse Elias: Tão certo como vive o SENHOR dos Exércitos, perante cuja face estou, deveras, hoje, me apresentarei a ele.",
        "16": "Então, foi Obadias encontrar-se com Acabe e lho anunciou; e foi Acabe ter com Elias.",
        "17": "Vendo-o, disse-lhe: És tu, ó perturbador de Israel?",
        "18": "Respondeu Elias: Eu não tenho perturbado a Israel, mas tu e a casa de teu pai, porque deixastes os mandamentos do SENHOR e seguistes os baalins.",
        "19": "Agora, pois, manda ajuntar a mim todo o Israel no monte Carmelo, como também os quatrocentos e cinquenta profetas de Baal e os quatrocentos profetas do poste-ídolo que comem da mesa de Jezabel.",
        "20": "Então, enviou Acabe mensageiros a todos os filhos de Israel e ajuntou os profetas no monte Carmelo.",
        "21": "Então, Elias se chegou a todo o povo e disse: Até quando coxeareis entre dois pensamentos? Se o SENHOR é Deus, segui-o; se é Baal, segui-o. Porém o povo nada lhe respondeu.",
        "22": "Então, disse Elias ao povo: Só eu fiquei dos profetas do SENHOR, e os profetas de Baal são quatrocentos e cinquenta homens.",
        "23": "Deem-se-nos, pois, dois novilhos; escolham eles para si um dos novilhos e, dividindo-o em pedaços, o ponham sobre a lenha, porém não lhe metam fogo; eu prepararei o outro novilho, e o porei sobre a lenha, e não lhe meterei fogo.",
        "24": "Então, invocai o nome de vosso deus, e eu invocarei o nome do SENHOR; e há de ser que o deus que responder por fogo esse é que é Deus. E todo o povo respondeu e disse: É boa esta palavra.",
        "25": "Disse Elias aos profetas de Baal: Escolhei para vós outros um dos novilhos, e preparai-o primeiro, porque sois muitos, e invocai o nome de vosso deus; e não lhe metais fogo.",
        "26": "Tomaram o novilho que lhes fora dado, prepararam-no e invocaram o nome de Baal, desde a manhã até ao meio-dia, dizendo: Ah! Baal, responde-nos! Porém não havia uma voz que respondesse; e, manquejando, se movimentavam ao redor do altar que tinham feito.",
        "27": "Ao meio-dia, Elias zombava deles, dizendo: Clamai em altas vozes, porque ele é deus; pode ser que esteja meditando, ou atendendo a necessidades, ou de viagem, ou a dormir e despertará.",
        "28": "E eles clamavam em altas vozes e se retalhavam com facas e com lancetas, segundo o seu costume, até derramarem sangue.",
        "29": "Passado o meio-dia, profetizaram eles, até que a oferta de manjares se oferecesse; porém não houve voz, nem resposta, nem atenção alguma.",
        "30": "Então, Elias disse a todo o povo: Chegai-vos a mim. E todo o povo se chegou a ele; Elias restaurou o altar do SENHOR, que estava em ruínas.",
        "31": "Tomou doze pedras, segundo o número das tribos dos filhos de Jacó, ao qual viera a palavra do SENHOR, dizendo: Israel será o teu nome. 56†",
        "32": "Com aquelas pedras edificou o altar em nome do SENHOR; depois, fez um rego em redor do altar tão grande como para semear duas medidas de sementes.",
        "33": "Então, armou a lenha, dividiu o novilho em pedaços, pô-lo sobre a lenha",
        "34": "e disse: Enchei de água quatro cântaros e derramai-a sobre o holocausto e sobre a lenha. Disse ainda: Fazei-o segunda vez; e o fizeram. Disse mais: Fazei-o terceira vez; e o fizeram terceira vez.",
        "35": "De maneira que a água corria ao redor do altar; ele encheu também de água o rego.",
        "36": "No devido tempo, para se apresentar a oferta de manjares, aproximou-se o profeta Elias e disse: Ó SENHOR, Deus de Abraão, de Isaque e de Israel, fique, hoje, sabido que tu és Deus em Israel, e que eu sou teu servo e que, segundo a tua palavra, fiz todas estas coisas.",
        "37": "Responde-me, SENHOR, responde-me, para que este povo saiba que tu, SENHOR, és Deus e que a ti fizeste retroceder o coração deles.",
        "38": "Então, caiu fogo do SENHOR, e consumiu o holocausto, e a lenha, e as pedras, e a terra, e ainda lambeu a água que estava no rego.",
        "39": "O que vendo todo o povo, caiu de rosto em terra e disse: O SENHOR é Deus! O SENHOR é Deus!",
        "40": "Disse-lhes Elias: Lançai mão dos profetas de Baal, que nem um deles escape. Lançaram mão deles; e Elias os fez descer ao ribeiro de Quisom e ali os matou.",
        "41": "Então, disse Elias a Acabe: Sobe, come e bebe, porque já se ouve ruído de abundante chuva.",
        "42": "Subiu Acabe a comer e a beber; Elias, porém, subiu ao cimo do Carmelo, e, encurvado para a terra, 57† meteu o rosto entre os joelhos,",
        "43": "e disse ao seu moço: Sobe e olha para o lado do mar. Ele subiu, olhou e disse: Não há nada. Então, lhe disse Elias: Volta. E assim por sete vezes.",
        "44": "À sétima vez disse: Eis que se levanta do mar uma nuvem pequena como a palma da mão do homem. Então, disse ele: Sobe e dize a Acabe: Aparelha o teu carro e desce, para que a chuva não te detenha.",
        "45": "Dentro em pouco, os céus se enegreceram, com nuvens e vento, e caiu grande chuva. Acabe subiu ao carro e foi para Jezreel.",
        "46": "A mão do SENHOR veio sobre Elias, o qual cingiu os lombos e correu adiante de Acabe, até à entrada de Jezreel."
    }
}