{
    "livro": "1 Reis",
    "capitulo": 19,
    "titulos": {
        "1": "Elias no monte Horebe",
        "19": "A vocação de Eliseu"
    },
    "versiculos": {
        "1": "Acabe fez saber a Jezabel tudo quanto Elias havia feito e como matara todos os profetas à espada.",
        "2": "Então, Jezabel mandou um mensageiro a Elias a dizer-lhe: Façam-me os deuses como lhes aprouver se amanhã a estas horas não fizer eu à tua vida como fizeste a cada um deles.",
        "3": "Temendo, pois, Elias, levantou-se, e, para salvar sua vida, se foi, e chegou a Berseba, que pertence a Judá; e ali deixou o seu moço.",
        "4": "Ele mesmo, porém, se foi ao deserto, caminho de um dia, e veio, e se assentou debaixo de um zimbro; e pediu para si a morte e disse: Basta; toma agora, ó SENHOR, a minha alma, pois não sou melhor do que meus pais.",
        "5": "Deitou-se e dormiu debaixo do zimbro; eis que um anjo o tocou e lhe disse: Levanta-te e come.",
        "6": "Olhou ele e viu, junto à cabeceira, um pão cozido sobre pedras em brasa e uma botija de água. Comeu, bebeu e tornou a dormir.",
        "7": "Voltou segunda vez o anjo do SENHOR, tocou-o e lhe disse: Levanta-te e come, porque o caminho te será sobremodo longo.",
        "8": "Levantou-se, pois, comeu e bebeu; e, com a força daquela comida, caminhou quarenta dias e quarenta noites até Horebe, o monte de Deus.",
        "9": "Ali, entrou numa caverna, onde passou a noite; e eis que lhe veio a palavra do SENHOR e lhe disse: Que fazes aqui, Elias?",
        "10": "Ele respondeu: Tenho sido zeloso pelo SENHOR, Deus dos Exércitos, porque os filhos de Israel deixaram a tua aliança, derribaram os teus altares 58† e mataram os teus profetas à espada; e eu fiquei só, e procuram tirar-me a vida.",
        "11": "Disse-lhe Deus: Sai e põe-te neste monte perante o SENHOR. Eis que passava o SENHOR; e um grande e forte vento fendia os montes e despedaçava as penhas diante do SENHOR, porém o SENHOR não estava no vento; depois do vento, um terremoto, mas o SENHOR não estava no terremoto;",
        "12": "depois do terremoto, um fogo, mas o SENHOR não estava no fogo; e, depois do fogo, um cicio tranquilo e suave.",
        "13": "Ouvindo-o Elias, envolveu o rosto no seu manto e, saindo, pôs-se à entrada da caverna. Eis que lhe veio uma voz e lhe disse: Que fazes aqui, Elias?",
        "14": "Ele respondeu: Tenho sido em extremo zeloso pelo SENHOR, Deus dos Exércitos, porque os filhos de Israel deixaram a tua aliança, derribaram os teus altares 59† e mataram os teus profetas à espada; e eu fiquei só, e procuram tirar-me a vida.",
        "15": "Disse-lhe o SENHOR: Vai, volta ao teu caminho para o deserto de Damasco e, em chegando lá, unge a Hazael 60† rei sobre a Síria.",
        "16": "A Jeú, filho de Ninsi, ungirás 61† rei sobre Israel e também Eliseu, filho de Safate, de Abel-Meolá, ungirás profeta em teu lugar.",
        "17": "Quem escapar à espada de Hazael, Jeú o matará; quem escapar à espada de Jeú, Eliseu o matará.",
        "18": "Também conservei em Israel sete mil, 62† todos os joelhos que não se dobraram a Baal, e toda boca que o não beijou.",
        "19": "Partiu, pois, Elias dali e achou a Eliseu, filho de Safate, que andava lavrando com doze juntas de bois adiante dele; ele estava com a duodécima. Elias passou por ele e lançou o seu manto sobre ele.",
        "20": "Então, deixou este os bois, correu após Elias e disse: Deixa-me beijar a meu pai e a minha mãe e, então, te seguirei. Elias respondeu-lhe: Vai e volta; pois já sabes o que fiz contigo.",
        "21": "Voltou Eliseu de seguir a Elias, tomou a junta de bois, e os imolou, e, com os aparelhos dos bois, cozeu as carnes, e as deu ao povo, e comeram. Então, se dispôs, e seguiu a Elias, e o servia."
    }
}