{
    "livro": "1 Reis",
    "capitulo": 2,
    "titulos": {
        "1": "Davi dá instruções a Salomão e morre",
        "13": "Morte de Adonias",
        "26": "Expulso o sacerdote Abiatar",
        "28": "Morte de Joabe",
        "36": "Morte de Simei"
    },
    "versiculos": {
        "1": "Aproximando-se os dias da morte de Davi, deu ele ordens a Salomão, seu filho, dizendo:",
        "2": "Eu vou pelo caminho de todos os mortais. Coragem, pois, e sê homem!",
        "3": "Guarda os preceitos do SENHOR, teu Deus, para andares nos seus caminhos, para guardares os seus estatutos, e os seus mandamentos, e os seus juízos, e os seus testemunhos, como está escrito na Lei de Moisés, para que prosperes em tudo quanto fizeres e por onde quer que fores;",
        "4": "para que o SENHOR confirme a palavra que falou de mim, dizendo: Se teus filhos guardarem o seu caminho, para andarem perante a minha face fielmente, de todo o seu coração e de toda a sua alma, nunca te faltará sucessor ao trono de Israel.",
        "5": "Também tu sabes o que me fez Joabe, filho de Zeruia, e o que fez aos dois comandantes do exército de Israel, a Abner, 3† filho de Ner, e a Amasa, 4† filho de Jéter, os quais matou, e, em tempo de paz, vingou o sangue derramado em guerra, manchando com ele o cinto que trazia nos lombos e as sandálias nos pés.",
        "6": "Faze, pois, segundo a tua sabedoria e não permitas que suas cãs desçam à sepultura em paz.",
        "7": "Porém, com os filhos de Barzilai, 5† o gileadita, usarás de benevolência, e estarão entre os que comem à tua mesa, porque assim se houveram comigo, quando eu fugia por causa de teu irmão Absalão.",
        "8": "Eis que também contigo está Simei, filho de Gera, filho de Benjamim, de Baurim, que me maldisse 6† com dura maldição, no dia em que ia a Maanaim; porém ele saiu a encontrar-se comigo 7† junto ao Jordão, e eu, pelo SENHOR, lhe jurei, dizendo que o não mataria à espada.",
        "9": "Mas, agora, não o tenhas por inculpável, pois és homem prudente e bem saberás o que lhe hás de fazer para que as suas cãs desçam à sepultura com sangue.",
        "10": "Davi descansou com seus pais e foi sepultado na Cidade de Davi.",
        "11": "Foi o tempo que Davi reinou sobre Israel quarenta anos: 8† sete anos em Hebrom e em Jerusalém trinta e três.",
        "12": "Salomão assentou-se no trono 9† de Davi, seu pai, e o seu reino se fortificou sobremaneira.",
        "13": "Então, veio Adonias, filho de Hagite, a Bate-Seba, mãe de Salomão; disse ela: É de paz a tua vinda? Respondeu ele: É de paz.",
        "14": "E acrescentou: Uma palavra tenho que dizer-te. Ela disse: Fala.",
        "15": "Disse, pois, ele: Bem sabes que o reino era meu, e todo o Israel esperava que eu reinasse, ainda que o reino se transferiu e veio a ser de meu irmão, porque do SENHOR ele o recebeu.",
        "16": "Agora, um só pedido te faço; não mo rejeites. Ela lhe disse: Fala.",
        "17": "Ele disse: Peço-te que fales ao rei Salomão (pois não to recusará) que me dê por mulher a Abisague, sunamita.",
        "18": "Respondeu Bate-Seba: Bem, eu falarei por ti ao rei.",
        "19": "Foi, pois, Bate-Seba ter com o rei Salomão, para falar-lhe por Adonias. O rei se levantou a encontrar-se com ela e se inclinou diante dela; então, se assentou no seu trono e mandou pôr uma cadeira para sua mãe, e ela se assentou à sua mão direita.",
        "20": "Então, disse ela: Só um pequeno pedido te faço; não mo rejeites. E o rei lhe disse: Pede, minha mãe, porque to não recusarei.",
        "21": "Disse ela: Dê-se Abisague, a sunamita, a Adonias, teu irmão, por mulher.",
        "22": "Então, respondeu o rei Salomão e disse a sua mãe: Por que pedes Abisague, a sunamita, para Adonias? Pede também para ele o reino (porque é meu irmão maior), para ele, digo, e também para Abiatar, o sacerdote, e para Joabe, filho de Zeruia.",
        "23": "E jurou o rei Salomão pelo SENHOR, dizendo: Deus me faça o que lhe aprouver, se não falou Adonias esta palavra contra a sua vida.",
        "24": "Agora, pois, tão certo como vive o SENHOR, que me estabeleceu e me fez assentar no trono de Davi, meu pai, e me edificou casa, como tinha dito, hoje, morrerá Adonias.",
        "25": "Enviou o rei Salomão a Benaia, filho de Joiada, o qual arremeteu contra ele, de sorte que morreu.",
        "26": "E a Abiatar, o sacerdote, disse o rei: Vai para Anatote, para teus campos, porque és homem digno de morte; porém não te matarei hoje, porquanto levaste a arca 10† do SENHOR Deus diante de Davi, meu pai, e porque te afligiste com todas as aflições de meu pai.",
        "27": "Expulsou, pois, Salomão a Abiatar, para que não mais fosse sacerdote do SENHOR, cumprindo, assim, a palavra que o SENHOR 11† dissera sobre a casa de Eli, em Siló.",
        "28": "Chegando esta notícia a Joabe (porque Joabe se tinha desviado seguindo a Adonias, ainda que se não desviara seguindo a Absalão), fugiu ele para o tabernáculo do SENHOR e pegou nas pontas do altar.",
        "29": "Foi dito ao rei Salomão que Joabe havia fugido para o tabernáculo do SENHOR; e eis que está junto ao altar. Enviou, pois, Salomão a Benaia, filho de Joiada, dizendo: Vai, arremete contra ele.",
        "30": "Foi Benaia ao tabernáculo do SENHOR e disse a Joabe: Assim diz o rei: Sai daí. Ele respondeu: Não, morrerei aqui. Benaia tornou com a resposta ao rei, dizendo: Assim falou Joabe e assim me respondeu.",
        "31": "Disse-lhe o rei: Faze como ele te disse; arremete contra ele e sepulta-o, para que tires de mim e da casa de meu pai a culpa do sangue que Joabe sem causa derramou.",
        "32": "Assim, o SENHOR fará recair a culpa de sangue de Joabe sobre a sua cabeça, porque arremeteu contra dois homens mais justos e melhores do que ele e os matou à espada, sem que Davi, meu pai, o soubesse; isto é: a Abner, filho de Ner, comandante do exército de Israel, e a Amasa, filho de Jéter, comandante do exército de Judá.",
        "33": "Assim, recairá o sangue destes sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas a Davi, e à sua descendência, e à sua casa, e ao seu trono, dará o SENHOR paz para todo o sempre.",
        "34": "Subiu Benaia, filho de Joiada, arremeteu contra ele e o matou; e foi sepultado em sua casa, no deserto.",
        "35": "Em lugar de Joabe constituiu o rei por comandante do exército a Benaia, filho de Joiada, e, em lugar de Abiatar, a Zadoque por sacerdote.",
        "36": "Depois, mandou o rei chamar a Simei e lhe disse: Edifica-te uma casa em Jerusalém, e habita aí, e daí não saias, nem para uma parte nem para outra.",
        "37": "Porque há de ser que, no dia em que saíres e passares o ribeiro de Cedrom, fica sabendo que serás morto; o teu sangue cairá, então, sobre a tua cabeça.",
        "38": "Simei disse ao rei: Boa é essa palavra; como disse o rei, meu senhor, assim fará o teu servo. E Simei habitou em Jerusalém muitos dias.",
        "39": "Ao cabo de três anos, porém, dois escravos de Simei fugiram para Aquis, filho de Maaca, rei de Gate; e deram parte a Simei, dizendo: Eis que teus servos estão em Gate.",
        "40": "Então, Simei se dispôs, albardou o seu jumento e foi a Gate ter com Aquis em busca dos seus escravos; e trouxe de Gate os seus escravos.",
        "41": "Foi Salomão avisado de que Simei de Jerusalém fora a Gate e já havia voltado.",
        "42": "Então, mandou o rei chamar a Simei e lhe disse: Não te fiz eu jurar pelo SENHOR e não te protestei, dizendo: No dia em que saíres para uma ou outra parte, fica sabendo que serás morto? E tu me disseste: Boa é essa palavra que ouvi.",
        "43": "Por que, pois, não guardaste o juramento do SENHOR, nem a ordem que te dei?",
        "44": "Disse mais o rei a Simei: Bem sabes toda a maldade que o teu coração reconhece que fizeste a Davi, meu pai; pelo que o SENHOR te fez recair sobre a cabeça a tua maldade.",
        "45": "Mas o rei Salomão será abençoado, e o trono de Davi, mantido perante o SENHOR, para sempre.",
        "46": "O rei deu ordem a Benaia, filho de Joiada, o qual saiu e arremeteu contra ele, de sorte que morreu; assim se firmou o reino sob o domínio de Salomão."
    }
}