{
    "livro": "1 Reis",
    "capitulo": 4,
    "titulos": {
        "1": "Os oficiais de Salomão",
        "20": "A prosperidade do reino de Salomão",
        "29": "A sabedoria de Salomão"
    },
    "versiculos": {
        "1": "O rei Salomão reinou sobre todo o Israel.",
        "2": "Eram estes os seus homens principais: Azarias, filho de Zadoque, o principal.",
        "3": "Eliorefe e Aías, filhos de Sisa, eram secretários; Josafá, filho de Ailude, era o cronista;",
        "4": "Benaia, filho de Joiada, era comandante do exército; Zadoque e Abiatar eram sacerdotes;",
        "5": "Azarias, filho de Natã, era intendente-chefe; Zabude, filho de Natã, ministro, amigo do rei;",
        "6": "Aisar, mordomo; Adonirão, filho de Abda, superintendente dos que trabalhavam forçados.",
        "7": "Tinha Salomão doze intendentes sobre todo o Israel, que forneciam mantimento ao rei e à sua casa; cada um tinha de fornecer durante um mês do ano.",
        "8": "São estes os seus nomes: Ben-Hur, nas montanhas de Efraim;",
        "9": "Ben-Dequer, em Macaz, Saalabim, Bete-Semes, Elom e Bete-Hanã;",
        "10": "Ben-Hesede, em Arubote; a este pertencia também Socó e toda a terra de Héfer;",
        "11": "Ben-Abinadabe tinha toda a cordilheira de Dor; Tafate, filha de Salomão, era sua mulher.",
        "12": "Baaná, filho de Ailude, tinha a Taanaque, e a Megido, e a toda a Bete-Seã, que está junto a Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, até além de Jocmeão.",
        "13": "Ben-Geber, em Ramote-Gileade; tinha este as aldeias de Jair, filho de Manassés, as quais estão em Gileade; também tinha a região de Argobe, a qual está em Basã, sessenta grandes cidades com muros e ferrolhos de bronze.",
        "14": "Ainadabe, filho de Ido, em Maanaim;",
        "15": "Aimaás, em Naftali; também este tomou filha de Salomão por mulher, a saber, Basemate.",
        "16": "Baaná, filho de Husai, em Aser e Bealote;",
        "17": "Josafá, filho de Parua, em Issacar;",
        "18": "Simei, filho de Elá, em Benjamim;",
        "19": "Geber, filho de Uri, na terra de Gileade, a terra de Seom, rei dos amorreus, e de Ogue, rei de Basã; e havia só um intendente nesta terra.",
        "20": "Eram, pois, os de Judá e Israel muitos, numerosos como a areia que está ao pé do mar; comiam, bebiam e se alegravam.",
        "21": "Dominava Salomão sobre todos os reinos desde o Eufrates até à terra 12† dos filisteus e até à fronteira do Egito; os quais pagavam tributo e serviram a Salomão todos os dias da sua vida.",
        "22": "Era, pois, o provimento diário de Salomão trinta coros de flor de farinha e sessenta coros de farinha;",
        "23": "dez bois cevados, vinte bois de pasto e cem carneiros, afora os veados, as gazelas, os corços e aves cevadas.",
        "24": "Porque dominava sobre toda a região e sobre todos os reis aquém do Eufrates, desde Tifsa até Gaza, e tinha paz por todo o derredor.",
        "25": "Judá e Israel habitavam confiados, cada um debaixo da sua videira e debaixo da sua figueira, desde Dã até Berseba, todos os dias de Salomão.",
        "26": "Tinha também Salomão quarenta mil cavalos em estrebarias, para os seus carros, 13† e doze mil cavaleiros.",
        "27": "Forneciam, pois, os intendentes provisões, cada um no seu mês, ao rei Salomão e a todos quantos lhe chegavam à mesa; coisa nenhuma deixavam faltar.",
        "28": "Também levavam a cevada e a palha para os cavalos e os ginetes, para o lugar onde estivesse o rei, segundo lhes fora prescrito.",
        "29": "Deu também Deus a Salomão sabedoria, grandíssimo entendimento e larga inteligência como a areia que está na praia do mar.",
        "30": "Era a sabedoria de Salomão maior do que a de todos os do Oriente e do que toda a sabedoria dos egípcios.",
        "31": "Era mais sábio do que todos os homens, mais sábio do que Etã, ezraíta, 14† e do que Hemã, Calcol e Darda, filhos de Maol; e correu a sua fama por todas as nações em redor.",
        "32": "Compôs três mil provérbios, e foram os seus cânticos mil e cinco.",
        "33": "Discorreu sobre todas as plantas, desde o cedro que está no Líbano até ao hissopo que brota do muro; também falou dos animais e das aves, dos répteis e dos peixes.",
        "34": "De todos os povos vinha gente a ouvir a sabedoria de Salomão, e também enviados de todos os reis da terra que tinham ouvido da sua sabedoria."
    }
}