{
    "livro": "Mateus",
    "capitulo": 6,
    "titulos": {
        "1": "A prática da justiça",
        "2": "Como se deve dar esmolas",
        "5": "Como se deve orar",
        "9": "A oração dominical",
        "16": "Como jejuar",
        "19": "Os tesouros no céu",
        "22": "A luz e as trevas",
        "24": "Os dois senhores",
        "25": "A ansiosa solicitude pela vida"
    },
    "versiculos": {
        "1": "Guardai-vos de exercer a vossa justiça diante dos homens, com o fim de serdes vistos por eles; doutra sorte, não tereis galardão junto de vosso Pai celeste.",
        "2": "Quando, pois, deres esmola, não toques trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade vos digo que eles já receberam a recompensa.",
        "3": "Tu, porém, ao dares a esmola, ignore a tua mão esquerda o que faz a tua mão direita;",
        "4": "para que a tua esmola fique em secreto; e teu Pai, que vê em secreto, te recompensará.",
        "5": "E, quando orardes, não sereis como os hipócritas; porque gostam de orar em pé nas sinagogas e nos cantos das praças, para serem vistos dos homens. Em verdade vos digo que eles já receberam a recompensa.",
        "6": "Tu, porém, quando orares, entra no teu quarto e, fechada a porta, orarás a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará.",
        "7": "E, orando, não useis de vãs repetições, como os gentios; porque presumem que pelo seu muito falar serão ouvidos.",
        "8": "Não vos assemelheis, pois, a eles; porque Deus, o vosso Pai, sabe o de que tendes necessidade, antes que lho peçais.",
        "9": "Portanto, vós orareis assim:",
        "10": "venha o teu reino;",
        "11": "o pão nosso de cada dia dá-nos hoje;",
        "12": "e perdoa-nos as nossas dívidas,",
        "13": "e não nos deixes cair em tentação;",
        "14": "Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará;",
        "15": "se, porém, não perdoardes aos homens , tampouco vosso Pai vos perdoará as vossas ofensas.",
        "16": "Quando jejuardes, não vos mostreis contristados como os hipócritas; porque desfiguram o rosto com o fim de parecer aos homens que jejuam. Em verdade vos digo que eles já receberam a recompensa.",
        "17": "Tu, porém, quando jejuares, unge a cabeça e lava o rosto,",
        "18": "com o fim de não parecer aos homens que jejuas, e sim ao teu Pai, em secreto; e teu Pai, que vê em secreto, te recompensará.",
        "19": "Não acumuleis para vós outros tesouros sobre a terra, onde a traça e a ferrugem corroem e onde ladrões escavam e roubam;",
        "20": "mas ajuntai para vós outros tesouros no céu, onde traça nem ferrugem corrói, e onde ladrões não escavam, nem roubam;",
        "21": "porque, onde está o teu tesouro, aí estará também o teu coração.",
        "22": "São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso;",
        "23": "se, porém, os teus olhos forem maus, todo o teu corpo estará em trevas. Portanto, caso a luz que em ti há sejam trevas, que grandes trevas serão!",
        "24": "Ninguém pode servir a dois senhores; porque ou há de aborrecer-se de um e amar ao outro, ou se devotará a um e desprezará ao outro. Não podeis servir a Deus e às riquezas.",
        "25": "Por isso, vos digo: não andeis ansiosos pela vossa vida, quanto ao que haveis de comer ou beber; nem pelo vosso corpo, quanto ao que haveis de vestir. Não é a vida mais do que o alimento, e o corpo, mais do que as vestes?",
        "26": "Observai as aves do céu: não semeiam, não colhem, nem ajuntam em celeiros; contudo, vosso Pai celeste as sustenta. Porventura, não valeis vós muito mais do que as aves?",
        "27": "Qual de vós, por ansioso que esteja, pode acrescentar um côvado ao curso da sua vida?",
        "28": "E por que andais ansiosos quanto ao vestuário? Considerai como crescem os lírios do campo: eles não trabalham, nem fiam.",
        "29": "Eu, contudo, vos afirmo que nem Salomão, em toda a sua glória, se vestiu como qualquer deles.",
        "30": "Ora, se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada no forno, quanto mais a vós outros, homens de pequena fé?",
        "31": "Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos?",
        "32": "Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas;",
        "33": "buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas.",
        "34": "Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal."
    }
}