{
    "livro": "Salmos",
    "capitulo": 102,
    "titulos": {
        "1": "Oração de um aflito que derrama seus problemas diante do Senhor."
    },
    "versiculos": {
        "1": "Senhor, ouve minha oração, escuta minha súplica!",
        "2": "Não escondas de mim o rosto na hora de minha aflição. Inclina-te para ouvir e responde-me depressa quando clamo a ti.",
        "3": "Pois meus dias somem como fumaça; como brasas ardentes, meus ossos queimam.",
        "4": "Meu coração está esgotado, secou-se como capim; até perdi o apetite.",
        "5": "Por causa de minha ansiedade, não passo de pele e osso.",
        "6": "Sou como a coruja no deserto, como a pequena coruja num lugar desolado.",
        "7": "Não consigo dormir; sou como o pássaro solitário no telhado.",
        "8": "Todos os dias meus inimigos me insultam; zombam de mim e me amaldiçoam.",
        "9": "As cinzas são meu alimento, e as lágrimas se misturam com minha bebida,",
        "10": "por causa de tua ira e de tua fúria, pois me levantaste e depois me lançaste fora.",
        "11": "Minha vida passa rápido, como as sombras que se vão; vou murchando, como o capim.",
        "12": "Tu, porém, Senhor, reinarás para sempre; teu nome será lembrado por todas as gerações.",
        "13": "Tu te levantarás e terás misericórdia de Sião; já é tempo de lhe mostrar compaixão, este é o momento esperado.",
        "14": "Pois teus servos amam cada pedra de seus muros e estimam até mesmo o pó em suas ruas.",
        "15": "As nações temerão o nome do Senhor, os reis da terra estremecerão diante de sua glória.",
        "16": "Pois o Senhor reconstruirá Sião; ele aparecerá em sua glória.",
        "17": "Ouvirá as orações dos indefesos e não rejeitará suas súplicas.",
        "18": "Fique isto registrado para as gerações futuras, para que um povo ainda não criado louve o Senhor.",
        "19": "Contem-lhes que o Senhor olhou para baixo, de seu santuário celeste. Do alto olhou para a terra,",
        "20": "para ouvir o gemido dos prisioneiros, para libertar os condenados à morte.",
        "21": "Assim, o nome do Senhor será proclamado em Sião, seu louvor, em Jerusalém,",
        "22": "quando os povos se reunirem e os reinos vierem para servir ao Senhor.",
        "23": "No meio de minha vida, ele me tirou as forças e me encurtou os dias.",
        "24": "Mas eu clamei a ele: “Ó meu Deus, que vive para sempre, não tires minha vida enquanto ainda sou jovem!”.",
        "25": "Muito tempo atrás, lançaste os fundamentos da terra e com as tuas mãos formaste os céus.",
        "26": "Eles deixarão de existir, mas tu permanecerás para sempre; eles se desgastarão, como roupa velha. Tu os trocarás, como se fossem vestuário, e os jogarás fora.",
        "27": "Tu, porém, és sempre o mesmo; teus dias jamais terão fim.",
        "28": "Os filhos de teus servos viverão em segurança, e seus descendentes prosperarão em tua presença."
    }
}