{
    "livro": "Salmos",
    "capitulo": 109,
    "titulos": {
        "1": "Ao regente do coral: salmo de Davi."
    },
    "versiculos": {
        "1": "Ó Deus, a quem eu louvo, não permaneças calado,",
        "2": "enquanto os perversos me caluniam e falam mentiras a meu respeito.",
        "3": "Eles me cercam de palavras odiosas e me atacam sem motivo.",
        "4": "Retribuem meu amor com acusações, mesmo enquanto oro por eles.",
        "5": "Pagam-me o bem com o mal, e o amor, com o ódio.",
        "6": "Que um perverso testemunhe contra ele, e um acusador o leve a julgamento.",
        "7": "Quando julgarem sua causa, que o declarem culpado; considerem pecado suas orações.",
        "8": "Que sua vida seja curta, e outro ocupe seu lugar.",
        "9": "Que seus filhos se tornem órfãos, e sua esposa, viúva.",
        "10": "Que seus filhos andem sem rumo, como mendigos, e sejam expulsos de suas casas em ruínas.",
        "11": "Que os credores tomem todos os seus bens, e estranhos levem o fruto de seu trabalho.",
        "12": "Que ninguém o trate com bondade, nem tenha compaixão de seus órfãos.",
        "13": "Que todos os seus descendentes morram; que o nome de sua família seja apagado na geração seguinte.",
        "14": "Que o Senhor nunca se esqueça dos pecados de seus antepassados; que os pecados de sua mãe jamais sejam apagados.",
        "15": "Que o Senhor se lembre sempre de sua culpa; que seu nome seja de todo esquecido.",
        "16": "Pois não quis ser bondoso com os outros; foi no encalço dos pobres e necessitados e perseguiu até a morte os de coração quebrantado.",
        "17": "Gostava de amaldiçoar; agora, que ele próprio seja amaldiçoado. Não tinha prazer em abençoar; agora, que ele não seja abençoado.",
        "18": "Para ele, amaldiçoar é como a roupa que ele veste, como a água que bebe, como os alimentos saborosos que come.",
        "19": "Agora, que suas maldições voltem para ele; apeguem-se a seu corpo como roupas, amarrem-se em torno dele como um cinto.",
        "20": "Que essas maldições se tornem castigo do Senhor para meus acusadores, para os que falam mal de mim.",
        "21": "Quanto a mim, ó Senhor Soberano, trata-me bem, por causa do teu nome; livra-me, porque és fiel e bom.",
        "22": "Pois sou pobre e necessitado, e meu coração está ferido.",
        "23": "Vou desaparecendo, como a sombra ao entardecer; sou lançado para longe, como um gafanhoto.",
        "24": "De tanto jejuar, meus joelhos estão fracos; não passo de pele e osso.",
        "25": "Sou motivo de zombaria em todo lugar; quando me veem, balançam a cabeça em desprezo.",
        "26": "Ajuda-me, Senhor, meu Deus; salva-me por causa do teu amor!",
        "27": "Que eles reconheçam que isso veio de ti, que tu mesmo o fizeste, Senhor.",
        "28": "Que importa se me amaldiçoarem? Tu me abençoarás! Quando me atacarem, serão envergonhados; mas eu, teu servo, continuarei a me alegrar!",
        "29": "Que meus acusadores sejam vestidos de humilhação, que a vergonha os cubra como um manto.",
        "30": "Eu, porém, sempre darei graças ao Senhor; louvarei seu nome diante de todos.",
        "31": "Pois ele está junto aos necessitados, pronto para salvá-los dos que os condenam."
    }
}