{
    "livro": "Salmos",
    "capitulo": 135,
    "titulos": {},
    "versiculos": {
        "1": "Louvado seja o Senhor! Louvem o nome do Senhor! Louvem-no vocês, servos do Senhor,",
        "2": "vocês que servem na casa do Senhor, nos pátios da casa de nosso Deus.",
        "3": "Louvem o Senhor, porque o Senhor é bom; celebrem seu nome amável com música.",
        "4": "Pois o Senhor escolheu Jacó para si; Israel é seu tesouro especial.",
        "5": "Sim, conheço a grandeza do Senhor; nosso Senhor é maior que qualquer outro deus.",
        "6": "O Senhor faz tudo como deseja, nos céus e na terra, nos mares e em suas profundezas.",
        "7": "Faz as nuvens subirem sobre toda a terra, envia os relâmpagos que acompanham a chuva e manda o vento sair de seus depósitos.",
        "8": "Matou o filho mais velho de todos os lares egípcios, tanto das pessoas como dos animais.",
        "9": "Realizou sinais e maravilhas no Egito, contra o faraó e todo o seu povo.",
        "10": "Destruiu grandes nações e matou reis poderosos:",
        "11": "Seom, rei dos amorreus, Ogue, rei de Basã, e todos os reis de Canaã.",
        "12": "Entregou a terra deles como herança, sim, como herança a seu povo, Israel.",
        "13": "Teu nome, ó Senhor, permanece para sempre; tua fama, ó Senhor, é conhecida por todas as gerações.",
        "14": "Pois o Senhor fará justiça ao seu povo e terá compaixão de seus servos.",
        "15": "Os ídolos das nações não passam de objetos de prata e de ouro, formados por mãos humanas.",
        "16": "Têm boca, mas não falam; olhos, mas não veem.",
        "17": "Têm ouvidos, mas não ouvem; em sua boca, não há fôlego de vida.",
        "18": "Aqueles que fazem ídolos e neles confiam são exatamente iguais a eles.",
        "19": "Ó Israel, louve o Senhor! Ó sacerdotes, descendentes de Arão, louvem o Senhor!",
        "20": "Ó levitas, louvem o Senhor! Todos vocês que temem o Senhor, louvem o Senhor!",
        "21": "O Senhor seja louvado desde Sião, pois ele habita em Jerusalém. Louvado seja o Senhor!"
    }
}