{
    "livro": "Salmos",
    "capitulo": 144,
    "titulos": {
        "1": "Salmo de Davi.",
        "9": "Interlúdio"
    },
    "versiculos": {
        "1": "Louvado seja o Senhor, minha rocha; ele treina minhas mãos para a guerra e dá a meus dedos habilidade para a batalha.",
        "2": "Ele é meu aliado infalível e minha fortaleza, minha torre segura e meu libertador. Ele é meu escudo, em quem me refugio; faz as nações se sujeitarem a mim.",
        "3": "Ó Senhor, quem são os seres humanos, para que prestes atenção neles? Quem são os simples mortais, para que penses neles?",
        "4": "São como uma brisa; seus dias são como uma sombra que passa.",
        "5": "Abre os céus, Senhor, e desce; toca os montes para que soltem fumaça.",
        "6": "Lança teus relâmpagos e dispersa os inimigos; atira tuas flechas e confunde-os.",
        "7": "Estende tua mão desde os céus e salva-me; tira-me das águas profundas, livra-me do poder de meus inimigos.",
        "8": "Eles têm a boca cheia de mentiras; juram dizer a verdade, mas mentem.",
        "9": "Cantarei a ti, ó Deus, um cântico novo; cantarei louvores a ti com instrumento de dez cordas.",
        "10": "Pois tu concedes vitória aos reis; livraste teu servo Davi da espada mortal.",
        "11": "Salva-me! Livra-me do poder de meus inimigos. Eles têm a boca cheia de mentiras; juram dizer a verdade, mas mentem.",
        "12": "Que nossos filhos floresçam na juventude como plantas viçosas. Que nossas filhas sejam como colunas graciosas, esculpidas para enfeitar um palácio.",
        "13": "Que nossos celeiros fiquem cheios de colheitas de todo tipo. Que os rebanhos em nossos campos se multipliquem aos milhares, e até às dezenas de milhares,",
        "14": "e que nossos bois fiquem carregados de alimentos. Que nenhum inimigo consiga romper nossos muros, que ninguém seja levado ao cativeiro, nem haja gritos de angústia em nossas praças.",
        "15": "Como são felizes os que vivem desse modo! Verdadeiramente são felizes aqueles cujo Deus é o Senhor!"
    }
}