{
    "livro": "Salmos",
    "capitulo": 25,
    "titulos": {
        "1": "Salmo de Davi."
    },
    "versiculos": {
        "1": "Ó Senhor, a ti entrego minha vida;",
        "2": "confio em ti, meu Deus! Não permitas que eu seja envergonhado, nem que meus inimigos se alegrem com minha derrota.",
        "3": "Quem confia em ti jamais será envergonhado, mas os que buscam enganar o próximo serão envergonhados.",
        "4": "Mostra-me o caminho certo, Senhor, ensina-me por onde devo andar.",
        "5": "Guia-me pela tua verdade e ensina-me, pois és o Deus que me salva; em ti ponho minha esperança todo o dia.",
        "6": "Lembra-te, Senhor, de tua compaixão e de teu amor, que tens mostrado desde tempos antigos.",
        "7": "Não te lembres dos pecados e da rebeldia de minha juventude; lembra-te de mim segundo o teu amor, pois és misericordioso, ó Senhor.",
        "8": "O Senhor é bom e justo; mostra o caminho correto aos que se desviam.",
        "9": "Guia os humildes na justiça e ensina-lhes seu caminho.",
        "10": "O Senhor conduz com amor e fidelidade a todos que cumprem sua aliança e obedecem a seus preceitos.",
        "11": "Por causa do teu nome, ó Senhor, perdoa meus pecados, que são muitos.",
        "12": "Quem são os que temem o Senhor? Ele lhes mostrará o caminho que devem escolher.",
        "13": "Viverão em prosperidade, e seus filhos herdarão a terra.",
        "14": "O Senhor é amigo dos que o temem; ele lhes ensina sua aliança.",
        "15": "Meus olhos estão sempre voltados para o Senhor, pois ele livra meus pés de armadilhas.",
        "16": "Volta-te para mim e tem misericórdia, pois estou sozinho e aflito.",
        "17": "Meus problemas só aumentam; livra-me de toda a minha angústia!",
        "18": "Atente para minha dor e para meu sofrimento; perdoa todos os meus pecados.",
        "19": "Vê quantos inimigos tenho e a crueldade com que me odeiam.",
        "20": "Protege minha vida e livra-me! Não permitas que eu seja envergonhado, pois em ti me refugio.",
        "21": "Que a integridade e a retidão me guardem, pois em ti ponho minha esperança.",
        "22": "Ó Deus, resgata Israel de todas as suas angústias."
    }
}