{
    "livro": "Salmos",
    "capitulo": 31,
    "titulos": {
        "1": "Ao regente do coral: salmo de Davi."
    },
    "versiculos": {
        "1": "Em ti, Senhor, me refugio; não permitas que eu seja envergonhado. Salva-me por causa da tua justiça;",
        "2": "inclina o teu ouvido para me escutar e livra-me depressa. Que tu sejas para mim rocha de proteção, fortaleza onde estarei seguro.",
        "3": "És minha rocha e minha fortaleza; por causa do teu nome, guia-me e conduze-me.",
        "4": "Tira-me da armadilha que me prepararam, pois só em ti encontro proteção.",
        "5": "Em tuas mãos entrego meu espírito; resgata-me, Senhor, pois és Deus fiel.",
        "6": "Detesto os que adoram ídolos inúteis; eu, porém, confio no Senhor.",
        "7": "Exultarei e me alegrarei em teu amor, pois viste minha aflição e te importas com minha angústia.",
        "8": "Não me entregaste a meus inimigos, mas me puseste em lugar seguro.",
        "9": "Tem misericórdia de mim, Senhor, pois estou angustiado; lágrimas me embaçam os olhos, e meu corpo e minha alma definham.",
        "10": "A tristeza me consome, e meus dias se encurtam com gemidos. Minha força se esvai por causa do pecado, e meus ossos se desgastam.",
        "11": "Todos os meus inimigos zombam de mim, e meus vizinhos me desprezam; até meus amigos têm medo de se aproximar. Quando me veem na rua, correm para o outro lado.",
        "12": "Não se lembram de mim, como se eu estivesse morto, como se fosse um jarro quebrado.",
        "13": "Ouço muitos boatos a meu respeito, e o terror me cerca. Conspiram contra mim, tramam tirar minha vida.",
        "14": "Eu, porém, confio em ti, Senhor, e digo: “Tu és meu Deus!”.",
        "15": "Meu futuro está em tuas mãos; livra-me dos que me perseguem sem cessar.",
        "16": "Que a luz do teu rosto brilhe sobre teu servo; salva-me por causa do teu amor.",
        "17": "Não permitas que eu seja envergonhado, Senhor, pois clamo a ti. Que os perversos sejam envergonhados, que fiquem calados na sepultura.",
        "18": "Silencia seus lábios mentirosos, lábios orgulhosos e arrogantes que acusam os justos.",
        "19": "Grande é a bondade que reservaste para os que te temem! Tu a concedes aos que em ti se refugiam e os abençoas à vista de todos.",
        "20": "Tu os escondes em tua presença, a salvo de todos que contra eles conspiram. Tu os proteges num abrigo, longe das línguas acusadoras.",
        "21": "Louvado seja o Senhor, pois ele me mostrou as maravilhas de seu amor; manteve-me a salvo numa cidade cercada de inimigos.",
        "22": "Apavorado, clamei: “Estou separado de tua presença!”. Mas ele ouviu a minha súplica por misericórdia e respondeu ao meu clamor por socorro.",
        "23": "Amem o Senhor, todos vocês que lhe são fiéis, pois o Senhor protege quem nele confia, mas castiga severamente o arrogante.",
        "24": "Portanto, sejam fortes e corajosos, todos vocês que põem sua esperança no Senhor!"
    }
}