{
    "livro": "Salmos",
    "capitulo": 33,
    "titulos": {},
    "versiculos": {
        "1": "Cantem de alegria ao Senhor, vocês que são justos; é apropriado que os íntegros o louvem.",
        "2": "Celebrem ao Senhor com melodias da harpa, toquem música para ele com instrumento de dez cordas.",
        "3": "Entoem para ele um novo cântico, toquem com habilidade e cantem com alegria.",
        "4": "Pois a palavra do Senhor é verdadeira e podemos confiar em tudo que ele faz.",
        "5": "Ele ama o que é justo e bom; o amor do Senhor enche a terra.",
        "6": "O Senhor falou, e os céus foram criados; pelo sopro de sua boca as estrelas nasceram.",
        "7": "Determinou os limites do mar e juntou os oceanos em reservatórios.",
        "8": "Que o mundo inteiro tema o Senhor, e todos os habitantes da terra tremam diante dele.",
        "9": "Pois, quando ele falou, o mundo veio a existir; tudo surgiu por sua ordem.",
        "10": "O Senhor desfaz os planos das nações e frustra os projetos dos povos.",
        "11": "Mas os planos do Senhor permanecem para sempre; seus propósitos jamais serão abalados.",
        "12": "Como é feliz a nação cujo Deus é o Senhor, cujo povo ele escolheu para lhe pertencer!",
        "13": "O Senhor olha dos céus e vê toda a humanidade.",
        "14": "De seu trono ele observa todos os habitantes da terra.",
        "15": "Formou o coração de cada um; por isso, entende tudo que fazem.",
        "16": "Nem mesmo um poderoso exército pode salvar um rei; grande força não é suficiente para livrar um guerreiro.",
        "17": "Não confie em seu cavalo de guerra para obter vitória; apesar de toda a sua força, ele não é capaz de salvá-lo.",
        "18": "O Senhor, porém, está atento aos que o temem, aos que esperam por seu amor.",
        "19": "Ele os livra da morte e os conserva com vida em tempos de fome.",
        "20": "Nossa esperança está no Senhor; ele é nosso auxílio e nosso escudo.",
        "21": "Nele nosso coração se alegra, pois confiamos em seu santo nome.",
        "22": "Que o teu amor nos cerque, Senhor, pois só em ti temos esperança."
    }
}