{
    "livro": "Salmos",
    "capitulo": 40,
    "titulos": {
        "1": "Ao regente do coral: salmo de Davi."
    },
    "versiculos": {
        "1": "Esperei com paciência pelo Senhor; ele se voltou para mim e ouviu meu clamor.",
        "2": "Tirou-me de um poço de desespero, de um atoleiro de lama. Pôs meus pés sobre uma rocha e firmou meus passos.",
        "3": "Deu-me um novo cântico para entoar, um hino de louvor a nosso Deus. Muitos verão o que ele fez, temerão e confiarão no Senhor.",
        "4": "Como é feliz o que confia no Senhor, que não depende dos arrogantes, nem dos que se desviam para a mentira!",
        "5": "Senhor, meu Deus, tu nos fizeste muitas maravilhas, e teus planos para nós são tantos que não se pode contá-los; não há ninguém igual a ti. Se eu tentasse relatar todos os teus feitos, jamais chegaria ao fim.",
        "6": "Não tens prazer em ofertas nem em sacrifícios; agora que me fizeste ouvir, compreendo: tu não exiges holocaustos nem ofertas pelo pecado.",
        "7": "Então eu disse: “Aqui estou, conforme está escrito a meu respeito no livro.",
        "8": "Tenho prazer em fazer tua vontade, meu Deus, pois a tua lei está em meu coração”.",
        "9": "Anunciei a tua justiça a toda a comunidade; não tive medo de falar, como bem sabes, ó Senhor.",
        "10": "Não escondi em meu coração a tua justiça; falei de tua fidelidade e de tua salvação. Proclamei a toda a comunidade o teu amor e a tua verdade.",
        "11": "Senhor, não retenhas de mim a tua compaixão; que o teu amor e a tua verdade sempre me protejam.",
        "12": "Pois as dificuldades me cercam; são tantas que não se pode contá-las. Meus pecados se acumularam de tal modo que não consigo enxergar saída. São mais numerosos que os cabelos de minha cabeça; por isso, perdi todo o ânimo.",
        "13": "Por favor, Senhor, livra-me! Vem depressa, Senhor, e ajuda-me!",
        "14": "Sejam envergonhados e humilhados os que procuram me matar. Voltem atrás em desonra os que se alegram com a minha desgraça.",
        "15": "Recuem horrorizados com a própria vergonha, pois disseram: “Ah! Agora o pegamos!”.",
        "16": "Alegrem-se e exultem, porém, todos que te buscam. Todos que amam tua salvação, digam sempre: “Grande é o Senhor!”.",
        "17": "Quanto a mim, pobre e aflito, que o Senhor me mantenha em seus pensamentos. Tu és meu auxílio e minha salvação; ó meu Deus, não te demores!"
    }
}