{
    "livro": "Salmos",
    "capitulo": 49,
    "titulos": {
        "1": "Ao regente do coral: salmo dos descendentes de Corá.",
        "14": "Interlúdio",
        "16": "Interlúdio"
    },
    "versiculos": {
        "1": "Ouçam isto, todos os povos! Escutem, todos os habitantes da terra!",
        "2": "Toda a humanidade, sem exceção, tanto ricos como pobres, prestem atenção!",
        "3": "Pois minhas palavras são sábias, e meus pensamentos, cheios de entendimento.",
        "4": "Ouço muitos provérbios com atenção e, ao som da harpa, explico enigmas.",
        "5": "Por que terei medo quando vierem as dificuldades, quando inimigos perversos me cercarem?",
        "6": "Eles confiam em seus bens e contam vantagem de suas grandes riquezas.",
        "7": "Mas não são capazes de se redimir da morte e pagar um resgate a Deus.",
        "8": "O preço para resgatar uma vida é altíssimo, e ninguém é capaz de pagar o suficiente",
        "9": "para viver para sempre e jamais ver a sepultura.",
        "10": "Os sábios, no fim, morrerão, como os tolos e os ignorantes, que deixam toda a sua riqueza para trás.",
        "11": "A sepultura é seu lar eterno, onde ficarão para sempre. Dão o próprio nome às suas terras,",
        "12": "mas a sua fama não durará; como os animais, eles também morrerão.",
        "13": "Esse é o destino dos tolos, embora sejam admirados pelo que dizem. Interlúdio",
        "14": "Como ovelhas, são levados à sepultura, onde a morte será seu pastor. Pela manhã, os justos governarão sobre eles; seus corpos apodrecerão na sepultura, longe de suas grandes propriedades.",
        "15": "Quanto a mim, Deus resgatará minha vida e me livrará do poder da sepultura. Interlúdio",
        "16": "Portanto, não desanimem quando o perverso enriquecer e sua casa se tornar ainda mais luxuosa.",
        "17": "Pois, quando morrer, nada levará consigo; sua riqueza não o acompanhará ao túmulo.",
        "18": "Nesta vida, ele se considera afortunado e é elogiado por seu sucesso.",
        "19": "Contudo, morrerá como todos os seus antepassados e nunca mais voltará a ver a luz do dia.",
        "20": "Os que contam vantagem de suas riquezas nada entendem; como os animais, também morrerão."
    }
}