{
    "livro": "Salmos",
    "capitulo": 51,
    "titulos": {
        "1": "Ao regente do coral: salmo de Davi, sobre a ocasião em que o profeta Natã veio falar com Davi após o adultério com Bate-Seba."
    },
    "versiculos": {
        "1": "Tem misericórdia de mim, ó Deus, por causa do teu amor. Por causa da tua grande compaixão, apaga as manchas de minha rebeldia.",
        "2": "Lava-me de toda a minha culpa, purifica-me do meu pecado.",
        "3": "Pois reconheço minha rebeldia; meu pecado me persegue todo o tempo.",
        "4": "Pequei contra ti, somente contra ti; fiz o que é mau aos teus olhos. Por isso, tens razão no que dizes, e é justo teu julgamento contra mim.",
        "5": "Pois sou pecador desde que nasci, sim, desde que minha mãe me concebeu.",
        "6": "Tu, porém, desejas a verdade no íntimo e no coração me mostras a sabedoria.",
        "7": "Purifica-me de minha impureza, e ficarei limpo; lava-me, e ficarei mais branco que a neve.",
        "8": "Devolve-me a alegria e a felicidade! Tu me quebraste; agora, permite que eu exulte outra vez.",
        "9": "Não continues a olhar para meus pecados; remove as manchas de minha culpa.",
        "10": "Cria em mim, ó Deus, um coração puro; renova dentro de mim um espírito firme.",
        "11": "Não me expulses de tua presença e não retires de mim teu Santo Espírito.",
        "12": "Restaura em mim a alegria de tua salvação e torna-me disposto a te obedecer.",
        "13": "Então ensinarei teus caminhos aos rebeldes, e eles voltarão a ti.",
        "14": "Perdoa-me por ter derramado sangue, ó Deus de minha salvação; então, com alegria, anunciarei tua justiça.",
        "15": "Abre meus lábios, Senhor, para que minha boca te louve.",
        "16": "Tu não desejas sacrifícios, do contrário eu os ofereceria; também não queres holocaustos.",
        "17": "O sacrifício que desejas é um espírito quebrantado; não rejeitarás um coração humilde e arrependido.",
        "18": "Olha com favor para Sião e ajuda-a; reconstrói os muros de Jerusalém.",
        "19": "Então te agradarás dos sacrifícios de justiça, dos holocaustos e das ofertas queimadas; e sobre teu altar novilhos voltarão a ser sacrificados."
    }
}