{
    "livro": "Salmos",
    "capitulo": 55,
    "titulos": {
        "1": "Ao regente do coral: salmo de Davi, para ser acompanhado com instrumentos de cordas.",
        "8": "Interlúdio"
    },
    "versiculos": {
        "1": "Ouve minha oração, ó Deus! Não ignores meu clamor por socorro!",
        "2": "Ouve-me e responde-me, pois estou sobrecarregado e confuso.",
        "3": "Meus inimigos gritam contra mim e fazem ameaças perversas. Sobre mim trazem desgraças e me perseguem furiosamente.",
        "4": "Dentro do peito, meu coração acelera; o terror da morte se apodera de mim.",
        "5": "Sou tomado de medo e pânico, e não consigo parar de tremer.",
        "6": "Quem dera eu tivesse asas como a pomba; voaria para longe e encontraria descanso.",
        "7": "Sim, fugiria para bem longe, para o sossego do deserto. Interlúdio",
        "8": "Sim, eu me apressaria em escapar para um lugar distante do vendaval e da tempestade.",
        "9": "Confunde-os, Senhor, e frustra seus planos, pois vejo violência e conflito na cidade.",
        "10": "Dia e noite os muros são guardados de invasores, mas a perversidade e a maldade estão do lado de dentro.",
        "11": "Tudo está desmoronando; ameaça e engano correm soltos pelas ruas.",
        "12": "Não é meu inimigo que me insulta; se fosse, eu poderia suportar. Não são meus adversários que se levantam contra mim; deles eu poderia me esconder.",
        "13": "Antes, é você, meu igual, meu companheiro e amigo chegado.",
        "14": "Como era agradável a comunhão que desfrutávamos quando acompanhávamos a multidão à casa de Deus!",
        "15": "Que a morte apanhe meus inimigos de surpresa; que desçam vivos à sepultura, pois a maldade mora dentro deles.",
        "16": "Eu, porém, invocarei a Deus, e o Senhor me livrará.",
        "17": "Pela manhã, ao meio-dia e à noite, clamo angustiado, e ele ouve minha voz.",
        "18": "Ele me resgata e me mantém a salvo na batalha, embora muitos ainda estejam contra mim.",
        "19": "Deus, que governa desde a eternidade, me ouvirá e lhes dará o que merecem. Interlúdio Pois meus inimigos não querem mudar sua conduta; eles não temem a Deus.",
        "20": "Quanto a meu companheiro, ele traiu seus amigos e não cumpriu suas promessas.",
        "21": "Sua fala é macia como manteiga, mas em seu coração há guerra. Suas palavras são suaves como azeite, mas na verdade são punhais.",
        "22": "Entregue suas aflições ao Senhor, e ele cuidará de você; jamais permitirá que o justo tropece e caia.",
        "23": "Tu, porém, ó Deus, lançarás os perversos no abismo de destruição. Assassinos e mentirosos morrerão ainda jovens, mas eu sempre confiarei em ti."
    }
}