{
    "livro": "Salmos",
    "capitulo": 59,
    "titulos": {
        "1": "Ao regente do coral: salmo de Davi, sobre a ocasião em que Saul enviou soldados para vigiar a casa de Davi a fim de matá-lo. Para ser cantado com a melodia “Não destruas!”.",
        "6": "Interlúdio",
        "14": "Interlúdio"
    },
    "versiculos": {
        "1": "Livra-me de meus inimigos, ó Deus, protege-me dos que vieram me destruir.",
        "2": "Livra-me dos criminosos, salva-me dos assassinos.",
        "3": "Armaram uma emboscada para mim; inimigos ferozes estão à minha espera, Senhor, embora eu não tenha pecado nem os tenha ofendido.",
        "4": "Sou inocente, mas eles se apressam em me atacar. Desperta! Vê o que está acontecendo e ajuda-me!",
        "5": "Ó Senhor, Deus dos Exércitos, Deus de Israel, desperta e castiga as nações; não tenhas misericórdia dos traidores perversos. Interlúdio",
        "6": "Eles saem à noite, rosnando como cães ferozes enquanto rondam a cidade.",
        "7": "Ouve as coisas imundas que lhes saem da boca; suas palavras cortam como espadas. “Afinal, quem nos ouvirá?”, dizem com desprezo.",
        "8": "Mas tu, Senhor, ris deles; zombas das nações.",
        "9": "És minha força; em ti espero, pois tu, ó Deus, és minha fortaleza.",
        "10": "Em seu amor, meu Deus estará comigo; permitirá que eu triunfe sobre meus inimigos.",
        "11": "Não os mates, para que meu povo não se esqueça depressa; dispersa-os com teu poder e derruba-os, ó Senhor, nosso escudo.",
        "12": "Pelas coisas pecaminosas que dizem, pelo mal que há em seus lábios, que sejam apanhados em seu orgulho, em suas maldições e mentiras.",
        "13": "Destrói-os em tua ira! Extermina-os por completo! Então o mundo todo saberá que Deus reina em Israel. Interlúdio",
        "14": "Eles saem à noite, rosnando como cães ferozes enquanto rondam a cidade.",
        "15": "Andam à procura de alimento, mas vão dormir insatisfeitos.",
        "16": "Eu, porém, cantarei sobre o teu poder; cada manhã, cantarei com alegria sobre o teu amor. Pois tu tens sido minha fortaleza, lugar seguro em minha aflição.",
        "17": "Ó minha Força, a ti canto louvores, pois tu, ó Deus, és minha fortaleza, o Deus que mostra amor por mim."
    }
}