{
    "livro": "Salmos",
    "capitulo": 69,
    "titulos": {
        "1": "Ao regente do coral: salmo de Davi, para ser cantado com a melodia “Lírios”."
    },
    "versiculos": {
        "1": "Salva-me, ó Deus, pois as águas subiram até meu pescoço.",
        "2": "Afundo cada vez mais na lama e não tenho onde apoiar os pés. Entrei em águas profundas, e as correntezas me cobrem.",
        "3": "Estou exausto de tanto clamar; minha garganta está seca. Meus olhos estão inchados de tanto chorar, à espera de meu Deus.",
        "4": "Os que me odeiam sem razão são mais numerosos que os cabelos de minha cabeça. Muitos inimigos tentam me destruir com mentiras; exigem que eu devolva o que não roubei.",
        "5": "Ó Deus, tu sabes como sou tolo; é impossível esconder de ti meus pecados.",
        "6": "Não permitas que por minha causa sejam envergonhados os que em ti confiam, ó Soberano Senhor dos Exércitos. Não deixes que por minha causa sejam humilhados, ó Deus de Israel.",
        "7": "Pois, por tua causa, suporto insultos; meu rosto está coberto de vergonha.",
        "8": "Até meus irmãos fingem não me conhecer; tratam-me como um desconhecido.",
        "9": "O zelo por tua casa me consome; os insultos dos que te insultam caíram sobre mim.",
        "10": "Quando choro e jejuo, eles zombam de mim.",
        "11": "Quando visto pano de saco, eles riem de mim.",
        "12": "Sou o assunto principal de suas conversas, e os bêbados cantam a meu respeito.",
        "13": "Eu, porém, continuo orando a ti, Senhor, na esperança de que, desta vez, mostrarás teu favor. Responde-me, ó Deus, por teu grande amor; salva-me por tua fidelidade.",
        "14": "Livra-me do atoleiro, não permitas que eu afunde ainda mais. Salva-me dos que me odeiam, tira-me destas águas profundas.",
        "15": "Não deixes que as correntezas me cubram, nem que as águas profundas me engulam, nem que a cova da morte me devore.",
        "16": "Responde às minhas orações, ó Senhor, pois o teu amor é bom. Cuida de mim, pois a tua misericórdia é imensa.",
        "17": "Não te escondas de teu servo; responde-me sem demora, pois estou aflito.",
        "18": "Vem e resgata-me; livra-me de meus inimigos!",
        "19": "Tu sabes que sofro zombaria, vergonha e humilhação; vês tudo que meus inimigos fazem.",
        "20": "Os insultos deles me partiram o coração; estou desesperado! Se ao menos alguém tivesse piedade de mim; quem dera viessem me consolar.",
        "21": "Em vez disso, põem veneno em minha comida; oferecem vinagre para matar minha sede.",
        "22": "Que a mesa farta diante deles se transforme em laço, e que sua prosperidade se torne armadilha.",
        "23": "Que seus olhos se escureçam para que não vejam, e que seu corpo trema sem parar.",
        "24": "Derrama tua fúria sobre eles, consome-os com o ardor de tua ira.",
        "25": "Que as casas deles fiquem desoladas, e que não reste ninguém em suas tendas.",
        "26": "Pois insultam aquele a quem castigaste, acrescentam dor a quem feriste.",
        "27": "Amontoa uns sobre os outros os pecados deles; não permitas que sejam absolvidos.",
        "28": "Apaga o nome deles do Livro da Vida; não deixes que sejam incluídos entre os justos.",
        "29": "Estou aflito e sofro; socorre-me, ó Deus, com tua salvação!",
        "30": "Então louvarei o nome de Deus com cânticos e o exaltarei com ações de graças.",
        "31": "Pois isso agrada o Senhor mais que sacrifícios de bois, mais que ofertas de touros com chifres e cascos.",
        "32": "Os humildes verão Deus agir e se alegrarão; animem-se todos que buscam socorro em Deus.",
        "33": "Pois o Senhor ouve o clamor dos pobres; não despreza seu povo aprisionado.",
        "34": "Louvem-no, céus e terra, os mares e tudo que neles se move.",
        "35": "Pois Deus salvará Sião e reconstruirá as cidades de Judá. Seu povo viverá ali e em sua própria terra se estabelecerá.",
        "36": "Os descendentes dos que o servem herdarão a terra, e os que o amam ali viverão, em segurança."
    }
}