{
    "livro": "Salmos",
    "capitulo": 72,
    "titulos": {
        "1": "Salmo de Salomão."
    },
    "versiculos": {
        "1": "Dá ao rei tua justiça, ó Deus, e concede retidão ao filho do rei.",
        "2": "Ajuda-o a julgar teu povo corretamente; que os pobres sejam tratados com imparcialidade.",
        "3": "Que os montes produzam prosperidade para todos, e que as colinas deem muitos frutos.",
        "4": "Ajuda-o a defender os pobres dentre o povo, a salvar os filhos dos necessitados e a esmagar seus opressores.",
        "5": "Que eles te temam enquanto o sol brilhar, enquanto a lua permanecer no céu; sim, para sempre!",
        "6": "Que o governo do rei seja como a chuva sobre a grama recém-cortada, como os aguaceiros que regam a terra.",
        "7": "Que todos os justos floresçam durante seu reinado, que haja grande paz até que a lua deixe de existir.",
        "8": "Que ele reine de mar a mar, e do rio Eufrates até os confins da terra.",
        "9": "Nômades do deserto se curvarão diante dele, seus inimigos lamberão o pó a seus pés.",
        "10": "Os reis de Társis e de outras terras distantes lhe pagarão tributos. Os reis de Sabá e de Sebá lhe darão presentes.",
        "11": "Todos os reis se curvarão diante dele, e todas as nações o servirão.",
        "12": "Ele livrará o pobre que clamar por socorro e ajudará o oprimido indefeso.",
        "13": "Ele tem compaixão do fraco e do necessitado e os salvará.",
        "14": "Ele os resgatará da opressão e da violência, pois considera preciosa a vida deles.",
        "15": "Viva o rei! Que ele receba o ouro de Sabá. Que o povo sempre ore por ele e o abençoe o dia todo.",
        "16": "Que haja fartura de cereais em toda a terra, crescendo até o alto dos montes. Que as árvores frutíferas sejam como as do Líbano, e que o povo prospere como grama no campo.",
        "17": "Que o nome do rei permaneça para sempre, que dure enquanto o sol brilhar. Que todas as nações sejam abençoadas por meio dele e o louvem.",
        "18": "Louvado seja o Senhor Deus, o Deus de Israel, o único que realiza tais maravilhas!",
        "19": "Louvado seja seu nome glorioso para sempre! Que sua glória encha toda a terra. Amém e amém!",
        "20": "Terminam aqui as orações de Davi, filho de Jessé."
    }
}