{
    "livro": "Salmos",
    "capitulo": 80,
    "titulos": {
        "1": "Ao regente do coral: salmo de Asafe, para ser cantado com a melodia “Lírios da aliança”."
    },
    "versiculos": {
        "1": "Ouve, ó Pastor de Israel, que conduz os descendentes de José como um rebanho. Tu que estás entronizado acima dos querubins, manifesta teu esplendor",
        "2": "a Efraim, a Benjamim e a Manassés. Mostra-nos teu poder e vem salvar-nos!",
        "3": "Restaura-nos, ó Deus! Que a luz do teu rosto brilhe sobre nós; só então seremos salvos.",
        "4": "Ó Senhor, Deus dos Exércitos, até quando ficarás irado com as orações do teu povo?",
        "5": "Tu nos deste tristeza como alimento e nos fizeste beber copos cheios de lágrimas.",
        "6": "Tu nos tornaste motivo de desprezo das nações vizinhas; agora nossos inimigos zombam de nós.",
        "7": "Restaura-nos, ó Deus dos Exércitos! Que a luz do teu rosto brilhe sobre nós; só então seremos salvos.",
        "8": "Tu nos trouxeste do Egito, como uma videira; expulsaste as nações e nos plantaste no solo.",
        "9": "Limpaste o terreno para nós; fincamos raízes e enchemos a terra.",
        "10": "Nossa sombra se estendeu por cima dos montes, nossos ramos cobriram os altos cedros.",
        "11": "Estendemos nossos ramos até o Mediterrâneo, nossos brotos se espalharam até o Eufrates.",
        "12": "Mas, agora, por que derrubaste nossos muros? Todos que passam roubam nossos frutos.",
        "13": "Os javalis da floresta devoram a videira, animais selvagens se alimentam dela.",
        "14": "Ó Deus dos Exércitos, suplicamos que voltes! Olha dos céus e vê a nossa aflição. Cuida desta videira",
        "15": "que tu mesmo plantaste, o filho que criaste para ti.",
        "16": "Somos cortados e queimados por nossos inimigos; que eles pereçam ao ver a repreensão em tua face!",
        "17": "Fortalece aquele a quem amas, o filho que criaste para ti.",
        "18": "Então jamais te abandonaremos; reanima-nos, para que invoquemos o teu nome.",
        "19": "Restaura-nos, ó Senhor, o Deus dos Exércitos! Que a luz do teu rosto brilhe sobre nós; só então seremos salvos."
    }
}