{
    "livro": "Salmos",
    "capitulo": 94,
    "titulos": {},
    "versiculos": {
        "1": "Ó Senhor, Deus da vingança, ó Deus da vingança, manifesta teu esplendor!",
        "2": "Levanta-te, ó Juiz da terra, dá aos orgulhosos o que merecem.",
        "3": "Até quando, Senhor? Até quando os perversos se alegrarão de suas maldades?",
        "4": "Até quando falarão com arrogância? Até quando os que praticam o mal contarão vantagens?",
        "5": "Esmagam o teu povo, Senhor, oprimem os que pertencem a ti.",
        "6": "Matam viúvas e estrangeiros e assassinam órfãos.",
        "7": "“O Senhor não vê”, eles dizem. “O Deus de Israel não se importa.”",
        "8": "Pensem melhor, tolos! Quando vocês, insensatos, entenderão?",
        "9": "Acaso é surdo aquele que fez os ouvidos? É cego aquele que formou os olhos?",
        "10": "Aquele que castiga as nações não os castigará? Aquele que tudo sabe não sabe o que vocês fazem?",
        "11": "O Senhor conhece os pensamentos de cada um; sabe que nada valem.",
        "12": "Feliz é aquele a quem disciplinas, Senhor, aquele a quem ensinas tua lei.",
        "13": "Tu lhe dás alívio em tempos de aflição, até que se abra uma cova para os perversos.",
        "14": "Pois o Senhor não rejeitará seu povo; não abandonará os que lhe pertencem.",
        "15": "Os julgamentos voltarão a se basear na justiça, e os de coração íntegro a buscarão.",
        "16": "Quem me protegerá dos perversos? Quem me defenderá dos que praticam o mal?",
        "17": "Se o Senhor não tivesse me ajudado, eu já estaria no silêncio do túmulo.",
        "18": "Gritei: “Estou caindo!”, mas o teu amor, Senhor, me sustentou.",
        "19": "Quando minha mente estava cheia de dúvidas, teu consolo me deu esperança e ânimo.",
        "20": "Podem os líderes injustos, aqueles cujos decretos permitem a injustiça, afirmar que Deus está do lado deles?",
        "21": "Juntam-se contra os justos e condenam os inocentes à morte.",
        "22": "Mas o Senhor é a minha fortaleza; meu Deus é a rocha onde me refugio.",
        "23": "Deus fará os pecados dos perversos caírem sobre eles; ele os destruirá por suas maldades. O Senhor, nosso Deus, os destruirá."
    }
}