{
    "livro": "Atos",
    "capitulo": 7,
    "titulos": {
        "1": "A defesa de Estêvão",
        "54": "A morte de Estêvão"
    },
    "versiculos": {
        "1": "Então o sumo sacerdote perguntou a Estêvão: — Isso de fato é assim?",
        "2": "Estêvão respondeu: — Irmãos e pais, escutem. O Deus da glória apareceu a Abraão, nosso pai, quando este estava na Mesopotâmia, antes de morar em Harã,",
        "3": "e lhe disse: “Saia da sua terra e do meio da sua parentela e vá para a terra que eu lhe mostrarei.” y",
        "4": "Então Abraão saiu da terra dos caldeus z e foi morar em Harã. E dali, com a morte de seu pai, Deus o trouxe a para esta terra em que vocês agora estão morando.",
        "5": "Nela, não lhe deu herança, nem sequer o espaço de um pé; mas prometeu dar-lhe a posse dela b e, depois dele, à sua descendência, embora Abraão ainda não tivesse filhos.",
        "6": "E Deus falou que a descendência dele seria peregrina em terra estrangeira, onde seriam escravizados e maltratados durante quatrocentos anos. c",
        "7": "— Deus disse ainda: “Castigarei a nação da qual forem escravos; e, depois disso, sairão daí e me servirão neste lugar.” d",
        "8": "Então lhe deu a aliança da circuncisão. e Assim, Abraão gerou Isaque f e o circuncidou no oitavo dia; e Isaque gerou Jacó, g e Jacó gerou os doze patriarcas. h",
        "9": "— Os patriarcas, invejosos i de José, venderam-no para ser levado para o Egito. j Mas Deus estava com ele k",
        "10": "e o livrou de todas as suas aflições, concedendo-lhe também graça e sabedoria diante de Faraó, rei do Egito, que o constituiu governador daquela nação l e de toda a casa real.",
        "11": "Depois houve fome m e grande sofrimento em todo o Egito e em Canaã, e nossos pais não achavam o que comer.",
        "12": "Mas, quando Jacó n ouviu que no Egito havia trigo, mandou, pela primeira vez, os nossos pais até lá.",
        "13": "Na segunda vez, José se fez reconhecer o pelos seus irmãos, e o Faraó veio a conhecer a família de José.",
        "14": "Então José mandou chamar Jacó, p seu pai, e toda a sua parentela, isto é, setenta e cinco pessoas. q",
        "15": "Jacó foi para o Egito, r e ali morreu s ele e também os nossos pais.",
        "16": "Depois eles foram transportados para Siquém t e postos no túmulo que Abraão tinha comprado u dos filhos de Hamor, em Siquém, pagando um certo preço.",
        "17": "— E, quando já estava próximo o tempo em que Deus cumpriria a promessa feita a Abraão, o povo cresceu e se multiplicou no Egito,",
        "18": "até que se levantou ali outro rei, que não conhecia José. v",
        "19": "Este outro rei tratou com astúcia w a nossa gente e torturou os nossos pais, a ponto de forçá-los a abandonar x seus meninos recém-nascidos, para que não sobrevivessem.",
        "20": "Por esse tempo nasceu Moisés, que era formoso aos olhos de Deus. Durante três meses ele foi mantido na casa de seu pai.",
        "21": "Quando tiveram de abandoná-lo, a filha de Faraó o recolheu e criou como seu próprio filho. y",
        "22": "E Moisés foi educado em toda a ciência dos egípcios e era poderoso em palavras e obras.",
        "23": "— Quando completou quarenta anos, Moisés teve a ideia de visitar os seus irmãos, os filhos de Israel.",
        "24": "Vendo um homem ser maltratado, saiu em defesa dele e vingou o oprimido, matando o egípcio.",
        "25": "Ora, Moisés pensava que seus irmãos entenderiam que Deus queria salvá-los por meio dele; eles, porém, não entenderam.",
        "26": "No dia seguinte, Moisés aproximou-se de uns que brigavam e procurou reconduzi-los à paz, dizendo: “Homens, vocês são irmãos; por que estão maltratando um ao outro?”",
        "27": "Mas o que agredia o seu próximo repeliu Moisés, dizendo: “Quem colocou você como chefe e juiz sobre nós?",
        "28": "Será que quer me matar, assim como ontem matou o egípcio?”",
        "29": "Ao ouvir isto, Moisés fugiu e se tornou peregrino z na terra de Midiã, onde lhe nasceram dois filhos. a",
        "30": "— Passados quarenta anos, apareceu-lhe, no deserto do monte Sinai, um anjo, por entre as chamas de uma sarça que estava queimando.",
        "31": "Moisés ficou maravilhado diante daquela visão e, aproximando-se para contemplá-la, ouviu-se a voz do Senhor, que disse:",
        "32": "“Eu sou o Deus dos seus pais, o Deus de Abraão, de Isaque e de Jacó.” Moisés, tremendo de medo, não ousava contemplar a sarça.",
        "33": "Então o Senhor disse: “Tire as sandálias dos pés, porque o lugar em que você está é terra santa.",
        "34": "Certamente vi o sofrimento do meu povo no Egito, ouvi o seu gemido e desci para libertá-lo. Venha, agora; vou mandar você para o Egito.” b",
        "35": "— A este Moisés, a quem tinham rejeitado, dizendo: “Quem colocou você como chefe e juiz?”, Deus enviou como chefe e libertador, com a assistência do anjo que lhe apareceu na sarça.",
        "36": "Foi Moisés quem os tirou de lá, fazendo prodígios e sinais na terra do Egito, c no mar Vermelho d e no deserto, durante quarenta anos. e",
        "37": "Foi ainda Moisés quem disse aos filhos de Israel: “Deus fará com que, do meio dos irmãos de vocês, se levante um profeta semelhante a mim.” f",
        "38": "É este Moisés quem esteve na congregação no deserto, com o anjo que lhe falava g no monte Sinai e com os nossos pais. Foi ele quem recebeu palavras vivas h para nos transmitir.",
        "39": "— Nossos pais não quiseram obedecer a Moisés, mas o rejeitaram e, no seu coração, voltaram para o Egito,",
        "40": "dizendo a Arão: “Faça para nós deuses que vão adiante de nós; porque, quanto a este Moisés, que nos tirou da terra do Egito, não sabemos o que lhe aconteceu.”",
        "41": "Naqueles dias, fizeram um bezerro e ofereceram sacrifício ao ídolo, alegrando-se com as obras das suas mãos. i",
        "42": "Mas Deus se afastou e os entregou à adoração das estrelas do céu, como está escrito no Livro dos Profetas: “Ó casa de Israel, será que foi para mim que vocês ofereceram vítimas e sacrifícios no deserto, durante quarenta anos?",
        "43": "Não é verdade que vocês levantaram o tabernáculo de Moloque e a estrela de Renfã, o deus de vocês, imagens que vocês fizeram para as adorar? Por isso, vou mandar vocês ao exílio para além da Babilônia.” j",
        "44": "— O tabernáculo do testemunho estava entre nossos pais no deserto, como havia ordenado aquele que disse a Moisés que o fizesse segundo o modelo que tinha visto. k",
        "45": "Também nossos pais, com Josué, l tendo recebido o tabernáculo, o levaram, quando tomaram posse das nações que Deus expulsou da presença deles. Foi assim até os dias de Davi,",
        "46": "que obteve o favor de Deus e pediu autorização para construir uma casa para o Deus de Jacó. m",
        "47": "Mas foi Salomão n quem lhe edificou a casa.",
        "48": "Entretanto, o Altíssimo não habita em casas feitas por mãos humanas. Como diz o profeta:",
        "49": "“O céu é o meu trono, e a terra é o estrado dos meus pés. Que casa vocês edificarão para mim, diz o Senhor, ou qual é o lugar do meu repouso?",
        "50": "Não é fato que a minha mão fez todas estas coisas?” o",
        "51": "— Homens teimosos e incircuncisos de coração e de ouvidos, vocês sempre resistem ao Espírito Santo. p Vocês fazem exatamente o mesmo que fizeram os seus pais.",
        "52": "Qual dos profetas os pais de vocês não perseguiram? Eles mataram os que anteriormente anunciavam a vinda do Justo, do qual vocês agora se tornaram traidores e assassinos,",
        "53": "vocês que receberam a lei por ministério de anjos e não a guardaram.",
        "54": "Ao ouvirem isto, ficaram com o coração cheio de raiva e rangiam os dentes contra ele.",
        "55": "Mas Estêvão, cheio do Espírito Santo, fitou os olhos no céu e viu a glória de Deus e Jesus, que estava à direita de Deus.",
        "56": "Então disse: — Eis que vejo os céus abertos e o Filho do Homem, em pé à direita de Deus.",
        "57": "Eles, porém, gritando bem alto, taparam os ouvidos e, unânimes, avançaram contra ele.",
        "58": "E, expulsando-o da cidade, o apedrejaram. As testemunhas deixaram as capas deles aos pés de um jovem chamado Saulo.",
        "59": "E enquanto o apedrejavam, Estêvão orava, dizendo: — Senhor Jesus, recebe o meu espírito! q",
        "60": "Então, ajoelhando-se, gritou bem alto: — Senhor, não os condenes por causa deste pecado! r E, depois que ele disse isso, morreu."
    }
}