{
    "livro": "Atos",
    "capitulo": 8,
    "titulos": {
        "2": "Saulo persegue a igreja",
        "4": "Filipe prega em Samaria",
        "9": "Simão, o mago",
        "14": "Pedro e João em Samaria",
        "26": "Filipe e o eunuco"
    },
    "versiculos": {
        "1": "E Saulo consentia na morte de Estêvão. Naquele dia, teve início uma grande perseguição contra a igreja em Jerusalém. Todos, exceto os apóstolos, foram dispersos pelas regiões da Judeia e da Samaria.",
        "2": "Alguns homens piedosos sepultaram Estêvão e fizeram grande lamentação por ele.",
        "3": "Saulo, porém, queria destruir a igreja. Indo de casa em casa, arrastava homens e mulheres, lançando-os na prisão. s",
        "4": "Enquanto isso, os que foram dispersos iam por toda parte pregando a palavra.",
        "5": "Filipe foi à cidade de Samaria e anunciava Cristo ao povo dali.",
        "6": "As multidões, unânimes, davam atenção às coisas que Filipe dizia, ouvindo-as e vendo os sinais que ele fazia.",
        "7": "Pois os espíritos imundos, gritando em alta voz, saíam de muitos que estavam possuídos por eles; e muitos paralíticos e coxos foram curados.",
        "8": "E houve grande alegria naquela cidade.",
        "9": "Havia naquela cidade um homem chamado Simão, que praticava artes mágicas e deixava o povo de Samaria admirado. Dizia ser alguém muito importante,",
        "10": "e todos lhe davam ouvidos, do menor ao maior, dizendo: — Este homem é o poder de Deus, chamado “o Grande Poder”.",
        "11": "Davam atenção a ele porque durante muito tempo os havia impressionado com as suas artes mágicas.",
        "12": "Quando, porém, deram crédito a Filipe, que os evangelizava a respeito do Reino de Deus e do nome de Jesus Cristo, iam sendo batizados, tanto homens como mulheres.",
        "13": "O próprio Simão abraçou a fé e, tendo sido batizado, acompanhava Filipe de perto, observando extasiado os sinais e grandes milagres praticados.",
        "14": "Quando os apóstolos, que estavam em Jerusalém, ouviram que o povo de Samaria tinha recebido a palavra de Deus, enviaram-lhes Pedro e João.",
        "15": "Chegando ali, oraram por eles para que recebessem o Espírito Santo, t",
        "16": "pois o Espírito ainda não havia descido sobre nenhum deles. Tinham apenas sido batizados em nome do Senhor Jesus.",
        "17": "Então lhes impuseram as mãos, e eles receberam o Espírito Santo.",
        "18": "Quando Simão viu que, pelo fato de os apóstolos imporem as mãos, era concedido o Espírito Santo, ofereceu-lhes dinheiro,",
        "19": "dizendo: — Deem também a mim este poder, para que a pessoa sobre a qual eu impuser as mãos receba o Espírito Santo.",
        "20": "Mas Pedro respondeu: — Que o seu dinheiro seja destruído junto com você, pois você pensou que com ele poderia adquirir o dom de Deus!",
        "21": "Não existe porção nem parte para você neste ministério, porque o seu coração não é reto diante de Deus. u",
        "22": "Portanto, arrependa-se desse mal e ore ao Senhor. Talvez ele o perdoe por esse intento do seu coração.",
        "23": "Pois vejo que você está cheio de inveja e preso em sua maldade.",
        "24": "Simão disse aos apóstolos: — Peço que vocês orem ao Senhor por mim, para que não me sobrevenha nada do que vocês disseram.",
        "25": "Eles, porém, tendo dado o seu testemunho e pregado a palavra do Senhor, voltaram para Jerusalém e evangelizavam muitas aldeias dos samaritanos.",
        "26": "Um anjo do Senhor disse a Filipe: — Levante-se e vá para o Sul, no caminho que desce de Jerusalém a Gaza; este se acha deserto.",
        "27": "Filipe se levantou e foi. Havia um etíope, eunuco, v alto oficial de Candace, rainha dos etíopes, o qual era superintendente de todo o seu tesouro. Ele tinha vindo adorar em Jerusalém",
        "28": "e estava regressando ao seu país. E, assentado na sua carruagem, vinha lendo o profeta Isaías.",
        "29": "Então o Espírito disse a Filipe: — Aproxime-se dessa carruagem e acompanhe-a.",
        "30": "Correndo para lá, Filipe ouviu que o homem estava lendo o profeta Isaías. Então perguntou: — O senhor entende o que está lendo?",
        "31": "Ele respondeu: — Como poderei entender, se ninguém me explicar? E convidou Filipe a subir e sentar-se ao seu lado.",
        "32": "Ora, a passagem da Escritura que ele estava lendo era esta: “Foi levado como ovelha ao matadouro; e, como um cordeiro mudo diante do seu tosquiador, ele não abriu a boca.",
        "33": "Na sua humilhação, lhe negaram justiça; quem poderá falar da sua descendência? Porque a vida dele é tirada da terra.” w",
        "34": "Então o eunuco disse a Filipe: — Peço que você me explique a quem se refere o profeta. Fala de si mesmo ou de outra pessoa?",
        "35": "Então Filipe explicou. E, começando com esta passagem da Escritura, anunciou-lhe a mensagem de Jesus.",
        "36": "Seguindo pelo caminho, chegaram a certo lugar onde havia água. Então o eunuco disse: — Eis aqui água. O que impede que eu seja batizado?",
        "37": "[Filipe respondeu: — É lícito, se você crê de todo o coração. Então ele disse: — Creio que Jesus Cristo é o Filho de Deus.] 3",
        "38": "Então mandou parar a carruagem, ambos desceram à água, e Filipe batizou o eunuco.",
        "39": "Quando saíram da água, o Espírito do Senhor arrebatou Filipe, e o eunuco não o viu mais; e este foi seguindo o seu caminho, cheio de alegria.",
        "40": "Mas Filipe foi visto outra vez em Azoto; e, seguindo viagem, evangelizava todas as cidades até chegar a Cesareia."
    }
}