{
    "livro": "Atos",
    "capitulo": 11,
    "titulos": {
        "1": "A defesa de Pedro",
        "19": "Os discípulos são chamados de cristãos em Antioquia",
        "27": "Ágabo prediz grande fome"
    },
    "versiculos": {
        "1": "Chegou ao conhecimento dos apóstolos e dos irmãos que estavam na Judeia que também os gentios haviam recebido a palavra de Deus.",
        "2": "Quando Pedro voltou para Jerusalém, os que eram da circuncisão começaram a questioná-lo, dizendo:",
        "3": "— Você entrou na casa de homens incircuncisos e comeu com eles.",
        "4": "Então Pedro passou a fazer-lhes uma exposição por ordem, dizendo:",
        "5": "— Eu estava na cidade de Jope orando e, num êxtase, tive uma visão em que observei descer um objeto como se fosse um grande lençol baixado do céu pelas quatro pontas e vindo até perto de mim.",
        "6": "E, olhando atentamente para dentro daquilo, vi quadrúpedes da terra, feras, répteis e aves do céu.",
        "7": "Ouvi também uma voz que me dizia: “Levante-se, Pedro! Mate e coma.”",
        "8": "Ao que eu respondi: “De modo nenhum, Senhor; porque em minha boca nunca entrou nada que fosse impuro ou imundo.”",
        "9": "Pela segunda vez, a voz do céu falou: “Não considere impuro aquilo que Deus purificou.”",
        "10": "Isso se repetiu três vezes, e, de novo, tudo foi recolhido para o céu.",
        "11": "E eis que, na mesma hora, pararam diante da casa em que estávamos três homens enviados de Cesareia para se encontrar comigo.",
        "12": "Então o Espírito me disse que eu fosse com eles, sem hesitar. Foram comigo também estes seis irmãos; e entramos na casa daquele homem.",
        "13": "E ele nos contou como tinha visto na casa dele um anjo, em pé, que lhe disse: “Envie alguém a Jope e mande chamar Simão, que também é chamado de Pedro,",
        "14": "o qual lhe dirá palavras mediante as quais você e toda a sua casa serão salvos.”",
        "15": "— Quando comecei a falar, o Espírito Santo caiu sobre eles, como também sobre nós, no princípio.",
        "16": "Então me lembrei da palavra do Senhor, quando disse: “João, na verdade, batizou com água, mas vocês serão batizados com o Espírito Santo.”",
        "17": "Pois, se Deus deu a eles o mesmo dom que tinha dado a nós quando cremos no Senhor Jesus, quem era eu para que pudesse resistir a Deus?",
        "18": "Quando os demais ouviram isso, acalmaram-se e glorificaram a Deus, dizendo:",
        "19": "Os que foram dispersos a partir da perseguição que começou com a morte de Estêvão se espalharam até a Fenícia, Chipre e Antioquia, não anunciando a palavra a ninguém que não fosse judeu.",
        "20": "Alguns deles, porém, que eram de Chipre e de Cirene e que foram até Antioquia, falavam também aos gregos, anunciando-lhes o evangelho do Senhor Jesus.",
        "21": "A mão do Senhor estava com eles, e muitos, crendo, se converteram ao Senhor.",
        "22": "A notícia a respeito deles chegou aos ouvidos da igreja que estava em Jerusalém; e enviaram Barnabé até Antioquia.",
        "23": "Quando ele chegou e viu a graça de Deus, ficou muito alegre. E exortava todos a que, com firmeza de coração, permanecessem no Senhor.",
        "24": "Porque era homem bom, cheio do Espírito Santo e de fé. E muita gente se uniu ao Senhor.",
        "25": "Depois Barnabé foi a Tarso à procura de Saulo.",
        "26": "E, quando o encontrou, levou-o para Antioquia. E, durante um ano inteiro, se reuniram naquela igreja e ensinaram numerosa multidão. Em Antioquia, os discípulos foram, pela primeira vez, chamados de cristãos.",
        "27": "Naqueles dias, alguns profetas foram de Jerusalém para Antioquia.",
        "28": "E, apresentando-se um deles, chamado Ágabo, dava a entender, pelo Espírito, que haveria uma grande fome em todo o mundo. Essa fome veio nos dias do imperador Cláudio.",
        "29": "Os discípulos, cada um conforme as suas posses, resolveram mandar uma ajuda aos irmãos que moravam na Judeia.",
        "30": "E eles o fizeram, enviando essa ajuda aos presbíteros por meio de Barnabé e Saulo."
    }
}