{
    "livro": "Atos",
    "capitulo": 2,
    "titulos": {
        "1": "A vinda do Espírito Santo",
        "14": "A pregação de Pedro",
        "37": "Três mil batizados",
        "42": "Como viviam os convertidos"
    },
    "versiculos": {
        "1": "Ao cumprir-se o dia de Pentecostes, estavam todos reunidos no mesmo lugar.",
        "2": "De repente, veio do céu um som, como de um vento impetuoso, e encheu toda a casa onde estavam sentados.",
        "3": "E apareceram, distribuídas entre eles, línguas, como de fogo, as quais pousaram sobre cada um deles.",
        "4": "Todos ficaram cheios do Espírito Santo e começaram a falar em outras línguas, segundo o Espírito lhes concedia que falassem.",
        "5": "Estavam morando em Jerusalém judeus, homens piedosos, vindos de todas as nações debaixo do céu.",
        "6": "Assim, quando se fez ouvir aquela voz, afluiu a multidão, que foi tomada de perplexidade, porque cada um os ouvia falar na sua própria língua.",
        "7": "Estavam atônitos e se admiravam, dizendo:",
        "8": "Então como os ouvimos falar, cada um em nossa própria língua materna?",
        "9": "Somos partos, medos, elamitas e os naturais da Mesopotâmia, Judeia, Capadócia, Ponto e Ásia,",
        "10": "da Frígia, da Panfília, do Egito e das regiões da Líbia, nas imediações de Cirene, e romanos que aqui residem,",
        "11": "tanto judeus como prosélitos, cretenses e árabes. Como os ouvimos falar sobre as grandezas de Deus em nossas próprias línguas?",
        "12": "Todos, atônitos e perplexos, perguntavam uns aos outros:",
        "13": "Outros, porém, zombando, diziam:",
        "14": "Então Pedro se levantou, junto com os onze, e, erguendo a voz, dirigiu-se à multidão nestes termos:",
        "15": "Estes homens não estão bêbados, como vocês estão pensando, porque são apenas nove horas da manhã.",
        "16": "Mas o que está acontecendo é o que foi dito por meio do profeta Joel:",
        "17": "“E acontecerá nos últimos dias,",
        "18": "Até sobre os meus servos",
        "19": "Mostrarei prodígios",
        "20": "O sol se transformará em trevas,",
        "21": "E acontecerá que todo aquele",
        "22": "— Israelitas, escutem o que vou dizer: Jesus, o Nazareno, homem aprovado por Deus diante de vocês com milagres, prodígios e sinais, os quais o próprio Deus realizou entre vocês por meio dele, como vocês mesmos sabem,",
        "23": "a este, entregue conforme o plano determinado e a presciência de Deus, vocês mataram, crucificando-o por meio de homens maus.",
        "24": "Porém Deus o ressuscitou, livrando-o da agonia da morte, porque não era possível que fosse retido por ela.",
        "25": "Porque Davi fala a respeito dele, dizendo:",
        "26": "Por isso, o meu coração",
        "27": "porque não deixarás",
        "28": "Fizeste-me conhecer",
        "29": "— Irmãos, permitam-me falar-lhes claramente a respeito do patriarca Davi: ele morreu e foi sepultado, e o seu túmulo permanece entre nós até hoje.",
        "30": "Sendo, pois, profeta e sabendo que Deus lhe havia jurado que um dos seus descendentes se assentaria no seu trono,",
        "31": "prevendo isto, referiu-se à ressurreição de Cristo, que nem foi deixado na morte, nem o seu corpo experimentou corrupção.",
        "32": "Deus ressuscitou este Jesus, e disto todos nós somos testemunhas.",
        "33": "Exaltado, pois, à direita de Deus, tendo recebido do Pai a promessa do Espírito Santo, derramou isto que vocês estão vendo e ouvindo.",
        "34": "Porque Davi não subiu aos céus, mas ele mesmo afirma:",
        "35": "até que eu ponha os seus inimigos",
        "36": "— Portanto, toda a casa de Israel esteja absolutamente certa de que a este Jesus, que vocês crucificaram, Deus o fez Senhor e Cristo.",
        "37": "Quando ouviram isso, ficaram muito comovidos e perguntaram a Pedro e aos demais apóstolos:",
        "38": "Pedro respondeu:",
        "39": "Porque a promessa é para vocês e para os seus filhos, e para todos os que ainda estão longe, isto é, para todos aqueles que o Senhor, nosso Deus, chamar.",
        "40": "Com muitas outras palavras deu testemunho e exortava-os, dizendo:",
        "41": "Então os que aceitaram a palavra de Pedro foram batizados, havendo um acréscimo naquele dia de quase três mil pessoas.",
        "42": "E perseveravam na doutrina dos apóstolos e na comunhão, no partir do pão e nas orações.",
        "43": "Em cada alma havia temor; e muitos prodígios e sinais eram feitos por meio dos apóstolos.",
        "44": "Todos os que criam estavam juntos e tinham tudo em comum.",
        "45": "Vendiam as suas propriedades e bens, distribuindo entre todos, à medida que alguém tinha necessidade.",
        "46": "Diariamente perseveravam unânimes no templo, partiam pão de casa em casa e tomavam as suas refeições com alegria e singeleza de coração,",
        "47": "louvando a Deus e contando com a simpatia de todo o povo. Enquanto isso, o Senhor lhes acrescentava, dia a dia, os que iam sendo salvos."
    }
}