{
    "livro": "Atos",
    "capitulo": 21,
    "titulos": {
        "1": "Paulo chega a Tiro",
        "7": "Paulo em Cesareia",
        "17": "Paulo chega a Jerusalém",
        "27": "Paulo é preso no templo"
    },
    "versiculos": {
        "1": "Depois de nos separarmos deles, navegamos diretamente para a ilha de Cós. No dia seguinte, chegamos a Rodes, e dali fomos a Pátara.",
        "2": "Encontrando um navio que ia para a Fenícia, embarcamos nele, seguindo viagem.",
        "3": "Quando a ilha de Chipre já estava à vista, deixando-a à esquerda, navegamos para a Síria e chegamos a Tiro, pois o navio devia ser descarregado ali.",
        "4": "Encontrando os discípulos, permanecemos lá durante sete dias. Movidos pelo Espírito, eles recomendavam a Paulo que não fosse a Jerusalém.",
        "5": "Passados aqueles dias, saímos para continuar a viagem. Todos os discípulos, cada um com a sua mulher e os seus filhos, nos acompanharam até fora da cidade; e, ajoelhados na praia, oramos.",
        "6": "Despedindo-nos uns dos outros, embarcamos; e eles voltaram para casa.",
        "7": "Quanto a nós, concluindo a viagem iniciada em Tiro, chegamos a Ptolemaida, onde saudamos os irmãos, passando um dia com eles.",
        "8": "No dia seguinte, partimos e fomos para Cesareia. E, entrando na casa de Filipe, o evangelista, que era um dos sete, ficamos com ele.",
        "9": "Filipe tinha quatro filhas solteiras, que profetizavam.",
        "10": "Demorando-nos ali alguns dias, veio da Judeia um profeta chamado Ágabo,",
        "11": "que, aproximando-se de nós, pegou o cinto de Paulo e, amarrando com ele os próprios pés e mãos, declarou:",
        "12": "Quando ouvimos estas palavras, tanto nós como os daquele lugar rogamos a Paulo que não fosse a Jerusalém.",
        "13": "Mas ele respondeu:",
        "14": "Como Paulo não se deixou persuadir, conformados, dissemos:",
        "15": "Passados aqueles dias, tendo feito os preparativos, fomos para Jerusalém.",
        "16": "Alguns dos discípulos também vieram de Cesareia conosco, trazendo consigo Mnasom, natural de Chipre, velho discípulo, com quem nos deveríamos hospedar.",
        "17": "Quando chegamos a Jerusalém, os irmãos nos receberam com alegria.",
        "18": "No dia seguinte, Paulo foi conosco encontrar-se com Tiago, e todos os presbíteros se reuniram.",
        "19": "E, tendo-os saudado, contou em detalhes o que Deus tinha feito entre os gentios por seu ministério.",
        "20": "Ouvindo isso, eles deram glória a Deus e lhe disseram:",
        "21": "Eles foram informados que você ensina todos os judeus entre os gentios a apostatarem de Moisés, dizendo-lhes que não devem circuncidar os filhos, nem andar segundo os costumes da Lei.",
        "22": "Que faremos, então? Certamente saberão que você já chegou.",
        "23": "Faça, portanto, o que vamos dizer: Estão entre nós quatro homens que, voluntariamente, fizeram um voto.",
        "24": "Leve esses homens, participe da cerimônia de purificação com eles e pague a despesa deles, para que rapem a cabeça. Assim todos saberão que não procede a informação que receberam a respeito de você e que, pelo contrário, você mesmo vive de conformidade com a lei.",
        "25": "Quanto aos gentios que creram, já lhes transmitimos decisões para que se abstenham das coisas sacrificadas a ídolos, do sangue, da carne de animais sufocados e da imoralidade sexual.",
        "26": "Então Paulo, levando aqueles homens, no dia seguinte, tendo-se purificado com eles, entrou no templo, acertando o cumprimento dos dias da purificação, até que se fizesse a oferta em favor de cada um deles.",
        "27": "Quando já estavam por findar os sete dias, os judeus que tinham vindo da província da Ásia, ao verem Paulo no templo, alvoroçaram todo o povo e o agarraram,",
        "28": "gritando:",
        "29": "Disseram isso, pois antes tinham visto Trófimo, o efésio, em sua companhia na cidade e pensavam que Paulo o havia levado para dentro do templo.",
        "30": "Toda a cidade ficou em grande alvoroço, e o povo veio correndo. Agarraram Paulo e o arrastaram para fora do templo; e imediatamente as portas foram fechadas.",
        "31": "Procurando eles matá-lo, chegou ao conhecimento do comandante das tropas romanas que toda a Jerusalém estava amotinada.",
        "32": "Então este, levando logo soldados e centuriões, correu para o meio do povo. Ao verem chegar o comandante e os soldados, pararam de espancar Paulo.",
        "33": "O comandante se aproximou e ordenou que Paulo fosse preso e amarrado com duas correntes. Então perguntou quem era e o que havia feito.",
        "34": "Na multidão, uns gritavam uma coisa, outros gritavam outra. Não podendo ele, porém, saber a verdade por causa do tumulto, ordenou que Paulo fosse recolhido à fortaleza.",
        "35": "Ao chegar às escadas, foi preciso que os soldados o carregassem, por causa da violência da multidão,",
        "36": "pois a massa de povo o seguia gritando:",
        "37": "E, quando Paulo ia sendo recolhido à fortaleza, disse ao comandante:",
        "38": "Você não é, por acaso, aquele egípcio que algum tempo atrás começou uma revolta e levou quatro mil guerrilheiros para o deserto?",
        "39": "Paulo respondeu:",
        "40": "Obtida a permissão, Paulo, em pé na escadaria, fez com a mão sinal ao povo. Fez-se grande silêncio, e ele falou em língua hebraica, dizendo:"
    }
}