{
    "livro": "Atos",
    "capitulo": 5,
    "titulos": {
        "1": "Ananias e Safira",
        "12": "Sinais e prodígios",
        "17": "A perseguição aos apóstolos",
        "34": "O parecer de Gamaliel"
    },
    "versiculos": {
        "1": "Entretanto, certo homem chamado Ananias, com sua mulher Safira, vendeu uma propriedade,",
        "2": "mas reteve uma parte do dinheiro. E Safira estava ciente disso. Levando o restante, depositou-o aos pés dos apóstolos.",
        "3": "Então Pedro disse:",
        "4": "Não é verdade que, conservando a propriedade, seria sua? E, depois de vendida, o dinheiro não estaria em seu poder? Por que você decidiu fazer uma coisa dessas? Você não mentiu para os homens, mas para Deus.",
        "5": "Ouvindo estas palavras, Ananias caiu morto. E sobreveio grande temor a todos os que souberam do que tinha acontecido.",
        "6": "Levantando-se os moços, cobriram o corpo de Ananias e, levando-o para fora, o sepultaram.",
        "7": "Quase três horas depois, entrou a mulher de Ananias, sem saber o que tinha acontecido.",
        "8": "Então Pedro, dirigindo-se a ela, perguntou:",
        "9": "Então Pedro disse:",
        "10": "No mesmo instante, ela caiu aos pés de Pedro e morreu. Entrando os moços, viram que ela estava morta e, levando-a, sepultaram-na ao lado do marido.",
        "11": "E sobreveio grande temor a toda a igreja e a todos aqueles que ouviram falar destes acontecimentos.",
        "12": "Muitos sinais e prodígios eram feitos entre o povo pelas mãos dos apóstolos. E todos costumavam se reunir, de comum acordo, no Pórtico de Salomão.",
        "13": "Mas, dos restantes, ninguém ousava juntar-se a eles; porém o povo tinha grande admiração por eles.",
        "14": "E aumentava sempre mais o número de crentes no Senhor, uma multidão de homens e mulheres,",
        "15": "a ponto de levarem os enfermos até pelas ruas e os colocarem sobre leitos e macas, para que, ao passar Pedro, ao menos a sua sombra se projetasse sobre alguns deles.",
        "16": "Vinha também muita gente das cidades vizinhas de Jerusalém, levando doentes e atormentados por espíritos imundos, e todos eram curados.",
        "17": "Levantando-se, porém, o sumo sacerdote e todos os que estavam com ele, isto é, o partido dos saduceus, ficaram com muita inveja,",
        "18": "prenderam os apóstolos e os recolheram à prisão pública.",
        "19": "Mas, de noite, um anjo do Senhor abriu as portas da prisão e, levando-os para fora, lhes disse:",
        "20": "— Vão ao templo e digam ao povo todas as palavras desta Vida.",
        "21": "Tendo ouvido isto, logo ao amanhecer entraram no templo e ensinavam.",
        "22": "Mas, quando os guardas chegaram lá, não os encontraram no cárcere. E, voltando, relataram,",
        "23": "dizendo:",
        "24": "Quando o capitão do templo e os principais sacerdotes ouviram estas informações, ficaram perplexos a respeito deles e do que viria a ser isto.",
        "25": "Nesse momento, alguém chegou e lhes comunicou:",
        "26": "Então o capitão e os guardas foram e os trouxeram sem violência, porque temiam ser apedrejados pelo povo.",
        "27": "Trouxeram os apóstolos, apresentando-os ao Sinédrio. E o sumo sacerdote os interrogou,",
        "28": "dizendo:",
        "29": "Então Pedro e os demais apóstolos afirmaram:",
        "30": "O Deus de nossos pais ressuscitou Jesus, a quem vocês mataram, pendurando-o num madeiro.",
        "31": "Deus, porém, com a sua mão direita, o exaltou a Príncipe e Salvador, a fim de conceder a Israel o arrependimento e a remissão de pecados.",
        "32": "E nós somos testemunhas destes fatos — nós e o Espírito Santo, que Deus deu aos que lhe obedecem.",
        "33": "Eles, porém, ouvindo isso, se enfureceram e queriam matá-los.",
        "34": "Mas, levantando-se no Sinédrio um fariseu chamado Gamaliel, mestre da lei, respeitado por todo o povo, mandou que os apóstolos fossem levados para fora, por um momento.",
        "35": "Então disse ao Sinédrio:",
        "36": "Porque algum tempo atrás se levantou Teudas, dizendo ser alguém muito importante, ao qual se juntaram cerca de quatrocentos homens. Mas ele foi morto, e todos os que lhe obedeciam se dispersaram e foram reduzidos a nada.",
        "37": "Depois desse, levantou-se Judas, o galileu, nos dias do recenseamento, e levou muitos consigo. Também este foi morto, e todos os que lhe obedeciam foram dispersos.",
        "38": "Neste caso de agora, digo a vocês: Não façam nada contra esses homens. Deixem que vão embora, porque, se este plano ou esta obra vem de homens, será destruído;",
        "39": "mas, se vem de Deus, vocês não poderão destruí-los e correm o risco de estar lutando contra Deus.",
        "40": "Então chamaram os apóstolos e os açoitaram. E, ordenando-lhes que não falassem no nome de Jesus, os soltaram.",
        "41": "E eles se retiraram do Sinédrio muito alegres por terem sido considerados dignos de sofrer afrontas por esse Nome.",
        "42": "E todos os dias, no templo e de casa em casa, não cessavam de ensinar e de pregar que Jesus é o Cristo."
    }
}