{
    "livro": "Atos",
    "capitulo": 26,
    "titulos": {
        "1": "Paulo se defende diante do rei Agripa",
        "12": "Paulo conta a sua conversão",
        "19": "O testemunho de Paulo diante dos judeus e gentios",
        "24": "Paulo é interrompido por Festo"
    },
    "versiculos": {
        "1": "A seguir, Agripa, dirigindo-se a Paulo, disse:",
        "2": "— Tenho-me por feliz, ó rei Agripa, pelo privilégio de, hoje, na presença do senhor, poder produzir a minha defesa de todas as acusações que os judeus fazem contra mim,",
        "3": "especialmente porque o senhor é versado em todos os costumes e questões que há entre os judeus. Por isso, peço que o senhor me ouça com paciência.",
        "4": "— Quanto à minha vida, desde a mocidade, como decorreu desde o princípio entre o meu povo e em Jerusalém, todos os judeus a conhecem;",
        "5": "pois, na verdade, eu era conhecido deles desde o princípio, se assim o quiserem testemunhar, porque, na condição de fariseu, vivi conforme o partido mais rigoroso da nossa religião.",
        "6": "E agora estou sendo julgado por causa da esperança da promessa feita por Deus aos nossos pais,",
        "7": "a qual as nossas doze tribos, servindo a Deus fervorosamente, noite e dia, almejam alcançar. É por causa dessa esperança, ó rei, que eu sou acusado pelos judeus.",
        "8": "Por que se julga incrível entre vocês que Deus ressuscite os mortos?",
        "9": "— Na verdade, eu pensava que devia fazer muitas coisas contra o nome de Jesus, o Nazareno;",
        "10": "e foi exatamente o que fiz em Jerusalém. Havendo eu recebido autorização dos principais sacerdotes, encerrei muitos dos santos na prisão; e, quando os condenavam à morte, eu dava o meu voto contra eles.",
        "11": "Muitas vezes, os castiguei por todas as sinagogas, obrigando-os até a blasfemar. E, demasiadamente enfurecido contra eles, eu os perseguia até em cidades estrangeiras.",
        "12": "— Com isto em mente, parti para Damasco, levando autorização dos principais sacerdotes e por eles comissionado.",
        "13": "Ao meio-dia, ó rei, enquanto eu seguia pelo caminho, vi uma luz no céu, mais resplandecente que o sol, que brilhou ao redor de mim e dos que iam comigo.",
        "14": "E, caindo todos nós por terra, ouvi uma voz que me falava em língua hebraica: “Saulo, Saulo, por que você me persegue? É duro para você ficar dando coices contra os aguilhões!”",
        "15": "Então eu perguntei: “Senhor, quem é você?” Ao que o Senhor respondeu: “Eu sou Jesus, a quem você persegue.",
        "16": "Mas levante-se e fique em pé. Eu apareci a você para constituí-lo ministro e testemunha, tanto das coisas em que você me viu como daquelas pelas quais ainda lhe aparecerei.",
        "17": "Vou livrar você do seu próprio povo e dos gentios, para os quais eu o envio,",
        "18": "para abrir os olhos deles e convertê-los das trevas para a luz e do poder de Satanás para Deus, a fim de que eles recebam remissão de pecados e herança entre os que são santificados pela fé em mim.”",
        "19": "— Assim, ó rei Agripa, não fui desobediente à visão celestial,",
        "20": "mas anunciei primeiramente aos de Damasco e em Jerusalém, por toda a região da Judeia, e também aos gentios, que se arrependessem e se convertessem a Deus, praticando obras dignas de arrependimento.",
        "21": "Por causa disto, alguns judeus me prenderam, quando eu estava no templo, e tentaram me matar.",
        "22": "Mas, com a ajuda de Deus, permaneço até o dia de hoje, dando testemunho, tanto a pequenos como a grandes, nada dizendo, a não ser o que os profetas e Moisés disseram que ia acontecer,",
        "23": "isto é, que o Cristo devia padecer e, sendo o primeiro da ressurreição dos mortos, anunciaria a luz ao seu próprio povo e aos gentios.",
        "24": "Quando Paulo estava dizendo estas coisas em sua defesa, Festo o interrompeu, gritando:",
        "25": "Paulo, porém, respondeu:",
        "26": "Porque tudo isto é do conhecimento do rei, a quem me dirijo com franqueza, pois estou persuadido de que nenhuma destas coisas lhe é oculta, pois nada se passou em algum lugar escondido.",
        "27": "— Por isso, pergunto: Rei Agripa, o senhor acredita nos profetas? Eu sei que o senhor acredita.",
        "28": "Então Agripa se dirigiu a Paulo e disse:",
        "29": "Paulo respondeu:",
        "30": "A essa altura, levantou-se o rei, e também o governador, e Berenice, bem como os que estavam assentados com eles.",
        "31": "E, ao saírem, falavam uns com os outros, dizendo:",
        "32": "Então Agripa se dirigiu a Festo e disse:"
    }
}