{
    "livro": "Atos",
    "capitulo": 12,
    "titulos": {
        "1": "Herodes persegue Tiago e Pedro",
        "6": "Pedro é libertado",
        "20": "A morte de Herodes"
    },
    "versiculos": {
        "1": "Por aquele tempo, o rei Herodes mandou prender alguns da igreja para os maltratar.",
        "2": "Mandou matar à espada Tiago, irmão de João.",
        "3": "Vendo que isto agradava aos judeus, prosseguiu, mandando prender também Pedro. E eram os dias dos pães sem fermento.",
        "4": "Depois de prendê-lo, lançou-o na prisão, entregando-o a quatro escoltas de quatro soldados cada uma, para o guardarem. A intenção de Herodes era apresentá-lo ao povo depois da Páscoa.",
        "5": "E assim Pedro era mantido na prisão; mas havia oração incessante a Deus por parte da igreja a favor dele.",
        "6": "Na noite anterior ao dia em que Herodes ia apresentá-lo ao povo, Pedro dormia entre dois soldados, preso com duas correntes. Sentinelas, junto à porta, guardavam a prisão.",
        "7": "Eis, porém, que sobreveio um anjo do Senhor, e uma luz iluminou a prisão. O anjo tocou no lado de Pedro e o despertou, dizendo:",
        "8": "E o anjo continuou:",
        "9": "Então, saindo, Pedro o seguia, não sabendo que era real o que estava sendo feito pelo anjo; ele pensava que era uma visão.",
        "10": "Depois de terem passado a primeira e a segunda sentinela, chegaram ao portão de ferro que dava para a cidade, o qual se abriu automaticamente; e, saindo, enveredaram por uma rua, e logo adiante o anjo se afastou dele.",
        "11": "Então Pedro, caindo em si, disse:",
        "12": "Ao se dar conta disso, Pedro resolveu ir à casa de Maria, mãe de João, também chamado Marcos, onde muitas pessoas estavam congregadas e oravam.",
        "13": "Quando ele bateu à porta da frente, uma empregada, chamada Rode, foi ver quem era.",
        "14": "Reconhecendo a voz de Pedro, ficou tão alegre que nem o fez entrar, mas voltou correndo para anunciar que Pedro estava à porta.",
        "15": "Então os outros disseram:",
        "16": "Enquanto isso, Pedro continuava batendo. Quando abriram a porta, viram-no e ficaram admirados.",
        "17": "Ele, porém, fazendo-lhes sinal com a mão para que se calassem, contou-lhes como o Senhor o tinha tirado da prisão. E acrescentou:",
        "18": "Quando amanheceu, houve grande alvoroço entre os soldados sobre o que teria acontecido com Pedro.",
        "19": "Herodes, tendo-o procurado e não o achando, submetendo as sentinelas a interrogatório, ordenou que se aplicasse a pena de morte. E, descendo da Judeia para Cesareia, Herodes passou ali algum tempo.",
        "20": "Havia uma séria divergência entre Herodes e os moradores de Tiro e de Sidom. Estes, porém, de comum acordo, se apresentaram a ele e, depois de obter o apoio de Blasto, que era assessor do rei, pediram paz, porque a terra deles recebia alimentos do país do rei.",
        "21": "Em dia designado, Herodes, vestido de traje real, assentado no trono, dirigiu-lhes a palavra.",
        "22": "E o povo gritava:",
        "23": "No mesmo instante, um anjo do Senhor feriu Herodes, por ele não haver dado glória a Deus; e, comido de vermes, morreu.",
        "24": "Entretanto, a palavra de Deus crescia e se multiplicava.",
        "25": "Barnabé e Saulo, cumprida a sua missão, voltaram de Jerusalém, trazendo consigo João, também chamado Marcos."
    }
}