{
    "livro": "Lucas",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e dedicatória a Teófilo",
        "5": "Gabriel anuncia o nascimento de João",
        "26": "Gabriel anuncia o nascimento de Jesus",
        "39": "O encontro de Maria com Isabel",
        "46": "Magnificat, o cântico de Maria",
        "57": "Nasce João Batista",
        "67": "Benedictus, o cântico de Zacarias"
    },
    "versiculos": {
        "1": "Tendo em vista que muitos já se empenharam em elaborar uma narrativa histórica sobre os eventos que se cumpriram entre nós,",
        "2": "conforme nos transmitiram os que desde o princípio foram testemunhas oculares dos fatos e servos dedicados à Palavra,",
        "3": "eu, pessoalmente, investiguei tudo em minúcias, a partir da origem e decidi escrever-te um relato ordenado, ó excelentíssimo Teófilo.",
        "4": "E isso, para que tenhas plena certeza das verdades que a ti foram ministradas.",
        "5": "Na época de Herodes, rei da Judeia, havia um certo sacerdote chamado Zacarias, que fazia parte do grupo sacerdotal de Abias. E Isabel, sua esposa, também era uma das descendentes de Arão.",
        "6": "Os dois andavam em justiça aos olhos de Deus e obedeciam de forma irrepreensível a todos os mandamentos e doutrinas do Senhor.",
        "7": "Contudo, eles não tinham filhos, porque Isabel era estéril, e ambos eram avançados em idade.",
        "8": "Em certa ocasião, quando seu grupo estava de serviço, Zacarias ministrava como sacerdote diante de Deus.",
        "9": "Ele foi escolhido por sorteio, de acordo com a tradição do sacerdócio, para ter acesso ao altar do Santo dos Santos e ali oferecer a queima do incenso.",
        "10": "E, chegando o momento da oferta do incenso, uma multidão de pessoas estava orando do lado de fora.",
        "11": "Foi então que um anjo do Senhor apareceu a Zacarias, à direita do altar do incenso.",
        "12": "Assim que Zacarias o viu, ficou perplexo e um grande temor o dominou completamente.",
        "13": "Entretanto, o anjo lhe assegurou: “Não tenhas medo, Zacarias; eis que a tua súplica foi ouvida. Isabel, tua esposa, te dará à luz um filho, e tu lhe porás o nome de João.",
        "14": "Ele te será motivo de grande felicidade e regozijo. E muitos se alegrarão com o seu nascimento.",
        "15": "Pois ele será grande aos olhos do Senhor, jamais beberá vinho nem qualquer outra bebida fermentada, e será pleno do Espírito Santo desde antes do seu nascimento.",
        "16": "E conduzirá muitos dos filhos de Israel à conversão ao Senhor, seu Deus.",
        "17": "Ele avançará na presença do Senhor, no mesmo espírito e poder de Elias, com o propósito de fazer voltar o coração dos pais a seus filhos e os desobedientes à sabedoria dos justos, deixando um povo preparado para o Senhor”.",
        "18": "Então, Zacarias indagou do anjo: “Como poderei certificar-me disso? Pois já sou idoso, e minha esposa igualmente de idade avançada”.",
        "19": "Ao que o anjo lhe replicou: “Sou Gabriel, aquele que está permanentemente na presença de Deus e fui encarregado de vir para falar e transmitir-te estas boas notícias.",
        "20": "Porém, eis que permanecerás em silêncio, pois não conseguirás falar até o dia em que venha a ocorrer tudo quanto te revelei, porquanto não acreditaste nas minhas palavras, as quais, no seu devido tempo, se cumprirão”.",
        "21": "Enquanto isso, o povo estava aguardando Zacarias e preocupava-se com o fato de que demorasse tanto no santuário do Senhor.",
        "22": "Mas, ao sair, nenhuma palavra conseguia pronunciar; as pessoas perceberam que ele tivera uma visão no santuário. Zacarias tentava comunicar-se através de sinais, permanecendo todavia mudo.",
        "23": "Ao completar seus dias dedicados ao serviço, ele regressou para casa.",
        "24": "E, passado esse tempo, Isabel, sua esposa, engravidou, mas durante cinco meses ocultou-se das pessoas não saindo de casa.",
        "25": "E ela dizia a si mesma: “Isto é dádiva do Senhor para mim! Eis que seus olhos me contemplaram, para retirar de sobre mim a grande humilhação que sentia diante de todos”.",
        "26": "Então, no sexto mês, Deus enviou o anjo Gabriel para Nazaré, uma cidade da Galileia,",
        "27": "a uma virgem prometida em casamento a certo homem chamado José, descendente de Davi. E o nome da virgem era Maria.",
        "28": "O anjo chegou ao lugar onde ela estava e ao se aproximar lhe declarou: “Alegra-te, mui agraciada! O Senhor está contigo!”",
        "29": "Diante de tais palavras, Maria ficou intrigada, imaginando qual poderia ser o motivo daquele tipo de saudação.",
        "30": "Mas o anjo lhe revelou: “Maria, não temas; pois recebeste grande graça da parte de Deus.",
        "31": "Eis que engravidarás e darás à luz um filho, a quem chamarás pelo nome de Jesus.",
        "32": "Ele será Grande, e será chamado Filho do Altíssimo. O Senhor Deus lhe dará o trono de seu pai Davi,",
        "33": "e Ele reinará para sempre sobre o povo de Jacó, e seu Reino nunca terá fim”.",
        "34": "Então, perguntou Maria ao anjo: “Como acontecerá isso, pois jamais tive relação sexual com homem algum?”",
        "35": "Então o anjo lhe esclareceu: “O Espírito Santo virá sobre ti, e o poder do Altíssimo te cobrirá com a sua sombra. E por esse motivo, o ser que nascerá de ti será chamado Santo, Filho de Deus.",
        "36": "Saiba também que Isabel, tua parenta, dará à luz a um filho mesmo em idade avançada, sendo que este já é o sexto mês de gestação para aquela a quem julgavam estéril.",
        "37": "Porquanto para Deus não existe nada que lhe seja impossível!”",
        "38": "Diante disso, declarou Maria: “Eis aqui a serva do Senhor; que se realize em mim tudo conforme a tua palavra!” Em seguida o anjo partiu.",
        "39": "Durante aqueles dias, Maria preparou-se e saiu rapidamente em viagem para uma cidade da região montanhosa da Judeia.",
        "40": "Chegou à casa de Zacarias e foi saudar Isabel.",
        "41": "Assim que Isabel ouviu a saudação de Maria, o bebê agitou-se em seu ventre, e Isabel ficou plena do Espírito Santo.",
        "42": "E, com um forte grito, exclamou: “Bendita és tu entre todas as mulheres, e bendito é o fruto de teu ventre!",
        "43": "Mas, qual o motivo desta graça maravilhosa, que me venha visitar a mãe do meu Senhor?",
        "44": "Pois, no mesmo instante em que a tua voz de saudação chegou aos meus ouvidos, o bebê que está em meu ventre agitou-se de alegria.",
        "45": "Bem-aventurada é aquela que acreditou que o Senhor cumprirá tudo quanto lhe foi revelado!”",
        "46": "Então declarou Maria: “Engrandece minha alma ao Senhor,",
        "47": "e o meu espírito se regozija em Deus, meu Salvador,",
        "48": "pois contemplou a insignificância da sua serva. Mas, de hoje em diante, todas as gerações me chamarão bem-aventurada,",
        "49": "porque o Poderoso realizou maravilhas a meu favor; Santo é o seu Nome!",
        "50": "A sua misericórdia estende-se aos que o temem, de geração em geração.",
        "51": "Ele operou poderosos feitos com seu braço; dispersou aqueles cujos sentimentos mais íntimos são soberbos.",
        "52": "Derrubou governantes dos seus tronos, mas exaltou os humildes.",
        "53": "Supriu abundantemente os famintos, mas expulsou de mãos vazias os que se achavam ricos.",
        "54": "Ajudou a seu servo Israel, recordando-se da sua misericórdia infinda",
        "55": "a favor de Abraão e sua descendência, para sempre, assim como prometera aos nossos antepassados”.",
        "56": "E Maria permaneceu com Isabel por cerca de três meses, quando então retornou à sua casa.",
        "57": "Ao se completar o tempo de Isabel dar à luz, nasceu-lhe um filho.",
        "58": "Todos os seus vizinhos e parentes ouviram falar da grande misericórdia com a qual o Senhor a havia contemplado e muito se alegraram com ela.",
        "59": "No oitavo dia levaram o menino para ser circuncidado, e desejavam dar-lhe o nome do pai, Zacarias.",
        "60": "No entanto sua mãe tomou a palavra e afirmou: “Não! O nome dele deverá ser João”.",
        "61": "Ponderaram-lhe: “Mas ninguém há entre teus parentes que se chame assim”.",
        "62": "Então, através de sinais, consultaram o pai do menino que nome queria que lhe dessem.",
        "63": "Ele pediu uma tabuinha e, para surpresa de todos, escreveu: “O nome dele é João”.",
        "64": "No mesmo instante sua boca se abriu, sua língua se soltou e ele começou a falar, louvando a Deus.",
        "65": "Toda a vizinhança foi tomada de grande temor e por toda a região montanhosa da Judeia se comentavam esses fatos.",
        "66": "E aconteceu que todos quantos ouviam falar dessas ocorrências ficavam imaginando: “O que virá a ser este menino?” Pois a boa mão do Senhor estava com ele.",
        "67": "Então, seu pai Zacarias foi cheio do Espírito Santo e profetizou:",
        "68": "“Bendito seja o Senhor, Deus de Israel, pois que visitou e redimiu o seu povo.",
        "69": "Ele concedeu poderosa salvação na casa de Davi, seu servo.",
        "70": "Assim como prometera por meio dos seus santos profetas desde a antiguidade.",
        "71": "Salvando-nos dos nossos inimigos e das mãos de todos os que nos odeiam,",
        "72": "para demonstrar sua misericórdia aos nossos antepassados e recordar sua santa aliança,",
        "73": "o juramento que prestou ao nosso pai Abraão.",
        "74": "Que nos resgataria da mão de todos os nossos inimigos, a fim de o servirmos livres do medo,",
        "75": "em santidade e justiça na sua presença, durante todos os dias de nossas vidas.",
        "76": "Tu, menino, serás chamado profeta do Altíssimo, pois marcharás à frente do Senhor, para lhe preparar o caminho.",
        "77": "Para proclamar ao seu povo o conhecimento da salvação, mediante o perdão dos seus pecados.",
        "78": "E isso, por causa das profundas misericórdias de nosso Deus, através das quais dos céus nos visitará o sol nascente,",
        "79": "para iluminar aqueles que estão vivendo em meio às trevas, e guiar nossos pés no caminho da paz”.",
        "80": "E o menino crescia e se robustecia em espírito; e viveu no deserto até o dia em que havia de revelar-se publicamente a Israel."
    }
}