{
    "livro": "Lucas",
    "capitulo": 12,
    "titulos": {
        "1": "Os fiéis devem evitar a hipocrisia",
        "4": "Jesus ensina o temor do Senhor",
        "8": "Testemunhe sua fé ao mundo",
        "13": "Jesus condena a avareza",
        "16": "A parábola do rico insensato",
        "22": "Os fiéis não devem viver ansiosos",
        "35": "A parábola do servo leal e do infiel",
        "49": "Jesus veio trazer fogo à terra",
        "54": "Discernindo o final dos tempos",
        "57": "Buscar a paz enquanto há tempo"
    },
    "versiculos": {
        "1": "Enquanto isso, uma multidão de milhares de pessoas, aglomerava-se, a ponto de pisotearem umas às outras. Foi quando Jesus começou a ensinar primeiramente aos discípulos, prevenindo-os: “Acautelai-vos com o fermento dos fariseus, que é a hipocrisia.",
        "2": "Pois não existe nada escondido que não venha a ser revelado, ou oculto que não venha a ser conhecido.",
        "3": "Porque tudo o que dissestes nas trevas será ouvido em plena luz, e o que sussurrastes ao pé do ouvido, no interior de quartos fechados, será proclamado do alto das casas.",
        "4": "Eu vos afirmo, meus amigos: não temais os que podem matar o corpo; todavia, além disso, nada mais conseguem fazer.",
        "5": "Contudo, Eu vos revelarei a quem deveis temer: temei Aquele que, depois de matar o corpo, tem poder para lançar a alma no inferno. Sim, Eu vos afirmo, a esse deveis temer.",
        "6": "Não se costuma vender cinco pardais por duas pequenas moedas? Entretanto, nenhum deles deixa de receber o cuidado de Deus.",
        "7": "Portanto, até os fios de cabelo da vossa cabeça estão todos contados. Não temais! Valeis muito mais do que milhares de pardais.",
        "8": "Digo-vos mais: todo aquele que me confessar diante das pessoas, também o Filho do homem o confessará diante dos anjos de Deus.",
        "9": "No entanto, o que me negar diante dos homens será negado diante dos anjos de Deus.",
        "10": "Todo aquele que disser uma palavra contra o Filho do homem será perdoado, mas quem blasfemar contra o Espírito Santo jamais receberá perdão.",
        "11": "Quando vos levarem forçados às sinagogas e perante governantes e autoridades, não vos preocupeis quanto à maneira que deveis responder, nem tampouco quanto ao que tiverdes de falar.",
        "12": "Porquanto, naquele momento, o Espírito Santo vos ministrará tudo o que for necessário dizer”.",
        "13": "E aconteceu que, nesse ponto, um homem que estava no meio da multidão lhe requereu: “Mestre, ordena a meu irmão que divida comigo a herança”.",
        "14": "Porém Jesus lhe replicou: “Homem, quem me designou juiz ou negociador entre vós?”",
        "15": "Em seguida lhes advertiu: “Tende cautela e guardai-vos de toda e qualquer avareza; porquanto a vida de uma pessoa não se constitui do acúmulo de bens que possa conseguir”.",
        "16": "E lhes propôs uma parábola: “As terras de certo homem rico produziram com abundância.",
        "17": "E ele começou a pensar consigo mesmo: ‘Que farei agora, pois não tenho onde armazenar toda a minha colheita?’.",
        "18": "Então lhe veio à mente: ‘Já sei! Derrubarei os meus celeiros e construirei outros ainda maiores, e ali guardarei toda a minha safra e todos os meus bens.",
        "19": "E assim direi à minha alma: tens grande quantidade de bens, depositados para muitos anos; agora tranquiliza-te, come, bebe e diverte-te!",
        "20": "Contudo, Deus lhe afirmou: ‘Tolo! Esta mesma noite arrebatarei a tua alma. E todos os bens que tens entesourado para quem ficarão?’",
        "21": "Isso também acontece com quem poupa riquezas para si mesmo, mas não é rico para com Deus”.",
        "22": "Então, dirigindo-se aos seus discípulos, Jesus os exortou: “Portanto, vos afirmo: não andeis preocupados com a vossa própria vida, quanto ao que haveis de comer, nem muito menos com o vosso corpo, quanto ao que haveis de vestir.",
        "23": "Porquanto a vida é mais preciosa do que o alimento, e o corpo, mais importante do que as roupas.",
        "24": "Observai os corvos, os quais não semeiam, nem ceifam, não possuem armazéns nem celeiros; contudo, Deus os alimenta. Quanto mais valeis vós do que as aves!",
        "25": "Quem de vós, por mais ansioso que possa estar, é capaz de prolongar, por um pouco que seja, a duração da sua vida?",
        "26": "Considerando que vós não podeis fazer nada em relação às pequenas coisas da vida, por que vos preocupais com todas as outras?",
        "27": "Olhai as flores do campo; elas não fiam, nem tecem. Eu, todavia, vos asseguro que nem mesmo Salomão, em todo o seu esplendor, pôde se vestir como uma delas.",
        "28": "Ora, se Deus veste assim uma simples erva do campo, que hoje vive e amanhã é lançada ao fogo, muito mais dará a vós, vestindo-vos de glória, homens fracos na fé!",
        "29": "Não procurareis, pois, ansiosamente, o que haveis de comer ou beber; não empenhareis o vosso coração nessas preocupações.",
        "30": "Porquanto o mundo pagão é que peleja por essas coisas; entretanto, o vosso Pai sabe perfeitamente que as necessitais.",
        "31": "Buscai, pois, em primeiro lugar, o Reino de Deus, e todas as demais coisas vos serão providenciadas.",
        "32": "Nada temais, pequeno rebanho, pois de bom grado o Pai vos concedeu o seu Reino.",
        "33": "Vendei os vossos bens e ajudai os que não têm recursos; fazei para vós outros bolsos que não se gastem com o passar do tempo, tesouro acumulado nos céus que jamais se acaba, onde ladrão algum se aproxima, e nenhuma traça o poderá corroer.",
        "34": "Por isso, onde estiverem os vossos bens mais preciosos, certamente aí também estará o vosso coração.",
        "35": "Estejais prontos para servir, e conservai acesas as vossas candeias.",
        "36": "Sede vós semelhantes aos servos, quando esperam seu senhor voltar de um banquete de casamento; para que, assim que chegar e anunciar-se, possais abrir-lhe a porta sem demora.",
        "37": "Felizes aqueles servos a quem o Senhor, quando vier, os encontre vigilantes; com toda a certeza vos asseguro que Ele se vestirá para os servir, fará que se reclinem ao redor da mesa, e pessoalmente irá ao encontro deles para servi-los.",
        "38": "Ainda que Ele chegue durante a alta noite ou ao raiar do dia, bem-aventurados os servos que o senhor encontrar preparados.",
        "39": "Compreendei, entretanto isto: se o pai de família soubesse a que hora havia de vir o assaltante, não permitiria que a sua casa fosse invadida.",
        "40": "Ficai também vós alertas, pois o Filho do homem virá no momento em que menos o esperais”.",
        "41": "Então, Pedro indagou: “Senhor, estás propondo esta parábola para nós ou para todas as pessoas?”",
        "42": "Ao que o Senhor lhe asseverou: “Quem é, portanto, o administrador fiel, que age com bom senso, a quem seu senhor encarrega dos seus servos, para ministrar-lhes sua porção de alimento no tempo devido?",
        "43": "Feliz o servo a quem o seu senhor surpreender agindo dessa maneira quando voltar.",
        "44": "Asseguro-vos que Ele o encarregará de todos os seus bens.",
        "45": "Todavia, imaginai que esse servo pense consigo mesmo: ‘Meu senhor tarda demais a voltar’, e por isso comece a agredir os demais servos e servas, entregando-se à glutonaria e à embriaguez.",
        "46": "Entretanto, o senhor daquele servo voltará no dia em que ele menos espera e num momento totalmente imprevisível e o punirá com todo o rigor e lhe condenará ao lugar dos infiéis.",
        "47": "Aquele servo que conhece a vontade de seu senhor e não prepara o que ele deseja, nem age para agradá-lo, será castigado com extrema severidade.",
        "48": "Contudo, aquele que não conhece a vontade do seu senhor, mas praticou o que era sujeito a castigo, receberá poucos açoites. A quem muito foi dado, muito será exigido; e a quem muito foi confiado, muito mais ainda será requerido.",
        "49": "Eu vim para trazer fogo sobre a terra e como gostaria que já estivesse em chamas!",
        "50": "Tenho, porém, que passar por um batismo; e muito me angustio até que ele se consuma!",
        "51": "Pensai que Eu vim para trazer paz à terra? Não, Eu vo-lo asseguro. Ao contrário, vim trazer separação!",
        "52": "De agora em diante haverá cinco em uma família, todos divididos uns contra os outros: três contra dois e dois contra três.",
        "53": "Estarão em litígio pai contra filho e filho contra pai, mãe contra filha e filha contra mãe, sogra contra nora e nora contra sogra”.",
        "54": "Então admoestava Ele à multidão: “Quando vedes surgir uma nuvem na direção do pôr do sol, logo dizeis que é sinal de chuva, e, de fato, assim ocorre.",
        "55": "Também, quando sentis soprar o vento sul, proclamais: ‘Haverá calor!’, e acontece como previstes.",
        "56": "Hipócritas! Sabeis muito bem interpretar os sinais da terra e do céu. Como não conseguis discernir os sinais do tempo presente?",
        "57": "E por que não julgais também por vós mesmos o que é justo?",
        "58": "Quando um de vós estiver caminhando com seu adversário em direção ao magistrado, fazei tudo o que estiver ao vosso alcance para se reconciliar com ele; isso para que ele não vos conduza ao juiz, e o juiz vos entregue ao oficial de justiça, e o oficial de justiça vos jogue no cárcere.",
        "59": "Eu vos asseguro que não saireis da prisão enquanto não pagardes o último centavo devido”."
    }
}