{
    "livro": "Lucas",
    "capitulo": 13,
    "titulos": {
        "1": "Os impenitentes perecerão",
        "6": "A parábola da figueira estéril",
        "10": "Uma mulher é curada no sábado",
        "18": "A parábola do grão de mostarda",
        "20": "A parábola do fermento",
        "22": "Estreita é a porta do Reino",
        "31": "O lamento profético de Jesus"
    },
    "versiculos": {
        "1": "Naquela mesma época, alguns dos que estavam presentes foram dizer a Jesus que Pilatos havia misturado o sangue de alguns galileus com os próprios sacrifícios que ofereciam.",
        "2": "Ao que Jesus lhes advertiu: “Julgais que esses galileus fossem mais pecadores do que todos os demais galileus, por haverem sofrido dessa forma?",
        "3": "Pois Eu vos asseguro que não! Todavia, se não vos arrependerdes, todos vós, semelhantemente perecereis.",
        "4": "Ou pensais vós, que aquelas dezoito pessoas, sobre as quais desabou a torre de Siloé e as matou eram mais culpadas que todos os outros habitantes de Jerusalém?",
        "5": "Com certeza não eram, Eu vo-lo afirmo. Porém, se não vos arrependerdes, todos vós, da mesma maneira perecereis.",
        "6": "Em seguida, Jesus lhes propôs a seguinte parábola: “Certo homem possuía uma figueira cultivada em meio a uma grande plantação de videiras; contudo, vindo procurar fruto nela, não encontrou nem ao menos um.",
        "7": "E, por isso, recomendou ao vinicultor: ‘Este é o terceiro ano que venho buscar os frutos desta figueira e não acho. Sendo assim, podes cortá-la! Para que está ela ainda ocupando inutilmente a boa terra?’.",
        "8": "O vinicultor, porém, lhe rogou: ‘Senhor, deixa-a ainda por mais um ano, e eu cuidarei dela, cavando ao seu redor e a adubando.",
        "9": "Se vier a dar fruto no próximo ano, muito bem; caso contrário, mandarás cortá-la!’”.",
        "10": "Aconteceu em certo sábado, quando Jesus estava ensinando numa das sinagogas,",
        "11": "que se aproximou uma mulher possuída há dezoito anos por um espírito de enfermidade que a mantinha doente. Ela caminhava encurvada, sem condição alguma de se endireitar.",
        "12": "Ao observá-la, Jesus pediu que viesse à frente e lhe afirmou: “Mulher, estás livre da tua enfermidade”.",
        "13": "Em seguida, lhe impôs as mãos; e naquele mesmo instante ela se endireitou, e passou a glorificar a Deus.",
        "14": "Entretanto, o dirigente da sinagoga, indignado ao ver Jesus curando no sábado, admoestou a multidão: “Há seis dias em que se deve trabalhar; vinde, portanto, nesses dias para serdes curados e não no sábado!”",
        "15": "Então o Senhor exclamou: “Hipócritas! Porventura, cada um de vós não desamarra, no sábado, o seu boi ou jumento do estábulo e o leva dali para servir-lhe água?",
        "16": "Sendo assim, por qual motivo não se deveria libertar, em dia de sábado, esta mulher, uma filha de Abraão, a quem Satanás escravizava por dezoito anos?”",
        "17": "Havendo Jesus pronunciado estas palavras, todos os seus oponentes se envergonharam. De outro lado, o povo muito se alegrava diante de todos os sinais miraculosos que estavam sendo realizados por Jesus.",
        "18": "Então Jesus os questionou: “Com o que se assemelha o Reino de Deus? Com o que o compararei?",
        "19": "É parecido com o germinar do grão de mostarda que uma pessoa semeou em sua horta. O grão cresceu e se tornou uma árvore, e as aves do céu armaram ninhos sobre seus ramos”.",
        "20": "Novamente Jesus levanta a questão: “A que assemelharei o Reino de Deus?",
        "21": "É comparável ao trabalho do fermento, que uma mulher misturou com três medidas de farinha, e toda a massa ficou levedada!”",
        "22": "Mais tarde, seguiu Jesus a percorrer muitas outras cidades e povoados, ensinando e caminhando em direção a Jerusalém.",
        "23": "Foi quando alguém lhe indagou: “Senhor, haverão de ser poucos os salvos?”",
        "24": "E Ele lhes exortou: “Esforçai-vos por adentrar pela porta estreita, pois Eu vos asseguro que muitas pessoas procurarão entrar e não conseguirão.",
        "25": "Quando o proprietário da Casa tiver levantado e fechado a porta, e vós, do lado de fora, começardes a bater, exclamando: ‘Senhor, abre-nos a porta!’ Ele, contudo, vos responderá: ‘Não vos conheço, nem sei de onde sois vós!’",
        "26": "E vós insistireis: ‘Comíamos e bebíamos reclinados ao redor da Tua mesa, e pregavas em nossas ruas’.",
        "27": "No entanto, Ele vos afirmará: ‘Não vos conheço, tampouco sei de onde sois. Retirai-vos para longe de mim, vós todos os que viveis a praticar o mal!’",
        "28": "Ali haverá grande lamento e ranger de dentes, quando virdes Abraão, Isaque e Jacó, bem como todos os profetas no Reino de Deus, mas vós, porém, absolutamente excluídos.",
        "29": "Pessoas virão do oriente e do ocidente, do norte e do sul, e ocuparão seus lugares à grande mesa no Reino de Deus.",
        "30": "Com toda a certeza, existem últimos que virão a ser primeiros, e primeiros que serão os últimos”.",
        "31": "Naquele mesmo momento, alguns fariseus aproximaram-se de Jesus e lhe avisaram: “Parte agora mesmo e vai-te daqui, pois Herodes intenta matar-te!”",
        "32": "Ele, entretanto, lhes ordenou: “Ide anunciar a essa raposa que, hoje e amanhã, expulso demônios e curo enfermos e, no terceiro dia estarei pronto.",
        "33": "Contudo, prosseguirei meu caminho hoje, amanhã e depois de amanhã. Afinal, nenhum profeta deve morrer fora de Jerusalém!",
        "34": "Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te foram enviados! Quantas vezes Eu quis reunir os teus filhos como a galinha reúne os seus pintinhos debaixo das suas asas, mas vós não o aceitastes!",
        "35": "Eis que a vossa Casa vos ficará desabitada! E, com toda a certeza vos asseguro, que não mais me vereis até que venhais a proclamar: ‘Bendito o que vem em nome do Senhor!”"
    }
}