{
    "livro": "Lucas",
    "capitulo": 15,
    "titulos": {
        "1": "Jesus come com os pecadores",
        "3": "A parábola da ovelha perdida",
        "8": "A parábola da moeda perdida",
        "11": "A parábola do filho perdido"
    },
    "versiculos": {
        "1": "E aconteceu que todos os pecadores, como os coletores de impostos e pessoas de má fama estavam se reunindo para ouvir a Jesus.",
        "2": "Entretanto, os fariseus e os mestres da Lei o censuravam murmurando: “Este saúda e se mistura a pessoas desqualificadas e ainda partilha do pão com elas”.",
        "3": "Foi então que Jesus lhes propôs a seguinte parábola:",
        "4": "“Qual, dentre vós, é o homem que, possuindo cem ovelhas e perdendo uma delas, não deixa no campo as noventa e nove e vai em busca da que se extraviou, até que a encontre?",
        "5": "E assim que a encontra, coloca-a por sobre os ombros cheio de júbilo",
        "6": "e ruma para casa. Ao chegar, reúne seus amigos e vizinhos e anuncia: ‘Alegrai-vos comigo, pois hoje encontrei minha ovelha perdida’.",
        "7": "Eu vos afirmo que, da mesma maneira, haverá muito mais alegria no céu por um pecador que se arrepende do que por noventa e nove justos que não carecem de arrependimento.",
        "8": "Ou ainda, qual é a mulher que, possuindo dez dracmas e, perdendo uma delas, não acende uma candeia, varre a casa e a procura diligentemente até encontrá-la?",
        "9": "E, tendo-a achado, reúne suas amigas e vizinhas e proclama: ‘Alegrai-vos comigo, porque agora achei minha dracma perdida’.",
        "10": "Eu vos asseguro que, de igual modo, há grande júbilo na presença dos anjos de Deus por um pecador que se arrepende”.",
        "11": "E Jesus continuou: “Um homem tinha dois filhos.",
        "12": "O mais novo reivindicou do seu pai: ‘Pai, dá-me a parte da herança a que tenho direito’. E consentindo, o pai repartiu sua propriedade entre eles.",
        "13": "Não se passou muito tempo, e o filho mais novo reuniu tudo o que tinha, partindo para terras distantes; e lá esbanjou todos os seus bens, vivendo de forma irresponsável.",
        "14": "Coincidentemente, após haver gasto tudo o que possuía, abateu-se sobre toda aquela região uma grande fome, e ele começou a passar muita necessidade.",
        "15": "Por esse motivo foi empregar-se com um dos cidadãos daquela região, que o mandou para o campo a fim de cuidar dos porcos.",
        "16": "Ali, chegou a ter vontade de encher o estômago com as vagens de alfarrobeira com as quais os porcos eram alimentados, no entanto, ninguém lhe dava absolutamente nada.",
        "17": "Foi quando, caindo em si, falou consigo mesmo: ‘Quantos empregados de meu pai têm comida com fartura, e eu aqui, morrendo de fome!",
        "18": "Levantar-me-ei, tomarei o caminho de volta para meu pai, e ao chegar lhe confessarei: Pai, pequei contra o céu e contra ti.",
        "19": "Não sou mais digno de ser chamado teu filho; trata-me como um dos teus trabalhadores’.",
        "20": "E, logo em seguida, levantou-se e saiu na direção do pai. Vinha caminhando ele ainda distante, quando seu pai o viu e, pleno de compaixão, correu ao encontro do seu filho, e muito o abraçou e beijou.",
        "21": "Então, o filho lhe declarou: ‘Pai, pequei contra o céu e contra ti. Não sou mais digno de ser chamado teu filho!’",
        "22": "Entretanto, o pai ordenou aos seus servos: ‘Trazei depressa a melhor roupa, vesti-o com distinção, ponde-lhe o anel de autoridade e as sandálias de filho.",
        "23": "Também trazei o novilho gordo e o preparai. Comamos, façamos uma grande festa e regozijemo-nos!",
        "24": "Porquanto este meu filho estava morto e voltou à vida, estava perdido e foi encontrado’. E começaram a celebrar o seu regresso.",
        "25": "Entrementes, o filho mais velho estava no campo. Quando foi se aproximando da casa do pai, ouviu o som da música e das danças.",
        "26": "Então chamou um dos servos e indagou-lhe sobre o que estava acontecendo.",
        "27": "Este informou: ‘Teu irmão regressou, e teu pai mandou matar o novilho gordo, porque o recebeu de volta são e salvo!’",
        "28": "Mas o filho mais velho encheu-se de ira, e negou-se a entrar. Então o pai saiu e insistiu com ele.",
        "29": "Porém ele replicou ao pai: ‘Há tantos anos tenho trabalhado como um escravo para ti sem nunca ter desobedecido a uma só ordem tua. Contudo, tu nunca me ofereceste nem ao menos um cabrito para que pudesse festejar com meus amigos.",
        "30": "No entanto, chegando em casa esse teu filho, que pôs fora os teus bens com prostitutas, tu ordenaste matar o novilho gordo para ele!’",
        "31": "Então, lhe arrazoou o pai: ‘Meu filho, tu sempre estás comigo; tudo o que possuo é igualmente teu.",
        "32": "Porém, nós tínhamos que celebrar muito a volta deste teu irmão e regozijar-mo-nos, porque ele estava morto e reviveu, estava sem esperança e foi salvo!’”"
    }
}