{
    "livro": "Lucas",
    "capitulo": 2,
    "titulos": {
        "1": "Nasce Jesus de Nazaré, o Cristo",
        "8": "“Gloria in Exelsis Deo!”",
        "21": "Jesus é apresentado no templo",
        "25": "“Nunc Dimittis”",
        "36": "As profecias de Ana",
        "41": "O menino Jesus no templo"
    },
    "versiculos": {
        "1": "Naquela época, César Augusto publicou um decreto, convocando para um recenseamento, todos os moradores das terras dominadas por seu império.",
        "2": "Este foi o primeiro cadastramento da população de todo o império romano, quando Quirino era governador da Síria.",
        "3": "E todos seguiam para as cidades onde haviam nascido, a fim de serem arrolados.",
        "4": "Por isso, José também viajou da cidade de Nazaré da Galileia para a Judeia, até Belém, cidade de Davi, porque pertencia à casa e à descendência de Davi.",
        "5": "E partiu com o propósito de alistar-se, juntamente com Maria, sua esposa prometida, que estava grávida.",
        "6": "Enquanto estavam em Belém, chegou o momento de nascer o bebê,",
        "7": "e ela deu à luz o seu primogênito. Envolveu-o com tiras de pano e o colocou sobre uma manjedoura, pois não havia lugar para eles na hospedaria.",
        "8": "Nas proximidades havia pastores que estavam nos campos e que durante a noite cuidavam dos seus rebanhos.",
        "9": "E aconteceu que um anjo do Senhor apareceu a eles e a glória do Senhor reluzindo os envolveu; e todos ficaram apavorados.",
        "10": "Todavia o anjo lhes revelou: “Não temais; eis que vos trago boas notícias de grande alegria, e que são para todas as pessoas:",
        "11": "Hoje, na cidade de Davi, vos nasceu o Salvador, que é o Messias, o Senhor!",
        "12": "Isto vos servirá de sinal: encontrareis um recém-nascido envolto em panos e deitado sobre uma manjedoura”.",
        "13": "E no mesmo instante, surgiu uma grande multidão do exército celestial que se juntou ao anjo e louvavam a Deus entoando:",
        "14": "“Glória a Deus nos mais altos céus, e paz na terra às pessoas que recebem a sua graça!”",
        "15": "Quando os anjos partiram e foram para os céus, os pastores combinaram entre si: “Vamos até Belém, e vejamos este acontecimento que o Senhor nos deu a saber”.",
        "16": "Então correram até o local e chegando, encontraram Maria e José, e o recém-nascido deitado numa manjedoura.",
        "17": "E depois de o contemplarem, comunicaram a todos o que lhes fora revelado a respeito daquele menino,",
        "18": "Ao ouvirem o que os pastores relatavam ficaram sobremodo assustados.",
        "19": "Maria, contudo, observava silenciosa todos os acontecimentos, e refletia sobre eles em seu coração.",
        "20": "Os pastores retornaram glorificando e louvando a Deus por tudo quanto tinham visto e ouvido, assim como lhes fora predito.",
        "21": "Completando-se os oito dias para o ritual de circuncisão do menino, foi-lhe dado o nome de Jesus, o qual já havia sido outorgado pelo anjo antes de Ele nascer.",
        "22": "De igual modo, ao completar-se o tempo da purificação deles, de acordo com a Lei de Moisés, José e Maria levaram o bebê Jesus até Jerusalém para apresentá-lo a Deus no templo.",
        "23": "Assim como está escrito na Lei do Senhor: “Todo primogênito nascido do sexo masculino deverá ser dedicado ao Senhor”.",
        "24": "Também um sacrifício deveria ser oferecido, como proclama a Lei do Senhor: “duas rolinhas ou dois pombinhos”.",
        "25": "Entrementes, havia um homem em Jerusalém chamado Simeão, homem justo e piedoso e que almejava a consolação de Israel; e o Espírito Santo estava sobre Ele.",
        "26": "O Espírito Santo lhe havia revelado que não morreria sem ter a oportunidade de ver o Cristo de Deus.",
        "27": "Movido pelo Espírito Santo, ele dirigiu-se ao templo. Assim que os pais trouxeram o menino Jesus para realizarem com Ele o ritual de consagração exigido pela tradição da Lei,",
        "28": "Simeão o tomou em seus braços e louvou a Deus, exclamando:",
        "29": "“Ó Soberano! Como prometeste, podes agora despedir em paz o teu servo.",
        "30": "Porquanto os meus olhos já contemplaram a tua Salvação,",
        "31": "a qual preparaste à vista de todos os povos:",
        "32": "luz para revelação aos gentios, e para glória do teu povo de Israel”.",
        "33": "O pai e a mãe do menino ficaram admirados com a proclamação feita a respeito dele.",
        "34": "Então Simeão os abençoou e revelou a Maria, mãe de Jesus: “Eis que este menino está destinado a ser o responsável pela queda e pelo soerguimento de multidões em Israel, e a ser um sinal de contradição,",
        "35": "de maneira que a intimidade dos pensamentos de muitos corações será revelada. Quanto a ti, todavia, uma espada traspassará a tua alma”.",
        "36": "Estava também presente a profetiza Ana, filha de Fanuel, da tribo de Aser. Era uma senhora de idade avançada; tinha vivido com seu marido durante sete anos depois de se casar,",
        "37": "e desde então permanecera viúva até a idade de oitenta e quatro anos. Jamais deixava o templo: adorava a Deus, jejuando e orando dia e noite.",
        "38": "Havendo chegado ali, naquele exato momento, deu graças a Deus e proclamava acerca do bebê Jesus para todos os que anelavam pela redenção de Jerusalém”.",
        "39": "Depois de terem cumprido tudo quanto era requerido pela Lei do Senhor, retornaram para a sua própria cidade, Nazaré, na Galileia.",
        "40": "E o menino crescia e se fortalecia, tornando-se pleno em sabedoria; e a graça de Deus permanecia sobre Ele.",
        "41": "Todos os anos seus pais viajavam até Jerusalém para celebrar a festa da Páscoa.",
        "42": "Assim sendo, no ano em que Ele completou doze anos de idade, eles subiram à festa, de acordo com a tradição.",
        "43": "Encerradas as comemorações, voltando seus pais para casa, o menino Jesus ficou em Jerusalém, sem que eles notassem.",
        "44": "Imaginando que Ele estivesse entre os muitos companheiros de viagem, caminharam por um dia inteiro. Então começaram a buscá-lo entre os seus parentes e conhecidos.",
        "45": "Como não conseguiam encontrá-lo, retornaram a Jerusalém para procurá-lo.",
        "46": "Após três dias o acharam no templo, sentado na companhia dos mestres, ouvindo-os e propondo-lhes questões.",
        "47": "Todos os que o ouviam ficavam maravilhados com a sua capacidade intelectual e com a maneira como comunicava suas conclusões.",
        "48": "Assim que seus pais o avistaram, ficaram perplexos. Então sua mãe o inquiriu: “Filho, por que agiste assim conosco? Teu pai e eu nos angustiamos muito à tua procura!”",
        "49": "Então Ele lhes perguntou: “Por que me procuráveis? Como não sabíeis que era meu dever tratar de assuntos concernentes ao meu Pai?”",
        "50": "Mas eles não compreenderam bem o que lhes explicara.",
        "51": "Contudo, Ele seguiu com eles para Nazaré, pois lhes era obediente. Sua mãe, entretanto, meditava silenciosamente em seu coração sobre todos estes acontecimentos.",
        "52": "E Jesus se desenvolvia em sabedoria, estatura e graça na presença de Deus e de todas as pessoas."
    }
}