{
    "livro": "Lucas",
    "capitulo": 22,
    "titulos": {
        "1": "A conspiração para matar Jesus",
        "3": "O pacto da traição",
        "7": "Jesus e os discípulos na Páscoa",
        "14": "A última Páscoa de Jesus",
        "19": "A Ceia do Senhor",
        "24": "Seja o maior como quem serve",
        "31": "Jesus prediz a traição de Pedro",
        "35": "Lutar pela vida e pelo Reino",
        "39": "Jesus sai para orar no monte",
        "47": "Jesus é preso",
        "54": "Pedro nega a Jesus",
        "63": "Jesus é humilhado e torturado",
        "66": "Jesus diante dos líderes judeus"
    },
    "versiculos": {
        "1": "A Festa dos Pães sem fermento, chamada Páscoa, estava se aproximando.",
        "2": "E os chefes dos sacerdotes e mestres da lei procuravam um meio para matar Jesus, todavia tinham grande receio do povo.",
        "3": "Então Satanás entrou em Judas, chamado Iscariotes, que fora um dos doze discípulos.",
        "4": "E Judas dirigiu-se aos chefes dos sacerdotes e aos oficiais da guarda do templo e negociou com eles como lhes poderia entregar Jesus.",
        "5": "A proposta muito os satisfez, e acordaram em lhe dar dinheiro.",
        "6": "Judas aceitou e ficou aguardando uma oportunidade, quando a multidão não estivesse ao redor de Jesus, para então entregá-lo sem tumulto.",
        "7": "Finalmente, chegou o Dia dos Pães sem fermento, no qual devia ser sacrificado o cordeiro pascal.",
        "8": "Então Jesus enviou Pedro e João, recomendando: “Ide preparar-nos a Páscoa para que a ceiemos juntos!”",
        "9": "E eles lhe perguntaram: “Onde desejas que a preparemos?”",
        "10": "Ao que Ele lhes orientou: “Ao entrardes na cidade, encontrareis um homem carregando um pote de água; segui-o até à casa em que ele entrar",
        "11": "e comunicareis ao proprietário da casa: ‘O Mestre manda indagar-te: Onde é o salão de hóspedes no qual poderei cear a Páscoa com os meus discípulos?’",
        "12": "Então ele lhes mostrará uma ampla sala no andar superior, toda mobiliada; ali fazei os preparativos”.",
        "13": "E, seguindo, tudo encontraram conforme Jesus lhes havia predito e prepararam a Páscoa.",
        "14": "Quando chegou o momento, Jesus e os seus discípulos se reclinaram à mesa.",
        "15": "Então, Ele lhes revelou: “Tenho desejado ansiosamente comer convosco esta Páscoa, antes da hora do meu sofrimento!",
        "16": "Pois vos afirmo que não a comerei novamente até que ela se cumpra no Reino de Deus.”",
        "17": "E, havendo pegado um cálice, Ele deu graças e ordenou: “Tomai do cálice e partilhai entre vós;",
        "18": "pois vos declaro que, de agora em diante, não mais beberei do fruto da videira, até que venha o Reino de Deus”.",
        "19": "E, tomando um pão, havendo dado graças, o partiu e o serviu aos discípulos, recomendando: “Isto é o meu corpo oferecido em favor de vós; fazei isto em memória de mim”.",
        "20": "Da mesma maneira, depois de cear, pegou o cálice, explicando: “Este cálice significa a nova aliança no meu sangue, derramado em vosso benefício.",
        "21": "Eis, contudo, que a mão daquele que vai me trair está com a minha sobre a mesa.",
        "22": "O Filho do homem certamente vai, conforme o que está prescrito; todavia, ai daquele por intermédio de quem Ele está sendo traído!”",
        "23": "A partir de então, começaram a questionar entre si quem seria, dentre eles, o que estava para fazer isto.",
        "24": "E surgiu também uma discussão entre eles, acerca de qual deles deveria ser considerado o mais importante.",
        "25": "Mas Jesus lhes ponderou: “Os reis das nações são os senhores delas, e os que exercem autoridade sobre os povos são chamados de benfeitores.",
        "26": "Entretanto, vós não sereis assim. Ao contrário, o maior entre vós seja como o mais jovem, e aquele que governa, como o que serve.",
        "27": "Porquanto quem é o maior: o que está reclinado à mesa, ou o que serve? Porventura, não é o que está reclinado à mesa? Contudo, entre vós, Eu Sou como aquele que serve.",
        "28": "Vós sois os que tendes permanecido ao meu lado durante as minhas tribulações.",
        "29": "Assim como meu Pai me outorgou um Reino, Eu o designo a vós,",
        "30": "para que comais e bebais à minha mesa no meu Reino; e vos assentareis em tronos para governar as doze tribos de Israel.",
        "31": "Simão, Simão, eis que Satanás já recebeu autorização para vos peneirar como trigo!",
        "32": "Eu, entretanto, roguei por ti, para que a tua fé não se esgote; tu pois, quando te converteres, fortalece os teus irmãos!”",
        "33": "Mas Pedro replicou: “Senhor! Estou pronto a ir contigo, tanto para a prisão quanto para a morte”.",
        "34": "Contudo, predisse-lhe Jesus: “Asseguro-te, Pedro, que antes que o galo cante hoje, três vezes negarás que me conheces!”",
        "35": "Em seguida, Jesus os inquiriu: “Quando Eu vos enviei sem bolsa, mochila de viagem e outro par de sandálias, sentistes falta de algo?” Ao que eles prontamente replicaram: “De nada!”",
        "36": "Então, Jesus os adverte: “Agora, porém, quem tem bolsa, pegue-a, assim como a mochila de viagem; e quem não tem espada, venda a própria capa e compre uma.",
        "37": "Pois vos asseguro que é necessário que se cumpra em mim o que está escrito: ‘E Ele foi contado com os transgressores’. Sim, o que está escrito a meu respeito está para se cumprir”.",
        "38": "Então os discípulos afirmaram: “Senhor, eis aqui duas espadas!” Mas Jesus lhes exortou: “É o bastante!”",
        "39": "E, retirando-se, seguiu, como de costume, para o monte das Oliveiras; e os discípulos o acompanharam.",
        "40": "Chegando ao lugar, Jesus lhes instruiu: “Orai, para que não venhais a cair em tentação”.",
        "41": "Então Ele se afastou deles à distância de um tiro de pedra, ajoelhou-se e começou a orar:",
        "42": "“Pai, se queres, afasta de mim este cálice; entretanto, não seja feita a minha vontade, mas o que Tu desejas!”",
        "43": "Foi então que apareceu-lhe um anjo do céu que o encorajava.",
        "44": "E, em grande agonia, orava ainda mais intensamente. E aconteceu que seu suor se transformou em gotas de sangue caindo sobre a terra.",
        "45": "Assim que se levantou da oração e voltou à presença dos discípulos, os encontrou adormecidos, exaustos de tristeza,",
        "46": "e exortou-lhes: “Por que estais dormindo? Levantai-vos e orai! Para que não venhais a cair em tentação”.",
        "47": "Enquanto Ele ainda falava, chegou uma multidão seguindo a Judas, um dos Doze. Este se aproximou de Jesus para saudá-lo com um beijo.",
        "48": "Jesus, no entanto, lhe arguiu: “Judas, por meio de um ósculo estás traindo o Filho do homem?”",
        "49": "Ao perceberem o que se sucederia, os que estavam com Jesus lhe propuseram: “Senhor! Devemos atacá-los à espada?”",
        "50": "E um deles feriu o servo do sumo sacerdote, decepando-lhe a orelha direita.",
        "51": "Contudo, Jesus interveio e ordenou: “Deixai-os. Basta!” E tocando a orelha do homem, Ele o curou.",
        "52": "Então, voltando-se Jesus para os chefes dos sacerdotes, os oficiais da guarda do templo e os líderes do povo que haviam chegado para prendê-lo, inquiriu-lhes: “Viestes contra mim com espadas e varas, como se Eu estivesse liderando uma rebelião?",
        "53": "Todos os dias Eu estive convosco no templo e não estendestes as mãos contra mim. Contudo, esta é a vossa hora, quando as trevas dominam”.",
        "54": "Então, prenderam a Jesus, o levaram e o fizeram entrar na casa do sumo sacerdote. Pedro, entretanto, os seguia à distância.",
        "55": "Mas, quando acenderam um fogo no meio do pátio e se sentaram ao redor dele, Pedro assentou-se com eles.",
        "56": "Uma criada o viu sentado ali à luz do fogo e olhando fixamente em seu rosto o acusou: “Este homem também estava com Ele!”",
        "57": "Contudo, Pedro negou, assegurando-lhe: “Mulher, não o conheço!”",
        "58": "Pouco depois, um homem também o viu e afirmou: “Tu também és um deles!” Mas Pedro o contradisse: “Homem, eu não sou!”",
        "59": "Então, havendo passado cerca de uma hora, outro homem o identificou: “Com toda a certeza, também este homem, estava com ele, porquanto também é galileu!”",
        "60": "Ao que Pedro exclamou: “Homem, não sei do que estás falando!” E falava ele ainda, quando o galo cantou.",
        "61": "E aconteceu que o Senhor voltando-se para Pedro, o olhou diretamente nos olhos. Então Pedro se lembrou da palavra que o Senhor lhe havia predito: “Antes que o galo cante hoje, tu me negarás três vezes”.",
        "62": "Então Pedro, retirando-se dali, chorou amargamente.",
        "63": "Os homens que haviam detido a Jesus começaram a zombar dele e a espancá-lo.",
        "64": "Vendaram seus olhos e escarneciam: “Profetiza-nos: quem é que te esbofeteou?”",
        "65": "E lhe dirigiam muitas outras palavras infames, blasfemando.",
        "66": "Logo que o dia clareou, reuniu-se todo o Sinédrio, tanto os chefes dos sacerdotes quanto os mestres da lei, e Jesus foi conduzido à presença dos maiores líderes do povo, onde o interrogaram:",
        "67": "“Se tu és o Cristo, declara-o a nós!” Então Jesus lhes respondeu: “Se vo-lo disser, não acreditareis em mim.",
        "68": "Assim como, se Eu vos questionar, tampouco me atendereis.",
        "69": "No entanto, a partir de agora, o Filho do homem estará assentado à direita do poder soberano de Deus!”",
        "70": "Ao que todos lhe inquiriram:“Ora, então Tu és o Filho de Deus?” Então, Jesus lhes afirmou: “Vós dizeis que Eu Sou”.",
        "71": "Diante disso, exclamaram todos: “Por que precisamos de mais testemunhas? Posto que acabamos de ouvir a confissão da sua própria boca!”"
    }
}