{
    "livro": "Lucas",
    "capitulo": 5,
    "titulos": {
        "1": "Jesus convoca seus discípulos",
        "12": "Jesus cura um homem leproso",
        "17": "Jesus cura um homem paralítico",
        "27": "Jesus torna um publicano em discípulo",
        "29": "Jesus num banquete com pecadores",
        "33": "Jesus é questionado quanto ao jejum"
    },
    "versiculos": {
        "1": "E aconteceu que, num determinado dia, Jesus estava próximo ao lago de Genesaré, e uma multidão o espremia de todos os lados para ouvir a Palavra de Deus.",
        "2": "Ele observou junto à beira do lago dois barcos, deixados ali pelos pescadores, que havendo desembarcado, cuidavam de lavar suas redes.",
        "3": "Então, entrou num dos barcos, o que pertencia a Simão, e lhe solicitou que o afastasse um pouco da praia. E, assentando-se, do barco ensinava o povo.",
        "4": "Assim que acabou de ministrar, dirigiu-se a Simão e aos demais, e lhes pediu: “Ide para onde as águas são mais profundas e lançai as vossas redes para a pesca!”",
        "5": "Ao que lhe replicou Simão: “Mestre, tendo trabalhado durante a noite toda, não pegamos nada. Todavia, confiando em tua Palavra, lançarei as redes.",
        "6": "Assim procederam e pegaram enorme quantidade de peixes, tanto que as redes começaram a se romper.",
        "7": "Por esse motivo acenaram aos seus amigos no outro barco, para que viessem ajudá-los. Eles chegaram e lotaram ambos os barcos, a ponto de começarem a afundar.",
        "8": "Diante de tamanho evento, Simão se prostrou aos pés de Jesus e declarou: “Afasta-te de mim, Senhor, pois sou homem pecador!”",
        "9": "Porquanto, ele e seus companheiros estavam maravilhados com a pesca que haviam realizado,",
        "10": "assim como Tiago e João, os filhos de Zebedeu, que eram sócios de Simão. Todavia, Jesus revela a Simão: “Não tenhas medo; a partir deste momento tu serás um pescador de vidas humanas”.",
        "11": "Então, eles arrastaram seus barcos para a praia, renunciaram a todas as coisas e seguiram a Jesus.",
        "12": "Estando Jesus em uma das cidades, eis que um homem coberto de lepra veio em sua direção. Assim que contemplou a Jesus, ajoelhou-se e colocando o rosto rente ao chão, suplicou-lhe: “Senhor! Se for da tua vontade, sei que podes me purificar”.",
        "13": "Jesus estendeu a mão, tocou nele e proferiu: “Quero. Sê purificado!” E, no mesmo instante a lepra se retirou daquele homem.",
        "14": "Em seguida, Jesus lhe ordenou: “Não fales sobre este acontecimento a ninguém; porém, vai, mostra-te ao sacerdote e oferece pela tua purificação os sacrifícios que Moisés determinou, para servir de testemunho ao povo.",
        "15": "Contudo, as notícias a respeito de Jesus se espalhavam ainda mais, de maneira que multidões convergiam para ouvi-lo e para serem curadas de suas enfermidades.",
        "16": "Todavia, Jesus procurava manter-se afastado, indo para lugares solitários, onde ficava orando.",
        "17": "Num outro dia, quando Jesus ministrava, estavam sentados ali fariseus e professores da Lei, vindos de todos os povoados da Galileia, da Judeia e de Jerusalém; e Ele tinha o poder de Deus para realizar curas.",
        "18": "Chegaram, então, uns homens trazendo um paralítico numa maca e tentaram fazê-lo entrar na casa, a fim de apresentá-lo perante Jesus.",
        "19": "Não tendo sucesso nessa tentativa, devido à grande multidão aglomerada, subiram ao terraço e o baixaram em sua maca, através de uma abertura no teto, até o meio da multidão, bem diante de Jesus.",
        "20": "Observando a fé que aqueles homens demonstravam, Jesus declarou: “Homem! Os teus pecados estão perdoados”.",
        "21": "Diante disto, os escribas e os fariseus começaram a cogitar: “Quem é este que profere blasfêmias? Quem tem poder para perdoar pecados, a não ser somente Deus?”",
        "22": "Jesus, entretanto, tendo pleno discernimento do que estavam pensando, questionou-lhes: “Que censurais em vossos corações?",
        "23": "Que é mais fácil declarar: ‘Os teus pecados estão perdoados’, ou ‘Levanta-te e anda’?",
        "24": "Todavia, para que vos certifiqueis de que o Filho do homem tem na terra autoridade para perdoar pecados” – dirigindo-se ao paralítico declarou – “Eu te ordeno: Levanta-te! Pega a tua maca e vai para casa”.",
        "25": "Então, naquele mesmo instante, o homem se levantou diante de todos os presentes, pegou a maca em que estivera prostrado e correu para casa louvando e bendizendo a Deus.",
        "26": "E todos ficaram estupefatos e glorificavam a Deus; e, tomados de grande temor, exclamavam: “Hoje vimos grandes prodígios!”",
        "27": "Passados estes eventos, saindo Jesus, encontrou-se com um publicano, chamado Levi, sentado à mesa da coletoria, e o convocou: “Segue-me!”",
        "28": "Levi levantou-se, abandonou tudo e seguiu a Jesus.",
        "29": "Então Levi ofereceu a Jesus uma grande festa em sua casa; e uma multidão de publicanos e de outras pessoas estava à mesa comendo com eles.",
        "30": "Os fariseus e seus escribas reclamaram dos discípulos de Jesus: “Por que comeis e bebeis com os publicanos e pecadores?”",
        "31": "Ao que Jesus lhes ponderou: “Os que têm saúde não precisam de médico, mas sim os enfermos.",
        "32": "Eu não vim para convocar os justos, mas sim, para chamar os pecadores ao arrependimento!”",
        "33": "Em seguida eles lhe observaram: “Os discípulos de João jejuam e oram com grande frequência, assim como os discípulos dos fariseus; no entanto, os teus vivem comendo e bebendo”.",
        "34": "Jesus então lhes propôs: “Podeis fazer jejuar os convidados para o casamento, enquanto está com eles o próprio noivo?",
        "35": "Contudo, dias virão, em que lhes será tirado o noivo; naqueles dias, verdadeiramente, jejuarão”.",
        "36": "E lhes acrescentou esta parábola para pensar: “Ninguém tira um remendo de roupa nova e o costura sobre roupa velha; se o fizer, certamente estragará a roupa nova; e, além disso, o remendo novo jamais se ajustará à velha roupa.",
        "37": "Da mesma maneira, não há alguém que coloque vinho novo em recipiente de couro velho. Ora, se o fizer, o vinho novo, ao fermentar, arrebentará o recipiente, se derramará e danificará o recipiente onde fora colocado.",
        "38": "Ao contrário! O vinho novo deve ser posto em um recipiente de couro novo.",
        "39": "Pois, pessoa alguma, depois de beber o vinho velho, prefere o novo; porquanto se diz: ‘O vinho velho é bom o suficiente!’”"
    }
}