{
    "livro": "Lucas",
    "capitulo": 7,
    "titulos": {
        "1": "Um centurião revela sua fé em Jesus",
        "11": "Jesus ressuscita um jovem na multidão",
        "18": "João manda saber quem é Jesus",
        "24": "Jesus confere honras a João",
        "36": "Uma pecadora unge a Jesus"
    },
    "versiculos": {
        "1": "Havendo concluído suas instruções aos discípulos e ao povo, Jesus entrou em Cafarnaum.",
        "2": "E o servo de um centurião, a quem este muito estimava, estava doente e à beira da morte.",
        "3": "O centurião havia ouvido falar de Jesus e, por isso, lhe enviou alguns líderes religiosos dos judeus, pedindo que fosse curar seu servo.",
        "4": "Então, aproximando-se de Jesus, apelaram-lhe com muitas súplicas: “Este é um homem que merece que lhe concedas esse favor,",
        "5": "pois trata nosso povo com elevada consideração, e ele mesmo construiu nossa sinagoga”.",
        "6": "Então Jesus seguiu com eles. Mas, ao chegarem nas proximidades da residência, o centurião enviou-lhe alguns amigos para lhe entregarem a seguinte notícia: “Senhor, não te incomodes, porque sei que não sou digno de receber-te sob o teto da minha casa.",
        "7": "Por isso, nem mesmo me considerei merecedor de ir ao teu encontro. Mas ordena, com uma só palavra, e o meu servo será curado.",
        "8": "Pois eu também sou homem sujeito à autoridade, e tenho soldados sob o meu comando. Mando a um: vai, e ele vai; e a outro: vem, e ele vem; e ao meu servo: faze isto, e ele o faz.",
        "9": "Ao ouvir esta declaração, Jesus muito se admirou dele e, voltando-se para a multidão que o acompanhava, exclamou: “Asseguro-vos que nem mesmo em Israel encontrei uma fé como esta”.",
        "10": "E aconteceu que os homens que haviam sido enviados, retornaram para a casa do centurião, e ao chegarem lá, encontraram o servo dele totalmente curado.",
        "11": "No dia seguinte, partiu Jesus para uma cidade chamada Naim, e com ele caminhavam seus discípulos e uma grande multidão.",
        "12": "Ao se aproximar da porta da cidade, estava saindo o enterro do filho único de uma viúva; e grande multidão da cidade a acompanhava.",
        "13": "Ao observá-la, o Senhor se compadeceu dela e a encorajou: “Não chores!”",
        "14": "E aproximando-se, tocou no esquife. Então, os que o carregavam pararam. E Jesus exclamou: “Jovem! Eu te ordeno: levanta-te!”",
        "15": "No mesmo instante, o jovem que estivera morto se pôs sentado, e começou a conversar, e assim Jesus restituiu o jovem à sua mãe.",
        "16": "Todos foram tomados de grande temor e louvavam a Deus proclamando: “Grande profeta foi levantado entre nós!” e “Deus veio salvar o seu povo!”",
        "17": "Estas notícias a respeito de Jesus circularam por toda a Judeia e regiões circunvizinhas.",
        "18": "Então, os discípulos de João lhe relataram todos esses acontecimentos. E João, chamando dois deles,",
        "19": "enviou-os ao Senhor para lhe perguntar: “És Tu aquele que estava para chegar ou havemos de esperar outro?”",
        "20": "Assim que os discípulos de João se aproximaram de Jesus lhe explicaram: “João Batista mandou-nos para vos indagar: ‘És Tu aquele que estava para chegar ou havemos de esperar outro?’”",
        "21": "E naquela mesma hora Jesus curou muitos de doenças e todos os tipos de sofrimento, bem como de espíritos malignos, e concedeu visão a muitos que eram cegos.",
        "22": "E, depois disto, declarou aos mensageiros: “Ide e relatai a João tudo o que vistes e ouvistes: os cegos vêem, os aleijados andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados e o Evangelho é pregado aos pobres.",
        "23": "E mais, bem-aventurado é aquele que não se escandalizar por minha causa!”",
        "24": "Havendo partido os mensageiros de João, passou Jesus a testemunhar às multidões acerca da pessoa e da obra de João: “Que saístes a ver no deserto? Um caniço movido de um lado para o outro pelo vento?",
        "25": "Que saístes a contemplar? Um cavalheiro vestido de roupas finas? Ora, os que vestem roupas suntuosas, se entregam ao luxo e vivem em delícias estão nos palácios.",
        "26": "Afinal, que fostes observar? Um profeta? Eu vos asseguro que sim, e muito mais do que um profeta.",
        "27": "Este é aquele a respeito de quem está escrito: ‘Eis que enviarei o meu mensageiro à tua frente; pois ele preparará o teu caminho diante de Ti’.",
        "28": "Eu vos afirmo que dentre os nascidos de mulher não há um ser humano maior do que João. Todavia, o menor no Reino de Deus é maior do que ele”.",
        "29": "E todo o povo, inclusive os publicanos, ao ouvirem as palavras de Jesus, reconheceram que o caminho de Deus era justo, e se submeteram ao batismo de João.",
        "30": "Entretanto, os fariseus e os doutores da lei rejeitaram o conselho de Deus para eles próprios, e não se dispuseram a ser batizados por ele.",
        "31": "“Sendo assim, a que compararei as pessoas da presente geração?”, prosseguiu Jesus, “Com que se assemelham?”",
        "32": "“Ora, são como crianças que ficam sentadas na praça e gritam umas às outras: ‘Nós vos tocamos flauta, e vós não dançastes; entoamos lamentações e vós não chorastes’.",
        "33": "Assim tendes agido, pois veio João Batista, que não come pão e não bebe vinho, e julgais: ‘Este está com demônio!’",
        "34": "Então chegou o Filho do homem, comendo pão e bebendo vinho, e condenais: ‘Eis aí um glutão e beberrão, amigo de publicanos e pecadores!’",
        "35": "Todavia, os filhos da Sabedoria reconhecem e acolhem as suas obras”.",
        "36": "Tendo sido convidado por um dos fariseus para jantar, Jesus foi à casa dele e reclinou-se, como era o costume, junto à mesa.",
        "37": "Assim que tomou conhecimento que Jesus estava reunido à mesa, na casa do fariseu, certa mulher daquela cidade, uma pecadora, trouxe um frasco de alabastro cheio de perfume.",
        "38": "E, posicionando-se atrás de Jesus, prostrou-se a seus pés e começou a chorar. Suas lágrimas molharam os pés de Jesus, mas ela, em seguida os enxugou com os próprios cabelos, beijou-os e os ungiu com o perfume.",
        "39": "Diante de tal cena, o fariseu que o havia convidado falou consigo mesmo: “Se este homem fora de fato profeta, bem saberia quem nele está tocando e que espécie de mulher ela é: uma pecadora!”",
        "40": "Então, voltou-se Jesus para o fariseu e lhe propôs: “Simão, tenho algo para dizer-te”. Ao que ele aquiesceu: “Sim, Mestre, dize-me”.",
        "41": "“Dois homens deviam a certo credor. Um lhe devia quinhentos denários e o outro, cinquenta.",
        "42": "Nenhum dos dois tinha com que pagar, por isso o credor decidiu perdoar a dívida de ambos. Qual deles o amará mais?”",
        "43": "Replicou-lhe Simão: “Imagino que aquele a quem foi perdoada a dívida maior”. Ao que Jesus o congratulou: “Julgaste acertadamente!”",
        "44": "Então, virou-se em direção à mulher e declarou a Simão: “Vês esta mulher? Entrei em tua casa, e não me trouxeste água para lavar os pés, como é o costume. Esta, porém, molhou os meus pés com suas lágrimas e os enxugou com os próprios cabelos.",
        "45": "Da mesma maneira, tu não me saudaste com um beijo na face, como é tradicional; ela, todavia, desde que cheguei não cessa de me beijar os pés.",
        "46": "E mais, tu não me ungiste a cabeça com óleo, como era de se esperar, mas esta mulher, com puro bálsamo, ungiu os meus pés.",
        "47": "Por tudo isso, te asseguro: o grande amor por ela demonstrado prova que seus muitos pecados já foram todos perdoados. Mas onde há necessidade de pouco perdão, pouco amor é revelado.”",
        "48": "Em seguida, Jesus afirmou à mulher: “Perdoados estão todos os teus pecados!”",
        "49": "Então, os demais convidados começaram a comentar: “Quem é este que pode até perdoar pecados?”",
        "50": "E Jesus revela à mulher: “A tua fé te salvou; vai-te em permanente paz”."
    }
}