{
    "livro": "Lucas",
    "capitulo": 8,
    "titulos": {
        "1": "As muitas discípulas de Jesus",
        "4": "A parábola do semeador",
        "9": "Jesus explica a parábola",
        "16": "A parábola da luz manifesta",
        "19": "Os fiéis formam a família de Jesus",
        "22": "A tempestade é neutralizada por Jesus",
        "26": "A libertação de um endemoninhado",
        "35": "Um homem geraseno se torna discípulo",
        "40": "A súplica do dirigente da sinagoga",
        "43": "A cura de uma mulher no caminho",
        "49": "Jesus ressuscita a filha de Jairo"
    },
    "versiculos": {
        "1": "Havendo passado esses acontecimentos, caminhava Jesus por todos os povoados e cidades proclamando as boas novas do Reino de Deus, e os Doze estavam com Ele.",
        "2": "E também algumas mulheres que haviam sido curadas de espíritos malignos e doenças: Maria, conhecida como Madalena, de quem haviam saído sete demônios;",
        "3": "Joana, esposa de Cuza, administrador da casa de Herodes; Susana e muitas outras. Essas mulheres cooperavam no sustento deles com seus bens.",
        "4": "E ocorreu que uma grande multidão se reuniu, e pessoas de todas as cidades vieram ouvir a Jesus. Foi quando Ele lhes propôs a seguinte parábola:",
        "5": "“Eis que um semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho; foi pisoteada, e as aves do céu a devoraram.",
        "6": "Outra parte caiu sobre as rochas e, quando germinou, as plantas secaram, pois não havia umidade suficiente.",
        "7": "Outra parte ainda, caiu entre os espinhos, que com ela cresceram e sufocaram suas plantas.",
        "8": "Todavia, uma outra parte, caiu em boa terra. Germinou, cresceu e produziu grande colheita, a cem por um”. Tendo concluído esta parábola, exclamou: “Aquele que tem ouvidos para ouvir, ouça!”",
        "9": "Seus discípulos lhe perguntaram o que Ele queria comunicar com aquela parábola.",
        "10": "Ao que Ele lhes replicou: “A vós outros é concedido saber os mistérios do Reino de Deus; aos demais, contudo, anuncio através de parábolas, para que ‘vendo, não vejam; e ouvindo, não compreendam’.",
        "11": "Eis, portanto, o esclarecimento desta parábola: A semente é a Palavra de Deus.",
        "12": "As que caíram à beira do caminho representam todos os que ouvem, mas então chega o Diabo e tira a Palavra do coração deles, para que não venham a crer e não sejam salvos.",
        "13": "As que caíram sobre as rochas simbolizam os que recebem a Palavra com alegria assim que a ouvem, contudo não possuem raiz. Crêem por um período, mas desistem no tempo da provação.",
        "14": "As que caíram entre os espinhos, significam os que ouvem; todavia, ao seguirem seu caminho, são sufocados pelas muitas ansiedades, pelas riquezas e pelos prazeres desta vida, e não conseguem amadurecer.",
        "15": "No entanto, as que caíram em boa terra, são os que, de bom coração e com sinceridade, ouvem a Palavra, a entesouram, e com perseverança, frutificam.",
        "16": "Não há ninguém que, depois de acender uma candeia, a esconda debaixo de um jarro ou a coloque sob a cama. Ao contrário, coloca-a num lugar apropriado, de maneira que todos aqueles que entram, vejam o resplandecer da luz.",
        "17": "Porquanto não há nada oculto que não venha a ser revelado, e nada escondido que não venha a ser conhecido e trazido à luz.",
        "18": "Assim sendo, vede, pois, como ouvis; porque ao que tiver, mais se lhe concederá; e ao que não tiver, até mesmo aquilo que imagina possuir lhe será tirado”.",
        "19": "Então a mãe e os irmãos de Jesus vieram para falar com Ele, entretanto, não conseguiam aproximar-se dele, pois grande era a multidão à sua frente.",
        "20": "Certa pessoa comunicou a Jesus: “Tua mãe e teus irmãos estão lá fora e desejam ver-te”.",
        "21": "Contudo, Ele lhe replicou: “Minha mãe e meus irmãos são aqueles que ouvem a Palavra de Deus e a praticam!”",
        "22": "E aconteceu que, em um daqueles dias, ao entrar no barco, pediu Jesus aos seus discípulos: “Passemos para a outra margem do lago”, e partiram.",
        "23": "Enquanto navegavam, Ele adormeceu. E abateu-se sobre o lago uma grande tempestade com fortes ventos, de modo que o barco estava sendo inundado, e eles corriam o risco de naufragar.",
        "24": "Então os discípulos correram para acordá-lo, exclamando: “Mestre! Mestre, estamos a ponto de morrer!” Ele se levantou e repreendeu a tempestade e a violência das águas. Tudo então se acalmou e houve perfeita paz.",
        "25": "Jesus, no entanto, dirigiu-se aos seus discípulos e indagou: “Onde está a vossa fé?” Mas eles, amedrontados e maravilhados, interrogavam uns aos outros: “Quem é este que até aos ventos e às ondas dá ordens, e eles lhe obedecem?”",
        "26": "Zarparam então, para a região dos gerasenos, que se localiza do outro lado do lago, na fronteira da Galileia.",
        "27": "Assim que Jesus desembarcou, foi ao encontro dele um homem daquela cidade, possesso de demônio que, fazia muito tempo, não usava roupas, nem habitava em casa alguma, mas vivia nos sepulcros.",
        "28": "Ao contemplar Jesus, berrou, prostrou-se aos seus pés e exclamou com voz forte: “Que desejas comigo, Jesus, Filho do Deus Altíssimo? Imploro a Ti, não me castigues!”",
        "29": "Porquanto Jesus ordenara ao espírito imundo que abandonasse o corpo daquele homem. Diversas vezes o demônio havia se apoderado dele. Mesmo com os pés e as mãos acorrentados, e vigiado por guardas, arrebentava as cadeias e os grilhões, e era impelido pelo demônio para lugares desolados.",
        "30": "Jesus lhe inquiriu: “Qual é o teu nome?” Ao que ele replicou: “Legião!”, pois eram muitos os demônios que tinham invadido aquele homem.",
        "31": "E suplicavam a Jesus que não os mandasse para o Abismo.",
        "32": "Entrementes, uma grande manada de porcos estava pastando naquela colina. Os demônios imploraram que Jesus lhes permitisse entrar nos porcos. E Jesus consentiu.",
        "33": "Então, saindo do homem, os demônios invadiram os porcos, e a manada jogou-se precipício abaixo em direção ao grande lago e todos os porcos se afogaram.",
        "34": "Ao observar tudo o que acontecera, as pessoas responsáveis pelo cuidado dos porcos fugiram e foram contar esses fatos na cidade e pelos campos.",
        "35": "E ocorreu que o povo saiu para ver o que tinha sucedido. Quando se aproximaram de Jesus, viram aquele homem de quem os demônios haviam saído, assentado aos pés de Jesus, vestido e em perfeito juízo, e todos ficaram apavorados.",
        "36": "As pessoas que haviam testemunhado todos os fatos, contaram também como fora liberto aquele homem dos muitos demônios que o haviam tomado.",
        "37": "Então, todo o povo da região dos gerasenos rogou a Jesus para que se retirasse de suas terras, pois estavam aterrorizados.",
        "38": "Contudo, o homem de quem haviam sido expulsos os demônios, implorava-lhe que o deixasse ir com Ele; mas Jesus despediu-se, recomendando-lhe:",
        "39": "“Volta para tua casa e compartilha tudo quanto Deus fez por ti!” E assim o homem partiu, e anunciou na cidade inteira todas as obras que Jesus havia realizado em sua vida.",
        "40": "Assim que Jesus regressou, a multidão o recebeu com grande júbilo, pois todos o estavam aguardando com ansiedade.",
        "41": "Eis que se aproximou de Jesus um homem chamado Jairo, que era dirigente da sinagoga local, e, prostrando-se aos pés de Jesus, lhe implorou que fosse até a sua casa.",
        "42": "Pois tinha uma filha única com cerca de doze anos, que estava à beira da morte. E, enquanto Ele caminhava, as multidões o comprimiam.",
        "43": "Nas proximidades estava certa mulher que, havia doze anos, vinha sofrendo de hemorragia e já tinha gasto tudo o que podia com os médicos, mas ninguém fora capaz de curá-la.",
        "44": "Ela conseguiu se aproximar de Jesus, por trás, e tocou na borda de seu manto, quando no mesmo instante se lhe cessou completamente a hemorragia.",
        "45": "Ao que Jesus indagou: “Quem tocou em mim?” Como todos negassem, Pedro pondera: “Mestre, a multidão se aglomera e te espreme. E, ainda assim, desejas saber quem te tocou?",
        "46": "Contudo, Jesus insistiu: “Certamente alguém me tocou, pois senti que de mim emanou poder!”",
        "47": "Então a mulher, compreendendo que não haveria de passar despercebida, aproximou-se tremendo e prostrou-se aos pés de Jesus. E, diante de todo o povo, declarou o motivo pelo qual o tocara daquela maneira, e como naquele mesmo momento fora totalmente curada.",
        "48": "Ao que Jesus lhe afirmou: “Filha! A tua fé te curou; vai-te em perfeita paz”.",
        "49": "Falava Ele ainda, quando chegou uma pessoa da casa do dirigente da sinagoga, informando: “Tua filha já está morta. Não adianta mais incomodar o Mestre”.",
        "50": "Ao ouvir tais notícias, Jesus declarou a Jairo: “Não temas, tão somente crê, e ela será salva!”",
        "51": "Assim que chegou à casa de Jairo, não permitiu que ninguém entrasse com Ele, a não ser Pedro, João, Tiago, bem como, o pai e a mãe da menina.",
        "52": "Enquanto isso, grande comoção atingiu a multidão, e todos choravam e se lamentavam por ela. Diante disto Jesus os encorajou: “Não pranteeis! Ela não está morta, mas dorme”.",
        "53": "E muitos zombavam dele, pois tinham certeza de que ela estava morta.",
        "54": "Entretanto, Ele a tomou pela mão e, em voz alta, lhe ordenou: “Menina, levanta-te!”",
        "55": "Imediatamente o espírito dela retornou, e no mesmo momento ela se levantou, e Ele mandou que lhe dessem algo para comer.",
        "56": "Os pais da menina ficaram maravilhados, contudo Jesus lhes ordenou que não contassem a ninguém o que se passara ali."
    }
}