{
    "livro": "Jó",
    "capitulo": 18,
    "titulos": {
        "1": "Bildade descreve a sorte do perverso"
    },
    "versiculos": {
        "1": "Então, respondeu Bildade, o suíta:",
        "2": "Até quando andarás à caça de palavras? Considera bem, e, então, falaremos.",
        "3": "Por que somos reputados por animais, e aos teus olhos passamos por curtos de inteligência?",
        "4": "Oh! Tu, que te despedaças na tua ira, será a terra abandonada por tua causa? Remover-se-ão as rochas do seu lugar?",
        "5": "Na verdade, a luz do perverso se apagará, e para seu fogo não resplandecerá a faísca;",
        "6": "a luz se escurecerá nas suas tendas, e a sua lâmpada sobre ele se apagará;",
        "7": "os seus passos fortes se estreitarão, e a sua própria trama o derribará.",
        "8": "Porque por seus próprios pés é lançado na rede e andará na boca de forje.",
        "9": "A armadilha o apanhará pelo calcanhar, e o laço o prenderá.",
        "10": "A corda está-lhe escondida na terra, e a armadilha, na vereda.",
        "11": "Os assombros o espantarão de todos os lados e o perseguirão a cada passo.",
        "12": "A calamidade virá faminta sobre ele, e a miséria estará alerta ao seu lado,",
        "13": "a qual lhe devorará os membros do corpo; serão devorados pelo primogênito da morte.",
        "14": "O perverso será arrancado da sua tenda, onde está confiado, e será levado ao rei dos terrores.",
        "15": "Nenhum dos seus morará na sua tenda, espalhar-se-á enxofre sobre a sua habitação.",
        "16": "Por baixo secarão as suas raízes, e murcharão por cima os seus ramos.",
        "17": "A sua memória desaparecerá da terra, e pelas praças não terá nome.",
        "18": "Da luz o lançarão nas trevas e o afugentarão do mundo.",
        "19": "Não terá filho nem posteridade entre o seu povo, nem sobrevivente algum ficará nas suas moradas.",
        "20": "Do seu dia se espantarão os do Ocidente, e os do Oriente serão tomados de horror.",
        "21": "Tais são, na verdade, as moradas do perverso, e este é o paradeiro do que não conhece a Deus."
    }
}