{
    "livro": "Jó",
    "capitulo": 27,
    "titulos": {
        "1": "Jó descreve a sorte dos perversos"
    },
    "versiculos": {
        "1": "Prosseguindo Jó em seu discurso, disse:",
        "2": "Tão certo como vive Deus, que me tirou o direito, e o Todo-Poderoso, que amargurou a minha alma,",
        "3": "enquanto em mim estiver a minha vida, e o sopro de Deus nos meus narizes,",
        "4": "nunca os meus lábios falarão injustiça, nem a minha língua pronunciará engano.",
        "5": "Longe de mim que eu vos dê razão! Até que eu expire, nunca afastarei de mim a minha integridade.",
        "6": "À minha justiça me apegarei e não a largarei; não me reprova a minha consciência por qualquer dia da minha vida.",
        "7": "Seja como o perverso o meu inimigo, e o que se levantar contra mim, como o injusto.",
        "8": "Porque qual será a esperança do ímpio, quando lhe for cortada a vida, quando Deus lhe arrancar a alma?",
        "9": "Acaso, ouvirá Deus o seu clamor, em lhe sobrevindo a tribulação?",
        "10": "Deleitar-se-á o perverso no Todo-Poderoso e invocará a Deus em todo o tempo?",
        "11": "Ensinar-vos-ei o que encerra a mão de Deus e não vos ocultarei o que está com o Todo-Poderoso.",
        "12": "Eis que todos vós já vistes isso; por que, pois, alimentais vãs noções?",
        "13": "Eis qual será da parte de Deus a porção do perverso e a herança que os opressores receberão do Todo-Poderoso:",
        "14": "Se os seus filhos se multiplicarem, será para a espada, e a sua prole não se fartará de pão.",
        "15": "Os que ficarem dela, a peste os enterrará, e as suas viúvas não chorarão.",
        "16": "Se o perverso amontoar prata como pó e acumular vestes como barro,",
        "17": "ele os acumulará, mas o justo é que os vestirá, e o inocente repartirá a prata.",
        "18": "Ele edifica a sua casa como a da traça e como a choça que o vigia constrói.",
        "19": "Rico se deita com a sua riqueza, abre os seus olhos e já não a vê.",
        "20": "Pavores se apoderam dele como inundação, de noite a tempestade o arrebata.",
        "21": "O vento oriental o leva, e ele se vai; varre-o com ímpeto do seu lugar.",
        "22": "Deus lança isto sobre ele e não o poupa, a ele que procura fugir precipitadamente da sua mão;",
        "23": "à sua queda lhe batem palmas, à saída o apupam com assobios."
    }
}