{
    "livro": "Jó",
    "capitulo": 30,
    "titulos": {
        "1": "Jó lamenta a miséria em que caiu"
    },
    "versiculos": {
        "1": "Mas agora se riem de mim os de menos idade do que eu, e cujos pais eu teria desdenhado de pôr ao lado dos cães do meu rebanho.",
        "2": "De que também me serviria a força das suas mãos, homens cujo vigor já pereceu?",
        "3": "De míngua e fome se debilitaram; roem os lugares secos, desde muito em ruínas e desolados.",
        "4": "Apanham malvas e folhas dos arbustos e se sustentam de raízes de zimbro.",
        "5": "Do meio dos homens são expulsos; grita-se contra eles, como se grita atrás de um ladrão;",
        "6": "habitam nos desfiladeiros sombrios, nas cavernas da terra e das rochas.",
        "7": "Bramam entre os arbustos e se ajuntam debaixo dos espinheiros.",
        "8": "São filhos de doidos, raça infame, e da terra são escorraçados.",
        "9": "Mas agora sou a sua canção de motejo e lhes sirvo de provérbio.",
        "10": "Abominam-me, fogem para longe de mim e não se abstêm de me cuspir no rosto.",
        "11": "Porque Deus afrouxou a corda do meu arco e me oprimiu; pelo que sacudiram de si o freio perante o meu rosto.",
        "12": "À direita se levanta uma súcia, e me empurra, e contra mim prepara o seu caminho de destruição.",
        "13": "Arruínam a minha vereda, promovem a minha calamidade; gente para quem já não há socorro.",
        "14": "Vêm contra mim como por uma grande brecha e se revolvem avante entre as ruínas.",
        "15": "Sobrevieram-me pavores, como pelo vento é varrida a minha honra; como nuvem passou a minha felicidade.",
        "16": "Agora, dentro de mim se me derrama a alma; os dias da aflição se apoderaram de mim.",
        "17": "A noite me verruma os ossos e os desloca, e não descansa o mal que me rói.",
        "18": "Pela grande violência do meu mal está desfigurada a minha veste, mal que me cinge como a gola da minha túnica.",
        "19": "Deus, tu me lançaste na lama, e me tornei semelhante ao pó e à cinza.",
        "20": "Clamo a ti, e não me respondes; estou em pé, mas apenas olhas para mim.",
        "21": "Tu foste cruel comigo; com a força da tua mão tu me combates.",
        "22": "Levantas-me sobre o vento e me fazes cavalgá-lo; dissolves-me no estrondo da tempestade.",
        "23": "Pois eu sei que me levarás à morte e à casa destinada a todo vivente.",
        "24": "De um montão de ruínas não estenderá o homem a mão e na sua desventura não levantará um grito por socorro?",
        "25": "Acaso, não chorei sobre aquele que atravessava dias difíceis ou não se angustiou a minha alma pelo necessitado?",
        "26": "Aguardava eu o bem, e eis que me veio o mal; esperava a luz, veio-me a escuridão.",
        "27": "O meu íntimo se agita sem cessar; e dias de aflição me sobrevêm.",
        "28": "Ando de luto, sem a luz do sol; levanto-me na congregação e clamo por socorro.",
        "29": "Sou irmão dos chacais e companheiro de avestruzes.",
        "30": "Enegrecida se me cai a pele, e os meus ossos queimam em febre.",
        "31": "Por isso, a minha harpa se me tornou em prantos de luto, e a minha flauta, em voz dos que choram."
    }
}