{
    "livro": "Jó",
    "capitulo": 31,
    "titulos": {
        "1": "Jó declara sua integridade"
    },
    "versiculos": {
        "1": "Fiz aliança com meus olhos; como, pois, os fixaria eu numa donzela?",
        "2": "Que porção, pois, teria eu do Deus lá de cima e que herança, do Todo-Poderoso desde as alturas?",
        "3": "Acaso, não é a perdição para o iníquo, e o infortúnio, para os que praticam a maldade?",
        "4": "Ou não vê Deus os meus caminhos e não conta todos os meus passos?",
        "5": "Se andei com falsidade, e se o meu pé se apressou para o engano",
        "6": "(pese-me Deus em balanças fiéis e conhecerá a minha integridade);",
        "7": "se os meus passos se desviaram do caminho, e se o meu coração segue os meus olhos, e se às minhas mãos se apegou qualquer mancha,",
        "8": "então, semeie eu, e outro coma, e sejam arrancados os renovos do meu campo.",
        "9": "Se o meu coração se deixou seduzir por causa de mulher, se andei à espreita à porta do meu próximo,",
        "10": "então, moa minha mulher para outro, e outros se encurvem sobre ela.",
        "11": "Pois seria isso um crime hediondo, delito à punição de juízes;",
        "12": "pois seria fogo que consome até à destruição e desarraigaria toda a minha renda.",
        "13": "Se desprezei o direito do meu servo ou da minha serva, quando eles contendiam comigo,",
        "14": "então, que faria eu quando Deus se levantasse? E, inquirindo ele a causa, que lhe responderia eu?",
        "15": "Aquele que me formou no ventre materno não os fez também a eles? Ou não é o mesmo que nos formou na madre?",
        "16": "Se retive o que os pobres desejavam ou fiz desfalecer os olhos da viúva;",
        "17": "ou, se sozinho comi o meu bocado, e o órfão dele não participou",
        "18": "(Porque desde a minha mocidade cresceu comigo como se eu lhe fora o pai, e desde o ventre da minha mãe fui o guia da viúva.);",
        "19": "se a alguém vi perecer por falta de roupa e ao necessitado, por não ter coberta;",
        "20": "se os seus lombos não me abençoaram, se ele não se aquentava com a lã dos meus cordeiros;",
        "21": "se eu levantei a mão contra o órfão, por me ver apoiado pelos juízes da porta,",
        "22": "então, caia a omoplata do meu ombro, e seja arrancado o meu braço da articulação.",
        "23": "Porque o castigo de Deus seria para mim um assombro, e eu não poderia enfrentar a sua majestade.",
        "24": "Se no ouro pus a minha esperança ou disse ao ouro fino: em ti confio;",
        "25": "se me alegrei por serem grandes os meus bens e por ter a minha mão alcançado muito;",
        "26": "se olhei para o sol, quando resplandecia, ou para a lua, que caminhava esplendente,",
        "27": "e o meu coração se deixou enganar em oculto, e beijos lhes atirei com a mão,",
        "28": "também isto seria delito à punição de juízes; pois assim negaria eu ao Deus lá de cima.",
        "29": "Se me alegrei da desgraça do que me tem ódio e se exultei quando o mal o atingiu",
        "30": "(Também não deixei pecar a minha boca, pedindo com imprecações a sua morte.);",
        "31": "se a gente da minha tenda não disse: Ah! Quem haverá aí que não se saciou de carne provida por ele",
        "32": "(O estrangeiro não pernoitava na rua; as minhas portas abria ao viandante.)!",
        "33": "Se, como Adão, encobri as minhas transgressões, ocultando o meu delito no meu seio;",
        "34": "porque eu temia a grande multidão, e o desprezo das famílias me apavorava, de sorte que me calei e não saí da porta.",
        "35": "Tomara eu tivesse quem me ouvisse! Eis aqui a minha defesa assinada! Que o Todo-Poderoso me responda! Que o meu adversário escreva a sua acusação!",
        "36": "Por certo que a levaria sobre o meu ombro, atá-la-ia sobre mim como coroa;",
        "37": "mostrar-lhe-ia o número dos meus passos; como príncipe me chegaria a ele.",
        "38": "Se a minha terra clamar contra mim, e se os seus sulcos juntamente chorarem;",
        "39": "se comi os seus frutos sem tê-la pago devidamente e causei a morte aos seus donos,",
        "40": "por trigo me produza cardos, e por cevada, joio. Fim das palavras de Jó."
    }
}