{
    "livro": "1 João",
    "capitulo": 2,
    "titulos": {
        "1": "Jesus, nosso Advogado",
        "7": "O novo mandamento",
        "12": "A vitória sobre o Maligno",
        "15": "Não se deve amar o mundo",
        "18": "Os anticristos",
        "28": "Filhos de Deus"
    },
    "versiculos": {
        "1": "Meus filhinhos, escrevo-lhes estas coisas para que vocês não pequem. Mas, se alguém pecar, temos Advogado l junto ao Pai, Jesus Cristo, o Justo.",
        "2": "E ele é a propiciação m pelos nossos pecados — e não somente pelos nossos próprios, mas também pelos do mundo inteiro. n",
        "3": "E nisto sabemos que o temos conhecido: se guardamos os seus mandamentos. o",
        "4": "Aquele que diz: “Eu o conheço”, mas não guarda os seus mandamentos, p esse é mentiroso, e a verdade não está nele.",
        "5": "Mas quem guarda a sua palavra, q nele verdadeiramente tem sido aperfeiçoado o amor de Deus. Nisto sabemos que estamos nele:",
        "6": "quem diz que permanece nele, esse deve também andar assim como ele andou. r",
        "7": "Amados, não lhes escrevo um mandamento novo, s mas um mandamento antigo, que vocês tiveram desde o princípio. t Esse mandamento antigo é a palavra que vocês ouviram.",
        "8": "Por outro lado, o que lhes escrevo é um mandamento novo, aquilo que é verdadeiro nele e em vocês, porque as trevas vão se dissipando, u e a verdadeira luz já brilha. v",
        "9": "Quem diz estar na luz, mas odeia o seu irmão, w está nas trevas até agora.",
        "10": "Quem ama o seu irmão permanece na luz, x e nele não há nenhum tropeço.",
        "11": "Mas quem odeia o seu irmão está nas trevas, anda nas trevas e não sabe para onde vai, porque as trevas lhe cegaram os olhos. y",
        "12": "Filhinhos, escrevo a vocês, porque os seus pecados são perdoados por causa do nome de Jesus. z",
        "13": "Pais, escrevo a vocês, porque conhecem aquele que existe desde o princípio. a Jovens, escrevo a vocês, porque vocês têm vencido o Maligno. b",
        "14": "Filhinhos, escrevi a vocês, porque conhecem o Pai. Pais, escrevi a vocês, porque conhecem aquele que existe desde o princípio. Jovens, escrevi a vocês, porque são fortes, c e a palavra de Deus permanece em vocês, d e vocês já venceram o Maligno.",
        "15": "Não amem o mundo nem as coisas que há no mundo. Se alguém amar o mundo, o amor do Pai não está nele. e",
        "16": "Porque tudo o que há no mundo — os desejos da carne, os desejos dos olhos e a soberba da vida — não procede do Pai, mas procede do mundo.",
        "17": "Ora, o mundo passa, f bem como os seus desejos; mas aquele que faz a vontade de Deus permanece para sempre. g",
        "18": "Filhinhos, esta é a última hora. h E, como vocês ouviram que o anticristo vem, também agora muitos anticristos têm surgido; por isso sabemos que é a última hora.",
        "19": "Eles saíram do nosso meio, i mas não eram dos nossos. Porque, se tivessem sido dos nossos, teriam permanecido conosco. Mas eles se foram para que ficasse manifesto que nenhum deles é dos nossos.",
        "20": "Mas vocês têm a unção j que vem do Santo e todos têm conhecimento.",
        "21": "Não escrevi a vocês porque não conhecem a verdade, mas porque vocês a conhecem, k e porque nenhuma mentira procede da verdade.",
        "22": "Quem é o mentiroso, senão aquele que nega que Jesus é o Cristo? Este é o anticristo, o que nega o Pai e o Filho.",
        "23": "Todo aquele que nega o Filho, esse não tem o Pai; e aquele que confessa o Filho tem igualmente o Pai. l",
        "24": "Permaneça em vocês o que vocês ouviram desde o princípio. Se o que ouviram desde o princípio permanecer em vocês, também vocês permanecerão no Filho e no Pai.",
        "25": "E esta é a promessa que ele mesmo nos fez: a vida eterna. m",
        "26": "Isto que acabo de escrever para vocês é a respeito dos que estão tentando enganá-los.",
        "27": "Quanto a vocês, a unção que receberam dele permanece em vocês, e não precisam que alguém os ensine. Mas, como a unção dele os ensina a respeito de todas as coisas, n e é verdadeira, e não é falsa, permaneçam nele, como também ela ensinou a vocês.",
        "28": "E agora, filhinhos, permaneçam nele, para que, quando ele se manifestar, o tenhamos confiança e não sejamos envergonhados, p tendo de nos afastar dele no dia da sua vinda.",
        "29": "Se sabem que ele é justo, reconheçam também que todo aquele que pratica a justiça é nascido de Deus."
    }
}