{
    "livro": "1 João",
    "capitulo": 4,
    "titulos": {
        "1": "O espírito da verdade e o espírito do erro",
        "7": "Deus é amor"
    },
    "versiculos": {
        "1": "Amados, não deem crédito a qualquer espírito, mas provem os espíritos para ver se procedem de Deus; porque muitos falsos profetas têm saído mundo afora. o",
        "2": "Nisto vocês reconhecem o Espírito de Deus: todo espírito que confessa que Jesus Cristo veio em carne é de Deus; p",
        "3": "e todo espírito que não confessa isso a respeito de Jesus não procede de Deus; q pelo contrário, este é o espírito do anticristo, a respeito do qual vocês ouviram dizer que viria e que agora já está no mundo. r",
        "4": "Filhinhos, vocês são de Deus e venceram os falsos profetas, porque aquele que está em vocês é maior do que aquele que está no mundo.",
        "5": "Eles procedem do mundo; por essa razão, falam da parte do mundo, e o mundo os ouve. s",
        "6": "Nós somos de Deus. Quem conhece a Deus nos ouve; quem não é de Deus não nos ouve. t Nisto reconhecemos o espírito da verdade e o espírito do erro.",
        "7": "Amados, amemo-nos uns aos outros, u porque o amor procede de Deus, e todo aquele que ama é nascido de Deus e conhece a Deus.",
        "8": "Quem não ama não conhece a Deus, pois Deus é amor. v",
        "9": "Nisto se manifestou o amor de Deus em nós: em haver Deus enviado o seu Filho unigênito ao mundo, w para vivermos por meio dele.",
        "10": "Nisto consiste o amor: não em que nós tenhamos amado a Deus, x mas em que ele nos amou y e enviou o seu Filho como propiciação pelos nossos pecados. z",
        "11": "Amados, se Deus nos amou de tal maneira, nós também devemos amar uns aos outros. a",
        "12": "Nunca ninguém viu Deus. b Se amarmos uns aos outros, Deus permanece em nós, e o seu amor é, em nós, aperfeiçoado.",
        "13": "Nisto conhecemos que permanecemos nele e que ele permanece em nós: pelo fato de nos ter dado do seu Espírito. c",
        "14": "E nós temos visto e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo. d",
        "15": "Aquele que confessar que Jesus é o Filho de Deus, e Deus permanece nele, e ele permanece em Deus.",
        "16": "E nós conhecemos o amor e cremos neste amor que Deus tem por nós. Deus é amor, f e aquele que permanece no amor permanece em Deus, e Deus permanece nele. g",
        "17": "Nisto o amor é aperfeiçoado em nós, h para que, no Dia do Juízo, mantenhamos confiança; i pois, assim como ele é, também nós somos neste mundo.",
        "18": "No amor não existe medo; j pelo contrário, o perfeito amor lança fora o medo. Porque o medo envolve castigo, e quem teme não é aperfeiçoado no amor.",
        "19": "Nós amamos porque ele nos amou primeiro. k",
        "20": "Se alguém disser: “Amo a Deus”, mas odiar o seu irmão, esse é mentiroso. Pois quem não ama o seu irmão, a quem vê, não pode amar a Deus, a quem não vê. l",
        "21": "E o mandamento que dele temos é este: quem ama a Deus, que ame também o seu irmão. m"
    }
}