{
    "livro": "1 João",
    "capitulo": 5,
    "titulos": {
        "1": "A fé que vence o mundo",
        "6": "O tríplice testemunho sobre Cristo",
        "13": "O poder da intercessão",
        "20": "Cristo é verdadeiro Deus"
    },
    "versiculos": {
        "1": "Todo aquele que crê que Jesus é o Cristo é nascido de Deus, n e quem ama aquele que o gerou ama também o que dele é nascido.",
        "2": "Nisto sabemos que amamos os filhos de Deus: quando amamos a Deus e praticamos os seus mandamentos. o",
        "3": "Porque este é o amor de Deus: que guardemos os seus mandamentos. p E os seus mandamentos não são difíceis de guardar. q",
        "4": "Porque todo o que é nascido de Deus vence o mundo. E esta é a vitória que vence o mundo: a nossa fé. r",
        "5": "Quem é o que vence o mundo, senão aquele que crê que Jesus é o Filho de Deus?",
        "6": "Este é aquele que veio por meio de água e sangue, Jesus Cristo. Ele não veio somente com a água, mas com a água e com o sangue. E o Espírito é o que dá testemunho, porque o Espírito é a verdade. s",
        "7": "Pois há três que dão testemunho:",
        "8": "o Espírito, a água e o sangue, e os três são unânimes num só propósito.",
        "9": "Se aceitamos o testemunho dos homens, o testemunho de Deus é maior. E este é o testemunho de Deus, que ele dá a respeito do seu Filho. t",
        "10": "Aquele que crê no Filho de Deus tem, nele, esse testemunho. Aquele que não dá crédito a Deus faz de Deus um mentiroso, porque não crê no testemunho que Deus dá a respeito do seu Filho.",
        "11": "E o testemunho é este: que Deus nos deu a vida eterna, u e esta vida está no seu Filho.",
        "12": "Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida. v",
        "13": "Estas coisas escrevi a vocês que creem no nome do Filho de Deus para que saibam que têm a vida eterna. w",
        "14": "E esta é a confiança que temos para com ele: que, se pedirmos alguma coisa segundo a sua vontade, ele nos ouve. x",
        "15": "E, se sabemos que ele nos ouve quanto ao que lhe pedimos, estamos certos de que obtemos os pedidos que lhe temos feito. y",
        "16": "Se alguém vê o seu irmão cometer pecado que não leva à morte, pedirá, e Deus dará vida a esse irmão. Isso aos que cometem pecados que não levam à morte. Há pecado que leva à morte, e por esse não digo que se deva pedir. z",
        "17": "Toda injustiça é pecado, e há pecado que não leva à morte.",
        "18": "Sabemos que todo aquele que é nascido de Deus não vive em pecado, a porque quem é nascido de Deus guarda a si mesmo, b e o Maligno não pode tocar nele.",
        "19": "Sabemos que somos de Deus e que o mundo inteiro jaz no Maligno. c",
        "20": "Também sabemos que o Filho de Deus já veio d e nos tem dado entendimento para reconhecermos aquele que é o Verdadeiro. e E nós estamos naquele que é o Verdadeiro, em seu Filho, Jesus Cristo. f Este é o verdadeiro Deus g e a vida eterna. h",
        "21": "Filhinhos, cuidado com os ídolos! i"
    }
}