{
  "J": [
    {
      "termo": "jode",
      "definicao": "10 letra do alfabeto hebraico, sábio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joede",
      "definicao": "hebraico: Jeová e testemunho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joeira",
      "definicao": "Peneira para separar o trigo do joio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joeirar",
      "definicao": "o grão é joeirado ou separado da palha, sendo lançado ao ar com uma larga pá de madeira – e fazia-se uso de um abano para afastar a palha (Rt 3.2 – is 30.24). João Batista alude a esta operação quando fala da separação entre bons e maus (Mt 3.11,12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joel",
      "definicao": "o Senhor é Deus. l. o filho primogênito de Samuel (1 Cr 6.28). Sendo já Samuel de idade avançada, nomeou para juizes de israel a Joel e ao irmão deste, Abias – mas estes, pelo seu procedimento vergonhoso e corrupção na maneira de administrar, fizeram que se produzisse uma mudança de governo, e fosse ungido Saul para rei. Foi pai de Hemã, o cantor (1 Sm 8.2 – 1 Cr 6.33 – 15.17). 2. Príncipe de Simeão (1 Cr 4.35). 3. indivíduo da tribo de Rúben (1 Cr 5.4,8). 4. Chefe de Gade (1 Cr 5.12). 5. Chefe de issacar (1 Cr 7.3). 6. irmão de Natã, e um dos heróis de Davi (1 Cr 11.38). 7. Um levita (1 Cr 15.7,11) – talvez o mesmo que o do nº 8. 8. Um levita (1 Cr 23.8, e 26.22). 9. Príncipe da meia tribo de Manassés, ao ocidente do Jordão – ele viveu no tempo de Davi (1 Cr 27.20). 10. Coatita da tribo de Levi. Ele foi mandado representar a sua tribo, na solene purificação que precedeu a restauração do templo (2 Cr 29.12).11. Judeu que casou com uma mulher estranha (Ed 10.43). 12. o chefe de uma classe de benjamitas, que viveu em Jerusalém depois da volta do cativeiro (Ne 11.9). 13. Profeta e autor do livro que tem o seu nome. É mencionado como ‘filho de Petuel’ (Jl l.1), e nenhuma outra particularidade nos é dada da sua vida pessoal. As freqüentes referências a Jerusalém e a Judá fazem-nos supor que ele era profeta do Reino do Sul, tendo vivido em Jerusalém. (*veja Joel, Livro de).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joel (livro de)",
      "definicao": "É a obra que tem o nome do profeta, e encerra a sua mensagem (Joel 1 a 3). A DATA do livro de Joel tem sido muito discutida. A sua profecia menciona, entre os inimigos do país, os fenícios (3.4), os edomitas, e os egípcios (3.19), não fazendo referência alguma aos assírios ou aos babilônios, o que mostra claramente que ele escreveu, ou antes de estas potências se terem tornado formidáveis, ou depois de o terem sido. Por conseqüência, ele deve colocar-se entre os primeiros profetas ou entre os últimos, sendo mais geralmente aceita, e com visos de correta, a primeira idéia. A mensagem de Joel mostra que ele existiu num tempo em que o povo de Judá não tinha ainda caído naquela extrema depravação, de tempos posteriores. Por estas razões, talvez, se possa precisar o período do seu ministério entre os reinados de Joás e Uzias. Foi contemporâneo de oséias e Amós – e assim como estes falaram a israel, assim Joel falou a Judá. os assuntos do livro podem dividir-se em duas partes, começando a segunda em 2.18. Em 1 a 2.11 o profeta descreve, com vivas expressões, uma iminente devastação, a vinda de sucessivos exércitos de gafanhotos (1.4), e uma terrível seca (vers 1 a 19), querendo, provavelmente, representar desta forma as calamidades que vieram com as diferentes invasões. Ele então exorta ao arrependimento, ao jejum, e à oração (2.12 a 17), prometendo a remoção destes males, e a vinda de ricas bênçãos. Ao mesmo tempo anuncia o derramamento do Espírito Santo (2.18 a 31 – *veja At 2.1 a 21, e 10.41), e o ‘terrível dia do Senhor’ (2.31 a 3.14 – *veja Mt 24.29). No cap. 3 prediz o profeta a convocação das nações no vale de Josafá, ou vale da decisão, a sua destruição, o estabelecimento de Jerusalém como cidade santa, e o glorioso estado de paz e prosperidade, de que havia de gozar a igreja nos dias do Messias. As anunciadas desgraças no primeiro capítulo são evidentemente literais, e estão descritas na mais terrível forma de calamidade que pode ferir um povo agrícola. É questionável se também no segundo capítulo persiste a mesma interpretação – ou se a praga de gafanhotos é simbolicamente tomada por uma invasão de inimigos (*veja Ap 9.3 a 11), ou por diversas e repetidas invasões como as de Tiglate-Pileser, Salmaneser, Senaqueribe e Nabucodonosor. Talvez haja mesmo referência à subjugação do país, em tempos futuros. outras interpretações são a combinação destes pontos de vista – e consideram aquela profecia uma descrição literal e figurada de iminentes calamidades em geral. o ‘gafanhoto’ é de certo modo, usado nas Escrituras, umas vezes no sentido próprio, outras simbolicamente – e no segundo capítulo empregam-se expressões que parecem ter uma dupla significação, como as usadas mais tarde por Jesus Cristo (Mt 24), quando alude a uma primeira provação, e também à última. Efetivamente, assim como todos os grandiosos e divinos livramentos prefiguram a redenção por meio do sacrifício na Cruz, assim também as grandes e calamitosas visitações são uma figura do dia de Juízo. o estilo de Joel é claro e elegante, sendo apenas obscuro para o fim. A dupla destruição anunciada nos caps. 1 a 2.11, a primeira efetuada pelos gafanhotos e a segunda pelos inimigos de quem eram precursores, está descrita em termos que são admiravelmente adaptados ao duplicado caráter da narração. Quanto aos livros do A.T., está Amós em relação com Joel no sentido de ter Joel (3.16) fornecido a nota tônica a Amós nas palavras do cap. 1.2. No N.T. lê-se que Pedro, no dia de Pentecoste, citou a predição de Joel, concernente aos ‘últimos dias’ (2.28 a 32), como realizada no dom do Espírito Santo (At 2.17 a 21). As palavras com que esta profecia fecha são citadas por Paulo (Rm 10.13). Do gafanhoto, como símbolo de um exército destruidor, cap. 1 e 2, se faz menção no Ap 9.7 a 9.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joela",
      "definicao": "hebraico: ajude-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joezer",
      "definicao": "hebraico: Jeová e auxílio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jogli",
      "definicao": "hebraico: levado para exílio ou para o cativeiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jogos",
      "definicao": "Há, no N.T., notáveis referências aos jogos públicos, bem conhecidos dos gregos e romanos. os prêmios para os vencedores eram colocados em sítio bem visível, de forma que os concorrentes pudessem ser estimulados, tendo sempre diante dos olhos aqueles objetos. A meta era sempre distintamente visível, desde uma à outra extremidade do estádio, de tal modo que o corredor podia caminhar direto para lá. Era, sem dúvida, pensando nestas condições do jogo que S. Paulo dizia: ‘Prossigo para o alvo, para o prêmio da soberana vocação de Deus em Cristo Jesus.’ os competidores nestes jogos formavam uma classe distinta, os atletas. Eles sujeitavam-se a uma rigorosíssima preparação, para a luta, acostumando os seus corpos à fadiga, vivendo muito simplesmente, usando comida simples como figos secos, nozes, queijo fresco e pão escuro, e não bebendo vinho. ‘Todo atleta em tudo se domina… Mas esmurro o meu corpo, e o reduzo à escravidão’ (1 Co 9.25 a 27). Há, também, nesta passagem uma referência ao jogo do soco: ‘Assim luto, não como desferindo golpes no ar.’ As mãos e os braços estavam envolvidos em uma ligadura de couro, guarnecida de pregos, que tornavam muito duro o golpe. A destreza do combatente manifestava-se em evitar os golpes do adversário, de tal maneira que era apenas açoitado o ar. A palavra grega no vers. 27, traduzida para ‘rejeitado’ ou ‘desqualificado’ nas versões em português, era aplicada aos não aprovados pretendentes aos prêmios. os atletas tinham todo o cuidado em desembaraçar os seus corpos do todo artigo de vestuário que pudesse, de qualquer maneira, incomodá-los. Eles procuravam levar na corrida o menor peso possível. igualmente devem os cristãos desembaraçar-se de ‘todo peso, e do pecado que tenazmente nos assedia’ (Hb 12.1). A frase ‘grande nuvem de testemunhas’ compara os vitoriosos heróis da fé, de que se fala no cap. 11, com o imenso número de espectadores que, nas fileiras de bancos, observavam os jogos. o Apóstolo exorta Timóteo a que observe os preceitos do Evangelho. Sem essa observância não poderia esperar a aprovação de Deus e a posse da coroa celestial, assim como o competidor nos jogos públicos estava longe de receber das mãos do juiz a prometida recompensa, se ele não respeitasse as regras estabelecidas (2 Tm 2.5). As recompensas dos vitoriosos constavam de coroas ou grinaldas, feitas de zambujeiro, pinheiro, e salsa, ou de louro, conforme os lugares, em que eram celebrados os jogos. Logo que os juizes tivessem decidido a questão, era proclamado por um arauto o nome do vencedor, sendo posta a coroa, por um dos juizes, sobre a cabeça do herói, e na sua mão direita um ramo de palmeira. Depois era ele conduzido através da arena pelo arauto, que anunciava em voz alta o seu nome e a naturalidade: e a multidão, cheia de entusiasmo, tendo à vista o triunfador, redobrava de aclamações e de aplausos. Assim, também, os cristãos hão de receber uma coroa de glória, mas essa é imarcescível, e está reservada nos céus (1 Pe 1.4 – e 5.4). ‘Combati o bom combate, completei a carreira’, diz S. Paulo – … ‘a coroa da justiça me está guardada, a qual o Senhor, reto juiz, me dará naquele dia’ (2 Tm 4.7,8). Carreiras a pé, corridas de cavalos, e de carros, eram as diversões nos programas dos jogos. Faz-se referência aos circos romanos e aos seus desportos sanguinolentos em 1 Co 4.9 e 1 Co 15.3L os homens que lutavam com as feras eram, algumas vezes, executantes profissionais, mas na maioria dos casos eram criminosos, privados de quaisquer meios de defesa. os únicos desportos de crianças que a Bíblia menciona são: a guarda de passarinhos (Jó 41.5), e o tocar e cantar nos casamentos e funerais (Mt 11.16). Veja se também Zc 8.5.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joiada",
      "definicao": "o Senhor conhece. l. Era o pai de Benaia (2 Sm 8.18), e o principal dos 3.700 sacerdotes, que se juntaram a Davi em Ziclague (1 Cr 12.27). 2. Foi o sucessor de Azarias no sumo sacerdócio, e o marido de Jeosabeate, filha de Jeorão, e irmã do rei Acazias (2 Cr 22.11). Auxiliado por sua mulher, ele livrou da morte a Joás, filho do rei Jeorão, o qual tinha apenas um ano de idade, e o ocultou no templo. Passados sete anos foi Joás proclamado rei, e morta a sanguinária Atalia (2 Rs 11,12 – 2 Cr 23,24). Durante a vida do sumo sacerdote Joiada, seguindo Joás os seus conselhos, tudo corria bem. Joiada formou o desígnio de reparar o templo, e para este fim obteve consideráveis quantias nas diversas cidades de Judá. Todavia, os levitas levantaram certas dificuldades – e foi só quando o rei chegou à idade de poder cooperar com o libertador, que ele conseguiu pôr em prática os seus planos (2 Rs 12.7,9 – 2 Cr 24.5 e seg.). Joiada conservou o seu cargo de sumo sacerdote em alta veneração. Quando apresentou Joás ao povo, e o proclamou rei, ele só permitiu que entrassem no templo os levitas para oficiarem. E também não quis que a idólatra Atalia fosse morta dentro da casa do Senhor. Ele destruiu o altar e o templo de Baal, sendo mortos os seus sacerdotes. Morreu Joiada na idade de 130 anos, e pelos seus serviços foi sepultado na cidade de Davi entre os reis de Judá. Sucedeu-lhe no alto cargo sacerdotal seu filho Zacarias (2 Cr 24.20 e seg.). Em Jr 29.26 é ele considerado como o tipo do sacerdote fiel. 3. Aparentemente filho de Benaia, e um dos principais conselheiros de Davi – mas pensam muitos que as palavras deviam ser Benaia, filho de Joiada, como está na outra passagem (1 Cr 27.34). 4. indivíduo que ajudou a reparar uma das portas de Jerusalém (Ne 3.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joiari",
      "definicao": "hebraico: Jeová defende",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joiribe",
      "definicao": "hebraico: Jeová roga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jojada",
      "definicao": "hebraico: Jeová conhece",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jona",
      "definicao": "pomba",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jonadabe",
      "definicao": "o Senhor dá livremente. 1. Sobrinho de Davi e primo de Amnom, a quem deu o fatal conselho (2 Sm 13.3 e seg.). 2. Filho de Recabe (Jr 35.6 a 19). os recabitas eram uma família de queneus (1 Cr 2.55), que descendiam provavelmente do sogro de Moisés (Jz 1.16). Supõe-se que Jonadabe foi o chefe da tribo no reinado de Jeú, sendo tido em alta estima pela sua sabedoria e piedade (2 Rs 10.15). Foi, pois, de grande importância para Jeú ter a aprovação pública de Jonadabe, na mortandade dos adoradores de Baal. o fato de ter o povo observado abnegadamente as suas prescrições, durante um período de quase 300 anos, é recordado para censurar os israelitas, que tantas vezes transgrediram as leis do Senhor – e por isso, sobre o povo de israel é proferida uma maldição, ao passo que uma benção é lançada sobre os recabitas. o caráter de Jonadabe nos dá a entender que os seus preceitos com referência a casas, vinho, etc. tinham por fim livrar o povo da vida luxuosa, que enfraquecia e rebaixava os hebreus (Jr 35.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jonas",
      "definicao": "Uma pomba. Filho de Amitai (Verdadeiro), natural de Gate-Hefer, pequena aldeia de Zebulom, na Galiléia, hoje chamada el-Meshad. Jonas é mencionado em 2 Rs 14.25 – ele havia anunciado o aumento do reino de israel, o qual recuperaria os seus antigos limites, tendo este fato a sua realização no valor e predomínio de Jeroboão ii. Viveu, provavelmente, durante o reinado desse rei, ou talvez, antes, pelo tempo de Jeoacaz. Este Jonas é geralmente identificado com o principal personagem do livro de Jonas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jonas (livro de)",
      "definicao": "o autor deste livro tem sido identificado com aquele Jonas, de que se faz menção em 2 Rs 14.25. Mas, por outro lado, alguns críticos modernos recusam-se a considerar a obra como uma narração de fatos, julgando-a apenas um conto religioso, preparado com fins edificantes depois do exílio. isto, porém, não se harmoniza com as referências de Jesus a Jonas. Este livro, à exceção do cap. 24, contém uma simples narrativa. Conta que Jonas, tendo sido enviado, no cumprimento de uma missão, a Nínive, procurou fugir para Társis – mas, sendo surpreendido por uma tempestade, é lançado ao mar, sendo engolido por um grande peixe, em cujo ventre permaneceu pelo espaço de três dias (cap. 1º), no fim dos quais, pela sua oração fervorosa a Deus, é maravilhosamente salvo (cap. 2). Como Deus novamente o mandasse a Nínive, ele para ali partiu, e anunciou àquela cidade a sua destruição – mas os ninivitas, acreditando nas suas palavras, jejuam, oram, e arrependem-se, por isso são misericordiosamente poupados (cap. 3). Jonas, imaginando que o haviam de considerar um falso profeta, desgosta-se daquele ato de divina misericórdia, e deseja morrer. Quando deixou a cidade, sentou-se, e uma aboboreira o abriga, mas essa planta seca em pouco tempo, pelo que Jonas se entristece. E então Deus lhe faz ver, naquele fato, quanta razão havia na Sua suprema bondade para com os ninivitas arrependidos (cap. 4). Considera-se difícil de resolver a questão do caráter histórico do livro. É certo, porém, que a existência e o ministério do profeta, juntamente com os principais fatos da sua vida, são referidos por Jesus Cristo (Mt 12.39 a 41, e 16.4 – Lc 11.29,30), que não somente reconhece de um modo explícito a missão profética de Jonas, mas também em Mt 12.40 (embora seja possível ser isto apenas um comentário do Evangelista) descreve a sua estada no ventre do monstro marinho, indicativo de outro fato análogo, que havia de dar-se com Ele próprio. E depois de aludir à pregação do profeta em Nínive, e ao arrependimento dos seus habitantes, tem esta expressão: ‘Eis aqui está quem é maior do que Jonas.’ Toda a narrativa apresenta, também, o mais comovente contraste entre a terna misericórdia de Deus e a rebelião, impaciência e egoísmo do Seu servo, bem como entre a facilidade com que se arrependeram os ninivitas pela pregação de um profeta que os visitou como estrangeiro, e a dureza que os israelitas mostraram para com os servos do Senhor, que entre eles viviam e trabalhavam. Mas, indubitavelmente, o grande propósito do livro foi ensinar aos israelitas que a compaixão de Deus não se limitava a eles próprios, mas se estendia aos homens de todas as nações.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jonata",
      "definicao": "Jeová deu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jônatas",
      "definicao": "o Senhor nos deu. É o nome de muitos personagens do A.T. l. Um levita de Belém e descendente de Moisés. Tornando-se conhecido de Mica, um abastado efraimita, foi nomeado sacerdote da sua casa de deuses. Quando o exército de Dã marchou contra Lais, foram tomados os deuses a Mica, sendo Jônatas obrigado a ir com os guerreiros. Conquistada a cidade, e os seus habitantes passados ao fio da espada, puseram-no a ele como sacerdote das imagens. E esse oficio permaneceu na sua família até ao tempo do cativeiro (Jz 17 e 18). (*veja Lais e Mica.) 2. o filho mais velho de Saul (1 Sm 13.2), e íntimo amigo de Davi. Conhecemos a sua grande coragem pessoal pelo que está narrado em 1 Sm 14. A afeição que unia as almas de Jônatas e Davi parece ter tido a sua origem no triunfo alcançado sobre Golias (1 Sm 18.1 a 4) – e essa amizade não diminuiu com o aumento da hostilidade de Saul para com Davi (1 Sm 19.1 a 7). o laço entre pai e filho, que tão estreitado tinha sido (1 Sm 20.2), esteve quase a quebrar-se pela atitude do rei no seu desejo de aniquilar Davi (1 Sm 20.34). isto não obstante, os amigos separaram-se (1 Sm 20.42),aderindo Jônatas à causa de seu pai, apesar de ter previsto o futuro de Davi (1 Sm 23.17). Mais tarde caíram mortos pai e filho em Gilboa, na guerra com os filisteus (1 Sm 31.1,2 – 2 Sm 1.5). A lamentação de Davi, chorando Saul e mais especialmente o seu amigo Jônatas, é uma das mais patéticas cenas da Sagrada Escritura (2 Sm 1.17 a 27). A sua amizade com Jônatas reflete-se no modo como tratou Mefibosete, o filho do seu amigo (2 Sm 4.4 e 9.6 a 13). (*veja Saul, Davi, Mefibosete.) 3. Sobrinho de Davi. Este Jônatas matou, como seu tio, um gigante de Gate, que tinha seis dedos em cada mão – e em cada pé outros seis (2 Sm 21.21 – 1 Cr 20.7). 4. Tio e conselheiro de Davi (1 Cr 27.32). 5. o último descendente de Eli. Duas vezes ele apareceu na história, e de cada vez como mensageiro de confiança em importantes negócios de estado (2 Sm 15.27,36 – 17.17,20 – 1 Rs 1.42,43). 6. Um dos heróis de Davi (2 Sm 23.32 – 1 Cr 11.34). 7. irmão de Joanã. Ele e outros capitães, que tinham fugido de Jerusalém, andaram errantes pelos campos dos amonitas, até que se retiraram os invasores. Perde-se de vista, depois que ele partiu para Mispa, a fim de juntar-se a Gedalias (Jr 40.8). 8. Pai de Ebede, que voltou do cativeiro com Esdras (Ed 8.6). 9. Sacerdote que se opôs a inquirições sobre a questão das mulheres estranhas (Ed 10.15). 10. Sacerdote do tempo de Joiaquim (Ne 12.14). 11. o filho de Joiada, e, como ele também, sumo sacerdote (Ne 12.11). Provavelmente é o mesmo que Joanã 4. 12. Pai de um sacerdote, que tomou parte no serviço de dedicação dos muros de Jerusalém (Ne 12.35). 13. Escriba, em cuja casa Jeremias ficou preso (Jr 37.15,20 – 38.26). 14. indivíduo de Judá (1 Cr 2.32,33).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jonathas",
      "definicao": "Jeová deu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jope",
      "definicao": "Porto marítimo situado cerca de 56 km a noroeste de Jerusalém, hoje chamado Java.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jope, e também jafo",
      "definicao": "Cidade edificada na encosta de um monte, que está sobranceiro ao mar, na costa oriental do Mediterrâneo, distante 48 quilômetros ao noroeste de Jerusalém, sendo desta cidade porto de mar desde o tempo de Salomão. Foi cedida a Dã (Js 19.46). Era o porto para onde era levada a madeira do Líbano, que serviu na edificação do templo de Jerusalém (2 Cr 2.16 – e Ed 3.7). Foi em Jope que Jonas embarcou para se dirigir a Társis (Jn 1.3). Neste mesmo lugar foi Tabita chamada à vida por Pedro, e teve este Apóstolo uma visão que o levou a visitar Cornélio (At 9.32 a 43 – 10.1 a 23 – 11.5 a 13). o porto de Jope é muito pobre e sempre tem sido perigoso. E por isso, a não ser como porto de Jerusalém, pouco utilizado tem sido. Todavia, mesmo assim pobre, foi Jope freqüentes vezes um lugar para cerco e assalto, e no intervalo entre o A.T. e o N.T. os acontecimentos por diferentes vezes mudaram a situação das coisas. Pelo menos duas vezes foi destruída a cidade por Céstio e Vespasiano, sendo da segunda vez um meio para limpar aqueles sítios de piratas, dos quais era verdadeiro ninho aquele porto do mar. A sua moderna história limita-se à repetição da sua antiga experiência, visto como alternativamente tem sido incendiada, saqueada, reedificada, e de novo fortificada pelos seus novos possuidores, sendo a sua última calamidade o terrível ‘massacre de Jope’, ordenado por Napoleão i, em 1799. Foi sede de um bispo cristão no quinto século, e atualmente tem vários conventos, pertencentes a diversas igrejas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joquebede",
      "definicao": "hebraico: Jeová e glória ou Jeová e grande",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joquim",
      "definicao": "hebraico: o Senhor tem levantado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jora",
      "definicao": "hebraico: a primeira chuva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jorai",
      "definicao": "hebraico: ele será edificado pelo Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jorão",
      "definicao": "o Senhor é exaltado. Forma abreviada de Jeorão. 1. Filho de Josafá (2 Rs 8.21). 2. Filho de Acabe (2 Rs 8.16 e seg.). 3. Filho de Toí, rei de Hamate (2 Sm 8.10). 4. Um levita do tempo de Davi (1 Cr 26.25). 5. Sacerdote que viajou por Judá, ensinando a Lei por ordem de Josafá (2 Cr 17.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jordão",
      "definicao": "o Jordão é essencialmente o rioda Palestina e o limite natural do país ao oriente. Caracteriza-se pela sua profundidade abaixo da superfície geral da região que atravessa, pela sua rápida descida e força da corrente em muitos sítios, e pela sua grande sinuosidade. Nasce nas montanhas da Síria, e corre pelo lago Merom, e pelo mar da Galiléia, desaguando, por fim, no mar Morto, depois de um percurso de quase 320 km. Nas suas margens não existe cidade alguma notável, havendo duas pontes e um considerável número de vaus, o mais importante dos quais é o Bete-Seã. Não é rio para movimento comercial ou para pesca. No seu curso encontram-se vinte e sete cachoeiras, e muitas vezes transbordam as suas águas. o Jordão é, pela primeira vez, nomeado em Gn 13.10. Ainda que não há referência ao fato, deve Abraão ter atravessado o rio, como Jacó, no vau de Sucote (Gn 32.10). A notável travessia dos filhos de israel, sob o comando de Josué, efetuou-se perto de Jericó (Js 3.15, 16, 4.12,13). A miraculosa separação das águas pela influência de Elias e de Eliseu (2 Rs 2.8 a 14) deve também ter sido por esses sítios. Dois outros milagres se acham em relação com o rio e são eles: a cura de Naamã (2 Rs 5.14), e o ter vindo à superfície das águas o machado (2 Rs 6.5,6). João Batista, durante o seu ministério, batizou ali Jesus Cristo (Mc 1.9 e refs.) e as multidões (Mt 3.6). A ‘campina do Jordão’ (Gn 13.10) é aquela região baixa, de um e de outro lado do Jordão, que fica para a parte do sul.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jorim",
      "definicao": "hebraico: o Senhor exalta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jornada (um dia de)",
      "definicao": "Segundo o cálculo geral, um viajante, caminhando só, andaria cinco quilômetros por hora, e o camelo quatro quilômetros. os viajantes gastavam, na sua marcha, seis a oito horas. Mas o maior ou menor andamento dependia da natureza do caminho, por onde se marchava. Uma caravana de mulheres e crianças, camelos e mulas, movia-se muito devagar, não podendo ir além de dezesseis a dezoito quilômetros por dia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jornada de um dia",
      "definicao": "Segundo o cálculo geral, um viajante, caminhando só, andaria cinco quilômetros por hora, e o camelo quatro quilômetros. Os viajantes gastavam, na sua marcha, seis a oito horas. Mas o maior ou menor andamento dependia da natureza do caminho, por onde se marchava. Uma caravana de mulheres e crianças, camelos e mulas, movia-se muito devagar, não podendo ir além de dezesseis a dezoito quilômetros por dia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jornada de um sábado",
      "definicao": "Cerca de um quilômetro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jornaleiro",
      "definicao": "o jornaleiro era o homem que ia livremente trabalhar todos os dias de trabalho – e assim se distinguia do servo permanente ou escravo. Especial consideração havia, na conformidade da lei, pelos sentimentos e necessidades dos pobres (Dt 24.10). A paga do trabalho era feita todos os dias (Lv 19.13 – Dt 24.14,15 – Jó 7.1,2 – 14.6 – Mt 20.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jorqueão",
      "definicao": "hebraico: expansão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "josa",
      "definicao": "hebraico: retidão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "josabe-bassebete",
      "definicao": "hebraico: apaziguador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "josafá",
      "definicao": "o Senhor julga. 1. Filho de Asa, que subiu ao trono de Judá na idade de trinta e cinco anos. o seu reinado foi de vinte e cinco anos (2 Cr 17.1). Prevaleceu contra Baasa, rei de israel, e pôs guarnições nas cidades de Judá e Efraim, as quais seu pai tinha conquistado. Ele também demoliu os lugares altos e postes-ídolos dos deuses pagãos, quanto ele pôde – e levou isto a efeito, pondo ao mesmo tempo em campo um número considerável de sacerdotes, levitas e príncipes, para que atravessassem a terra e ensinassem ao povo a lei. Ele manteve um grande exército, e era respeitado e temido pelos povos circunvizinhos, pagando-lhe tributo os filisteus e os árabes. Todavia, foi censurado por ter feito aliança com o idólatra Acabe, rei de israel (1 Rs 22.44 – 2 Cr 18.1 – 19.2). Josafá reparou as suas faltas, com os regulamentos e ordenações que estabeleceu nos seus domínios, tanto pelo que respeita aos negócios civis, como aos religiosos – com a sua vigilância pessoal e exemplo – com a nomeação de juizes honestos e hábeis – e com a regularização da vida disciplinar dos sacerdotes e levitas, mandando que cumprissem os seus deveres com pontualidade (2 Cr 19). Depois disto deu-lhe Deus, em resposta às suas orações, um completo triunfo sobre os moabitas, e os amonitas, e também sobre os meonianos, povo da Arábia Petréia. Josafá tentou juntamente com Acazias estabelecer uma esquadra – mas, tendo os navios naufragado em Eziom-Geber, abandonou essa idéia (2 Cr 20.35 a 37). o desastre tinha sido predito pelo profeta Eliezer, como castigo da sua insensata aliança com Acazias, rei de israel. o fim do seu reinado foi calmo e sossegado, estando a direção dos negócios nas mãos de seu filho Jeorão. Josafá foi, certamente, um homem piedoso e justo, mas faltou-lhe aquela firmeza de caráter, necessária para bem dirigir os negócios de Estado, sendo isso a causa das calamidades do seu reinado. Todavia, pela sua coragem e atividade ele era respeitado e temido. Foi sepultado no real sepulcro (1 Rs 22.51 – 2 Cr 21.1). 2. Cronista nas cortes de Davi e Salomão (2 Sm 8.16 – 1 Rs 4.3). os historiadores da corte eram, talvez, empregados pelos potentados orientais, a fim de, geralmente, narrarem as vitórias e outros notáveis acontecimentos dos respectivos reinados. (Et 6.1.) Pode também ser que a missão especial desses homens consistisse em auxiliar de contínuo o rei, fazendo-lhe lembrar as pessoas e os acontecimentos. 3. oficial do comissariado, no reinado de Salomão (1 Rs 4.17). 4. Sacerdote encarregado de tocar a trombeta diante da arca, quando esta era levada de obede-Edom para Jerusalém (1 Cr 15.24). 5. Pai de Jeú (2 Rs 9.2,14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "josafá (vale de)",
      "definicao": "É um nome simbólico, que o profeta Joel aplicou ao lugar onde havia de realizar-se o Juízo (Joel 3.2,12). Desde tempos remotíssimos o vale de Cedrom, um profundo fosse ao oriente de Jerusalém, tem sido considerado o sítio da visão do profeta – mas o mais provável é que Joel não tivesse na sua mente algum lugar particular. É certo que a Bíblia não menciona qualquer lugar especial com esse fim. Todavia, deve notar-se que os judeus acreditam que o Juízo final há de ter a sua realidade no vale de Cedrom – nesta consideração, acha-se o lugar literalmente guarnecido de túmulos de judeus e maometanos, que estão esperando a derradeira chamada. Assim se tem pensado a respeito do vale, pelo menos desde o tempo de Josias (2 Rs 23.6) – e afirma-se, com certa probabilidade, que teve o nome de Josafá antes de ter recebido o de Cedrom. o seu nome atual é Wady Sitti Miriam.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "josavias",
      "definicao": "hebraico: Jeová fez justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "josbecasa",
      "definicao": "lugar de firmeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}