{
  "J": [
    {
      "termo": "juliane",
      "definicao": "Aquela que é brilhante, cheia de juventude",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "juliano",
      "definicao": "Aquele que é brilhante e cheio de juventude",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "julieta",
      "definicao": "Diminutivo de Júlia, aquela que é brilhante, cheia de juventude",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "julio",
      "definicao": "latim: macio, grego: de cabelos macio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jumento",
      "definicao": "A freqüência com que se menciona na Bíblia o jumento mostra o grande uso que desse animal se fazia em todos os tempos, nas terras de que trata a Bíblia. As referências a este animal podem, ultimamente, formar cinco grupos, em conformidade com os nomes hebraicos das diferentes espécies no original. l. o primeiro é o clamor, o nome ordinário do burro doméstico, macho ou fêmea, porém mais propriamente o macho. Nos países orientais é o burro um animal de mais valor do que entre nós – é mais corpulento, e se tem com ele todo o cuidado. Pode fazer uma jornada de um dia, andando a meio galope, e tem uma maneira viva e fogosa de caminhar. A raça é cuidadosamente selecionada, valendo 40 libras (entre 500 e 600 cruzeiros) um burro da Síria, quando tenha sido bem tratado. A cor e as marcas do burro doméstico são quase as mesmas por toda a parte, sendo a cor parda a mais geral. Há, contudo, na Síria uma variedade de jumentos brancos, de grande preço pela sua beleza, embora essa espécie seja de feição delicada. Somente reis e pessoas ricas montavam sobre este animal, que principalmente se criava nas cercanias de Bagdá e Damasco. Débora e Baraque dirigem-se aos poderosos de israel, dizendo-lhes: ‘vós os que cavalgais jumentas brancas’ (Jz 5.10). Entre os judeus montavam jumentos as pessoas de mais honra. os jumentos são também empregados na cultura das terras, e para transportarem cargas. Abraão foi num jumento desde Berseba até ao monte Moriá (Gn 22.3). *veja também Jz 10.4 a 12.14. As mulheres também montavam em jumentos. Acsa e Abigail são particularmente mencionadas, como passeando ou viajando assim (Jz 1.14 e 1 Sm 25.20). Ainda que o jumento era considerado animal de importância, não era empregado na alimentação, a não ser em tempo de fome (2 Rs 6.25), pois pertencia ao número dos animais imundos pela lei de Moisés, visto como não remói e tem casco inteiro. 2. A segunda palavra, athon, é sempre traduzida por mula ou jumenta. Balaão ia montado sobre uma jumenta (Nm 2L23) – a abastada sunamita albardou a sua jumenta para ir procurar o profeta Eliseu (2 Rs 4.24) – Saul andava em busca das jumentas de Quis (1 Sm 9.3) – e Jedias tinha a seu cuidado as jumentas de Davi (1 Cr 27.30). Eram mais valiosas do que os jumentos, e sabemos que parte da riqueza de Jó constava de mil jumentas (Jó 42.12). 3. o terceiro termo, aiir, significava sempre um jumento novo, freqüentemente usado para passeio (Jz 10.4 e 12.14). o nosso Salvador fez a sua entrada triunfal em Jerusalém montado sobre uma jumenta, vindo um jumentinho com ela. o animal escolhido não o foi por ser o tipo da mansidão, como geralmente se supõe, mas sim por ser considerado em certa elevação, e julgado, por isso, próprio para levar o Rei de israel (Mt 21.2,5,7). 4.5. o quarto e quinto termos, pere e arod, são invariavelmente aplicados ao jumento selvagem , ainda que provavelmente se achem indicadas duas espécies diferentes (Jó 39.5 – Sl 104.11 – is 32.14 – Jr 2.24 – Dn 5.21 – os 8.9). o burro selvagem já se não encontra na Palestina ou no monte Sinai, mas, pela freqüente menção que dele se faz no A.T., deve ter havido abundância desses animais naqueles tempos antigos. Todos os jumentos selvagem s são velozes corredores, e vagueiam sobre largas áreas à procura de pastagem.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "junco",
      "definicao": "Planta herbácea que se usa para fazer móveis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "junias",
      "definicao": "grego: moca jovem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "junípero",
      "definicao": "Árvore; Juniperus Chinesis – Família das cupressácias. Origem: Ásia (China). Porte: árvore de 15 metros. Também possui uma outra espécie, que pode ser conhecido como Zimbro, mas aí é chamado de Juniperus Communis. Nesse caso junípero é um pinheiro nativo do norte da Europa, de regiões bem frias. É uma arbórea de pequeno porte, de tronco ereto e lignificado. Suas folhas são de coloração verde escuro, formando uma escama, parecida com as folhas da araucária. Seus frutos são verdes inicialmente, e à medida que vai amadurecendo vai se modificando para uma coloração anil, chegando até a cor preta. Este processo de amadurecimento pode chegar até três anos. O nome de zimbro, tem origem indo-européia, significando “junco”. Já o nome junípero, deriva da palavra holandesa genever, que acabou dando origem à palavra gin (a bebida).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "junta",
      "definicao": "Ponto de junção e reunião, juntura, articulação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "juntas",
      "definicao": "Parelha; par de alguns animais; casal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "júpiter",
      "definicao": "Brilhante. o deus supremo da mitologia romana (em grego, Zeus), que o povo de Listra supunha ter descido do céu na pessoa de Barnabé (At 14.12). Na mesma ocasião pensou aquela gente que Paulo era Mercúrio (em grego Hermes) pela sua eloquência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "juramento",
      "definicao": "o uso do juramento é freqüente nos pactos e confederações solenes. No A.T. este uso era reconhecido pela Lei (Êx 20.7 – Lv 19.12) – aparece nas promessas do próprio Deus (Gn 26.3) – usa-se nas convenções entre o rei e seus súditos (1 Rs 2.43), entre patriarca e povo (Gn 50.25), entre senhor e servo (Gn 24.2 a 9) – entre povo e povo (Js 9.20), entre indivíduo e indivíduo (Rt 1.17) – e é empregado nas promessas feitas a Deus (Gn 14.22,23). Encontram-se na Bíblia muitas formas de juramento, sendo esta a mais usual: ‘assim Deus me faça e outro tanto’ com as suas variações (1 Sm 3.17 – 1 Rs 2.23). Uma maneira de fazer juramento está escrita em Gn 24.2 a 9. o método mais usual consistia em levantar a mão direita para o céu (Gn 14.22 – cp com Sl 106.26). No N.T. as palavras de Jesus Cristo em S. Mateus (5.33 a 37) não são contra os juramentos judiciais, mas, sim, contra o uso profano e negligente de fazer juramento nos simples casos da vida temporal (*veja também 23.16 a 22 – Tg 5.12). o próprio Jesus, quando foi interrogado, respondeu sob esconjuração (Mt 26.63,64 – Mc 14.62). Expressões da natureza de juramentos se acham nas epístolas de S. Paulo (Rm 1.9 – 1 Co 15.31 – 2 Co 1.18 – Gl 1.20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jurisdição",
      "definicao": "Poder atribuído a uma autoridade para fazer cumprir determinada categoria de leis.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jusabe-hesede",
      "definicao": "hebraico: voltou a misericórdia ou regresso da bondade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "justiça",
      "definicao": "Cumprimento das exigências de um relacionamento correto com ele, apagando a culpa deles e lhes creditando justiça (Rm 3.21,22), ajudando-os assim a dedicar-se em prol daquilo que ele declara justo (Rm 6.11-13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "justificação",
      "definicao": "A justificação acha-se ligada a importantíssima questão de se saber ‘como pode o homem ser justo para com Deus?’ Por três vezes se faz uma tal pergunta no Livro de Jó (4.17 – 9.2 – 25.4 – cp com 15.14). Sinceros israelitas sentiram a opressão da idéia (Sl 143.2 – Mq 6.6). Em todo o ritual mosaico esse sentimento se manifesta, bem como no ritual e cerimonial do paganismo. o primeiro lugar da Bíblia, onde se sugere a verdadeira solução do problema, encontra-se em Gn 15.1 a 6, pois aí, pela primeira vez, se fala da ‘justiça’ e da ‘crença’. A palavra de Deus, se diz no vers. 1, veio a Abraão, porque foi grande a confiança deste na revelação divina, sendo a justiça a conseqüência. Esta passagem é, em alguns casos a chave para as diversas referências que em outros lugares da Bíblia as encontram com respeito à justiça e fé. A mesma idéia da justificação pela confiança em Deus se apresenta em Sl 32.1,2 e Hc 2.4 – mas de um modo mais claro se acha a doutrina da justificação nas páginas do Novo Testamento. A justificação diz particularmente respeito à nossa verdadeira relação com Deus, não se tendo em vista a condição espiritual, mas a situação judicial. Esta verdadeira comunhão com Deus foi comprometida pelo pecado, de que resultou a culpa, a condenação e a separação. A justificação compreende o ressurgimento dessa comunhão, sendo removida a condenação pelo perdão, a culpa pela justiça, e a separação pela boa vontade. A justificação significa realmente a reintegração do homem, na sua verdadeira relação com Deus. É, então, considerado como justo, aceito perante Deus como reto com respeito à lei divina, sendo, portanto, restaurada a sua primitiva posição. E deste modo a justificação é muito mais do que o perdão, embora o perdão seja, necessariamente, uma parte da justificação. As duas idéias se acham distintas em At 13.38,39. o perdão é apenas negativo, sendo dado para ser removida a condenação, ao passo que a justificação é também positiva, trazendo a remoção da culpa e a concessão das boas relações com Deus. o perdão é apenas um ato de misericórdia divina, repetindo-se esse ato sucessivamente por toda a nossa vida cristã. A justificação é completa, nunca é repetida, e abrange o passado, presente e futuro da nossa vida. ‘Quem já se banhou (justificação), não necessita de lavar senão os pés (perdão)’ (Jo 13.10). Também a justificação se deve distinguir da santificação, que geralmente se compreende na significação ‘de ser feito santo’. Ainda que justificação e santificação sejam estados inseparáveis na experiência da vida, devem, contudo, claramente distinguir-se no pensamento. A justificação diz respeito à nossa situação espiritual – e a santificação à nossa espiritual condição. Aquela está em conexão com o nosso estado para com Deus, e esta com o amor que Lhe devemos: uma trata da nossa aceitação, a outra da nossa qualidade de aceitáveis – uma é o fundamento da paz, Cristo por nós – a outra é o fundamento da nossa pureza, Cristo em nós. A base da nossa justificação é a obra redentora de nosso Senhor Jesus Cristo. ‘Àquele que não conheceu pecado, ele o fez pecado por nós, para que nele fôssemos feitos justiça de Deus’ (2 Co 5.21). ‘Por meio dele todo o que crê é justificado’ (At 13.39). Por conseqüência, é pela obra de Cristo, e não pelas nossa próprias obras ou méritos, que nós somos justificados. o homem tem sempre procurado estabelecer a sua própria justiça, mas o mau êxito tem sido o resultado, em todos os tempos, pois é manifesta a sua incapacidade, tanto para apagar o passado, como para garantir o futuro. ‘Pela graça sois salvos,… e isto não vem … de obras, para que ninguém se glorie’ (Ef 2.8,9). A justificação é alcançada pela fé. ‘Todo o que crê é justificado’ (At 13.39) – ‘Justificados, pois, mediante a fé’ (Rm 5.1). A confiança faz sempre supor que dependemos de alguém que nos está superior – é o reconhecimento da nossa própria incapacidade, e do poder de algum outro ser. A fé une-nos a Cristo, e essa união é a única resposta que se pode dar à revelação de Deus. É a renúncia de nós próprios, e a crença no Salvador. Descansamos em Jesus os nossos corações e aceitamos a Sua perfeita justiça. A grande verdade da justificação, pela fé em Cristo, é de supremo valor para a vida espiritual e serviço de Deus. Ela é a base da paz espiritual (Rm 5.1). É o fundamento da liberdade espiritual, ficando nós livres da escravidão do pecado, e sendo assim levados à própria presença de Deus. É a garantia da santidade, porque traz aos nossos corações o poder do Espírito Santo. É, também, a inspiração de toda a obra boa, visto como a alma, livre de toda a ansiedade a respeito da sua salvação, fica livre para trabalhar na salvação dos outros. Não há contradição entre S. Paulo e S. Tiago sobre esta doutrina da justificação, embora ambas as epístolas se refiram a Abraão para exemplo. Paulo, em Rm 4, trata de Abraão a respeito do que está descrito em Gn 15 – Tiago trata do mesmo patriarca, em relação ao fato narrado no cap. 22 do mesmo livro, o que aconteceu vinte e cinco anos depois. Mas durante este espaço de tempo foi Abraão um homem justificado pela fé (Gn 15.6), e quando chegou o tempo da grande prova (Gn 22), manifestou, então, a sua fé pelas obras. Quando Paulo escreveu teve em vista os não-cristãos, e faz uso do cap. 15 de Gn para provar a necessidade da fé, e mostrar que obras são as que vêm da fé. Tiago, porém, dirige-se aos cristãos, e usa o cap. 22 de Gn para provar as necessidades das obras, e fazer ver que a fé deve ser provada pelas obras. Paulo está tratando o assunto do ponto de vista legalístico, e contra todo o mérito humano – Tiago discorre com espirito antinômico e contra a simples ortodoxia intelectual. Um faz realçar a base da justificação, o outro a prova. Como diz Arnot, Paulo e Tiago não são dois soldados de exércitos diferentes, combatendo um contra o outro, mas sim dois combatentes do mesmo exército, lutando, costa com costa, contra inimigos que vêm de direções opostas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "justificar",
      "definicao": "Apagar os pecados de alguém; declarar justo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "justina",
      "definicao": "Aquela que faz valer justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "justo",
      "definicao": "Reto. 1. o sobrenome de José, também chamado Barsabás, que foi nomeado para suceder como apóstolo a Judas iscariotes (At 1.23). 2. Um crente de Corinto, hospedeiro de Paulo (At 18.7). 3. Um cristão romano, judeu, que estava com Paulo, quando este escreveu a sua epístola à igreja de Colossos, e a quem o Apóstolo chamou cooperador (C14.11). o seu primeiro nome era Jesus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "juta",
      "definicao": "hebraico: estendido, extenso ou inclinado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}