{
  "J": [
    {
      "termo": "jerão",
      "definicao": "hebraico: ele obterá misericórdia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerebaão",
      "definicao": "hebraico: que pleiteia pelo povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerede",
      "definicao": "Baixo, ou ondulante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeremai",
      "definicao": "Alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeremias",
      "definicao": "o Senhor é alto. 1. Profeta, filho de Hilquias, sacerdote de Anatote. Provavelmente este Hilquias não era o sumo sacerdote desse período (2 Rs 23.4), porque então não se teria falado dele daquela forma indefinida ‘um dos sacerdotes’ (Jr 1.1) – e parece que os sacerdotes de Anatote eram da casa de itamar (1 Rs 2.26), ao passo que o sumo sacerdócio tinha por muito tempo estado na linha de Finéias (1 Cr 6.õ0). Jeremias foi chamado a exercer o cargo profético cerca de setenta anos depois da morte de isaías, no ano décimo-terceiro de Josias, sendo a esse tempo muito jovem, e vivendo ainda em Anatote (Jr 1.1 a 6). Pouco tempo depois, recebeu ele a ordem de levar uma mensagem a Jerusalém (2.1) – e alguns supõem que fez uma viagem pelas cidades e vilas de Judá com o fim de anunciar aos seus habitantes o que ordenava o livro da Lei, encontrado no templo (11.2,6 – 2 Rs 22). Quando voltou a Anatote, os seus injustos concidadãos, incluindo mesmo algumas pessoas da sua própria família, como se julgassem ofendidos com as repreensões do profeta, conspiraram contra ele (11.21 – 12.6) – pelo que parece ter o profeta resolvido fixar a sua residência em Jerusalém. Durante o reinado de Josias, não há dúvida que Jeremias o auxiliou na reforma religiosa do povo. Mas ao fim de dezoito anos a invasão do Faraó-Neco trouxe a morte do bom rei, e o cativeiro, no Egito, do seu filho e sucessor Salum ou Joacás (22.10 a 12). Sucedeu Jeoaquim a Joacás, e de então para o futuro foi o ministério do profeta exercido no meio de grandes dificuldades e perseguições. os próprios ‘sacerdotes e profetas’ tornaram-se os seus acusadores, e pediam, com a população, que ele fosse condenado à morte por ter anunciado a ruína do templo e de Jerusalém (26). os ‘príncipes’ não se atreveram a afrontar Deus tão abertamente – mas Jeremias ficou em sujeição, ou impedido pelos seus adversários de aparecer em público. Nestas circunstâncias ordenou-lhe Deus que escrevesse as suas predições, que foram lidas por Baruque no templo, em dia de jejum, ‘no quarto ano de Jeoaquim’, sendo também o primeiro de Nabucodonosor. Continham elas o aviso de que o reino de Judá havia de ser oprimido pelo crescente poder da Babilônia (25). os príncipes ficaram assustados, e esforçaram-se por despertar o rei, lendo-lhe as palavras de Jeremias. Mas em vão: o monarca, depois de ouvir ler três ou quatro páginas, cortou o rolo em pedaços e o lançou no fogo, dando ordens para que fossem capturados Jeremias e Baruque. Deus os livrou desse mal – e logo depois foi Jeremias levado a escrever de novo as mesmas mensagens com alguns acrescentamentos (36). No curto reinado do seguinte rei, Jeoaquim, também chamado Jeconias, ou Conias, ainda se ouvia a voz do profeta, avisando o rei e o povo (cp. 2 Rs 24.12 com Jr 22.24 a 30), mas infelizmente as suas palavras não produziram efeito. No reinado de Zedequias, declarou Jeremias repetidas vezes, por inspiração divina, que os caldeus haviam de novamente voltar, tomar a cidade, e incendiá-la. Como fizesse esforços para sair de Jerusalém, o profeta foi acusado de ter passado para os caldeus – sendo preso, foi lançado num cárcere, onde permaneceu até à conquista da cidade. Nabucodonosor, tendo formado do seu caráter melhor conceito, encarregou o seu general, Nebuzaradã, de o proteger. Sendo-lhe permitido escolher ou a ida para Babilônia, onde, sem dúvida, seria recebido com todas as honras na corte, ou o viver no meio do seu próprio povo, preferiu esta última concessão, e ficou em Judá. Depois disto, ele aconselhou os principais do povo a que não fossem para o Egito, mas ficassem na sua pátria. os judeus não se conformaram com esta idéia, mas persistiram em ir para o Egito, obrigando Jeremias e Baruque a acompanhá-los (43.6). No Egito ainda procurou o profeta reconduzir o povo para Deus (44), não nos dizendo os seus escritos nada mais a respeito do que depois se passou. Todavia, uma antiga tradição assevera que os judeus, ofendidos pelas suas fiéis admoestações, o apedrejaram, causando-lhe a morte. Jeremias foi contemporâneo de Sofonias, de Habacuque, de Ezequiel e de Daniel. Entre os seus escritos e os de Ezequiel há muitos pontos interessantes ou de semelhança ou de contraste. os dois profetas trabalharam para a mesma obra, e quase ao mesmo tempo. Um profetizou na Palestina, o outro na Caldéia – mas ambos se esforçaram em persuadir os judeus a que fossem cidadãos pacíficos, esperando sempre a restauração. Ezequiel, contudo, insistia muito mais em pontos rituais da religião do que Jeremias. E havia neles uma grande diferença na maneira de se exprimirem e no seu caráter pessoal. A vida de Jeremias revela que ele era homem humilde e modesto, pois contra sua vontade saiu da obscuridade e isolamento para a vida pública, sujeitando-se aos perigos que acompanhavam a missão profética. Embora pacífico por natureza, e mais inclinado a lamentar em segredo as iniqüidades do povo do que a acusar publicamente os homens perversos, ele obedeceu à chamada de Deus, mostrando ser sempre um fiel e destemido campeão da verdade, entre censuras e perseguições. Em Ezequiel, porém, se vê o poder da inspiração divina, operando num espirito naturalmente firme e independente, sendo, contudo, mais eclesiástico. 2. Um homem de Libna, o pai de Hamutal, que casou com o rei Josias, e foi mãe do rei Jeoacaz (2 Rs 23.31). 3. Um indivíduo de Manassés (1 Cr 5.24). 4. Um benjamita (1 Cr 12.4). 5. Um homem de Gade (1 Cr 12.10). 6. outro homem de Gade (1 Cr 12.13). 7. Sacerdote que voltou com Zorababel (Ne 12.1). 8. Sacerdote que selou o pacto com Neemias, na dedicação dos muros de Jerusalém (Ne 10.2 – pode ser o mesmo de 12.12,34). Talvez os nomes de 7 e 8 sejam mais uma ordem de sucessão, do que pessoas – e deste modo são idênticos. 9. Um recabita (Jr 35.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeremias (livro de)",
      "definicao": "A autoria deste Livro, na sua forma primitiva, acha-se indicada no cap. 36. A seguinte classificação é sugerida por certas notas de ocasião em algumas das passagens, e também pelos assuntos tratados: – No reinado de Josias, 1 a 12. o princípio do cap. 11 parece designar o tempo em que foi novamente descoberto no templo o livro da Lei g Rs 22.3 a 13). – Reinado de Jeoaquim, 13 a 20. Em relação com a série de discursos proferidos nesse período, acha-se narrada a conspiração dos ‘príncipes de Judá’ contra o profeta, com o livramento deste (25,26). Ele, no cap. 22.1 a 19, censura Jeoaquim pela sua impiedade, e declara qual o fim que havia de ter o seu irmão e predecessor (Joacaz ou Salum). o cap. 35 apresenta-nos lições de constância e obediência, na conduta dos recabitas. o cap. 45 (a Baruque, o escriba do profeta) e o cap. 36 referem-se ao rolo daquelas profecias, que foram lidas a Jeoaquim no quinto ano do seu reinado, sendo por este rei cortadas as folhas e queimadas. – Reinado de Jeoaquim, 22.20 a 30. o triste destino do rei (que aqui se chama Conias) é pintado de forma patética. Ele devia ficar prisioneiro por toda a vida em Babilônia, e sem herdeiro para ocupar o trono de Davi, e desta forma era ele virtualmente um rei sem filhos. – Reinado de Zedequias. Pertencem a este período as seguintes passagens: os caps. 21,27 (aconselhando submissão ao jugo babilônico) – 28 (referindo a profecia do falso profeta Hananias sobre a libertação dos judeus dentro de dois anos) – 34 (descrevendo o destino do rei, e o castigo dos pérfidos possuidores de escravos) – 37 e 38 (narrando a prisão do profeta e o seu encarceramento) – 39 e 52.1 a 30 (tratando da tomada de Jerusalém). os caps. 30 a 33 dão a certeza da restauração, e da realização do Novo Pacto, sendo notável no cap. 32 o episódio da compra que Jeremias fez da sua propriedade de Anatote, na firme esperança de que a terra devia ser novamente recuperada. – Profecias contra as nações inimigas, 46 a 52. Estas profecias foram, provavelmente, anunciadas em tempos diferentes, e estão reunidas nestes quatro capítulos pela semelhança do assunto. Referem-se ao Egito, à Filístia, a Moabe, a Amom, a Edom, a Damasco, a Quedar, e aos reinos de Hazor, Elão, e Babilônia. o breve discurso contra Elão (49.34 a 39) foi proferido no princípio do reinado de Zedequias – e a maravilhosa profecia, que diz respeito à Babilônia (50,51), foi publicada no 4º ano do mesmo rei, quando este foi com o principal oficial da sua corte à Cáldéia, por qualquer motivo que nos é desconhecido. Este discurso devia ser lançado no rio Eufrates, preso a uma pedra, como figura de naufrágio da cidade soberba (51.63,64 – cp. com Ap 18.21). – Depois da queda de Jerusalém. Uma das mais notáveis partes do livro é, no cap. 29, a carta que foi enviada por Jeremias aos que estavam exilados em Babilônia com o rei Jeoaquim, dando-lhes conselhos sobre a sua vida no cativeiro. Em lugar de se revoltarem e de se afligirem, deviam viver como pacíficos e industriosos habitantes da terra, procurando s prosperidade do país, e repudiando aqueles falsos profetas que andavam a espalhar entre eles idéias de descontentamento e de agitação. E declarava o profeta que, passados setenta anos, havia de terminar o cativeiro. Esta nobre carta, revelando grande sabedoria, influiu por muito tempo nos judeus para seu bem, e foi lembrada quando chegou o dia da libertação (Ed 1.1). – Até ao fim da vida de Jeremias, 39 a 44. Esta divisão é principalmente histórica, tendo sido já notadas as suas particularidades. o principal discurso profético, que esta parte contém, é um protesto contra a idolatria dos judeus no Egito (44). Entre as predições especiais de Jeremias, acham-se as que se referem ao destino de Zedequias (34.2,3: cp. com 2 Rs 25.5 a 7 – e Jr 52.11), à duração do cativeiro de Babilônia (25.11,12 – *veja Dn 9.2), e à volta dos judeus (29.10 a 14 – Ez 1.1). A queda da Babilônia (25.12 – 50 e 51) e de muitas nações (46 a 49) são, também, acontecimentos anunciados, sendo o cumprimento sucessivo destas predições razão suficiente para ser conservada a fé dos judeus naquelas palavras que se referem ao Messias (23.3 a 8 – 30.9 – 31.15 – 32.37 – 33.26). Ele prediz de forma muito clara a revogação da Lei de Moisés – afirma que nunca mais será lembrada a arca da aliança (3.16) – e atinge a verdadeira altura nas predições do A.T. com a sua grande profecia sobre o Novo Pacto (31.31 a 34). As referências que no N.T. se fazem ao livro de Jeremias são freqüentes. Compare-se 7.11 com Mt 21.13 ‘um covil de salteadores’ – 9.34 com 1 Co 1.31 ‘glorie-se no Senhor’ – 10.7 com Ap 15.4 – 11.20 com 1 Ts 2.4 – 17.10 com Ap L23 – 22.5 com Mt 23.38 – 25.10 com Ap 18.22,23 – 51.7 a 9 com Ap 14.8 e 17.24 e 18.3,5 – 51.45 com Ap 18.4 – e 51.63,64 com Ap 18.21. A designação ‘oriente’, aplicada ao Messias, Lc 1.78, é de Jeremias (23.5), segundo a versão dos LXX – no hebreu é Ramo (*veja Zc 3.8 e 6.12). A mais notável das aplicações que o N.T. faz do texto de Jeremias (31.31 a 34), vê-se em Hb 8.8 a 13 e 10.15 a 17. o profeta descreve o Novo Pacto em termos tais que a passagem se torna uma verdadeira antecipação do Evangelho – e talvez a frase ‘nova aliança’, na instituição da Santa Ceia, tenha sido sugerida pelas palavras de Jeremias. E deste modo é este escritor colocado ao lado de isaías, como ‘profeta evangélico’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeremote",
      "definicao": "Lugares altos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeresias",
      "definicao": "hebraico: será nutrido pelo Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeriani",
      "definicao": "hebraico: Jeová vê",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerias",
      "definicao": "Um que Jeová estima",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeribai",
      "definicao": "Contencioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeribal",
      "definicao": "hebraico: contencioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jericó",
      "definicao": "Cidade na orla ocidental do Gor, à distância de 10 km do rio Jordão, estando-lhe sobranceira uma cadeia de estéreis e alcantiladas montanhas. A cidade do tempo de Josué ficava cerca de 2 km ao noroeste da moderna povoação de Eriha, e 32 km ao nordeste de Jerusalém, perto da fonte de pura e doce água, sendo todos os outros mananciais da vizinhança ainda de água salobra. Chama-se hoje Ain es-Sultan e Fonte de Eliseu, talvez por se julgar ser aquela que pelo profeta foi purificada a pedido dos habitantes (2 Rs 2.19 a 22). Esta cidade de Jericó foi uma cidade real de alta antigüidade, a principal do vale do Jordão, à qual se referem como bem conhecida naquele tempo os livros de Números e Deuteronômio (Nm 22.1 – 26.3, 63 – 31.12 – 33.48 – 36.13 – Dt 32.49 – 34.1 – Js 13.32 – Jr 52.8). Ela achava-se defendida por muralhas e portas de considerável resistência (Js 2.5, 15 – 6.2,5,20 – 12.9). os cidadãos eram abastados, sendo produtivos os terrenos circunjacentes (Dt 34.3 – Jz 1.16 – 3.13). os importantes vaus do Jordão, que Josué atravessou, e eram os principais, ficavam em frente de Jericó, que foi a primeira cidade na Palestina que ele conquistou (Js 2.1,2 e seg.), depois da volta dos dois espias. (*veja Raabe.) Estando condenada por Deus, foi incendiada, depois da queda dos muros, e arrasada, pronunciando Josué uma maldição sobre aquele homem que tentasse reedificar ‘esta cidade de Jericó’ (Js 6.26). A condenação caiu, quinhentos anos mais tarde, sobre Hiel, de Betel (1 Rs 16.34). Foi ali estabelecida uma escola de profetas, sendo visitada por Elias e Eliseu (2 Rs 2.4 a 18). A cidade foi tomada pelos caldeus (2 Rs 25.5), mas repovoada depois da volta do cativeiro (Ed 2.34 – Ne 3.2). No tempo de Cristo, era Jericó a segunda cidade da Judéia. Foi ali que Jesus curou o cego Bartimeu, e que Zaqueu recebeu a visita do Salvador (Mt 20.29 – Mc 10.46 a 52 – Lc 18.35 – 19.1 a 10). Em certo tempo, Jericó fazia parte da propriedade de Cleópatra, que lhe tinha sido dada por Antônio, sendo depois arrendada a Herodes, o Grande, que ali construiu muitos palácios e edifícios públicos. Foi, finalmente, destruída pelos romanos, cerca do ano 230 d.C.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeriel",
      "definicao": "Povo de Deus, ou constituído por Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerimote",
      "definicao": "Elevação ou altura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeriote",
      "definicao": "Cortina",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jermal",
      "definicao": "hebraico: alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeroão",
      "definicao": "Aquele que achará misericórdia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerobaal",
      "definicao": "Baal mostre sua grandeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeroboão",
      "definicao": "que o povo se multiplique",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeroboão i",
      "definicao": "Filho de Nebate e de Zerua,mulher viúva, e nasceu (talvez de matrimônio) em Zeredá (1 Rs 11.26): ele é designado pela expressão infamatória de ter feito pecar a israel (1 Rs 12.26 a 33, e 13.34, etc.). Salomão teve conhecimento deste mancebo, quando estava edificando Milo (aparentemente uma parte dos muros de Jerusalém), e o fez intendente da cobrança proveniente dos trabalhos impostos aos indivíduos de Efraim (1 Rs 11.26,27). A sua ambição foi alimentada pelo profeta Aías, pois lhe disse que ele havia de reinar sobre dez das tribos, e que, se obedecesse às leis de Deus, havia de ser próspero o seu reino, como tinha sido o de Davi (1 Rs 11.29 a 40). Sabendo isto, ficou Salomão assustado, e procurou prender Jeroboão, que por esse motivo fugiu para o Egito, onde permaneceu até à morte do rei. Voltou, então, para a sua terra natal, e pôde observar que Roboão, que tinha sucedido a seu pai no trono de Davi, tinha já indisposto contra ele as dez tribos do norte. Quando os habitantes destas tribos souberam que Jeroboão tinha voltado, fizeram-no rei de todo o povo de israel. Jeroboão fixou a sua residência em Siquém, que mandou fortificar. Ele também reedificou Penuel, cidade além do Jordão, pondo-a em estado de defesa, a fim de conservar quietas as tribos situadas do outro lado do rio (1 Rs 12.1 a 25). Mas bem depressa esqueceu Jeroboão as condições sob as quais a prosperidade lhe tinha sido prometida (1 Rs 11.38). Receando que, se as dez tribos fossem a Jerusalém para assistirem às festividades anuais, poderiam afastar-se dele, estabeleceu um culto idolátrico com dois altares principais, em Dã e em Betel (1 Rs 12.28 a 30). Também edificou templos, e estabeleceu sacerdotes dos mais baixos do povo, que não pertenciam à família de Arão, nem à de Levi (1 Rs 12.31). Foi Jeroboão avisado por Deus, mediante as palavras de um desconhecido profeta, por virtude do qual foi secado o braço do rei, e depois restaurado (1 Rs 13.1 a 10). E recebeu ainda censuras do profeta Aías, que já estava cego por motivo da sua velhice (1 Rs 14.1 a 18). infelizmente as advertências divinas não foram tidas em consideração continuando Jeroboão e sua família no caminho do pecado para sua própria ruína (1 Rs 13.34). Depois de um reinado de vinte e dois anos, morreu Jeroboão, sucedendo-lhe seu filho Nadabe (1 Rs 13 e 14.1 a 20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeroboão ii",
      "definicao": "Filho de Jeoás, rei de israel, e o quarto da dinastia de Jeú. Reinou pelo tempo de quarenta e um anos – e embora ele favorecesse as práticas idólatras do filho de Nebate, Deus, contudo, o prosperou tanto que o seu reinado foi uma restauração do reino das dez tribos, o qual se levantou da decadência, em que estava, a um alto grau de extraordinário esplendor. Foi durante o seu reinado que viveram e ensinaram os profetas Amós, oséias e Jonas. os fatos da vida de Jeroboão ii encontram-se narrados em 2 Rs 14.23 a 29, e nos escritos de oséias e Amós. Ele foi, talvez, esse ‘salvador’ prometido no reinado de Jeoacaz, pois pela sua ação saíram os israelitas de sob as mãos dos sírios (2 Rs 13.4 – 14.26,27). Continuou ainda a combater o inimigo, chegando a tomar a sua capital, a cidade de Damasco (2 Rs 14.28 – Am 1.3,5). E de conquista em conquista recuperou todo o domínio de Salomão, em conformidade à profecia de Amós 6.14. Todavia, a antiga moralidade dos israelitas e o puro culto de Deus não foram restaurados: predominava o vício e a opressão, e era manchado pela idolatria o culto do Senhor (os 1.2 – 4.12,13,14 – 13.6 – Am 2.6 a 8 – 4.1 – 6.6). (*veja Amós, oséias e Betel.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerom",
      "definicao": "hebraico: grande reverencia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeromino(a)",
      "definicao": "grego: nome sagrado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jersa",
      "definicao": "hebraico: lua crescente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jersias",
      "definicao": "hebraico: Jeová nutre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerubaal",
      "definicao": "Baal que se vire, oras!",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerubesete",
      "definicao": "hebraico: que a vergonha combata",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerubeste",
      "definicao": "Contenda com ídolo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeruel",
      "definicao": "Povo, ou habitação de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerusa",
      "definicao": "hebraico: possuída ou possessão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jerusalém",
      "definicao": "Existia, com o nome de Uruslim, isto é, Cidade de Salim ou Cidade da Paz, uma cidade no mesmo sítio de Jerusalém, antes de terem os israelitas atravessado o rio Jordão ao entrarem na Palestina. inscrições da coleção de Tel el-Amarna mostram que naquele tempo (cerca de 1400 a.C.) era aquela povoação um lugar de alguma importância, cujo governador estava subordinado ao Egito. o nome aparece já com a forma de Jerusalém em Js 10.1. os judeus identificavam-na com Salém, de que Melquisedeque foi rei (Gn 14.18 – *veja também Sl 76. 2). os atuais habitantes, judeus e cristãos, conservam o nome de Yerusalim, embora sob o poder dos romanos fosse conhecida pelo nome de Aelia Capitolina, e seja pelos maometanos chamada El-Kuds, o Santuário, tendo ainda outros títulos, segundo as suas conexões. Quanto à sua situação estava Jerusalém entre as tribos de Judá e Benjamim, distante do Mediterrâneo 51 km, do rio Jordão 30 km, de Hebrom 32 km, e 58 km de Samaria. Acha-se edificada no alto de uma larga crista montanhosa, que atravessa o país de norte a sul, e está sobre duas elevações, que se salientam do platô para o sul, e são acessíveis apenas por estradas dificultosas. Esta proeminência está entre dois desfiladeiros, que tornam a aproximação difícil, a não ser pelo norte, e por isso constitui uma defesa natural. Do lado oriental está o vale de Cedrom, que também é chamado vale de Josafá. Ao sudoeste e pelo sul se vê outro desfiladeiro, o vale de Hinom. Estas duas ravinas unem-se no Poço de Jacó (Bir Eyab), numa profundidade de 200 metros, medida desde a parte superior do platô. A cidade, possuindo tais defesas naturais, as montanhas circunjacentes, e os profundos desfiladeiros, forma, assim, uma compacta fortaleza montanhosa (Sl 87.1 – 122.3 – 125.1,2). Com respeito à história de Jerusalém, começa no A.T. com o aparecimento de Melquisedeque, rei de Salém, que abençoou Abraão (Gn 14.18 a 20 – *veja Hb 7.1). No cap. 10 de Josué, fala-se de Adoni-Zedeque, rei de Jerusalém, o qual formou uma liga contra o povo de Gibeom, que tinha feito um acordo com Josué e os israelitas invasores. Josué prendeu e mandou executar os cinco reis confederados, incluindo o rei de Jerusalém – mas, embora as cidades pertencentes aos outros quatro fossem atacadas, é certo ter escapado naquela ocasião a cidade de Jerusalém. Ela é nomeada entre ‘as cidades no extremo sul da tribo dos filhos de Judá’ (Js 15.21,63) – e é notada a circunstância de não terem podido os filhos de Judá expulsar. os jebuseus, habitantes daquela cidade, habitando juntamente os invasores com o povo invadido. A sua conquista definitiva está indicada em Jz 1.8. Mais tarde os jebuseus parece que fizeram reviver a sua confiança na fortaleza da sua cidade. Quando Davi, cuja capital era então Hebrom, atacou Jerusalém (2 Sm 5), os habitantes mofaram dele (2 Sm 5.6). A réplica de Davi foi fazer uma fala aos seus homens, que resultou na tomada da ‘fortaleza de Sião’. E então foi a capital transferida para Jerusalém, aproximadamente no ano 1000 a.C., vindo ela a ser ‘a cidade de Davi’. Para aqui trouxe este rei a arca, que saiu da casa de obede-Edom (2 Sm 6.12). Sendo ferido o povo por causa da sua numeração, foi poupada a cidade de Jerusalém (2 Sm 24.16) – e na sua gratidão comprou Davi a eira de Araúna, o jebuseu, e levantou ali um altar (2 Sm 24.25), preparando-se para construir naquele sítio um templo (1 Cr 22.1 a 4) – mas isso só foi levado a efeito por Salomão (1 Rs 6.1 a 38). Quando o reino se dividiu, ficou sendo Jerusalém a capita! das duas tribos, fiéis a Roboão (1 Rs 14.21). No seu reinado foi tomada por Sisaque, rei do Egito (1 Rs 14.25) – e no tempo do rei Jeorão pelos filisteus e árabes (2 Cr 21.16,17) – e por Joás, rei de israel, quando o seu rei era Amazias (2 Cr 25.23,24). No reinado de Acaz foi atacada pelo rei Rezim, da Síria, e por Peca, rei de israel, mas sem resultado (2 Rs 16.5). Semelhantemente, foi a tentativa de Senaqueribe no reinado de Ezequias (2 Rs 18.19 – 2 Cr 32 – is 36 e 37). Quando governava Manassés, os seus pecados e os do povo foram a causa da prisão do rei e da sua deportação para Babilônia (2 Cr 33.9 a 11). Josias realizou em Jerusalém uma reforma moral e religiosa (2 Cr 34.3 a 5). Quando, no período de maior decadência, reinava Joaquim, foi a cidade cercada e tomada pelas forças de Nabucodonosor, rei da Babilônia, que deportou para aquele império o rei e o povo, à exceção dos mais pobres dos seus súditos (2 Rs 24.12 a 16). Zedequias foi colocado no trono, mas revoltou-se. Vieram outra vez as tropas de Nabucodonosor, e então Jerusalém suportou um prolongado cerco – mas, por fim, foi tomada, sendo destruído o templo e os melhores edifícios, e derribadas as suas muralhas (2 Rs 25). No tempo de Ciro, como se acha narrado em Esdras, voltou o povo do seu cativeiro, sendo o templo reedificado, e restaurada a Lei. As muralhas foram levantadas por Neemias (Ne 3). Alexandre Magno visitou a cidade, quando o sumo sacerdócio era exercido por Jadua, que é mencionado em Ne 12.11,22. Morto Alexandre, e feita a divisão das suas conquistas, ficou a Judéia nos limites dos dois Estados rivais, o Egito e a Síria. Como efeito dessa situação raras vezes tinham os judeus uma paz duradoura. Ptolomeu Soter tomou a cidade pelo ano 320 a.C., a qual foi fortificada e embelezada no tempo de Simão, o Justo, no ano 300 a.C., mais ou menos (Ecclus. 50). Antíoco, o Grande, conquistou-a em 203 (a.C.) – mas em 199 foi retomada por Scopas, o general alexandrino. Após a derrota dos egípcios, infligida por Antíoco, caiu novamente Jerusalém sob o seu domínio em 19S. Foi depois tomada por Antíoco Epifanes, que profanou o templo, e ergueu um altar pagão no lugar do altar do Senhor (Dn 11.31) – mas no ano 165 foi a cidade reconquistada por Judas Macabeu. Pompeu apoderou-se dela em 65 a.C., e foi saqueada pelos partos no ano 40. Retomou-a Herodes, o Grande, no ano 37 a.C. : foi ele quem restaurou o templo, levantando o edifício que foi visitado por Jesus Cristo. Com respeito ao lugar que ocupava Jerusalém na alma dos hebreus, *veja Sl 122.6 – 137.5,6 – is 62.1,7 – cp. com 1 Rs 8.38 – Dn 6.10 e Mt 5.35. A Jerusalém do N.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jesaías",
      "definicao": "Um a quem Jeová ajuda, ou salva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jesana",
      "definicao": "Ancião",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jesarela",
      "definicao": "Reto perante Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jesbão",
      "definicao": "hebraico: ele voltara entre o povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jesboque",
      "definicao": "hebraico: ele ficara",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jesca",
      "definicao": "hebraico: Ele vera",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jesebeabe",
      "definicao": "Lugar paterno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeseias",
      "definicao": "hebraico: Jeová vê",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jeser",
      "definicao": "Retidão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}