{
  "J": [
    {
      "termo": "jezonias",
      "definicao": "hebraico: Deus ouve 2 Rs 25.23",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jezreel",
      "definicao": "hebraico: Deus semeia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jezreel (planicie de), esdrelo",
      "definicao": "Geralmente chamada Planície de Esdrelom. Esta planície é pelos árabes chamada Merj ibn Amer. Estende-se por quase 19 km, desde as faldas dos montes de Nazaré ao norte até aos montes de Samaria ao sul – e desde a serra do Carmelo ao ocidente, por quase 38 km, até ao monte Tabor e Gilboa ao oriente. Pelo lado do oriente há três grandes extensões, cada uma separada das outras pelos espinhaços do pequeno Hermom e de Gilboa. os ramos do norte e do centro (Vale de Jezreel) estendem-se até ao rio Jordão – a parte meridional termina como fundo de saco. Ao noroeste é estreitada a planície pelos montes do Carmelo até formar um desfiladeiro, pelo qual há acesso à planície de Acabe, correndo ali o Quisom. A planície de Jezreel servia de passagem, e foi grande campo de batalha da Palestina. Foi aqui que pelejaram Baraque e Sisera – e também Gideão com os amalequitas e midianitas (Jz 4.13,14 – 5.19 a 21 – e 7.1,22). Foi, também, teatro da luta entre Josias e Faraó-Neco (2 Rs 23.29 – 2 Cr 35.22), e da vitória de Salmaneser (os 1.4, 5,11 – 2.22). Esta planície fazia parte do território de issacar (Js 19.18), e, depois da morte de Saul, esteve por algum tempo em poder de is-Bosete (2 Sm 2.9). Salomão fez dela um dos seus comissariados em virtude da sua fertilidade (1 Rs 4.12). Era, contudo, lugar de pouca segurança para ser habitado, por isso o povo vivia em povoações situadas nos montes circunvizinhos. (*veja Megido.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jezreel, (vale de)",
      "definicao": "É este o lindo e frutífero vale que se estende desde a Planície de Jezreel até ao Jordão. o seu comprimento é de 26 km, variando a sua largura entre 3 a 5 km. Na sua extremidade ocidental estava a cidade de Jezreel, e no outro termo ficava Bete-Seã (Js 17.16). Este apertado vale foi teatro da última derrota de Saul, no seu combate com os filisteus (1 Sm 31.1), e também da marcha de Jeú contra Jorão (2 Rs 9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jidiafe",
      "definicao": "hebraico: ele chorara",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jidlafe",
      "definicao": "hebraico: ele chorara",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jifea",
      "definicao": "hebraico: ele abrira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jigdalias",
      "definicao": "hebraico: Jeová e grande",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jigeal",
      "definicao": "hebraico: Ele remira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jim",
      "definicao": "hebraico: ruínas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jimna",
      "definicao": "hebraico: prosperidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jisbaque",
      "definicao": "hebraico: abandonado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jitreão",
      "definicao": "hebraico: exaltado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jizar",
      "definicao": "hebraico: brilho, azeite",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jó",
      "definicao": "A principal figura do livro que temo seu nome. Era um patriarca, que viveu na ‘terra de Uz’ (Jó 1.1), feliz e próspero – mas, com a permissão de Deus, foi ele terrivelmente experimentado por Satanás. As provações de Jó resultaram numa série de discussões entre o paciente e certos amigos. Por fim, submete-se a Deus, que ‘mudou a sorte de Jó’ e lhe acrescentou ‘o dobro de tudo o que antes possuíra’ (42.10). Restaurou inteiramente a sua prosperidade, e ‘Depois disto viveu Jó cento e quarenta anos’ (42.16). o profeta Ezequiel o põe na mesma categoria de Noé e Daniel (Ez 14.14,20) – e à sua paciência se refere Tiago (Tg 5.11). Para esclarecimento de certos assuntos associados com a personalidade de Jó, *veja Jó (livro de). – Uma palavra diferente da anterior, e provavelmente corrompida. Noutras versões Jó. o terceiro filho de issacar (Gn 46.13). o seu nome vem corretamente na forma de Jasube em 1 Cr 7.1 – Nm 26.24.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jó (livro de)",
      "definicao": "Este livro tem o nome dopatriarca, cujas experiências se acham nele escritas. o tempo em que Jó viveu é uma questão sobre a qual se têm levantado grandes discussões. Segundo opinião antiga, existiu Jó antes de Abraão, e sendo assim, o seu lugar, no Gênesis, devia ser entre os caps. 11 e 12, como suplemento aos fatos que dizem respeito à primitiva condição da nossa raça, segundo se lê no primeiro livro de Moisés. outros, porém, descobrem alusões à destruição de Sodoma, etc., em 15.34, 18.15, e 20.26, e apresentam a coincidência de muitos nomes do livro serem iguais aos de alguns descendentes de Abraão, por ismael e Esaú – e por isso julgam o livro pertencente a uma época posterior. Alguns destes críticos atribuem-no ao tempo da residência dos israelitas no Egito, mas outros consideram-no produto de um período que talvez possa fixar-se depois do cativeiro. A respeito de quem seja o autor do livro, diferentes opiniões existem: uns dizem ser obra do próprio Jó, mas também é atribuído, principalmente pelos rabinos, a Moisés – e ainda outros julgam ter sido escrito por Eliú, ou Salomão, ou Esdras, sendo mencionados mais alguns escritores do A.T. Quanto ao teatro dos acontecimentos descritos não é coisa fácil de se determinar. Pensam alguns que foi na iduméia ou no deserto da Arábia – outros crêem ter sido na Mesopotâmia. Evidentemente, foi dentro da esfera dos sabeus, dos caldeus, ou dos edomitas (1.15,17 – 2.11), parecendo indicarem os fatos certa localidade ao norte da península arábica. o livro acha-se naturalmente dividido em 3 partes: – A introdução histórica em prosa (caps. 1 e 2): narra-se ali a aflição repentina e rude de Jó, sob a ação de Satanás, que se apresenta na corte do céu como acusador daquele piedoso varão – este, contudo, sofre com exemplar paciência e confiança em Deus todos os males. – o argumento, ou controvérsia, em cinco partes: – A primeira série de discussões compreende a lamentação de Jó (3) – a fala de Elifaz (4,5), e a resposta de Jó (6,7) – a fala de Bildade (8), e a resposta de Jó (9,10) – a fala de Zofar (11), e a resposta de Jó (12 a 14). – A segunda série compreende a fala de Elifaz (15), e a resposta de Jó (16,17) – a fala de Bildade (18), e a resposta de Jó (19) – a fala de Zofar (20), e a resposta de Jó (21). – A terceira série compreende a fala de Elifaz (22), e a resposta de Jó (23,24) – a fala de Bildade (25), e a resposta de Jó (26 a 31). Têm alguns afumado que uma parte do discurso, atribuído a Jó (cap. 27.7 a 23), foi na realidade uma terceira réplica de Zofar, tendo sido deslocada pelo erro de algum copista – mas esta maneira de ver não tem geral aceitação. Toda a questão encerra-se neste ponto: são ou não são os grandes sofrimentos a conseqüência de graves culpas? os amigos de Jó dizem que são, e por isso aconselham-no a que se arrependa e reforme a sua vida. Jó diz que não são, e apela para os fatos, queixando-se ao mesmo tempo amargamente dos seus amigos por terem agravado a sua triste situação com falsas acusações. – A fala de Eliú (32 a 37). Eliú sustenta que as aflições são para o bem dos que as sofrem, mesmo que, estritamente falando, não sejam o fruto do pecado – e então censura Jó por procurar mais a sua justificação do que a de Deus, e faz a defesa da divina providência. – Esta divisão compreende o encerramento da controvérsia com profundas palavras do Altíssimo, não explicando o Senhor a Sua ação, mas ilustrando o Seu poder e sabedoria (38 a 41) – e a resposta de Jó, submetendo-se no seu arrependimento aos juízos de Deus (42.1 a 6). – A conclusão em prosa (42.7 a 17). Esta parte descreve ter sido Jó bem aceito por Deus, e ter depois prosperado imensamente. As lições práticas sugeridas pelo livro são óbvias e importantes. Nota-se logo em Satanás o seu caráter, falho de caridade (1.9,10). Tanto a sua origem como a sua índole acusadora nos devem pôr de sobreaviso contra ele… Homens retos e de boa consciência são os primeiros a confessar que há neles vileza (1.1 – 40.4 – 42.6). o nosso progresso em sabedoria e santidade está em proporção com a humildade… Que não é preciso sabedoria para bem sustentar uma controvérsia, quando é certo que o próprio Jó teve falhas… E como se torna necessária uma revelação especial, sabendo-se que homens justos, com um exato conhecimento das coisas de Deus e da Sua providência, não souberam ler bem as lições escritas nas Suas obras! o próprio Criador teve de intervir para corrigir os defeitos da inteligência humana nessas questões, de que trata o livro de Jó. Se tratarmos de indagar qual a relação entre o livro de Jó e os outros do A.T. acharemos que certas coincidências de expressão, entre Jó e muitas passagens dos Salmos, Provérbios e isaías, nos sugerem a idéia de que o livro era familiar nos dias da monarquia hebraica. Há, no N.T., apenas uma citação explícita do livro de Jó, e é a que se lê em 1 Co 3.19 após a fórmula ‘está escrito’, e que tem a sua origem no cap. 5, *veja13. Compare-se também Fp 1.19 com 13.16 do livro. Em Tiago (5.11) há uma referência à paciência de Jó. A frase ‘o dia da ira’ (Rm 2.5), embora primeiramente ocorra em Jó, pode ter sido citada pelo Apóstolo, lendo ou pensando nas palavras de Sofonias (1.15,18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joa",
      "definicao": "hebraico: Jeová e irmão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joabe",
      "definicao": "o Senhor é pai. – Sobrinho de Davi, pois era filho de Zeruia, irmã de Davi. Era irmão de Abisai e Asael, e um dos mais valentes soldados do tempo de Davi. Joabe era, também, homem cruel, vingativo e imperioso. Ele prestou grandes serviços a Davi, sendo sempre para ele um homem firme e leal – e foi comandante chefe do seu exército, quando Davi apenas governava em Judá. Às suas qualidades de estadista deveu ele o ter chegado a ocupar o segundo lugar no reino. o seu irmão Abisai já tinha unido a sua sorte à de Davi em Ziclague (1 Sm 26.6), quando Joabe, pela primeira vez mencionado, parte de Hebrom à frente da guarda de Davi, para vigiar Abner. o fatal duelo que se seguiu, entre doze campeões de cada lado, teve como conseqüência uma batalha geral entre as tribos de Benjamim e Judá, ficando derrotada a primeira, e morrendo Asael, irmão de Joabe, às mãos de Abner g Sm 2). A morte de Aaael foi vingada de modo traiçoeiro por Joabe (2 Sm 3.27). Manifestou Davi a sua dor por este acontecimento, e em conformidade ao seu desejo apareceu Joabe no funeral de Abner com saco e em pranto (2 Sm 3.31). Foi no cerco de Jebus (Jerusalém) que Joabe ganhou grande distinção, sendo nomeado comandante do exército de Davi. A fortaleza de Jebus estava no alto de uma rocha, e julgava-se que era inexpugnável. Mas quando Davi ofereceu o posto de principal do exército àquele que conseguisse tomá-la, foi Joabe quem pôde para ali conduzir as tropas com êxito. Tomada a fortaleza, tratou Joabe de fortificar o lugar, que foi ocupado por Davi como capital dos seus domínios, e quartel general do exército (1 Cr 11.8). Aqui residiu Joabe e edificou uma casa (2 Sm 14.24), saindo de Jerusalém somente quando era preciso comandar as tropas nas numerosas guerras, em que o rei andava envolvido. E foi desta maneira que ele materialmente ajudou a consolidar o império de Davi. As suas felizes campanhas contra os amonitas, os edomitas e os sírios fizeram do seu nome uma palavra de terror para as nações circunjacentes (1 Rs 11.15,16,21). No cerco de Rabá tinha consigo a arca (2 Sm 11.1 a 11) – e tomando a parte inferior da cidade mandou dizer ao seu real amo que fosse ali para ter a honra de conquistar a cidadela (2 Sm 12.26 a 28). Foi por esta sua lealdade que Joabe entrou na maquinação de Davi, que tinha por fim a morte de Urias (2 Sm 11). E embora, de então para o futuro, tenha sido maior a sua influência sobre Davi, não foi àquele ato impelido por motivos egoístas. A sua lealdade foi mais tarde manifestada quando ele, com bom êxito, serviu a causa de Absalão, depois do assassinato de Amnom – e foi também esta uma ocasião em que Davi patenteou o apreço em que tinha este general (2 Sm 14.1 a 20). E mais tarde, quando Absalão se revoltou contra seu pai, achou então Joabe necessário remover um inimigo tão perigoso, e tomou inteira responsabilidade pela sua morte (2 Sm 18.2 a 15 – 19.5 a 7). Por este ato foi Joabe removido do comando do exército, e nomeado em seu lugar Amasa que tinha sido um rebelde (2 Sm 20.4). Joabe foi, na realidade, um homem que com toda a dedicação serviu o seu rei – mas isso não o afastou de praticar atos de particular vingança, como foi o assassinato de Amasa, que se seguiu imediatamente ao fato de ser ele nomeado para o cargo que Joabe havia exercido (2 Sm 20. 7,10 – 1 Rs 2.5). A resistência de Joabe ao desejo que Davi tinha de numerar o povo foi uma questão de consciência – e ainda que a vontade do rei tinha prevalecido, é certo que pelos seus esforços escaparam ao censo as duas tribos de Benjamim e Levi (2 Sm 24.1 a 4 – 1 Cr 21.6). Tendo sido Joabe, desde a sua mocidade, um homem de sangue, era bem natural que o seu fim fosse violento. Até então os seus grandes feitos tinham sido de lealdade ao trono – agora, no fim de uma vida longa e corajosa, ele se desviou para seguir a Adonias (1 Rs 2.28). Davi, já moribundo, não podia castigar o seu antigo chefe militar – mas recordou o assassínio de Abner e de Amasa, e ordenou a seu filho Salomão que os vingasse (1 Rs 2.5,6). Morreu Davi – e Joabe, temendo a vingança de Salomão, fugiu para o tabernáculo do Senhor em Gibeom. Foi Benaia que, dirigido por Salomão, matou ali o velho general (1 Rs 2.28 a 34). (*veja Abner, Adonias.) – Filho de Seraías, um descendente de Quenas de Judá (1 Cr 4.14). – o nome de uma família que voltou com Zorobabel (Ed 2.6 – 8.9 – Ne 7.11). – Um nome mencionado numa passagem obscura, aparentemente em conexão com Belém: pode referir-se a Joabe i (1 Cr 2.54).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joacaz",
      "definicao": "Deus segura minha mão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joada",
      "definicao": "grego: Senhor do prazer, hebraico: Jeová apoderou-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joadem",
      "definicao": "hebraico: Jeová apoderou-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joanã",
      "definicao": "o Senhor é clemente. – outra forma de João. Filho de Azarias, o sumo sacerdote, no tempo de Salomão (1 Cr 6.9,10). – o filho mais velho de Josias, rei de Judá: morreu sendo ainda criança (1 Cr 3.15). – Príncipe da linha de Davi, depois da volta do Cativeiro (1 Cr 3.24). – Sumo sacerdote, que viveu aproximadamente no ano 370 a.C. Provavelmente o mesmo que Jonatã 10 (Ne 12.22,23). – Um benjamita, que foi um dos guerreiros de Davi (1 Cr 12.4). – Um guerreiro de Davi, e que era da tribo de Gade (1 Cr 12.12). – indivíduo de Efraim, que no tempo de Acaz se opôs a que os cativos fossem feitos escravos (2 Cr 28.12). – Um exilado que voltou com Esdras (Ed 8.12). – Filho de Eliasibe. Havia no templo uma câmara, chamada ‘câmara de Joanã’. Talvez o mesmo que o nº 4 (Ed 10.6). – Filho de Abias, o amonita (Ne 6.18). – o filho de Careá, e oficial do exército de Judá. Fugiu de Jerusalém quando a cidade foi atacada pelos caldeus, e refugiou-se entre os amonitas e moabitas, até que os invasores se retiraram, submetendo-se, então, ao novo governador de Jerusalém. Ele libertou os cativos, que eram conduzidos de Mispa por Gedalias (Jr 41.11 a 16). Fixou com outros capitães a sua residência em Tafnes – e depois disto perde-se de vista (2 Rs 25.23 – Jr 40,41,42,43).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joão",
      "definicao": "Graça ou favor de Deus. – Aparece, também,em outros lugares com a forma de Joanã. Um parente do sumo sacerdote Anás. Juntamente com Anás e Caifás ele fez inquirições a respeito do ensino dos apóstolos Pedro e João e da cura do coxo (At 4.6). E nada mais se sabe dele. – João Marcos, o evangelista – filho de Maria, e primo (não sobrinho) de Barnabé. Apenas cinco vezes é este evangelista mencionado com o nome de João (At 12.12,25 e 13.5,13 e 15.37). Nas outras passagens é o nome Marcos que prevalece. (*veja Marcos.) – João Batista, o Precursor. A vinda de João foi profetizada por isaías (40.3), e por Malaquias (4.5 – *veja Mt 11.14), sendo o seu nascimento anunciado aos seus idosos pais por ‘um anjo do Senhor’ (Lc 1.5 a 23). Seu pai Zacarias era sacerdote, e sua mãe isabel ‘era das filhas de Arão’. A vinda desta criança foi também predita à Virgem Maria, na Anunciação (Lc 1.36). o nascimento de João (Lc 1.57) trouxe novamente, após a circuncisão, a fala a Zacarias, que a tinha perdido, quando o anjo lhe fez saber que havia de ter um filho (Lc 1.20,64). Quanto à infância de João Batista apenas se sabe que ele ‘Crescia e se fortalecia em espírito. E viveu nos desertos até ao dia em que havia de manifestar-se a israel’ (Lc 1.80). E assim, embora tivesse sido consagrado antes do seu nascimento à missão de pregar e ensinar (Lc 1.13 a 15), ele só deu início à sua obra quando chegou à idade viril, depois de ter passado vários anos isolado, vivendo uma vida de abnegação. A maneira como João Batista apareceu pregando chamou a atenção de toda a gente. o seu vestido era feito de pelos de camelo, e andava cingido de um cinto de couro, sendo a alimentação do notável pregador o que encontrava no deserto gafanhotos e mel silvestre (Lv 11.22 – Sl 81.16 – Mt 3.4). o ministério de João começou ‘no deserto da Judéia’ (Mt 3.1 – Mc 1.4 – Lc 3.3 – Jo 1.6 a 28). Ele pregava o arrependimento e a vinda do reino dos céus, e todo o país parecia ser movido pela sua palavra, pois vinham ter com ele as multidões para receberem o batismo (Mt 3.5 e Mc 1. S). Em termos enérgicos censurou a falsa vida religiosa dos fariseus e saduceus que se aproximavam dele (Mt 3.7), avisando, também, outras classes da sociedade (Lc 3.7 a 14) – e chamava a atenção dos ouvintes para Jesus Cristo, o Cordeiro de Deus (Lc 3.15 a 17 – Jo 1.29 a 31), a quem batizou (Mt 3.13 a 17). o povo quis saber se João era o Cristo prometido (Lc 3.15) – mas ele categoricamente asseverou que não era (Jo 1.20). A importância do ministério de João acha-se claramente indicada nas referências de Jesus Cristo e dos apóstolos ao caráter e obra notável do pregador. Depois de responder aos mensageiros de João (Mt 11.2 a 6 – Lc 7.19 a 23), falou Jesus às multidões sobre o caráter e missão do Batista, declarando: ‘Entre os nascidos de mulher, ninguém apareceu maior do que João Batista’ (Mt 11.7 a 11 – Lc 7.24 a 28). Mais tarde foi por Jesus, de um modo preciso, identificado com o prometido Elias (Mt 17.10 a 13 – Mc 9.11 a 13) – e também o batismo de João foi assunto de que Jesus Se serviu para discutir com ‘os principais sacerdotes e os anciãos do povo’, colocando-os em dificuldades (Mt 21.23 a 27) – e, pelo fato de estes judeus rejeitarem o apelo de João, fez-lhes sentir o Salvador a sua responsabilidade (Mt 21.32). o batismo de João foi lembrado por Jesus depois da Sua ressurreição (At 1.5) – a ele se referiu também Pedro (At 1.22 – 10.37 – 11.16), e o apóstolo Paulo (At 13.24,25). Apolo conhecia somente o ‘batismo de João’ (At 18.25), e maior conhecimento não havia em certos discípulos de Éfeso (At 19.1 a 4). Com respeito ao ‘batismo de João’, *veja Batismo. o ministério corajoso de João parece ter alarmado Herodes, o tetrarca da Galiléia, que, segundo conta Josefo (Ant. Xiii, 5.2), o considerava como demagogo e pessoa perigosa. Como João o tivesse censurado por ter casado com Herodias, mulher de seu irmão Filipe, que ainda estava vivo, lançou Herodes o seu censurador numa prisão. (*veja Herodias.) o medo da indignação popular (Mt 14.5) parece tê-lo impedido de matar João Batista – mas a filha de Herodias, baseando-se numa inconsiderada promessa de Herodes, obteve a morte de João (Mt 14.3 a 12). – o Apóstolo. João, irmão de Tiago, era filho de Zebedeu (Mt 4.21), e de Salomé, sendo esta, provavelmente, irmã da mãe de Jesus (cp. Mt 27.56 com Mc 15.40 – Jo 19.25). Sendo assim, era João primo de Jesus, e por isso foi muito natural que o Salvador entregasse a Sua mãe aos cuidados de João, quando estava na cruz (Jo 19.25 a 27). João era, como seu pai, pescador de Betsaida, na Galiléia, trabalhando no lago de Genesaré (Mt 4.18,21). A família parece ter vivido em boas circunstâncias, visto como seu pai Zebedeu tinha jornaleiros (Mc 1.20) – a sua mãe era uma das piedosas mulheres, que desde a Galiléia acompanharam Jesus e o serviam com os seus bens (Mt 27.56) – o próprio evangelista era conhecido do sumo sacerdote (Jo 18.15), e tinha casa sua (Jo 19.27). Acha-se identificado com aquele discípulo de João Batista, que não é nomeado, e que com André seguiu a Jesus (Jo 1.35 a 40). A chamada de João e de seu irmão Tiago está, em termos precisos, narrada em Mt 4.21,22 e em Mc 1.19,20. Foi ele um dos doze apóstolos (Mt 10.2, e ref.). A ele e seu irmão deu Jesus o nome de Boanerges (Mc 3.17). Na sua juventude parece ter sido homem apaixonado, de temperamento impulsivo, dando ocasião a que Jesus o censurasse uma vez por ter proibido certo indivíduo de operar milagres (Mc 9.38,39), outra vez por ter desejado que viesse do céu castigo sobre os inóspitos samaritanos (Lc 9.51 a 56), e também pela sua pessoal ambição (Mc 10.35 a 40). Todavia, era ele chamado o discípulo, ‘a quem Jesus amava’ (Jo 21.20), e a quem, juntamente com Tiago e Pedro, deu Jesus Cristo o privilégio de presenciarem tantos e maravilhosos acontecimentos do Seu ministério. João pôde observar a cura da sogra de Pedro (Mc 1.29), a ressurreição da filha de Jairo (Mc 5.37 e Lc 8.51), a pesca miraculosa (Lc 5.10), a transfiguração (Mt 17.1 e refs.), e a agonia no horto de Getsêmani (Mt 26.37, e refs.). É certo que João, como os outros discípulos, abandonou o Divino Mestre, quand",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joão (evangelho segundo)",
      "definicao": "A prova positiva de ter sido João Evangelista o autor do quarto Evangelho. o próprio autor apresenta-se ao leitor no seu Evangelho. Em três passagens (1.14 – 19.35 e 21.24), o escritor, embora permanecendo anônimo, parece referir-se a si próprio, reclamando precisamente para os seus escritos a autoridade de uma testemunha ocular. Para a identificação do autor, uma direção é fornecida, na última das passagens referidas (21.24). Quem é ‘o discípulo que dá testemunho destas coisas’? A resposta é: Aquele ‘discípulo a quem Jesus amava, o qual na ceia se reclinara sobre o peito de Jesus’ (21.20 – cp. com 13.23,25 – 19.26 – 20.2 e 21.7). ora, aos acontecimentos referidos no cap. 21 estavam presentes Pedro, Tomé, Natanael, os filhos de Zebedeu, e ‘mais dois dos seus discípulos’ (vers. 2). Dentro deste círculo é natural procurar ‘o discípulo amado’ naquele trio, que nos sinópticos aparece na mais estreita relação com Jesus, e que consta de Pedro, Tiago e João. Pedro, contudo, é excluído pela própria narração, e Tiago foi martirizado muito antes de ter podido escrever-se este Evangelho. Fica, pois, o apóstolo João. A prova interna, oferecida pelo próprio Evangelho. Pela narrativa se infere que o seu autor era: 1. Judeu. Ele acha-se perfeitamente familiarizado com as opiniões judaicas (especialmente tratando-se da esperança messiânica, 1.21 – 4.25 – 6.14,15 – 7.52 – 12.13,34 – e 19.15,21), e com os usos e práticas do povo de israel. As explicações que o autor dá só poderiam ser fornecidas por um judeu, vivendo a certa distância da Palestina, depois da ruína da nação e do culto judaico, e quando se tinham tornado numerosas as conversões de pagãos ao Cristianismo. E assim ele se refere às festas, chamando-lhes ‘festas dos judeus’ (5.1 e 6.4) – esclarece que o mar da Galiléia é a mesma coisa que o ‘mar de Tiberíades’ (6.1) – diz aos seus leitores que ‘Rabi’ quer dizer ‘Mestre’ (1.38), e que ‘Messias’ quer dizer ‘Cristo’ (1.41) – e explica o procedimento dos samaritanos, recordando o fato de que ‘os judeus não se dão com os samaritanos’ (4.9). 2. Natural da Palestina. Mostra que lhe era familiar a topografia da Palestina e a de Jerusalém (cidade que já estava em ruínas quando o Evangelho foi escrito). 3. Falava aramaico. o estilo é semítico, e as citações do A.T. mostram não só o conhecimento do hebreu, mas também da versão dos LXX. 4. Testemunha ocular. Tempo, pessoas e lugares são constantemente especificados, mostrando o caráter gráfico da narrativa ou ‘a habilidade de um artista consumado ou a memória de um observador’ (Westcott). Vejam-se as passagens do Evangelho, a que já nos referimos (1.14 – 19.35 – 21.24). 5. Um apóstolo. Trata-se de uma testemunha ocular em estreita relação com os pensamentos e ações dos apóstolos e de Jesus Cristo. E agora passemos destas considerações, que têm a sua origem no próprio Evangelho, para o testemunho externo em favor da autoria de João. As palavras de Jo 1.1 são citadas por Teófilo de Antioquia (c. 180 d.C.), fazendo-as preceder de: ‘João diz.’ ireneu (que conheceu Policarpo, sendo este conhecido de João) atribui o livro, sem hesitação alguma, a ‘João discípulo do Senhor, e que também se recostara no Seu peito’, afirmando inclusive, que ele o escreveu em Éfeso, onde permaneceu até ao tempo de Trajano (97 a 117 d.C.). Um testemunho semelhante é dado por Tertuliano, por Clemente de Alexandria, e por outros escritores dos tempos subseqüentes. Além disto, investigações recentes mostram que já Taciano (c. 170 d.C) fazia uso deste Evangelho, e que é quase certo ter sido conhecido de Justino Mártir (c. 150) – e lêem-se passagens da mesma obra em Valentino (c. 130), e em Basilides (c. 125), que são citadas por Hipólito. A DATA do livro apenas a podemos deduzir. As palavras de Jo 21.19 sugerem-nos que se está aludindo a fatos passados havia bastante tempo, embora este capítulo 21 possa ter sido um apêndice à narrativa original. Com dificuldade se pode crer que tenha sido escrito o Evangelho antes do ano 80, devendo, talvez, pertencer à última década do primeiro século. Não há suficiente base para pôr em dúvida a crença da primitiva igreja de que o Evangelho foi escrito em Éfeso. Sumário do conteúdo: i. (1.1 a 18): o prólogo, expondo a glória do Filho de Deus na Sua natureza divina e atos, bem como no fato e fim da Sua Encarnação. ii. (1.19 a 12.50): Acontecimentos que ocorreram durante a Sua vida pública, manifestando o Filho de Deus a Sua glória a todo o povo. (a) Na primeira parte achamos: o testemunho de João Batista, a fé dos primeiros discípulos, a inquirição de Nicodemos, e a fé dos samaritanos e a de um nobre da Galiléia (1.19 a 4.54) – (b) nas narrativas subseqüentes se tratam os milagres de Cristo, conversações, e o Seu modo de viver, no meio de uma oposição violenta sempre em aumento (5.1 a 12.36). Vêm finalmente as reflexões sobre as precedentes narrativas (12.37 a 50). iii. (13.1 a 21.25): Acontecimentos preparatórios e em conexão com a Sua morte, manifestando Jesus a Sua Glória de um modo especial aos Seus discípulos. Temos nesta parte final: (a) os Seus discursos particulares, falando o Mestre aos Seus discípulos mais íntimos, e a Sua oração intercessória (13.1 a 17.26) – (b) o Seu julgamento, paixão e morte (18.1 a 19.42) – (c) a ressurreição e aparecimento aos Seus discípulos (20), acrescentando-se em apêndice uma nova descrição dos acontecimentos, junto ao mar de Tiberíades.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joão (primeira epistola de)",
      "definicao": "Este livrodo N.T. tem mais a natureza de uma dissertação sobre a crença e deveres dos cristãos do que a de uma carta enviada a certa igreja. Não tem saudações ou quaisquer alusões pessoais. É uma ‘epístola universal’, visto que é dirigida à igreja em geral. A autoria é atribuída a João por alguns dos mais antigos escritores cristãos. A semelhança que se observa tanto nas idéias como na linguagem, entre o quarto Evangelho e a carta de que se trata, favorece essa crença. Com efeito, esta epístola tem todo o caráter de um suplemento e comentário do Evangelho. Cp., e.g.,1.4 com 16.24 – 2.3 com 14.15 – 2.8 com 13.34 – 2.11 com 12.35. A epístola parece, pelo que expõe, ter sido escrita por uma pessoa que viu Jesus e observou as Suas obras (1.1 a 4 e 4.14). Crê-se que foi escrita em Éfeso, mas não se sabe a DATA precisa. É muito provável que seja dos fins do século primeiro, atendendo aos erros que ali são condenados. o objeto da epistola está exposto pelo autor (5.13) – ele procura confirmar e reforçar o Evangelho, assegurando aos crentes que eles têm a vida eterna. Para conseguir o seu fim, entra o autor em controvérsia com os adversários. E, realmente, quase no início da vida da igreja, falsas doutrinas se haviam introduzido no seu seio. Havia quem pusesse em dúvida a divina dignidade de Jesus, negando que Ele fosse o Filho de Deus. Aos que assim falavam, chama o Apóstolo de enganadores e o anticristo (2.22 – 4.15 – 5.1). Havia outros que negavam a humanidade de Jesus, contradizendo, deste modo, a real comunicação social de Cristo com os homens (Hb 2.16 – 4.15, e a realidade da Sua morte e da Sua propiciação. A encarnação de Jesus era, na opinião desses, mera aparência, e a história da Sua vida não passava de um mito. o Apóstolo desfaz estas falsas idéias de modo enérgico (4.3), declara que ele próprio pôde tocar o corpo de Jesus (1.1), e alude em termos claros à água e ao sangue que jorravam do lado, que foi penetrado pela lança. Uma terceira corrente de idéias se manifestava, sustentando alguns que bastava adorar a Deus com o espírito, havendo indulgência para o corpo. o Apóstolo refuta esta doutrina imoral, pois declara que todo pecado é iniqüidade (3.4) – e que a comunhão com Deus purifica o cristão, e somente nesta pureza é que podemos ser reconhecidos como Seus filhos (2.5 – 3.8 a 10 – 4.13 – 5.11). os pontos de que trata a epístola abundam em ensinamentos positivos sob três aspectos: i. A epistola nos ensina qual a natureza da comunhão com Deus (1.3). Ele é luz (1.5), e amor: e a comunhão implica conformidade com os Seus atributos. Visto que Deus é luz, o homem deve ser purificado e remido (1.l a 2.2), e além disso deve ser santo (2.3 a 7). E como é amor, devemos amar-nos uns aos outros (2.10). Mas se Cristo for negado, todas estas bênçãos se perdem (2.22 a 24). ii. A epistola nos ensina qual a felicidade e os deveres de um filho de Deus. o nosso privilégio de cristãos é não somente a comunhão com Deus, mas a nossa adoção como filhos. Deus é justo, e por isso devem os Seus filhos ser também justos (2.29 a 3.3). Cristo veio para tirar o pecado do mundo, e Nele não há pecado – como Ele é, devemos nós ser (3.4 a 10). Ele deu a Sua vida por nós, e então deve o Seu amor ser o nosso modelo (3.11 a 18). Se tivermos o Espírito de Cristo, participaremos das outras bênçãos cristãs (3.19 a 24). ora, se Cristo for negado, quanto à Sua natureza humana em especial, essas bênçãos serão perdidas (3.19 a 4.6). iii. Deus não é somente luz: Deus é amor (4.7,8). o amor, parte essencial da Sua natureza, manifesta-se na missão e caráter de Seu Filho, e é condição necessária da filiação (4.21). Amar a Deus e ao próximo, a fé em Cristo, e uma confiança tal que nos conserve a paz são entre outros os resultados dessa revelação. ora, se verdadeiramente crermos que Deus dá a vida eterna, e que essa vida está em Seu Filho, seremos santos e felizes, seremos perdoados e santificados. Mas se rejeitarmos esta verdade, ou qualquer parte dela, ficaremos sem a esperança, e estaremos, como o mundo, em maldade (5.19).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joão (segunda epistola de)",
      "definicao": "Esta carta é dirigida a uma ‘senhora eleita e aos seus filhos’ (vers. 1), a quem os filhos da sua ‘eleita irmã’ mandam saudações (vers. 13). Pensam alguns que sob esta figura o Apóstolo escreveu a uma igreja particular, ou à igreja em geral, mandando saudações da igreja irmã. Mas, geralmente, concordam os críticos em se tratar de uma carta dirigida a certa pessoa, exatamente como a terceira epistola. Com respeito às palavras ‘a senhora eleita’, sustentam alguns expositores que a tradução devia ser ‘a eleita Kiria’, sendo outros de opinião de que se devia dizer ‘a senhora Eleita’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joão (terceira epistola de)",
      "definicao": "Esta cartaé precisamente pessoal (vers. 1), sendo um exemplo da apostólica correspondência particular. E dirigida ao ‘amado Gaio’ (vers. 1), que pode ter sido aquele Gaio de que se fala em Rm 16.23, e, possivelmente, também o de 1 Co 1.14 – ou ainda o Gaio de At 19.29, e mesmo o de At 20.4,5, que é, talvez, idêntico ao de Rm 16.23. Mas, tratando-se de um nome comum, é possível que se trate de outra pessoa. o autor desta epístola foi, sem dúvida, quem escreveu a segunda epístola. A sua DATA e o lugar em que foi escrita não se podem determinar. o seu objeto foi felicitar Gaio, e avisá-lo contra um tal Diótrefes, recomendando ao mesmo tempo Demétrio à sua amizade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joão batista",
      "definicao": "Deus tem misericórdia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joão marcos",
      "definicao": "Marcos: martelo grande",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joaquim",
      "definicao": "o Senhor estabelece. Era filhode Jeoaquim e de Neusta, e rei de Judá: é também chamado Jeconias (Jr 22.24 – 1 Cr 3.17). Ele nasceu por ocasião do primeiro cativeiro babilônico, quando seu pai era levado para a Babilônia. Tendo Joaquim voltado da Babilônia, reinou até que foi morto pelos caldeus, no 11º ano do seu reinado, sucedendo-lhe seu filho Joaquim. Em 2 Rs 24.8 diz-se que Joaquim tinha dezoito anos de idade, quando começou a reinar, ao passo que as Crônicas falam de 8. Este último número é provavelmente devido a erro de copista. As palavras de Jeremias: ‘Registai este como se não tivera filhos’ (Jr 22.30) não se devem tomar no sentido mais restrito, visto como ele foi pai de mais de um filho (1 Cr 3.17 – Mt 1.12). Significava a profecia que ele não havia de ter herdeiro para o seu trono, e foi isto o que aconteceu. Mal ele tinha subido ao trono, veio Nabucodonosor, e cercou Jerusalém com um exército regular. Joaquim, contudo, não fez praticamente resistência alguma, entregando-se quase logo que o inimigo principiou o cerco da cidade. Ele, a rainha mãe, e toda a sua casa foram levados para Babilônia (Jr 29.2), juntamente com todo o tesouro da cidade, e todos os habitantes de melhor posição (2 Rs 24.13 – 2 Cr 36.9,10). Em Babilônia esteve Joaquim preso com todo o rigor pelo espaço de trinta e seis anos – foi só depois deste tempo que Evil-Merodaque, sucedendo a Nabucodonosor (561 a.C.), o pôs em liberdade, e o colocou num lugar de superioridade em relação aos outros cativos. E nada mais se sabe dele, não obstante terem sido Daniel e Ezequiel seus companheiros no cativeiro. Todavia, há uma tradição judaica que diz ter sido Joaquim pessoa de grande riqueza e importância, e marido de Susana. Do que se lê no cap. 24 de Jr se pode depreender que os judeus esperavam que o rei Joaquim havia de voltar, não muito depois da sua queda. Na verdade houve uma conspiração resultante daquela expectativa – e foi isso, provavelmente, o que levou os babilônicos a terem Joaquim rigorosamente encarcerado durante o reinado de Nabucodonosor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joás",
      "definicao": "l. Um descendente de Benjamim porBequer (1 Cr 7.8). 2. Um dos oficiais da casa de Davi (1 Cr 27.28). 3. Este e o seguinte nome são palavras diferentes das duas anteriores o Senhor é forte. Pai de Gideão, que manteve no seu próprio lugar um altar e um poste-ídolo a Baal. Todavia, quando Gideão, na obediência a Deus, derrubou o altar de Baal, defendeu Joás o filho contra os que se levantaram contra ele (Jz 6.31). 4. Filho de Acabe (1 Rs 22.26). 5. Rei de Judá. Foi o único dos filhos de Acazias que escapou ao massacre, que Atalia ordenara (2 Rs 11.2). Foi salvo por Joseba, e oculto no templo pelo espaço de seis anos. No fim deste tempo foi Joás, por meio de uma revolução, elevado ao trono de Salomão, sendo ele o único sobrevivente que descendia deste rei. Começou então, um período de prosperidade, sendo restabelecida a verdadeira religião. Mas, quando morreu Joiada, ele, influenciado por maus conselheiros, restaurou o culto de Baal, estabelecendo também postes-ídolos em honra de Astorete. Zacarias o censurou, mas Joás mandou que ele fosse apedrejado no vestíbulo do templo. Recebeu depois a recompensa da sua barbaridade. o pais foi saqueado por Hazael, rei da Síria – e Joás, tendo adoecido, foi morto na cama pelos seus criados (2 Cr 24.20 a 25). o seu reinado teve a duração de quarenta anos. Foi sepultado em Jerusalém, mas o seu corpo não foi levado para os sepulcros dos reis de Judá (2 Rs 11.2 e seg. – 2 Cr 24.25). 6. Rei de israel, Joás, ou também Jeoás, era filho de Jeoacaz, a quem sucedeu – e foi pai de Jeroboão ii (2 Rs 14.1). Em conseqüência de uma visita que Jeoás fez a Eliseu, já moribundo, prometeu-lhe o profeta que ele havia de alcançar três vitórias na luta com seus inimigos g Rs 13.14 a 19). Por três vezes derrotou Hadade, reconquistando algumas cidades que os sírios tinham tomado. Saiu, também, vitorioso numa guerra que teve com Amazias, rei de Judá (2 Cr 25 e seg.). A causa desta guerra foi extraordinária. Ele tinha tomado a soldo por 100 talentos de prata um exército de guerreiros de israel, com o fim de tomarem parte numa expedição contra Edom. Mas sendo persuadido a ir ao combate sem esses homens, mandou-os embora. Ficaram as tropas mercenárias enfurecidas com este procedimento, e, no caminho para as terras de israel, saquearam um certo número de cidades de Judá. Amazias, para vingar-se da afronta, declarou guerra a Joás. Este rei derrotou Amazias em Bete-Semes, derribou o muro de Jerusalém, e saqueou a cidade e o templo, levando para o seu pais alguns dos seus habitantes, como reféns. Ele morreu em Samaria (2 Rs 13.9 e seg.  – 14.1 a 27 – 2 Cr 25 – os 1.1 – Am 1.1). 7. Um judaíta que aparentemente tinha domínio em Moabe (1 Cr 4.22). 8. Um dos heróis que foram auxiliar Davi em Zielague. Alcançou, por isso, o segundo posto no comando das tropas (1 Cr 12.3). JoBABE. Grito agudo. 1. Filho de Joctã (Gn 10.29 – 1 Cr 1.23). 2. Rei de Edom (Gn 36.33,34 – 1 Cr 1.44). 3. Rei de Madom, ao norte de Canaã, derrotado por Josué em Merom (Js 11.1). 4. Um benjamita (1 Cr 8.9). 5 Um benjamita (1 Cr 8.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joatão",
      "definicao": "Deus mostrou-se justo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jobabe",
      "definicao": "hebraico: aclamar, tocar trombeta, rugir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jocbeão",
      "definicao": "hebraico: possuído pelo povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jocmeão",
      "definicao": "hebraico: o povo vem junto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jocneão",
      "definicao": "hebraico: o povo que possua",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jocoea",
      "definicao": "hebraico: elevado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jocsa",
      "definicao": "hebraico: caçador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jocta",
      "definicao": "hebraico: pequeno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "jocteel",
      "definicao": "hebraico: sujeito a Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "joda",
      "definicao": "hebraico: sábio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}