{
    "livro": "Deuteronômio",
    "capitulo": 12,
    "titulos": {
        "1": "O lugar do culto verdadeiro",
        "15": "De como comer a carne e as ofertas"
    },
    "versiculos": {
        "1": "São estes os estatutos e os juízos que cuidareis de cumprir na terra que vos deu o SENHOR, Deus de vossos pais, para a possuirdes todos os dias que viverdes sobre a terra.",
        "2": "Destruireis por completo todos os lugares onde as nações que ides desapossar serviram aos seus deuses, sobre as altas montanhas, sobre os outeiros e debaixo de toda árvore frondosa;",
        "3": "deitareis abaixo os seus altares, 70† e despedaçareis as suas colunas, e os seus postes-ídolos queimareis, e despedaçareis as imagens esculpidas dos seus deuses, e apagareis o seu nome daquele lugar.",
        "4": "Não fareis assim para com o SENHOR, vosso Deus,",
        "5": "mas buscareis o lugar que o SENHOR, vosso Deus, escolher de todas as vossas tribos, para ali pôr o seu nome e sua habitação; e para lá ireis.",
        "6": "A esse lugar fareis chegar os vossos holocaustos, e os vossos sacrifícios, e os vossos dízimos, e a oferta das vossas mãos, e as ofertas votivas, e as ofertas voluntárias, e os primogênitos das vossas vacas e das vossas ovelhas.",
        "7": "Lá, comereis perante o SENHOR, vosso Deus, e vos alegrareis em tudo o que fizerdes, vós e as vossas casas, no que vos tiver abençoado o SENHOR, vosso Deus.",
        "8": "Não procedereis em nada segundo estamos fazendo aqui, cada qual tudo o que bem parece aos seus olhos,",
        "9": "porque, até agora, não entrastes no descanso e na herança que vos dá o SENHOR, vosso Deus.",
        "10": "Mas passareis o Jordão e habitareis na terra que vos fará herdar o SENHOR, vosso Deus; e vos dará descanso de todos os vossos inimigos em redor, e morareis seguros.",
        "11": "Então, haverá um lugar que escolherá o SENHOR, vosso Deus, para ali fazer habitar o seu nome; a esse lugar fareis chegar tudo o que vos ordeno: os vossos holocaustos, e os vossos sacrifícios, e os vossos dízimos, e a oferta das vossas mãos, e toda escolha dos vossos votos feitos ao SENHOR,",
        "12": "e vos alegrareis perante o SENHOR, vosso Deus, vós, os vossos filhos, as vossas filhas, os vossos servos, as vossas servas e o levita que mora dentro das vossas cidades e que não tem porção nem herança convosco.",
        "13": "Guarda-te, não ofereças os teus holocaustos em todo lugar que vires;",
        "14": "mas, no lugar que o SENHOR escolher numa das tuas tribos, ali oferecerás os teus holocaustos e ali farás tudo o que te ordeno.",
        "15": "Porém, consoante todo desejo da tua alma, poderás matar e comer carne nas tuas cidades, segundo a bênção do SENHOR, teu Deus; o imundo e o limpo dela comerão, assim como se come da carne do corço e do veado.",
        "16": "Tão somente o sangue não comerás; 71† sobre a terra o derramarás como água.",
        "17": "Nas tuas cidades, não poderás comer o dízimo do teu cereal, nem do teu vinho, nem do teu azeite, nem os primogênitos das tuas vacas, nem das tuas ovelhas, nem nenhuma das tuas ofertas votivas, que houveres prometido, nem as tuas ofertas voluntárias, nem as ofertas das tuas mãos;",
        "18": "mas o comerás perante o SENHOR, teu Deus, no lugar que o SENHOR, teu Deus, escolher, tu, e teu filho, e tua filha, e teu servo, e tua serva, e o levita que mora na tua cidade; e perante o SENHOR, teu Deus, te alegrarás em tudo o que fizeres.",
        "19": "Guarda-te, não desampares o levita todos os teus dias na terra.",
        "20": "Quando o SENHOR, teu Deus, alargar o teu território, como te prometeu, e, por desejares comer carne, disseres: Comerei carne, então, segundo o teu desejo, comerás carne.",
        "21": "Se estiver longe de ti o lugar que o SENHOR, teu Deus, escolher para nele pôr o seu nome, então, matarás das tuas vacas e tuas ovelhas, que o SENHOR te houver dado, como te ordenei; e comerás dentro da tua cidade, segundo todo o teu desejo.",
        "22": "Porém, como se come da carne do corço e do veado, assim comerás destas carnes; destas comerá tanto o homem imundo como o limpo.",
        "23": "Somente empenha-te em não comeres o sangue, pois o sangue é a vida; 72† pelo que não comerás a vida com a carne.",
        "24": "Não o comerás; na terra o derramarás como água.",
        "25": "Não o comerás, para que bem te suceda a ti e a teus filhos, depois de ti, quando fizeres o que é reto aos olhos do SENHOR.",
        "26": "Porém tomarás o que houveres consagrado daquilo que te pertence e as tuas ofertas votivas e virás ao lugar que o SENHOR escolher.",
        "27": "E oferecerás os teus holocaustos, a carne e o sangue sobre o altar do SENHOR, teu Deus; e o sangue dos teus sacrifícios se derramará sobre o altar do SENHOR, teu Deus; porém a carne comerás.",
        "28": "Guarda e cumpre todas estas palavras que te ordeno, para que bem te suceda a ti e a teus filhos, depois de ti, para sempre, quando fizeres o que é bom e reto aos olhos do SENHOR, teu Deus.",
        "29": "Quando o SENHOR, teu Deus, eliminar de diante de ti as nações, para as quais vais para possuí-las, e as desapossares e habitares na sua terra,",
        "30": "guarda-te, não te enlaces com imitá-las, após terem sido destruídas diante de ti; e que não indagues acerca dos seus deuses, dizendo: Assim como serviram estas nações aos seus deuses, do mesmo modo também farei eu.",
        "31": "Não farás assim ao SENHOR, teu Deus, porque tudo o que é abominável ao SENHOR e que ele odeia fizeram eles a seus deuses, pois até seus filhos e suas filhas queimaram aos seus deuses.",
        "32": "Tudo o que eu te ordeno observarás; nada lhe acrescentarás, 73† nem diminuirás."
    }
}