{
    "livro": "Deuteronômio",
    "capitulo": 16,
    "titulos": {
        "1": "As três festas dos judeusA Páscoa",
        "9": "O Pentecostes",
        "13": "Os Tabernáculos",
        "18": "Deveres dos juízes"
    },
    "versiculos": {
        "1": "Guarda o mês de abibe e celebra a Páscoa do SENHOR, teu Deus; porque, no mês de abibe, o SENHOR, teu Deus, te tirou do Egito, de noite.",
        "2": "Então, sacrificarás como oferta de Páscoa ao SENHOR, teu Deus, do rebanho e do gado, no lugar que o SENHOR escolher para ali fazer habitar o seu nome.",
        "3": "Nela, não comerás levedado; sete dias, nela, comerás pães asmos, pão de aflição (porquanto, apressadamente, saíste da terra do Egito), para que te lembres, todos os dias da tua vida, do dia em que saíste da terra do Egito.",
        "4": "Fermento não se achará contigo por sete dias, em todo o teu território; também da carne que sacrificares à tarde, no primeiro dia, nada ficará até pela manhã.",
        "5": "Não poderás sacrificar a Páscoa em nenhuma das tuas cidades que te dá o SENHOR, teu Deus,",
        "6": "senão no lugar que o SENHOR, teu Deus, escolher para fazer habitar o seu nome, ali sacrificarás a Páscoa à tarde, ao pôr do sol, ao tempo em que saíste do Egito.",
        "7": "Então, a cozerás e comerás no lugar que o SENHOR, teu Deus, escolher; sairás pela manhã e voltarás às tuas tendas.",
        "8": "Seis dias comerás pães asmos, e, no sétimo dia, é solenidade ao SENHOR, teu Deus; nenhuma obra farás. 84†",
        "9": "Sete semanas contarás; quando a foice começar na seara, entrarás a contar as sete semanas.",
        "10": "E celebrarás a Festa das Semanas ao SENHOR, teu Deus, com ofertas voluntárias da tua mão, segundo o SENHOR, teu Deus, te houver abençoado.",
        "11": "Alegrar-te-ás perante o SENHOR, teu Deus, tu, e o teu filho, e a tua filha, e o teu servo, e a tua serva, e o levita que está dentro da tua cidade, e o estrangeiro, e o órfão, e a viúva que estão no meio de ti, no lugar que o SENHOR, teu Deus, escolher para ali fazer habitar o seu nome.",
        "12": "Lembrar-te-ás de que foste servo no Egito, e guardarás estes estatutos, e os cumprirás. 85†",
        "13": "A Festa dos Tabernáculos, celebrá-la-ás por sete dias, quando houveres recolhido da tua eira e do teu lagar.",
        "14": "Alegrar-te-ás, na tua festa, tu, e o teu filho, e a tua filha, e o teu servo, e a tua serva, e o levita, e o estrangeiro, e o órfão, e a viúva que estão dentro das tuas cidades.",
        "15": "Sete dias celebrarás a festa ao SENHOR, teu Deus, no lugar que o SENHOR escolher, porque o SENHOR, teu Deus, há de abençoar-te em toda a tua colheita e em toda obra das tuas mãos, pelo que de todo te alegrarás. 86†",
        "16": "Três vezes no ano, todo varão entre ti aparecerá perante o SENHOR, teu Deus, no lugar que escolher, na Festa dos Pães Asmos, e na Festa das Semanas, e na Festa dos Tabernáculos; porém não aparecerá de mãos vazias perante o SENHOR;",
        "17": "cada um oferecerá na proporção em que possa dar, segundo a bênção que o SENHOR, seu Deus, lhe houver concedido.",
        "18": "Juízes e oficiais constituirás em todas as tuas cidades que o SENHOR, teu Deus, te der entre as tuas tribos, para que julguem o povo com reto juízo.",
        "19": "Não torcerás a justiça, não farás acepção de pessoas, nem tomarás suborno; porquanto o suborno cega os olhos dos sábios e subverte a causa dos justos.",
        "20": "A justiça seguirás, somente a justiça, para que vivas e possuas em herança a terra que te dá o SENHOR, teu Deus. 87†",
        "21": "Não estabelecerás poste-ídolo, plantando qualquer árvore junto ao altar do SENHOR, teu Deus, que fizeres para ti.",
        "22": "Nem levantarás 88† coluna, a qual o SENHOR, teu Deus, odeia."
    }
}