{
    "livro": "Deuteronômio",
    "capitulo": 18,
    "titulos": {
        "1": "A herança e os direitos dos sacerdotes e dos levitas",
        "9": "Contra os adivinhos e os feiticeiros",
        "15": "A promessa do grande profeta"
    },
    "versiculos": {
        "1": "Os sacerdotes levitas e toda a tribo de Levi não terão parte nem herança em Israel; das ofertas queimadas ao SENHOR e daquilo que lhes é devido comerão.",
        "2": "Pelo que não terão herança 93† no meio de seus irmãos; o SENHOR é a sua herança, como lhes tem dito.",
        "3": "Será este, pois, o direito devido aos sacerdotes, da parte do povo, dos que oferecerem sacrifício, seja gado ou rebanho: que darão ao sacerdote a espádua, e as queixadas, e o bucho.",
        "4": "Dar-lhe-ás as primícias do teu cereal, do teu vinho e do teu azeite e as primícias da tosquia das tuas ovelhas.",
        "5": "Porque o SENHOR, teu Deus, o escolheu de entre todas as tuas tribos para ministrar em o nome do SENHOR, ele e seus filhos, todos os dias.",
        "6": "Quando vier um levita de alguma das tuas cidades de todo o Israel, onde ele habita, e vier com todo o desejo da sua alma ao lugar que o SENHOR escolheu,",
        "7": "e ministrar em o nome do SENHOR, seu Deus, como também todos os seus irmãos, os levitas, que assistem ali perante o SENHOR,",
        "8": "porção igual à deles terá para comer, além das vendas do seu patrimônio.",
        "9": "Quando entrares na terra que o SENHOR, teu Deus, te der, não aprenderás a fazer conforme as abominações daqueles povos.",
        "10": "Não se achará entre ti quem faça passar pelo fogo o seu filho ou a sua filha, nem adivinhador, nem prognosticador, nem agoureiro, nem feiticeiro;",
        "11": "nem encantador, nem necromante, nem mágico, nem quem consulte os mortos;",
        "12": "pois todo aquele que faz tal coisa é abominação ao SENHOR; e por estas abominações o SENHOR, teu Deus, os lança de diante de ti.",
        "13": "Perfeito serás 94† para com o SENHOR, teu Deus.",
        "14": "Porque estas nações que hás de possuir ouvem os prognosticadores e os adivinhadores; porém a ti o SENHOR, teu Deus, não permitiu tal coisa.",
        "15": "O SENHOR, teu Deus, te suscitará 95† um profeta do meio de ti, de teus irmãos, semelhante a mim; a ele ouvirás,",
        "16": "segundo tudo o que pediste ao SENHOR, teu Deus, em Horebe, quando reunido o povo: Não ouvirei mais a voz do SENHOR, meu Deus, nem mais verei este grande fogo, para que não morra.",
        "17": "Então, o SENHOR me disse: Falaram bem aquilo que disseram.",
        "18": "Suscitar-lhes-ei um profeta do meio de seus irmãos, semelhante a ti, em cuja boca porei as minhas palavras, e ele lhes falará tudo o que eu lhe ordenar.",
        "19": "De todo aquele que não ouvir as minhas palavras, que ele falar em meu nome, disso lhe pedirei contas.",
        "20": "Porém o profeta que presumir de falar alguma palavra em meu nome, que eu lhe não mandei falar, ou o que falar em nome de outros deuses, esse profeta será morto.",
        "21": "Se disseres no teu coração: Como conhecerei a palavra que o SENHOR não falou?",
        "22": "Sabe que, quando esse profeta falar em nome do SENHOR, e a palavra dele se não cumprir, nem suceder, como profetizou, esta é palavra que o SENHOR não disse; com soberba, a falou o tal profeta; não tenhas temor dele."
    }
}