{
    "livro": "Deuteronômio",
    "capitulo": 2,
    "titulos": {
        "1": "A jornada de Cades até Zerede",
        "16": "A travessia de Ar e Arnom",
        "26": "Vitória sobre Seom, rei de Hesbom"
    },
    "versiculos": {
        "1": "Depois, viramo-nos, e seguimos para o deserto, caminho do mar Vermelho como o SENHOR me dissera, e muitos dias rodeamos a montanha de Seir. 4†",
        "2": "Então, o SENHOR me falou, dizendo:",
        "3": "Tendes já rodeado bastante esta montanha; virai-vos para o norte.",
        "4": "Ordena ao povo, dizendo: Passareis pelos limites de vossos irmãos, os filhos de Esaú, 5† que habitam em Seir; e eles terão medo de vós; portanto, guardai-vos bem.",
        "5": "Não vos entremetais com eles, porque vos não darei da sua terra nem ainda a pisada da planta de um pé; pois a Esaú dei por possessão a montanha de Seir.",
        "6": "Comprareis deles, por dinheiro, comida que comais; também água que bebais comprareis por dinheiro.",
        "7": "Pois o SENHOR, teu Deus, te abençoou em toda a obra das tuas mãos; ele sabe que andas por este grande deserto; estes quarenta anos o SENHOR, teu Deus, esteve contigo; coisa nenhuma te faltou.",
        "8": "Passamos, pois, flanqueando assim nossos irmãos, os filhos de Esaú, que habitavam em Seir, como o caminho da Arabá, de Elate e de Eziom-Geber, viramo-nos e seguimos o caminho do deserto de Moabe.",
        "9": "Então, o SENHOR me disse: Não molestes Moabe 6† e não contendas com eles em peleja, porque te não darei possessão da sua terra; pois dei Ar em possessão aos filhos de Ló.",
        "10": "(Os emins, dantes, habitavam nela, povo grande, numeroso e alto como os anaquins;",
        "11": "também eles foram considerados refains, como os anaquins; e os moabitas lhes chamavam emins.",
        "12": "Os horeus também habitavam, outrora, em Seir; porém os filhos de Esaú os desapossaram, e os destruíram de diante de si, e habitaram no lugar deles, assim como Israel fez à terra da sua possessão, que o SENHOR lhes tinha dado.)",
        "13": "Levantai-vos, agora, e passai o ribeiro de Zerede; assim, passamos o ribeiro de Zerede.",
        "14": "O tempo que caminhamos, desde Cades-Barneia até passarmos o ribeiro de Zerede, foram trinta e oito anos, até que toda aquela geração 7† dos homens de guerra se consumiu do meio do arraial, como o SENHOR lhes jurara.",
        "15": "Também foi contra eles a mão do SENHOR, para os destruir do meio do arraial, até os haver consumido.",
        "16": "Sucedeu que, consumidos já todos os homens de guerra pela morte, do meio do povo,",
        "17": "o SENHOR me falou, dizendo:",
        "18": "Hoje, passarás por Ar, pelos limites de Moabe,",
        "19": "e chegarás até defronte dos filhos de Amom; 8† não os molestes e com eles não contendas, porque da terra dos filhos de Amom te não darei possessão, porquanto aos filhos de Ló a tenho dado por possessão.",
        "20": "(Também esta é considerada terra dos refains; dantes, habitavam nela refains, e os amonitas lhes chamavam zanzumins,",
        "21": "povo grande, numeroso e alto como os anaquins; o SENHOR os destruiu diante dos amonitas; e estes, tendo-os desapossado, habitaram no lugar deles;",
        "22": "assim como fez com os filhos de Esaú que habitavam em Seir, de diante dos quais destruiu os horeus. Os filhos de Esaú, tendo-os desapossado, habitaram no lugar deles até este dia;",
        "23": "também os caftorins que saíram de Caftor destruíram os aveus, que habitavam em vilas até Gaza, e habitaram no lugar deles.)",
        "24": "Levantai-vos, parti e passai o ribeiro de Arnom; eis aqui na tua mão tenho dado a Seom, amorreu, rei de Hesbom, e a sua terra; passa a possuí-la e contende com eles em peleja.",
        "25": "Hoje, começarei a meter o terror e o medo de ti aos povos que estão debaixo de todo o céu; os que ouvirem a tua fama tremerão diante de ti e se angustiarão.",
        "26": "Então, mandei mensageiros desde o deserto de Quedemote a Seom, rei de Hesbom, com palavras de paz, dizendo:",
        "27": "deixa-me passar pela tua terra; somente pela estrada irei; não me desviarei para a direita nem para a esquerda.",
        "28": "A comida que eu coma vender-me-ás por dinheiro e dar-me-ás também por dinheiro a água que beba; tão somente deixa-me passar a pé,",
        "29": "como fizeram comigo os filhos de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar; até que eu passe o Jordão, à terra que o SENHOR, nosso Deus, nos dá.",
        "30": "Mas Seom, rei de Hesbom, não nos quis deixar passar por sua terra, porquanto o SENHOR, teu Deus, endurecera o seu espírito e fizera obstinado o seu coração, para to dar nas mãos, como hoje se vê.",
        "31": "Disse-me, pois, o SENHOR: Eis aqui, tenho começado a dar-te Seom e a sua terra; passa a desapossá-lo, para lhe ocupares o país.",
        "32": "Então, Seom saiu-nos ao encontro, ele e todo o seu povo, à peleja em Jasa.",
        "33": "E o SENHOR, nosso Deus, no-lo entregou, e o derrotamos, a ele, e a seus filhos, e a todo o seu povo.",
        "34": "Naquele tempo, tomamos todas as suas cidades e a cada uma destruímos com os seus homens, mulheres e crianças; não deixamos sobrevivente algum.",
        "35": "Somente tomamos, por presa, o gado para nós e o despojo das cidades que tínhamos tomado.",
        "36": "Desde Aroer, que está à borda do vale de Arnom, e a cidade que nele está, até Gileade, nenhuma cidade houve alta demais para nós; tudo isto o SENHOR, nosso Deus, nos entregou.",
        "37": "Somente à terra dos filhos de Amom não chegaste; nem a toda a borda do ribeiro de Jaboque, nem às cidades da região montanhosa, nem a lugar algum que nos proibira o SENHOR, nosso Deus."
    }
}