{
    "livro": "Deuteronômio",
    "capitulo": 26,
    "titulos": {
        "1": "As primícias da terra",
        "12": "Os dízimos",
        "16": "Exortação à obediência"
    },
    "versiculos": {
        "1": "Ao entrares na terra que o SENHOR, teu Deus, te dá por herança, ao possuí-la e nela habitares,",
        "2": "tomarás das primícias de todos os frutos 127† do solo que recolheres da terra que te dá o SENHOR, teu Deus, e as porás num cesto, e irás ao lugar que o SENHOR, teu Deus, escolher para ali fazer habitar o seu nome.",
        "3": "Virás ao que, naqueles dias, for sacerdote e lhe dirás: Hoje, declaro ao SENHOR, teu Deus, que entrei na terra que o SENHOR, sob juramento, prometeu dar a nossos pais.",
        "4": "O sacerdote tomará o cesto da tua mão e o porá diante do altar do SENHOR, teu Deus.",
        "5": "Então, testificarás perante o SENHOR, teu Deus, e dirás: Arameu prestes a perecer foi meu pai, e desceu para o Egito, e ali viveu como estrangeiro com pouca gente; e ali veio a ser nação grande, forte e numerosa.",
        "6": "Mas os egípcios nos maltrataram, e afligiram, e nos impuseram dura servidão.",
        "7": "Clamamos ao SENHOR, Deus de nossos pais; e o SENHOR ouviu a nossa voz e atentou para a nossa angústia, para o nosso trabalho e para a nossa opressão;",
        "8": "e o SENHOR nos tirou do Egito com poderosa mão, e com braço estendido, e com grande espanto, e com sinais, e com milagres;",
        "9": "e nos trouxe a este lugar e nos deu esta terra, terra que mana leite e mel.",
        "10": "Eis que, agora, trago as primícias dos frutos da terra que tu, ó SENHOR, me deste. Então, as porás perante o SENHOR, teu Deus, e te prostrarás perante ele.",
        "11": "Alegrar-te-ás por todo o bem que o SENHOR, teu Deus, te tem dado a ti e a tua casa, tu, e o levita, e o estrangeiro que está no meio de ti.",
        "12": "Quando acabares de separar todos os dízimos da tua messe 128† no ano terceiro, que é o dos dízimos, então, os darás ao levita, ao estrangeiro, ao órfão e à viúva, para que comam dentro das tuas cidades e se fartem.",
        "13": "Dirás perante o SENHOR, teu Deus: Tirei de minha casa o que é consagrado e dei também ao levita, e ao estrangeiro, e ao órfão, e à viúva, segundo todos os teus mandamentos que me tens ordenado; nada transgredi dos teus mandamentos, nem deles me esqueci.",
        "14": "Dos dízimos não comi no meu luto e deles nada tirei estando imundo, nem deles dei para a casa de algum morto; obedeci à voz do SENHOR, meu Deus; segundo tudo o que me ordenaste, tenho feito.",
        "15": "Olha desde a tua santa habitação, desde o céu, e abençoa o teu povo, a Israel, e a terra que nos deste, como juraste a nossos pais, terra que mana leite e mel.",
        "16": "Hoje, o SENHOR, teu Deus, te manda cumprir estes estatutos e juízos; guarda-os, pois, e cumpre-os de todo o teu coração e de toda a tua alma.",
        "17": "Hoje, fizeste o SENHOR declarar que te será por Deus, e que andarás nos seus caminhos, e guardarás os seus estatutos, e os seus mandamentos, e os seus juízos, e darás ouvidos à sua voz.",
        "18": "E o SENHOR, hoje, te fez dizer que lhe serás por povo seu próprio, 129† como te disse, e que guardarás todos os seus mandamentos.",
        "19": "Para, assim, te exaltar em louvor, renome e glória sobre todas as nações que fez e para que sejas povo santo ao SENHOR, teu Deus, como tem dito."
    }
}