{
    "livro": "Deuteronômio",
    "capitulo": 30,
    "titulos": {
        "1": "Promessas de misericórdia",
        "15": "A vida ou a morte"
    },
    "versiculos": {
        "1": "Quando, pois, todas estas coisas vierem sobre ti, a bênção e a maldição que pus diante de ti, se te recordares delas entre todas as nações para onde te lançar o SENHOR, teu Deus;",
        "2": "e tornares ao SENHOR, teu Deus, tu e teus filhos, de todo o teu coração e de toda a tua alma, e deres ouvidos à sua voz, segundo tudo o que hoje te ordeno,",
        "3": "então, o SENHOR, teu Deus, mudará a tua sorte, e se compadecerá de ti, e te ajuntará, de novo, de todos os povos entre os quais te havia espalhado o SENHOR, teu Deus.",
        "4": "Ainda que os teus desterrados estejam para a extremidade dos céus, desde aí te ajuntará o SENHOR, teu Deus, e te tomará de lá.",
        "5": "O SENHOR, teu Deus, te introduzirá na terra que teus pais possuíram, e a possuirás; e te fará bem e te multiplicará mais do que a teus pais.",
        "6": "O SENHOR, teu Deus, circuncidará o teu coração e o coração de tua descendência, para amares o SENHOR, teu Deus, de todo o coração e de toda a tua alma, para que vivas.",
        "7": "O SENHOR, teu Deus, porá todas estas maldições sobre os teus inimigos e sobre os teus aborrecedores, que te perseguiram.",
        "8": "De novo, pois, darás ouvidos à voz do SENHOR; cumprirás todos os seus mandamentos que hoje te ordeno.",
        "9": "O SENHOR, teu Deus, te dará abundância em toda obra das tuas mãos, no fruto do teu ventre, no fruto dos teus animais e no fruto da tua terra e te beneficiará; porquanto o SENHOR tornará a exultar em ti, para te fazer bem, como exultou em teus pais;",
        "10": "se deres ouvidos à voz do SENHOR, teu Deus, guardando os seus mandamentos e os seus estatutos, escritos neste Livro da Lei, se te converteres ao SENHOR, teu Deus, de todo o teu coração e de toda a tua alma.",
        "11": "Porque este mandamento que, hoje, te ordeno não é demasiado difícil, nem está longe de ti.",
        "12": "Não está nos céus, para dizeres: Quem subirá por nós aos céus, que no-lo traga e no-lo faça ouvir, para que o cumpramos?",
        "13": "Nem está além do mar, para dizeres: Quem passará por nós além do mar que no-lo traga e no-lo faça ouvir, para que o cumpramos?",
        "14": "Pois esta palavra está mui perto de ti, na tua boca e no teu coração, para a cumprires. 148†",
        "15": "Vê que proponho, hoje, a vida e o bem, a morte e o mal;",
        "16": "se guardares o mandamento que hoje te ordeno, que ames o SENHOR, teu Deus, andes nos seus caminhos, e guardes os seus mandamentos, e os seus estatutos, e os seus juízos, então, viverás e te multiplicarás, e o SENHOR, teu Deus, te abençoará na terra à qual passas para possuí-la.",
        "17": "Porém, se o teu coração se desviar, e não quiseres dar ouvidos, e fores seduzido, e te inclinares a outros deuses, e os servires,",
        "18": "então, hoje, te declaro que, certamente, perecerás; não permanecerás longo tempo na terra à qual vais, passando o Jordão, para a possuíres.",
        "19": "Os céus e a terra tomo, hoje, por testemunhas contra ti, que te propus a vida e a morte, a bênção e a maldição; escolhe, pois, a vida, para que vivas, tu e a tua descendência,",
        "20": "amando o SENHOR, teu Deus, dando ouvidos à sua voz e apegando-te a ele; pois disto depende a tua vida e a tua longevidade; para que habites na terra que o SENHOR, sob juramento, prometeu dar a teus pais, Abraão, 149† Isaque 150† e Jacó. 151†"
    }
}