{
    "livro": "Deuteronômio",
    "capitulo": 5,
    "titulos": {
        "1": "A repetição dos dez mandamentos",
        "22": "Moisés, mediador entre Deus e o povo"
    },
    "versiculos": {
        "1": "Chamou Moisés a todo o Israel e disse-lhe: Ouvi, ó Israel, os estatutos e juízos que hoje vos falo aos ouvidos, para que os aprendais e cuideis em os cumprirdes.",
        "2": "O SENHOR, nosso Deus, fez aliança conosco em Horebe.",
        "3": "Não foi com nossos pais que fez o SENHOR esta aliança, e sim conosco, todos os que, hoje, aqui estamos vivos.",
        "4": "Face a face falou o SENHOR conosco, no monte, do meio do fogo",
        "5": "(Nesse tempo, eu estava em pé entre o SENHOR e vós, para vos notificar a palavra do SENHOR, porque temestes o fogo e não subistes ao monte.), dizendo:",
        "6": "Eu sou o SENHOR, teu Deus, que te tirei do Egito, da casa da servidão.",
        "7": "Não terás outros deuses diante de mim.",
        "8": "Não farás para ti 24† imagem de escultura, nem semelhança alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra;",
        "9": "não as adorarás, nem lhes darás culto; porque eu, o SENHOR, teu Deus, sou Deus zeloso, que visito a iniquidade dos pais nos filhos até a terceira e quarta geração daqueles que me aborrecem,",
        "10": "e faço misericórdia até mil gerações daqueles que me amam e guardam os meus mandamentos. 25†",
        "11": "Não tomarás o nome 26† do SENHOR, teu Deus, em vão, porque o SENHOR não terá por inocente o que tomar o seu nome em vão.",
        "12": "Guarda o dia de sábado, para o santificar, como te ordenou o SENHOR, teu Deus.",
        "13": "Seis dias trabalharás e farás toda a tua obra.",
        "14": "Mas o sétimo dia é o sábado do SENHOR, teu Deus; não farás nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu servo, nem a tua serva, nem o teu boi, nem o teu jumento, nem animal algum teu, nem o estrangeiro das tuas portas para dentro, para que o teu servo e a tua serva descansem como tu;",
        "15": "porque te lembrarás que foste servo na terra do Egito e que o SENHOR, teu Deus, te tirou dali com mão poderosa e braço estendido; pelo que o SENHOR, teu Deus, te ordenou que guardasses o dia de sábado. 27†",
        "16": "Honra a teu pai 28† e a tua mãe, como o SENHOR, teu Deus, te ordenou, para que se prolonguem os teus dias e para que te vá bem na terra que o SENHOR, teu Deus, te dá.",
        "17": "Não matarás. 29†",
        "18": "Não adulterarás. 30†",
        "19": "Não furtarás. 31†",
        "20": "Não dirás falso testemunho 32† contra o teu próximo.",
        "21": "Não cobiçarás 33† a mulher do teu próximo. Não desejarás a casa do teu próximo, nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo.",
        "22": "Estas palavras falou o SENHOR a toda a vossa congregação no monte, do meio do fogo, da nuvem e da escuridade, com grande voz, e nada acrescentou. Tendo-as escrito em duas tábuas de pedra, deu-mas a mim.",
        "23": "Sucedeu que, ouvindo a voz do meio das trevas, enquanto ardia o monte em fogo, vos achegastes a mim, todos os cabeças das vossas tribos e vossos anciãos,",
        "24": "e dissestes: Eis aqui o SENHOR, nosso Deus, nos fez ver a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo; hoje, vimos que Deus fala com o homem, e este permanece vivo.",
        "25": "Agora, pois, por que morreríamos? Pois este grande fogo nos consumiria; se ainda mais ouvíssemos a voz do SENHOR, nosso Deus, morreríamos.",
        "26": "Porque quem há, de toda carne, que tenha ouvido a voz do Deus vivo falar do meio do fogo, como nós ouvimos, e permanecido vivo?",
        "27": "Chega-te, e ouve tudo o que disser o SENHOR, nosso Deus; e tu nos dirás tudo o que te disser o SENHOR, nosso Deus, e o ouviremos, e o cumpriremos. 34†",
        "28": "Ouvindo, pois, o SENHOR as vossas palavras, quando me faláveis a mim, o SENHOR me disse: Eu ouvi as palavras deste povo, as quais te disseram; em tudo falaram eles bem.",
        "29": "Quem dera que eles tivessem tal coração, que me temessem e guardassem em todo o tempo todos os meus mandamentos, para que bem lhes fosse a eles e a seus filhos, para sempre!",
        "30": "Vai, dize-lhes: Tornai-vos às vossas tendas.",
        "31": "Tu, porém, fica-te aqui comigo, e eu te direi todos os mandamentos, e estatutos, e juízos que tu lhes hás de ensinar que cumpram na terra que eu lhes darei para possuí-la.",
        "32": "Cuidareis em fazerdes como vos mandou o SENHOR, vosso Deus; não vos desviareis, nem para a direita, nem para a esquerda.",
        "33": "Andareis em todo o caminho que vos manda o SENHOR, vosso Deus, para que vivais, bem vos suceda, e prolongueis os dias na terra que haveis de possuir."
    }
}