{
    "livro": "Deuteronômio",
    "capitulo": 6,
    "titulos": {
        "1": "O fim da lei é a obediência"
    },
    "versiculos": {
        "1": "Estes, pois, são os mandamentos, os estatutos e os juízos que mandou o SENHOR, teu Deus, se te ensinassem, para que os cumprisses na terra a que passas para a possuir;",
        "2": "para que temas ao SENHOR, teu Deus, e guardes todos os seus estatutos e mandamentos que eu te ordeno, tu, e teu filho, e o filho de teu filho, todos os dias da tua vida; e que teus dias sejam prolongados.",
        "3": "Ouve, pois, ó Israel, e atenta em os cumprires, para que bem te suceda, e muito te multipliques na terra que mana leite e mel, como te disse o SENHOR, Deus de teus pais.",
        "4": "Ouve, Israel, 35† o SENHOR, nosso Deus, é o único SENHOR.",
        "5": "Amarás, pois, o SENHOR, teu Deus, 36† de todo o teu coração, de toda a tua alma e de toda a tua força.",
        "6": "Estas palavras que, hoje, te ordeno estarão no teu coração;",
        "7": "tu as inculcarás a teus filhos, e delas falarás assentado em tua casa, e andando pelo caminho, e ao deitar-te, e ao levantar-te.",
        "8": "Também as atarás como sinal na tua mão, e te serão por frontal entre os olhos.",
        "9": "E as escreverás nos umbrais de tua casa e nas tuas portas. 37†",
        "10": "Havendo-te, pois, o SENHOR, teu Deus, introduzido na terra que, sob juramento, prometeu a teus pais, Abraão, 38† Isaque 39† e Jacó, 40† te daria, grandes e boas cidades, que tu não edificaste;",
        "11": "e casas cheias de tudo o que é bom, casas que não encheste; e poços abertos, que não abriste; vinhais e olivais, que não plantaste; e, quando comeres e te fartares,",
        "12": "guarda-te, para que não esqueças o SENHOR, que te tirou da terra do Egito, da casa da servidão.",
        "13": "O SENHOR, teu Deus, temerás, 41† a ele servirás, e, pelo seu nome, jurarás.",
        "14": "Não seguirás outros deuses, nenhum dos deuses dos povos que houver à roda de ti,",
        "15": "porque o SENHOR, teu Deus, é Deus zeloso no meio de ti, para que a ira do SENHOR, teu Deus, se não acenda contra ti e te destrua de sobre a face da terra.",
        "16": "Não tentarás o SENHOR, teu Deus, 42† como o tentaste em Massá.",
        "17": "Diligentemente, guardarás os mandamentos do SENHOR, teu Deus, e os seus testemunhos, e os seus estatutos que te ordenou.",
        "18": "Farás o que é reto e bom aos olhos do SENHOR, para que bem te suceda, e entres, e possuas a boa terra a qual o SENHOR, sob juramento, prometeu dar a teus pais,",
        "19": "lançando todos os teus inimigos de diante de ti, como o SENHOR tem dito.",
        "20": "Quando teu filho, no futuro, te perguntar, dizendo: Que significam os testemunhos, e estatutos, e juízos que o SENHOR, nosso Deus, vos ordenou?",
        "21": "Então, dirás a teu filho: Éramos servos de Faraó, no Egito; porém o SENHOR de lá nos tirou com poderosa mão.",
        "22": "Aos nossos olhos fez o SENHOR sinais e maravilhas, grandes e terríveis, contra o Egito e contra Faraó e toda a sua casa;",
        "23": "e dali nos tirou, para nos levar e nos dar a terra que sob juramento prometeu a nossos pais.",
        "24": "O SENHOR nos ordenou cumpríssemos todos estes estatutos e temêssemos o SENHOR, nosso Deus, para o nosso perpétuo bem, para nos guardar em vida, como tem feito até hoje.",
        "25": "Será por nós justiça, quando tivermos cuidado de cumprir todos estes mandamentos perante o SENHOR, nosso Deus, como nos tem ordenado."
    }
}