{
    "livro": "Deuteronômio",
    "capitulo": 8,
    "titulos": {
        "1": "Exortação a ter em memória os benefícios do SENHOR"
    },
    "versiculos": {
        "1": "Cuidareis de cumprir todos os mandamentos que hoje vos ordeno, para que vivais, e vos multipliqueis, e entreis, e possuais a terra que o SENHOR prometeu sob juramento a vossos pais.",
        "2": "Recordar-te-ás de todo o caminho pelo qual o SENHOR, teu Deus, te guiou no deserto estes quarenta anos, para te humilhar, para te provar, para saber o que estava no teu coração, se guardarias ou não os seus mandamentos.",
        "3": "Ele te humilhou, e te deixou ter fome, e te sustentou com o maná, que tu não conhecias, nem teus pais o conheciam, para te dar a entender que não só de pão viverá o homem, 47† mas de tudo o que procede da boca do SENHOR viverá o homem.",
        "4": "Nunca envelheceu a tua veste sobre ti, nem se inchou o teu pé nestes quarenta anos.",
        "5": "Sabe, pois, no teu coração, que, como um homem disciplina a seu filho, assim te disciplina o SENHOR, teu Deus.",
        "6": "Guarda os mandamentos do SENHOR, teu Deus, para andares nos seus caminhos e o temeres;",
        "7": "porque o SENHOR, teu Deus, te faz entrar numa boa terra, terra de ribeiros de águas, de fontes, de mananciais profundos, que saem dos vales e das montanhas;",
        "8": "terra de trigo e cevada, de vides, figueiras e romeiras; terra de oliveiras, de azeite e mel;",
        "9": "terra em que comerás o pão sem escassez, e nada te faltará nela; terra cujas pedras são ferro e de cujos montes cavarás o cobre.",
        "10": "Comerás, e te fartarás, e louvarás o SENHOR, teu Deus, pela boa terra que te deu.",
        "11": "Guarda-te não te esqueças do SENHOR, teu Deus, não cumprindo os seus mandamentos, os seus juízos e os seus estatutos, que hoje te ordeno;",
        "12": "para não suceder que, depois de teres comido e estiveres farto, depois de haveres edificado boas casas e morado nelas;",
        "13": "depois de se multiplicarem os teus gados e os teus rebanhos, e se aumentar a tua prata e o teu ouro, e ser abundante tudo quanto tens,",
        "14": "se eleve o teu coração, e te esqueças do SENHOR, 48† teu Deus, que te tirou da terra do Egito, da casa da servidão,",
        "15": "que te conduziu por aquele grande e terrível deserto de serpentes abrasadoras, de escorpiões e de secura, em que não havia água; e te fez sair água da pederneira;",
        "16": "que no deserto te sustentou com maná, que teus pais não conheciam; para te humilhar, e para te provar, e, afinal, te fazer bem.",
        "17": "Não digas, pois, no teu coração: A minha força e o poder do meu braço me adquiriram estas riquezas.",
        "18": "Antes, te lembrarás do SENHOR, teu Deus, porque é ele o que te dá força para adquirires riquezas; para confirmar a sua aliança, que, sob juramento, prometeu a teus pais, como hoje se vê.",
        "19": "Se te esqueceres do SENHOR, teu Deus, e andares após outros deuses, e os servires, e os adorares, protesto, hoje, contra vós outros que perecereis.",
        "20": "Como as nações que o SENHOR destruiu de diante de vós, assim perecereis; porquanto não quisestes obedecer à voz do SENHOR, vosso Deus."
    }
}