{
    "livro": "Deuteronômio",
    "capitulo": 9,
    "titulos": {
        "1": "Moisés lembra aos israelitas o socorro divino",
        "6": "As infidelidades de Israel",
        "25": "Moisés intercede pelo povo"
    },
    "versiculos": {
        "1": "Ouve, ó Israel, tu passas, hoje, o Jordão para entrares a possuir nações maiores e mais fortes do que tu; cidades grandes e amuralhadas até aos céus;",
        "2": "povo grande e alto, filhos dos anaquins, que tu conheces e de que já ouvistes: Quem poderá resistir aos filhos de Enaque?",
        "3": "Sabe, pois, hoje, que o SENHOR, teu Deus, é que passa adiante de ti; é fogo que consome, e os destruirá, e os subjugará diante de ti; assim, os desapossarás e, depressa, os farás perecer, como te prometeu o SENHOR.",
        "4": "Quando, pois, o SENHOR, teu Deus, os tiver lançado de diante de ti, não digas no teu coração: Por causa da minha justiça é que o SENHOR me trouxe a esta terra para a possuir, porque, pela maldade destas gerações, é que o SENHOR as lança de diante de ti.",
        "5": "Não é por causa da tua justiça, nem pela retitude do teu coração que entras a possuir a sua terra, mas pela maldade destas nações o SENHOR, teu Deus, as lança de diante de ti; e para confirmar a palavra que o SENHOR, teu Deus, jurou a teus pais, Abraão, Isaque e Jacó.",
        "6": "Sabe, pois, que não é por causa da tua justiça que o SENHOR, teu Deus, te dá esta boa terra para possuí-la, pois tu és povo de dura cerviz.",
        "7": "Lembrai-vos e não vos esqueçais de que muito provocastes à ira o SENHOR, vosso Deus, no deserto; desde o dia em que saístes do Egito até que chegastes a este lugar, rebeldes fostes contra o SENHOR;",
        "8": "pois, em Horebe, tanto provocastes à ira o SENHOR, que a ira do SENHOR se acendeu contra vós para vos destruir.",
        "9": "Subindo eu ao monte a receber as tábuas de pedra, as tábuas da aliança que o SENHOR fizera convosco, fiquei no monte quarenta dias e quarenta noites; 49† não comi pão, nem bebi água.",
        "10": "Deu-me o SENHOR as duas tábuas de pedra, escritas com o dedo de Deus; e, nelas, estavam todas as palavras segundo o SENHOR havia falado convosco no monte, do meio do fogo, estando reunido todo o povo.",
        "11": "Ao fim dos quarenta dias e quarenta noites, o SENHOR me deu as duas tábuas de pedra, as tábuas da aliança.",
        "12": "E o SENHOR me disse: Levanta-te, desce depressa daqui, porque o teu povo, que tiraste do Egito, já se corrompeu; cedo se desviou do caminho que lhe ordenei; imagem fundida para si fez.",
        "13": "Falou-me ainda o SENHOR, dizendo: Atentei para este povo, e eis que ele é povo de dura cerviz.",
        "14": "Deixa-me que o destrua e apague o seu nome de debaixo dos céus; e te faça a ti nação mais forte e mais numerosa do que esta.",
        "15": "Então, me virei e desci do monte; e o monte ardia em fogo; as duas tábuas da aliança estavam em ambas as minhas mãos.",
        "16": "Olhei, e eis que havíeis pecado contra o SENHOR, vosso Deus; tínheis feito para vós outros um bezerro fundido; cedo vos desviastes do caminho que o SENHOR vos ordenara.",
        "17": "Então, peguei as duas tábuas, e as arrojei das minhas mãos, e as quebrei ante os vossos olhos.",
        "18": "Prostrado estive perante o SENHOR, como dantes, quarenta dias e quarenta noites; não comi pão e não bebi água, por causa de todo o vosso pecado que havíeis cometido, fazendo mal aos olhos do SENHOR, para o provocar à ira.",
        "19": "Pois temia 50† por causa da ira e do furor com que o SENHOR tanto estava irado contra vós outros para vos destruir; porém ainda esta vez o SENHOR me ouviu.",
        "20": "O SENHOR se irou muito contra Arão para o destruir; mas também orei por Arão ao mesmo tempo.",
        "21": "Porém tomei o vosso pecado, o bezerro que tínheis feito, e o queimei, e o esmaguei, moendo-o bem, até que se desfez em pó; e o seu pó lancei no ribeiro que descia do monte.",
        "22": "Também em Taberá, 51† em Massá 52† e em Quibrote-Hataavá 53† provocastes muito a ira do SENHOR.",
        "23": "Quando também o SENHOR vos enviou 54† de Cades-Barneia, dizendo: Subi e possuí 55† a terra que vos dei, rebeldes fostes 56† ao mandado do SENHOR, vosso Deus, e não o crestes, e não obedecestes à sua voz.",
        "24": "Rebeldes fostes contra o SENHOR, desde o dia em que vos conheci.",
        "25": "Prostrei-me, pois, perante o SENHOR e, quarenta dias e quarenta noites, estive prostrado; porquanto o SENHOR dissera que vos queria destruir.",
        "26": "Orei ao SENHOR, dizendo: Ó SENHOR Deus! Não destruas o teu povo e a tua herança, que resgataste com a tua grandeza, que tiraste do Egito com poderosa mão.",
        "27": "Lembra-te dos teus servos Abraão, Isaque e Jacó; não atentes para a dureza deste povo, nem para a sua maldade, nem para o seu pecado,",
        "28": "para que o povo da terra donde nos tiraste não diga: Não tendo podido o SENHOR introduzi-los na terra de que lhes tinha falado e porque os aborrecia, os tirou para matá-los no deserto.",
        "29": "Todavia, são eles o teu povo e a tua herança, que tiraste com a tua grande força e com o braço estendido."
    }
}