{
    "livro": "Judas",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "3": "Devemos batalhar pela fé cristã",
        "5": "A punição eterna dos ímpios",
        "17": "Exortação à perseverança da fé",
        "24": "Glória a Deus por sua proteção"
    },
    "versiculos": {
        "1": "Judas, servo de Jesus Cristo e irmão de Tiago, aos que foram convocados, amados por Deus, o Pai, e preservados na fé em Jesus Cristo:",
        "2": "Misericórdia, paz e amor vos sejam multiplicados.",
        "3": "Amados, enquanto me preparava com grande expectativa para vos escrever acerca da salvação que compartilhamos, senti que era necessário, antes de tudo, encorajar-vos a batalhar, dedicadamente, pela fé confiada aos santos de uma vez por todas.",
        "4": "Porquanto, certos indivíduos, cuja condenação já estava sentenciada há muito tempo, infiltraram-se em vossa congregação com toda espécie de falsidades. Essas pessoas são ímpias e adulteraram a graça de nosso Deus em libertinagem e negam Jesus Cristo, nosso único Soberano e Senhor.",
        "5": "Quero, portanto, recordar-vos, embora já estejais bem informados sobre tudo isso, que o Senhor libertou um povo do Egito, contudo, mais tarde, destruiu todos os que não creram.",
        "6": "E, quanto aos anjos que não guardaram sua autoridade e santidade originais, mas abandonaram seu próprio domicílio, Ele os tem mantido em trevas, presos com correntes eternas para o julgamento do grande Dia.",
        "7": "De maneira semelhante a estes, Sodoma e Gomorra e as cidades circunvizinhas entregaram-se à imoralidade e a todo tipo de depravação sexual. Estando sob o castigo do fogo eterno, essas cidades nos servem de exemplo.",
        "8": "Ora, estes, da mesma forma, como alucinados inconsequentes, não apenas contaminam o próprio corpo, mas rejeitam toda autoridade instituída e caluniam os seres celestiais.",
        "9": "No entanto, nem mesmo o arcanjo Miguel, quando argumentava com o Diabo, e batalhava a respeito do corpo de Moisés, se atreveu a fazer qualquer acusação injuriosa contra o inimigo, limitando-se a declarar: “O Senhor te repreenda!”",
        "10": "Apesar disso, esses tais, levianamente difamam tudo o que não compreendem; e se corrompem até nas atitudes mais simples que aprendem por instinto, como animais irracionais.",
        "11": "Ai deles! Porquanto trilharam o caminho de Caim, ávidos pelo lucro se jogaram no erro de Balaão, e foram tragados pela morte na rebelião de Corá.",
        "12": "Essas pessoas participam de vossas reuniões e celebrações fraternais, banqueteando-se convosco, sem o menor pudor. Agem como pastores que a si mesmos se apascentam; vagam como nuvens sem água, impelidas pelos ventos. São como árvores sem folhas nem fruto, duas vezes mortas, arrancadas pela raiz.",
        "13": "São como as ondas bravias do mar, espumando suas próprias indecências; estrelas errantes, para as quais estão preparadas as mais densas trevas por toda a eternidade.",
        "14": "Ora, foi quanto a esses que Enoque, o sétimo a partir de Adão, profetizou: “Eis que vem o Senhor com milhares de milhares de seus santos,",
        "15": "a fim de executar juízo sobre todos, e convencer a todos os ímpios de todas as ações malignas que cometeram, e de todas as palavras insolentes que os pecadores incrédulos proferiram contra Ele”.",
        "16": "Tais pessoas vivem murmurando e se queixando, dominados por seus próprios desejos impuros. Sua boca proclama arrogância, e usam de adulação para conquistar seus objetivos.",
        "17": "Vós, entretanto, amados, lembrai-vos das palavras anteriormente proferidas pelos apóstolos de nosso Senhor Jesus Cristo,",
        "18": "os quais vos alertavam: “Nos últimos tempos, haverá zombadores que seguirão as suas próprias e ímpias vontades”.",
        "19": "Estes são os que provocam divisões entre vós, os quais são dominados pelas paixões de suas próprias almas e não têm o Espírito.",
        "20": "Vós, porém, amados, edificai-vos na santíssima fé que tendes, orando no Espírito Santo.",
        "21": "Conservai-vos no amor de Deus, aguardando confiantemente a misericórdia de nosso Senhor Jesus Cristo para a vida eterna.",
        "22": "E demonstrai compaixão para com alguns que não possuem essa certeza,",
        "23": "assim como salvai a outros, arrebatando-os do fogo; e a outros, ainda, ajudai com misericórdia e temor, repugnando até a roupa contaminada pela carne.",
        "24": "Àquele que é poderoso para vos impedir de cair e para vos apresentar sem máculas e com grande júbilo, perante a sua glória,",
        "25": "ao único Deus, nosso Salvador, sejam glória, majestade, poder e autoridade, por intermédio de Jesus Cristo, nosso Senhor, antes de todas as eras, agora e para todo o sempre! Amém."
    }
}