{
    "livro": "Jeremias",
    "capitulo": 4,
    "titulos": {
        "5": "Vem do Norte o mal"
    },
    "versiculos": {
        "1": "Se voltares, ó Israel, diz o Senhor , volta para mim; se removeres as tuas abominações de diante de mim, não mais andarás vagueando;",
        "2": "se jurares pela vida do Senhor , em verdade, em juízo e em justiça, então, nele serão benditas as nações e nele se glorificarão.",
        "3": "Porque assim diz o Senhor aos homens de Judá e Jerusalém: Lavrai para vós outros campo novo e não semeeis entre espinhos.",
        "4": "Circuncidai-vos para o Senhor , circuncidai o vosso coração, ó homens de Judá e moradores de Jerusalém, para que o meu furor não saia como fogo e arda, e não haja quem o apague, por causa da malícia das vossas obras.",
        "5": "Anunciai em Judá, fazei ouvir em Jerusalém e dizei: Tocai a trombeta na terra! Gritai em alta voz, dizendo: Ajuntai-vos, e entremos nas cidades fortificadas!",
        "6": "Arvorai a bandeira rumo a Sião, fugi e não vos detenhais; porque eu faço vir do Norte um mal, uma grande destruição.",
        "7": "Já um leão subiu da sua ramada, um destruidor das nações; ele já partiu, já deixou o seu lugar para fazer da tua terra uma desolação, a fim de que as tuas cidades sejam destruídas, e ninguém as habite.",
        "8": "Cingi-vos, pois, de cilício, lamentai e uivai; porque a ira ardente do Senhor não se desviou de nós.",
        "9": "Sucederá naquele dia, diz o Senhor , que o rei e os príncipes perderão a coragem, os sacerdotes ficarão pasmados, e os profetas, estupefatos.",
        "10": "Então, disse eu: Ah! Senhor Deus! Verdadeiramente, enganaste a este povo e a Jerusalém, dizendo: Tereis paz; e eis que a espada lhe penetra até à alma.",
        "11": "Naquele tempo, se dirá a este povo e a Jerusalém: Vento abrasador dos altos desnudos do ermo assopra diretamente à filha do meu povo, não para padejar nem para alimpar.",
        "12": "Vento mais forte do que este virá ainda de minha parte, e, então, também eu pronunciarei a sentença contra eles.",
        "13": "Eis aí que sobe o destruidor como nuvens; os seus carros, como tempestade; os seus cavalos são mais ligeiros do que as águias. Ai de nós! Estamos arruinados!",
        "14": "Lava o teu coração da malícia, ó Jerusalém, para que sejas salva! Até quando hospedarás contigo os teus maus pensamentos?",
        "15": "Uma voz se faz ouvir desde Dã e anuncia a calamidade desde a região montanhosa de Efraim!",
        "16": "Proclamai isto às nações, fazei-o ouvir contra Jerusalém: De uma terra longínqua vêm sitiadores e levantam a voz contra as cidades de Judá.",
        "17": "Como os guardas de um campo, eles cercam Jerusalém, porque ela se rebelou contra mim, diz o Senhor .",
        "18": "O teu proceder e as tuas obras fizeram vir sobre ti estas coisas; a tua calamidade, que é amarga, atinge até o próprio coração.",
        "19": "Ah! Meu coração! Meu coração! Eu me contorço em dores. Oh! As paredes do meu coração! Meu coração se agita! Não posso calar-me, porque ouves, ó minha alma, o som da trombeta, o alarido de guerra.",
        "20": "Golpe sobre golpe se anuncia, pois a terra toda já está destruída; de súbito, foram destruídas as minhas tendas; num momento, as suas lonas.",
        "21": "Até quando terei de ver a bandeira, terei de ouvir a voz da trombeta?",
        "22": "Deveras, o meu povo está louco, já não me conhece; são filhos néscios e não inteligentes; são sábios para o mal e não sabem fazer o bem.",
        "23": "Olhei para a terra, e ei-la sem forma e vazia; para os céus, e não tinham luz.",
        "24": "Olhei para os montes, e eis que tremiam, e todos os outeiros estremeciam.",
        "25": "Olhei, e eis que não havia homem nenhum, e todas as aves dos céus haviam fugido.",
        "26": "Olhei ainda, e eis que a terra fértil era um deserto, e todas as suas cidades estavam derribadas diante do Senhor , diante do furor da sua ira.",
        "27": "Pois assim diz o Senhor : Toda a terra será assolada; porém não a consumirei de todo.",
        "28": "Por isso, a terra pranteará, e os céus acima se enegrecerão; porque falei, resolvi e não me arrependo, nem me retrato.",
        "29": "Ao clamor dos cavaleiros e dos flecheiros, fogem todas as cidades, entram pelas selvas e sobem pelos penhascos; todas as cidades ficam desamparadas, e já ninguém habita nelas.",
        "30": "Agora, pois, ó assolada, por que fazes assim, e te vestes de escarlata, e te adornas com enfeites de ouro, e alargas os olhos com pinturas, se debalde te fazes bela? Os amantes te desprezam e procuram tirar-te a vida.",
        "31": "Pois ouço uma voz, como de parturiente, uma angústia como da primípara em suas dores; a voz da filha de Sião, ofegante, que estende as mãos, dizendo: Ai de mim agora! Porque a minha alma desfalece por causa dos assassinos."
    }
}