{
    "livro": "Jeremias",
    "capitulo": 20,
    "titulos": {
        "1": "Amaldiçoado Pasur, que meteu o profeta no tronco",
        "7": "O lamento do profeta",
        "14": "Jeremias amaldiçoa o dia de seu nascimento"
    },
    "versiculos": {
        "1": "Pasur, filho do sacerdote Imer, que era presidente na Casa do Senhor , ouviu a Jeremias profetizando estas coisas.",
        "2": "Então, feriu Pasur ao profeta Jeremias e o meteu no tronco que estava na porta superior de Benjamim, na Casa do Senhor . No dia seguinte, Pasur tirou a Jeremias do tronco.",
        "3": "Então, lhe disse Jeremias: O Senhor já não te chama Pasur, e sim Terror-Por-Todos-Os-Lados.",
        "4": "Pois assim diz o Senhor : Eis que te farei ser terror para ti mesmo e para todos os teus amigos; estes cairão à espada de seus inimigos, e teus olhos o verão; todo o Judá entregarei nas mãos do rei da Babilônia; este os levará presos à Babilônia e feri-los-á à espada.",
        "5": "Também entregarei toda a riqueza desta cidade, todo o fruto do seu trabalho e todas as suas coisas preciosas; sim, todos os tesouros dos reis de Judá entregarei nas mãos de seus inimigos, os quais hão de saqueá-los, tomá-los e levá-los à Babilônia.",
        "6": "E tu, Pasur, e todos os moradores da tua casa ireis para o cativeiro; irás à Babilônia, onde morrerás e serás sepultado, tu e todos os teus amigos, aos quais profetizaste falsamente.",
        "7": "Persuadiste-me, ó Senhor , e persuadido fiquei; mais forte foste do que eu e prevaleceste; sirvo de escárnio todo o dia; cada um deles zomba de mim.",
        "8": "Porque, sempre que falo, tenho de gritar e clamar: Violência e destruição! Porque a palavra do Senhor se me tornou um opróbrio e ludíbrio todo o dia.",
        "9": "Quando pensei: não me lembrarei dele e já não falarei no seu nome, então, isso me foi no coração como fogo ardente, encerrado nos meus ossos; já desfaleço de sofrer e não posso mais.",
        "10": "Porque ouvi a murmuração de muitos: Há terror por todos os lados! Denunciai, e o denunciaremos! Todos os meus íntimos amigos que aguardam de mim que eu tropece dizem: Bem pode ser que se deixe persuadir; então, prevaleceremos contra ele e dele nos vingaremos.",
        "11": "Mas o Senhor está comigo como um poderoso guerreiro; por isso, tropeçarão os meus perseguidores e não prevalecerão; serão sobremodo envergonhados; e, porque não se houveram sabiamente, sofrerão afronta perpétua, que jamais se esquecerá.",
        "12": "Tu, pois, ó Senhor dos Exércitos, que provas o justo e esquadrinhas os afetos e o coração, permite veja eu a tua vingança contra eles, pois te confiei a minha causa.",
        "13": "Cantai ao Senhor , louvai ao Senhor ; pois livrou a alma do necessitado das mãos dos malfeitores.",
        "14": "Maldito o dia em que nasci! Não seja bendito o dia em que me deu à luz minha mãe!",
        "15": "Maldito o homem que deu as novas a meu pai, dizendo: Nasceu-te um filho!, alegrando-o com isso grandemente.",
        "16": "Seja esse homem como as cidades que o Senhor , sem ter compaixão, destruiu; ouça ele clamor pela manhã e ao meio-dia, alarido.",
        "17": "Por que não me matou Deus no ventre materno? Por que minha mãe não foi minha sepultura? Ou não permaneceu grávida perpetuamente?",
        "18": "Por que saí do ventre materno tão somente para ver trabalho e tristeza e para que se consumam de vergonha os meus dias?"
    }
}