{
    "livro": "Jeremias",
    "capitulo": 16,
    "titulos": {
        "1": "A vida solitária do profeta, figura do povo"
    },
    "versiculos": {
        "1": "Veio a mim a palavra do Senhor , dizendo:",
        "2": "Não tomarás mulher, não terás filhos nem filhas neste lugar.",
        "3": "Porque assim diz o Senhor acerca dos filhos e das filhas que nascerem neste lugar, acerca das mães que os tiverem e dos pais que os gerarem nesta terra:",
        "4": "Morrerão vitimados de enfermidades e não serão pranteados, nem sepultados; servirão de esterco para a terra. A espada e a fome os consumirão, e o seu cadáver servirá de pasto às aves do céu e aos animais da terra.",
        "5": "Porque assim diz o Senhor : Não entres na casa do luto, não vás a lamentá-los, nem te compadeças deles; porque deste povo retirei a minha paz, diz o Senhor , a benignidade e a misericórdia.",
        "6": "Nesta terra, morrerão grandes e pequenos e não serão sepultados; não os prantearão, nem se farão por eles incisões, nem por eles se raparão as cabeças.",
        "7": "Não se dará pão a quem estiver de luto, para consolá-lo por causa de morte; nem lhe darão a beber do copo de consolação, pelo pai ou pela mãe.",
        "8": "Nem entres na casa do banquete, para te assentares com eles a comer e a beber.",
        "9": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que farei cessar neste lugar, perante vós e em vossos dias, a voz de regozijo e a voz de alegria, o canto do noivo e o da noiva.",
        "10": "Quando anunciares a este povo todas estas palavras e eles te disserem: Por que nos ameaça o Senhor com todo este grande mal? Qual é a nossa iniquidade, qual é o nosso pecado, que cometemos contra o Senhor , nosso Deus?",
        "11": "Então, lhes responderás: Porque vossos pais me deixaram, diz o Senhor , e se foram após outros deuses, e os serviram, e os adoraram, mas a mim me deixaram e a minha lei não guardaram.",
        "12": "Vós fizestes pior do que vossos pais; pois eis que cada um de vós anda segundo a dureza do seu coração maligno, para não me dar ouvidos a mim.",
        "13": "Portanto, lançar-vos-ei fora desta terra, para uma terra que não conhecestes, nem vós nem vossos pais, onde servireis a outros deuses, de dia e de noite, porque não usarei de misericórdia para convosco.",
        "14": "Portanto, eis que vêm dias, diz o Senhor , em que nunca mais se dirá: Tão certo como vive o Senhor , que fez subir os filhos de Israel do Egito;",
        "15": "mas: Tão certo como vive o Senhor , que fez subir os filhos de Israel da terra do Norte e de todas as terras para onde os tinha lançado. Pois eu os farei voltar para a sua terra, que dei a seus pais.",
        "16": "Eis que mandarei muitos pescadores, diz o Senhor , os quais os pescarão; depois, enviarei muitos caçadores, os quais os caçarão de sobre todos os montes, de sobre todos os outeiros e até nas fendas das rochas.",
        "17": "Porque os meus olhos estão sobre todos os seus caminhos; ninguém se esconde diante de mim, nem se encobre a sua iniquidade aos meus olhos.",
        "18": "Primeiramente, pagarei em dobro a sua iniquidade e o seu pecado, porque profanaram a minha terra com os cadáveres dos seus ídolos detestáveis e encheram a minha herança com as suas abominações.",
        "19": "Ó Senhor , força minha, e fortaleza minha, e refúgio meu no dia da angústia, a ti virão as nações desde os fins da terra e dirão: Nossos pais herdaram só mentiras e coisas vãs, em que não há proveito.",
        "20": "Acaso, fará o homem para si deuses que, de fato, não são deuses?",
        "21": "Portanto, eis que lhes farei conhecer, desta vez lhes farei conhecer a minha força e o meu poder; e saberão que o meu nome é Senhor ."
    }
}