{
    "livro": "Jeremias",
    "capitulo": 12,
    "titulos": {
        "1": "A queixa de Jeremias",
        "5": "A resposta de Deus",
        "7": "Deus castiga os devastadores do país",
        "14": "As finalidades do castigo de Deus"
    },
    "versiculos": {
        "1": "Justo és, ó Senhor , quando entro contigo num pleito; contudo, falarei contigo dos teus juízos. Por que prospera o caminho dos perversos, e vivem em paz todos os que procedem perfidamente?",
        "2": "Plantaste-os, e eles deitaram raízes; crescem, dão fruto; têm-te nos lábios, mas longe do coração.",
        "3": "Mas tu, ó Senhor , me conheces, tu me vês e provas o que sente o meu coração para contigo. Arranca-os como as ovelhas para o matadouro e destina-os para o dia da matança.",
        "4": "Até quando estará de luto a terra, e se secará a erva de todo o campo? Por causa da maldade dos que habitam nela, perecem os animais e as aves; porquanto dizem: Ele não verá o nosso fim.",
        "5": "Se te fatigas correndo com homens que vão a pé, como poderás competir com os que vão a cavalo? Se em terra de paz não te sentes seguro, que farás na floresta do Jordão?",
        "6": "Porque até os teus irmãos e a casa de teu pai, eles próprios procedem perfidamente contigo; eles mesmos te perseguem com fortes gritos. Não te fies deles ainda que te digam coisas boas.",
        "7": "Desamparei a minha casa, abandonei a minha herança; a que mais eu amava entreguei na mão de seus inimigos.",
        "8": "A minha herança tornou-se-me como leão numa floresta; levantou a voz contra mim; por isso, eu a aborreci.",
        "9": "Acaso, é para mim a minha herança ave de rapina de várias cores contra a qual se ajuntam outras aves de rapina? Ide, pois, ajuntai todos os animais do campo, trazei-os para a devorarem.",
        "10": "Muitos pastores destruíram a minha vinha e pisaram o meu quinhão; a porção que era o meu prazer, tornaram-na em deserto.",
        "11": "Em assolação a tornaram, e a mim clama no seu abandono; toda a terra está devastada, porque ninguém há que tome isso a peito.",
        "12": "Sobre todos os altos desnudos do deserto vieram destruidores; porque a espada do Senhor devora de um a outro extremo da terra; não há paz para ninguém.",
        "13": "Semearam trigo e segaram espinhos; cansaram-se, mas sem proveito algum. Envergonhados sereis dos vossos frutos, por causa do brasume da ira do Senhor .",
        "14": "Assim diz o Senhor acerca de todos os meus maus vizinhos, que se apoderam da minha herança, que deixei ao meu povo de Israel: Eis que os arrancarei da sua terra e a casa de Judá arrancarei do meio deles.",
        "15": "E será que, depois de os haver arrancado, tornarei a compadecer-me deles e os farei voltar, cada um à sua herança, cada um à sua terra.",
        "16": "Se diligentemente aprenderem os caminhos do meu povo, jurando pelo meu nome: Tão certo como vive o Senhor , como ensinaram o meu povo a jurar por Baal, então, serão edificados no meio do meu povo.",
        "17": "Mas, se não quiserem ouvir, arrancarei tal nação, arrancá-la-ei e a farei perecer, diz o Senhor ."
    }
}