{
    "livro": "Jeremias",
    "capitulo": 8,
    "titulos": {
        "4": "O castigo é inevitável",
        "18": "A dor do profeta por causa da ruína do povo"
    },
    "versiculos": {
        "1": "Naquele tempo, diz o Senhor , lançarão para fora das suas sepulturas os ossos dos reis e dos príncipes de Judá, os ossos dos sacerdotes e dos profetas e os ossos dos habitantes de Jerusalém;",
        "2": "espalhá-los-ão ao sol, e à lua, e a todo o exército do céu, a quem tinham amado, e a quem serviram, e após quem tinham ido, e a quem procuraram, e diante de quem se tinham prostrado; não serão recolhidos, nem sepultados; serão como esterco sobre a terra.",
        "3": "Escolherão antes a morte do que a vida todos os que restarem desta raça malvada que ficar nos lugares para onde os dispersei, diz o Senhor dos Exércitos.",
        "4": "Dize-lhes mais: Assim diz o Senhor : Quando caem os homens, não se tornam a levantar? Quando alguém se desvia do caminho, não torna a voltar?",
        "5": "Por que, pois, este povo de Jerusalém se desvia, apostatando continuamente? Persiste no engano e não quer voltar.",
        "6": "Eu escutei e ouvi; não falam o que é reto, ninguém há que se arrependa da sua maldade, dizendo: Que fiz eu? Cada um corre a sua carreira como um cavalo que arremete com ímpeto na batalha.",
        "7": "Até a cegonha no céu conhece as suas estações; a rola, a andorinha e o grou observam o tempo da sua arribação; mas o meu povo não conhece o juízo do Senhor .",
        "8": "Como, pois, dizeis: Somos sábios, e a lei do Senhor está conosco? Pois, com efeito, a falsa pena dos escribas a converteu em mentira.",
        "9": "Os sábios serão envergonhados, aterrorizados e presos; eis que rejeitaram a palavra do Senhor ; que sabedoria é essa que eles têm?",
        "10": "Portanto, darei suas mulheres a outros, e os seus campos, a novos possuidores; porque, desde o menor deles até ao maior, cada um se dá à ganância, e tanto o profeta como o sacerdote usam de falsidade.",
        "11": "Curam superficialmente a ferida do meu povo, dizendo: Paz, paz; quando não há paz.",
        "12": "Serão envergonhados, porque cometem abominação sem sentir por isso vergonha; nem sabem que coisa é envergonhar-se. Portanto, cairão com os que caem; quando eu os castigar, tropeçarão, diz o Senhor .",
        "13": "Eu os consumirei de todo, diz o Senhor ; não haverá uvas na vide, nem figos na figueira, e a folha já está murcha; e já lhes designei os que passarão sobre eles.",
        "14": "Por que estamos ainda assentados aqui? Reuni-vos, e entremos nas cidades fortificadas e ali pereçamos; pois o Senhor já nos decretou o perecimento e nos deu a beber água venenosa, porquanto pecamos contra o Senhor .",
        "15": "Espera-se a paz, e nada há de bom; o tempo da cura, e eis o terror.",
        "16": "Desde Dã se ouve o resfolegar dos seus cavalos; toda a terra treme à voz dos rinchos dos seus garanhões; e vêm e devoram a terra e a sua abundância, a cidade e os que habitam nela.",
        "17": "Porque eis que envio para entre vós serpentes, áspides contra as quais não há encantamento, e vos morderão, diz o Senhor .",
        "18": "Oh! Se eu pudesse consolar-me na minha tristeza! O meu coração desfalece dentro de mim.",
        "19": "Eis a voz do clamor da filha do meu povo de terra mui remota: Não está o Senhor em Sião? Não está nela o seu Rei? Por que me provocaram à ira com as suas imagens de escultura, com os ídolos dos estrangeiros?",
        "20": "Passou a sega, findou o verão, e nós não estamos salvos.",
        "21": "Estou quebrantado pela ferida da filha do meu povo; estou de luto; o espanto se apoderou de mim.",
        "22": "Acaso, não há bálsamo em Gileade? Ou não há lá médico? Por que, pois, não se realizou a cura da filha do meu povo?"
    }
}