{
    "livro": "Jeremias",
    "capitulo": 23,
    "titulos": {
        "1": "Profecia contra os maus pastores",
        "5": "Profecia sobre o Renovo de Davi",
        "9": "Contra os falsos profetas"
    },
    "versiculos": {
        "1": "Ai dos pastores que destroem e dispersam as ovelhas do meu pasto! — diz o Senhor .",
        "2": "Portanto, assim diz o Senhor , o Deus de Israel, contra os pastores que apascentam o meu povo: Vós dispersastes as minhas ovelhas, e as afugentastes, e delas não cuidastes; mas eu cuidarei em vos castigar a maldade das vossas ações, diz o Senhor .",
        "3": "Eu mesmo recolherei o restante das minhas ovelhas, de todas as terras para onde as tiver afugentado, e as farei voltar aos seus apriscos; serão fecundas e se multiplicarão.",
        "4": "Levantarei sobre elas pastores que as apascentem, e elas jamais temerão, nem se espantarão; nem uma delas faltará, diz o Senhor .",
        "5": "Eis que vêm dias, diz o Senhor , em que levantarei a Davi um Renovo justo; e, rei que é, reinará, e agirá sabiamente, e executará o juízo e a justiça na terra.",
        "6": "Nos seus dias, Judá será salvo, e Israel habitará seguro; será este o seu nome, com que será chamado: Senhor , Justiça Nossa.",
        "7": "Portanto, eis que vêm dias, diz o Senhor , em que nunca mais dirão: Tão certo como vive o Senhor , que fez subir os filhos de Israel da terra do Egito;",
        "8": "mas: Tão certo como vive o Senhor , que fez subir, que trouxe a descendência da casa de Israel da terra do Norte e de todas as terras para onde os tinha arrojado; e habitarão na sua terra.",
        "9": "Acerca dos profetas. O meu coração está quebrantado dentro de mim; todos os meus ossos estremecem; sou como homem embriagado e como homem vencido pelo vinho, por causa do Senhor e por causa das suas santas palavras.",
        "10": "Porque a terra está cheia de adúlteros e chora por causa da maldição divina; os pastos do deserto se secam; pois a carreira dos adúlteros é má, e a sua força não é reta.",
        "11": "Pois estão contaminados, tanto o profeta como o sacerdote; até na minha casa achei a sua maldade, diz o Senhor .",
        "12": "Portanto, o caminho deles será como lugares escorregadios na escuridão; serão empurrados e cairão nele; porque trarei sobre eles calamidade, o ano mesmo em que os castigarei, diz o Senhor .",
        "13": "Nos profetas de Samaria bem vi eu loucura; profetizavam da parte de Baal e faziam errar o meu povo de Israel.",
        "14": "Mas nos profetas de Jerusalém vejo coisa horrenda; cometem adultérios, andam com falsidade e fortalecem as mãos dos malfeitores, para que não se convertam cada um da sua maldade; todos eles se tornaram para mim como Sodoma, e os moradores de Jerusalém, como Gomorra.",
        "15": "Portanto, assim diz o Senhor dos Exércitos acerca dos profetas: Eis que os alimentarei com absinto e lhes darei a beber água venenosa; porque dos profetas de Jerusalém se derramou a impiedade sobre toda a terra.",
        "16": "Assim diz o Senhor dos Exércitos: Não deis ouvidos às palavras dos profetas que entre vós profetizam e vos enchem de vãs esperanças; falam as visões do seu coração, não o que vem da boca do Senhor .",
        "17": "Dizem continuamente aos que me desprezam: O Senhor disse: Paz tereis; e a qualquer que anda segundo a dureza do seu coração dizem: Não virá mal sobre vós.",
        "18": "Porque quem esteve no conselho do Senhor , e viu, e ouviu a sua palavra? Quem esteve atento à sua palavra e a ela atendeu?",
        "19": "Eis a tempestade do Senhor ! O furor saiu, e um redemoinho tempestuou sobre a cabeça dos perversos.",
        "20": "Não se desviará a ira do Senhor , até que ele execute e cumpra os desígnios do seu coração; nos últimos dias, entendereis isso claramente.",
        "21": "Não mandei esses profetas; todavia, eles foram correndo; não lhes falei a eles; contudo, profetizaram.",
        "22": "Mas, se tivessem estado no meu conselho, então, teriam feito ouvir as minhas palavras ao meu povo e o teriam feito voltar do seu mau caminho e da maldade das suas ações.",
        "23": "Acaso, sou Deus apenas de perto, diz o Senhor , e não também de longe?",
        "24": "Ocultar-se-ia alguém em esconderijos, de modo que eu não o veja? — diz o Senhor ; porventura, não encho eu os céus e a terra? — diz o Senhor .",
        "25": "Tenho ouvido o que dizem aqueles profetas, proclamando mentiras em meu nome, dizendo: Sonhei, sonhei.",
        "26": "Até quando sucederá isso no coração dos profetas que proclamam mentiras, que proclamam só o engano do próprio coração?",
        "27": "Os quais cuidam em fazer que o meu povo se esqueça do meu nome pelos seus sonhos que cada um conta ao seu companheiro, assim como seus pais se esqueceram do meu nome, por causa de Baal.",
        "28": "O profeta que tem sonho conte-o como apenas sonho; mas aquele em quem está a minha palavra fale a minha palavra com verdade. Que tem a palha com o trigo? — diz o Senhor .",
        "29": "Não é a minha palavra fogo, diz o Senhor , e martelo que esmiúça a penha?",
        "30": "Portanto, eis que eu sou contra esses profetas, diz o Senhor , que furtam as minhas palavras, cada um ao seu companheiro.",
        "31": "Eis que eu sou contra esses profetas, diz o Senhor , que pregam a sua própria palavra e afirmam: Ele disse.",
        "32": "Eis que eu sou contra os que profetizam sonhos mentirosos, diz o Senhor , e os contam, e com as suas mentiras e leviandades fazem errar o meu povo; pois eu não os enviei, nem lhes dei ordem; e também proveito nenhum trouxeram a este povo, diz o Senhor .",
        "33": "Quando, pois, este povo te perguntar, ou qualquer profeta, ou sacerdote, dizendo: Qual é a sentença pesada do Senhor ? Então, lhe dirás: Vós sois o peso, e eu vos arrojarei, diz o Senhor .",
        "34": "Quanto ao profeta, e ao sacerdote, e ao povo que disser: Sentença pesada do Senhor , a esse homem eu castigarei e a sua casa.",
        "35": "Antes, direis, cada um ao seu companheiro e cada um ao seu irmão: Que respondeu o Senhor ? Que falou o Senhor ?",
        "36": "Mas nunca mais fareis menção da sentença pesada do Senhor ; porque a cada um lhe servirá de sentença pesada a sua própria palavra; pois torceis as palavras do Deus vivo, do Senhor dos Exércitos, o nosso Deus.",
        "37": "Assim dirás ao profeta: Que te respondeu o Senhor ? Que falou o Senhor ?",
        "38": "Mas, porque dizeis: Sentença pesada do Senhor , assim o diz o Senhor : Porque dizeis esta palavra: Sentença pesada do Senhor ,",
        "39": "por isso, levantar-vos-ei e vos arrojarei da minha presença, a vós outros e à cidade que vos dei e a vossos pais.",
        "40": "Porei sobre vós perpétuo opróbrio e eterna vergonha, que jamais será esquecida."
    }
}