{
    "livro": "Jeremias",
    "capitulo": 10,
    "titulos": {
        "1": "Contraste entre o",
        "17": "Lamento sobre a desolação de Judá"
    },
    "versiculos": {
        "1": "Ouvi a palavra que o Senhor vos fala a vós outros, ó casa de Israel.",
        "2": "Assim diz o Senhor : Não aprendais o caminho dos gentios, nem vos espanteis com os sinais dos céus, porque com eles os gentios se atemorizam.",
        "3": "Porque os costumes dos povos são vaidade; pois cortam do bosque um madeiro, obra das mãos do artífice, com machado;",
        "4": "com prata e ouro o enfeitam, com pregos e martelos o fixam, para que não oscile.",
        "5": "Os ídolos são como um espantalho em pepinal e não podem falar; necessitam de quem os leve, porquanto não podem andar. Não tenhais receio deles, pois não podem fazer mal, e não está neles o fazer o bem.",
        "6": "Ninguém há semelhante a ti, ó Senhor ; tu és grande, e grande é o poder do teu nome.",
        "7": "Quem te não temeria a ti, ó Rei das nações? Pois isto é a ti devido; porquanto, entre todos os sábios das nações e em todo o seu reino, ninguém há semelhante a ti.",
        "8": "Mas eles todos se tornaram estúpidos e loucos; seu ensino é vão e morto como um pedaço de madeira.",
        "9": "Traz-se prata batida de Társis e ouro de Ufaz; os ídolos são obra de artífice e de mãos de ourives; azuis e púrpuras são as suas vestes; todos eles são obra de homens hábeis.",
        "10": "Mas o Senhor é verdadeiramente Deus; ele é o Deus vivo e o Rei eterno; do seu furor treme a terra, e as nações não podem suportar a sua indignação.",
        "11": "Assim lhes direis: Os deuses que não fizeram os céus e a terra desaparecerão da terra e de debaixo destes céus.",
        "12": "O Senhor fez a terra pelo seu poder; estabeleceu o mundo por sua sabedoria e com a sua inteligência estendeu os céus.",
        "13": "Fazendo ele ribombar o trovão, logo há tumulto de águas no céu, e sobem os vapores das extremidades da terra; ele cria os relâmpagos para a chuva e dos seus depósitos faz sair o vento.",
        "14": "Todo homem se tornou estúpido e não tem saber; todo ourives é envergonhado pela imagem que ele mesmo esculpiu; pois as suas imagens são mentira, e nelas não há fôlego.",
        "15": "Vaidade são, obra ridícula; no tempo do seu castigo, virão a perecer.",
        "16": "Não é semelhante a estas Aquele que é a Porção de Jacó; porque ele é o Criador de todas as coisas, e Israel é a tribo da sua herança; Senhor dos Exércitos é o seu nome.",
        "17": "Tira do chão a tua trouxa, ó filha de Sião, que moras em lugar sitiado.",
        "18": "Porque assim diz o Senhor : Eis que desta vez arrojarei para fora os moradores da terra e os angustiarei, para que venham a senti-lo.",
        "19": "Ai de mim, por causa da minha ruína! É mui grave a minha ferida; então, eu disse: com efeito, é isto o meu sofrimento, e tenho de suportá-lo.",
        "20": "A minha tenda foi destruída, todas as cordas se romperam; os meus filhos se foram e já não existem; ninguém há que levante a minha tenda e lhe erga as lonas.",
        "21": "Porque os pastores se tornaram estúpidos e não buscaram ao Senhor ; por isso, não prosperaram, e todos os seus rebanhos se acham dispersos.",
        "22": "Eis aí um rumor! Eis que vem grande tumulto da terra do Norte, para fazer das cidades de Judá uma assolação, morada de chacais.",
        "23": "Eu sei, ó Senhor , que não cabe ao homem determinar o seu caminho, nem ao que caminha o dirigir os seus passos.",
        "24": "Castiga-me, ó Senhor , mas em justa medida, não na tua ira, para que não me reduzas a nada.",
        "25": "Derrama a tua indignação sobre as nações que não te conhecem e sobre os povos que não invocam o teu nome; porque devoraram a Jacó, devoraram-no, consumiram-no e assolaram a sua morada."
    }
}