{
    "livro": "Jeremias",
    "capitulo": 44,
    "titulos": {
        "1": "Repreendida a infidelidade dos judeus no Egito",
        "15": "Jeremias é contraditado",
        "20": "Jeremias prediz castigo"
    },
    "versiculos": {
        "1": "Palavra que veio a Jeremias, acerca de todos os judeus moradores da terra do Egito, em Migdol, em Tafnes, em Mênfis e na terra de Patros, dizendo:",
        "2": "Assim diz o Senhor dos Exércitos, Deus de Israel: Vistes todo o mal que fiz cair sobre Jerusalém e sobre todas as cidades de Judá; e eis que hoje são elas uma desolação, e ninguém habita nelas,",
        "3": "por causa da maldade que fizeram, para me irarem, indo queimar incenso e servir a outros deuses que eles nunca conheceram, eles, vós e vossos pais.",
        "4": "Todavia, começando eu de madrugada, lhes enviei os meus servos, os profetas, para lhes dizer: Não façais esta coisa abominável que aborreço.",
        "5": "Mas eles não obedeceram, nem inclinaram os ouvidos para se converterem da sua maldade, para não queimarem incenso a outros deuses.",
        "6": "Derramou-se, pois, a minha indignação e a minha ira, acenderam-se nas cidades de Judá e nas ruas de Jerusalém, que se tornaram em deserto e em assolação, como hoje se vê.",
        "7": "Agora, pois, assim diz o Senhor , Deus dos Exércitos, o Deus de Israel: Por que fazeis vós tão grande mal contra vós mesmos, eliminando homens e mulheres, crianças e aqueles que mamam do meio de Judá, a fim de que não vos fique resto algum?",
        "8": "Por que me irritais com as obras de vossas mãos, queimando incenso a outros deuses na terra do Egito, aonde viestes para morar, para que a vós mesmos vos elimineis e para que vos torneis objeto de desprezo e de opróbrio entre todas as nações da terra?",
        "9": "Esquecestes já as maldades de vossos pais, as maldades dos reis de Judá, as maldades das suas mulheres, as vossas maldades e as maldades das vossas mulheres, maldades cometidas na terra de Judá e nas ruas de Jerusalém?",
        "10": "Não se humilharam até ao dia de hoje, não temeram, não andaram na minha lei nem nos meus estatutos, que pus diante de vós e diante de vossos pais.",
        "11": "Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que voltarei o rosto contra vós outros para mal e para eliminar a todo o Judá.",
        "12": "Tomarei o resto de Judá que se obstinou em entrar na terra do Egito para morar, onde será ele de todo consumido; cairá à espada e à fome; desde o menor até ao maior perecerão; morrerão à espada e à fome; e serão objeto de maldição, espanto, desprezo e opróbrio.",
        "13": "Porque castigarei os que habitam na terra do Egito, como o fiz a Jerusalém, com a espada, a fome e a peste,",
        "14": "de maneira que, dos restantes de Judá que vieram à terra do Egito para morar, não haverá quem escape e sobreviva para tornar à terra de Judá, à qual desejam voltar para morar; mas não tornarão senão alguns fugitivos.",
        "15": "Então, responderam a Jeremias todos os homens que sabiam que suas mulheres queimavam incenso a outros deuses e todas as mulheres que se achavam ali em pé, grande multidão, como também todo o povo que habitava na terra do Egito, em Patros, dizendo:",
        "16": "Quanto à palavra que nos anunciaste em nome do Senhor , não te obedeceremos a ti;",
        "17": "antes, certamente, toda a palavra que saiu da nossa boca, isto é, queimaremos incenso à Rainha dos Céus e lhe ofereceremos libações, como nós, nossos pais, nossos reis e nossos príncipes temos feito, nas cidades de Judá e nas ruas de Jerusalém; tínhamos fartura de pão, prosperávamos e não víamos mal algum.",
        "18": "Mas, desde que cessamos de queimar incenso à Rainha dos Céus e de lhe oferecer libações, tivemos falta de tudo e fomos consumidos pela espada e pela fome.",
        "19": "Quando queimávamos incenso à Rainha dos Céus e lhe oferecíamos libações, acaso, lhe fizemos bolos que a retratavam e lhe oferecemos libações, sem nossos maridos?",
        "20": "Então, disse Jeremias a todo o povo, aos homens e às mulheres, a todo o povo que lhe tinha dado esta resposta, dizendo:",
        "21": "Quanto ao incenso que queimastes nas cidades de Judá e nas ruas de Jerusalém, vós e vossos pais, os vossos reis e os vossos príncipes e o povo da terra, acaso, não se lembrou disso o Senhor , nem lhe andou isso pela mente?",
        "22": "O Senhor já não podia por mais tempo sofrer a maldade das vossas obras, as abominações que cometestes; pelo que a vossa terra se tornou deserta, um objeto de espanto e de desprezo e desabitada, como hoje se vê.",
        "23": "Pois queimastes incenso e pecastes contra o Senhor , não obedecestes à voz do Senhor e na sua lei e nos seus testemunhos não andastes; por isso, vos sobreveio este mal, como hoje se vê.",
        "24": "Disse mais Jeremias a todo o povo e a todas as mulheres: Ouvi a palavra do Senhor , vós, todo o Judá, que estais na terra do Egito:",
        "25": "Assim fala o Senhor dos Exércitos, o Deus de Israel, dizendo: Vós e vossas mulheres não somente fizestes por vossa boca, senão também que cumpristes por vossas mãos os vossos votos, a saber: Certamente cumpriremos os nossos votos, que fizemos, de queimar incenso à Rainha dos Céus e de lhe oferecer libações. Confirmai, pois, perfeitamente, os vossos votos, sim, cumpri-os.",
        "26": "Portanto, ouvi a palavra do Senhor , vós, todo o Judá, que habitais na terra do Egito: Eis que eu juro pelo meu grande nome, diz o Senhor , que nunca mais será pronunciado o meu nome por boca de qualquer homem de Judá em toda a terra do Egito, dizendo: Tão certo como vive o Senhor Deus.",
        "27": "Eis que velarei sobre eles para mal e não para bem; todos os homens de Judá que estão na terra do Egito serão consumidos à espada e à fome, até que se acabem de todo.",
        "28": "Os que escaparem da espada tornarão da terra do Egito à terra de Judá, poucos em número; e todos os restantes de Judá que vieram à terra do Egito para morar saberão se subsistirá a minha palavra ou a sua.",
        "29": "Isto vos será sinal de que eu vos castigarei neste lugar, diz o Senhor , para que saibais que certamente subsistirão as minhas palavras contra vós outros para mal.",
        "30": "Eis o sinal, diz o Senhor : Eu entregarei o Faraó-Hofra, rei do Egito, nas mãos de seus inimigos, nas mãos dos que procuram a sua morte, como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonosor, rei da Babilônia, que era seu inimigo e procurava tirar-lhe a vida."
    }
}