{
    "livro": "Jeremias",
    "capitulo": 35,
    "titulos": {
        "1": "A fidelidade dos recabitas"
    },
    "versiculos": {
        "1": "Palavra que do Senhor veio a Jeremias, nos dias de Jeoaquim, filho de Josias, rei de Judá, dizendo:",
        "2": "Vai à casa dos recabitas, fala com eles, leva-os à Casa do Senhor , a uma das câmaras, e dá-lhes vinho a beber.",
        "3": "Então, tomei a Jazanias, filho de Jeremias, filho de Habazinias, aos irmãos, e a todos os filhos dele, e a toda a casa dos recabitas;",
        "4": "e os levei à Casa do Senhor , à câmara dos filhos de Hanã, filho de Jigdalias, homem de Deus, que está junto à câmara dos príncipes e sobre a de Maaseias, filho de Salum, guarda do vestíbulo;",
        "5": "e pus diante dos filhos da casa dos recabitas taças cheias de vinho e copos e lhes disse: Bebei vinho.",
        "6": "Mas eles disseram: Não beberemos vinho, porque Jonadabe, filho de Recabe, nosso pai, nos ordenou: Nunca jamais bebereis vinho, nem vós nem vossos filhos;",
        "7": "não edificareis casa, não fareis sementeiras, não plantareis, nem possuireis vinha alguma; mas habitareis em tendas todos os vossos dias, para que vivais muitos dias sobre a terra em que viveis peregrinando.",
        "8": "Obedecemos, pois, à voz de Jonadabe, filho de Recabe, nosso pai, em tudo quanto nos ordenou; de maneira que não bebemos vinho em todos os nossos dias, nem nós, nem nossas mulheres, nem nossos filhos, nem nossas filhas;",
        "9": "nem edificamos casas para nossa habitação; não temos vinha, nem campo, nem semente.",
        "10": "Mas habitamos em tendas, e, assim, obedecemos, e tudo fizemos segundo nos ordenou Jonadabe, nosso pai.",
        "11": "Quando, porém, Nabucodonosor, rei da Babilônia, subia a esta terra, dissemos: Vinde, e refugiemo-nos em Jerusalém, por causa do exército dos caldeus e dos siros; e assim ficamos em Jerusalém.",
        "12": "Então, veio a palavra do Senhor a Jeremias, dizendo:",
        "13": "Assim diz o Senhor dos Exércitos, o Deus de Israel: Vai e dize aos homens de Judá e aos moradores de Jerusalém: Acaso, nunca aceitareis a minha advertência para obedecerdes às minhas palavras? — diz o Senhor .",
        "14": "As palavras de Jonadabe, filho de Recabe, que ordenou a seus filhos não bebessem vinho, foram guardadas; pois, até ao dia de hoje, não beberam; antes, obedecem às ordens de seu pai; a mim, porém, que, começando de madrugada, vos tenho falado, não me obedecestes.",
        "15": "Começando de madrugada, vos tenho enviado todos os meus servos, dizendo: Convertei-vos agora, cada um do seu mau caminho, fazei boas as vossas ações e não sigais a outros deuses para servi-los; assim ficareis na terra que vos dei a vós outros e a vossos pais; mas não me inclinastes os ouvidos, nem me obedecestes a mim.",
        "16": "Visto que os filhos de Jonadabe, filho de Recabe, guardaram o mandamento de seu pai, que ele lhes ordenara, mas este povo não me obedeceu,",
        "17": "por isso, assim diz o Senhor , o Deus dos Exércitos, o Deus de Israel: Eis que trarei sobre Judá e sobre todos os moradores de Jerusalém todo o mal que falei contra eles; pois lhes tenho falado, e não me obedeceram, clamei a eles, e não responderam.",
        "18": "À casa dos recabitas disse Jeremias: Assim diz o Senhor dos Exércitos, o Deus de Israel: Pois que obedecestes ao mandamento de Jonadabe, vosso pai, e guardastes todos os seus preceitos, e tudo fizestes segundo vos ordenou,",
        "19": "por isso, assim diz o Senhor dos Exércitos, o Deus de Israel: Nunca faltará homem a Jonadabe, filho de Recabe, que esteja na minha presença."
    }
}