{
    "livro": "Jeremias",
    "capitulo": 39,
    "titulos": {
        "1": "Nabucodonosor toma Jerusalém",
        "11": "Nabucodonosor cuida de Jeremias"
    },
    "versiculos": {
        "1": "Foi tomada Jerusalém. Era o ano nono de Zedequias, rei de Judá, no mês décimo, quando veio Nabucodonosor, rei da Babilônia, e todo o seu exército, contra Jerusalém, e a cercaram;",
        "2": "era o undécimo ano de Zedequias, no quarto mês, aos nove do mês, quando se fez uma brecha na cidade.",
        "3": "Então, entraram todos os príncipes do rei da Babilônia e se assentaram na Porta do Meio: Nergal-Sarezer, Sangar-Nebo, Sarsequim, Rabe-Saris, Nergal-Sarezer, Rabe-Mague e todos os outros príncipes do rei da Babilônia.",
        "4": "Tendo-os visto Zedequias, rei de Judá, e todos os homens de guerra, fugiram e, de noite, saíram da cidade, pelo caminho do jardim do rei, pela porta que está entre os dois muros; Zedequias saiu pelo caminho da campina.",
        "5": "Mas o exército dos caldeus os perseguiu e alcançou a Zedequias nas campinas de Jericó; eles o prenderam e o fizeram subir a Ribla, na terra de Hamate, a Nabucodonosor, rei da Babilônia, que lhe pronunciou a sentença.",
        "6": "O rei da Babilônia mandou matar, em Ribla, os filhos de Zedequias à vista deste; também matou a todos os príncipes de Judá.",
        "7": "Vazou os olhos a Zedequias e o atou com duas cadeias de bronze, para o levar à Babilônia.",
        "8": "Os caldeus queimaram a casa do rei e as casas do povo e derribaram os muros de Jerusalém.",
        "9": "O mais do povo que havia ficado na cidade, os desertores que se entregaram a ele e o sobrevivente do povo, Nebuzaradã, o chefe da guarda, levou-os cativos para a Babilônia.",
        "10": "Porém dos mais pobres da terra, que nada tinham, deixou Nebuzaradã, o chefe da guarda, na terra de Judá; e lhes deu vinhas e campos naquele dia.",
        "11": "Mas Nabucodonosor, rei da Babilônia, havia ordenado acerca de Jeremias, a Nebuzaradã, o chefe da guarda, dizendo:",
        "12": "Toma-o, cuida dele e não lhe faças nenhum mal; mas faze-lhe como ele te disser.",
        "13": "Deste modo, Nebuzaradã, o chefe da guarda, ordenou a Nebusazbã, Rabe-Saris, Nergal-Sarezer, Rabe-Mague, e todos os príncipes do rei da Babilônia",
        "14": "mandaram retirar Jeremias do átrio da guarda e o entregaram a Gedalias, filho de Aicão, filho de Safã, para que o levasse para o seu palácio; assim, habitou entre o povo.",
        "15": "Ora, tinha vindo a Jeremias a palavra do Senhor , estando ele ainda detido no átrio da guarda, dizendo:",
        "16": "Vai e fala a Ebede-Meleque, o etíope, dizendo: Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que eu trarei as minhas palavras sobre esta cidade para mal e não para bem; e se cumprirão diante de ti naquele dia.",
        "17": "A ti, porém, eu livrarei naquele dia, diz o Senhor , e não serás entregue nas mãos dos homens a quem temes.",
        "18": "Pois certamente te salvarei, e não cairás à espada, porque a tua vida te será como despojo, porquanto confiaste em mim."
    }
}