{
    "livro": "Jeremias",
    "capitulo": 29,
    "titulos": {
        "1": "A carta de Jeremias aos cativos da Babilônia"
    },
    "versiculos": {
        "1": "São estas as palavras da carta que Jeremias, o profeta, enviou de Jerusalém ao resto dos anciãos do cativeiro, como também aos sacerdotes, aos profetas e a todo o povo que Nabucodonosor havia deportado de Jerusalém para a Babilônia,",
        "2": "depois que saíram de Jerusalém o rei Jeconias, a rainha-mãe, os oficiais, os príncipes de Judá e Jerusalém e os carpinteiros e ferreiros.",
        "3": "A carta foi mandada por intermédio de Elasa, filho de Safã, e de Gemarias, filho de Hilquias, os quais Zedequias, rei de Judá, tinha enviado à Babilônia, a Nabucodonosor, rei da Babilônia, e dizia:",
        "4": "Assim diz o Senhor dos Exércitos, o Deus de Israel, a todos os exilados que eu deportei de Jerusalém para a Babilônia:",
        "5": "Edificai casas e habitai nelas; plantai pomares e comei o seu fruto.",
        "6": "Tomai esposas e gerai filhos e filhas, tomai esposas para vossos filhos e dai vossas filhas a maridos, para que tenham filhos e filhas; multiplicai-vos aí e não vos diminuais.",
        "7": "Procurai a paz da cidade para onde vos desterrei e orai por ela ao Senhor ; porque na sua paz vós tereis paz.",
        "8": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Não vos enganem os vossos profetas que estão no meio de vós, nem os vossos adivinhos, nem deis ouvidos aos vossos sonhadores, que sempre sonham segundo o vosso desejo;",
        "9": "porque falsamente vos profetizam eles em meu nome; eu não os enviei, diz o Senhor .",
        "10": "Assim diz o Senhor : Logo que se cumprirem para a Babilônia setenta anos, atentarei para vós outros e cumprirei para convosco a minha boa palavra, tornando a trazer-vos para este lugar.",
        "11": "Eu é que sei que pensamentos tenho a vosso respeito, diz o Senhor ; pensamentos de paz e não de mal, para vos dar o fim que desejais.",
        "12": "Então, me invocareis, passareis a orar a mim, e eu vos ouvirei.",
        "13": "Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.",
        "14": "Serei achado de vós, diz o Senhor , e farei mudar a vossa sorte; congregar-vos-ei de todas as nações e de todos os lugares para onde vos lancei, diz o Senhor , e tornarei a trazer-vos ao lugar donde vos mandei para o exílio.",
        "15": "Vós dizeis: O Senhor nos suscitou profetas na Babilônia.",
        "16": "Mas assim diz o Senhor a respeito do rei que se assenta no trono de Davi e de todo o povo que habita nesta cidade, vossos irmãos, que não saíram convosco para o exílio;",
        "17": "assim diz o Senhor dos Exércitos: Eis que enviarei contra eles a espada, a fome e a peste e fá-los-ei como a figos ruins, que, de ruins que são, não se podem comer.",
        "18": "Persegui-los-ei com a espada, a fome e a peste; fá-los-ei um espetáculo horrendo para todos os reinos da terra; e os porei por objeto de espanto, e de assobio, e de opróbrio entre todas as nações para onde os tiver arrojado;",
        "19": "porque não deram ouvidos às minhas palavras, diz o Senhor , com as quais, começando de madrugada, lhes enviei os meus servos, os profetas; mas vós não os escutastes, diz o Senhor .",
        "20": "Vós, pois, ouvi a palavra do Senhor , todos os do exílio que enviei de Jerusalém para a Babilônia.",
        "21": "Assim diz o Senhor dos Exércitos, o Deus de Israel, acerca de Acabe, filho de Colaías, e de Zedequias, filho de Maaseias, que vos profetizam falsamente em meu nome: Eis que os entregarei nas mãos de Nabucodonosor, rei da Babilônia, e ele os ferirá diante dos vossos olhos.",
        "22": "Daí surgirá nova espécie de maldição entre os exilados de Judá que estão na Babilônia: o Senhor te faça como a Zedequias e como a Acabe, os quais o rei da Babilônia assou no fogo;",
        "23": "porquanto fizeram loucuras em Israel, cometeram adultérios com as mulheres de seus companheiros e anunciaram falsamente em meu nome palavras que não lhes mandei dizer; eu o sei e sou testemunha disso, diz o Senhor .",
        "24": "A Semaías, o neelamita, falarás, dizendo:",
        "25": "Assim diz o Senhor dos Exércitos, o Deus de Israel: Porquanto enviaste no teu nome cartas a todo o povo que está em Jerusalém, como também a Sofonias, filho de Maaseias, o sacerdote, e a todos os sacerdotes, dizendo:",
        "26": "O Senhor te pôs por sacerdote em lugar do sacerdote Joiada, para que sejas encarregado da Casa do Senhor sobre todo homem fanático que quer passar por profeta, para o lançares na prisão e no tronco.",
        "27": "Agora, pois, por que não repreendeste a Jeremias, o anatotita, que vos profetiza?",
        "28": "Pois nos enviou mensageiros à Babilônia para nos dizer: Há de durar muito o exílio; edificai casas e habitai nelas; plantai pomares e comei o seu fruto.",
        "29": "Sofonias, o sacerdote, leu esta carta aos ouvidos do profeta Jeremias.",
        "30": "Então, veio a palavra do Senhor a Jeremias, dizendo:",
        "31": "Manda dizer a todos os exilados: Assim diz o Senhor acerca de Semaías, o neelamita: Porquanto Semaías vos profetizou, não o havendo eu enviado, e vos fez confiar em mentiras,",
        "32": "assim diz o Senhor : Eis que castigarei a Semaías, o neelamita, e à sua descendência; ele não terá ninguém que habite entre este povo e não verá o bem que hei de fazer ao meu povo, diz o Senhor , porque pregou rebeldia contra o Senhor ."
    }
}