{
    "livro": "Jeremias",
    "capitulo": 21,
    "titulos": {
        "1": "Predita a destruição de Jerusalém por Nabucodonosor"
    },
    "versiculos": {
        "1": "Palavra que veio a Jeremias da parte do Senhor , quando o rei Zedequias lhe enviou Pasur, filho de Malquias, e o sacerdote Sofonias, filho de Maaseias, dizendo:",
        "2": "Pergunta agora por nós ao Senhor , por que Nabucodonosor, rei da Babilônia, guerreia contra nós; bem pode ser que o Senhor nos trate segundo todas as suas maravilhas e o faça retirar-se de nós.",
        "3": "Então, Jeremias lhes disse: Assim direis a Zedequias:",
        "4": "Assim diz o Senhor , o Deus de Israel: Eis que farei retroceder as armas de guerra que estão nas vossas mãos, com que vós pelejais fora dos muros contra o rei da Babilônia e contra os caldeus, que vos oprimem; tais armas, eu as ajuntarei no meio desta cidade.",
        "5": "Pelejarei eu mesmo contra vós outros com braço estendido e mão poderosa, com ira, com indignação e grande furor.",
        "6": "Ferirei os habitantes desta cidade, tanto os homens como os animais; de grande pestilência morrerão.",
        "7": "Depois disto, diz o Senhor , entregarei Zedequias, rei de Judá, e seus servos, e o povo, e quantos desta cidade restarem da pestilência, da espada e da fome na mão de Nabucodonosor, rei da Babilônia, na de seus inimigos e na dos que procuram tirar-lhes a vida; feri-los-á a fio de espada; não os poupará, não se compadecerá, nem terá misericórdia.",
        "8": "A este povo dirás: Assim diz o Senhor : Eis que ponho diante de vós o caminho da vida e o caminho da morte.",
        "9": "O que ficar nesta cidade há de morrer à espada, ou à fome, ou de peste; mas o que sair e render-se aos caldeus, que vos cercam, viverá, e a vida lhe será como despojo.",
        "10": "Pois voltei o rosto contra esta cidade, para mal e não para bem, diz o Senhor ; ela será entregue nas mãos do rei da Babilônia, e este a queimará.",
        "11": "À casa do rei de Judá dirás: Ouvi a palavra do Senhor !",
        "12": "Ó casa de Davi, assim diz o Senhor : Julgai pela manhã justamente e livrai o oprimido das mãos do opressor; para que não seja o meu furor como fogo e se acenda, sem que haja quem o apague, por causa da maldade das vossas ações.",
        "13": "Eis que eu sou contra ti, ó Moradora do vale, ó Rocha da campina, diz o Senhor ; contra vós outros que dizeis: Quem descerá contra nós? Ou: Quem entrará nas nossas moradas?",
        "14": "Castigar-vos-ei segundo o fruto das vossas ações, diz o Senhor ; acenderei fogo na cidade, qual bosque, o qual devorará todos os seus arredores."
    }
}