{
    "livro": "Jeremias",
    "capitulo": 11,
    "titulos": {
        "1": "A aliança é violada",
        "18": "Conspiração contra Jeremias"
    },
    "versiculos": {
        "1": "Palavra que veio a Jeremias, da parte do Senhor , dizendo:",
        "2": "Ouve as palavras desta aliança e fala aos homens de Judá e aos habitantes de Jerusalém;",
        "3": "dize-lhes: Assim diz o Senhor , o Deus de Israel: Maldito o homem que não atentar para as palavras desta aliança,",
        "4": "que ordenei a vossos pais, no dia em que os tirei da terra do Egito, da fornalha de ferro, dizendo: dai ouvidos à minha voz e fazei tudo segundo o que vos mando; assim, vós me sereis a mim por povo, e eu vos serei a vós outros por Deus;",
        "5": "para que confirme o juramento que fiz a vossos pais de lhes dar uma terra que manasse leite e mel, como se vê neste dia. Então, eu respondi e disse: amém, ó Senhor !",
        "6": "Tornou-me o Senhor : Apregoa todas estas palavras nas cidades de Judá e nas ruas de Jerusalém, dizendo: Ouvi as palavras desta aliança e cumpri-as.",
        "7": "Porque, deveras, adverti a vossos pais, no dia em que os tirei da terra do Egito, até ao dia de hoje, testemunhando desde cedo cada dia, dizendo: dai ouvidos à minha voz.",
        "8": "Mas não atenderam, nem inclinaram o seu ouvido; antes, andaram, cada um, segundo a dureza do seu coração maligno; pelo que fiz cair sobre eles todas as ameaças desta aliança, a qual lhes ordenei que cumprissem, mas não cumpriram.",
        "9": "Disse-me ainda o Senhor : Uma conspiração se achou entre os homens de Judá, entre os habitantes de Jerusalém.",
        "10": "Tornaram às maldades de seus primeiros pais, que recusaram ouvir as minhas palavras; andaram eles após outros deuses para os servir; a casa de Israel e a casa de Judá violaram a minha aliança, que eu fizera com seus pais.",
        "11": "Portanto, assim diz o Senhor : Eis que trarei mal sobre eles, de que não poderão escapar; clamarão a mim, porém não os ouvirei.",
        "12": "Então, as cidades de Judá e os habitantes de Jerusalém irão aos deuses a quem eles queimaram incenso e a eles clamarão; porém estes, de nenhuma sorte, os livrarão do tempo do seu mal.",
        "13": "Porque, ó Judá, segundo o número das tuas cidades, são os teus deuses; segundo o número das ruas de Jerusalém, levantaste altares para vergonhosa coisa, isto é, para queimares incenso a Baal.",
        "14": "Tu, pois, não ores por este povo, nem levantes por eles clamor nem oração; porque não os ouvirei quando eles clamarem a mim, por causa do seu mal.",
        "15": "Que direito tem na minha casa a minha amada, ela que cometeu vilezas? Acaso, ó amada, votos e carnes sacrificadas poderão afastar de ti o mal? Então, saltarias de prazer.",
        "16": "O Senhor te chamou de oliveira verde, formosa por seus deliciosos frutos; mas agora, à voz de grande tumulto, acendeu fogo ao redor dela e consumiu os seus ramos.",
        "17": "Porque o Senhor dos Exércitos, que te plantou, pronunciou contra ti o mal, pela maldade que a casa de Israel e a casa de Judá para si mesmas fizeram, pois me provocaram à ira, queimando incenso a Baal.",
        "18": "O Senhor mo fez saber, e eu o soube; então, me fizeste ver as suas maquinações.",
        "19": "Eu era como manso cordeiro, que é levado ao matadouro; porque eu não sabia que tramavam projetos contra mim, dizendo: Destruamos a árvore com seu fruto; a ele cortemo-lo da terra dos viventes, e não haja mais memória do seu nome.",
        "20": "Mas, ó Senhor dos Exércitos, justo Juiz, que provas o mais íntimo do coração, veja eu a tua vingança sobre eles; pois a ti revelei a minha causa.",
        "21": "Portanto, assim diz o Senhor acerca dos homens de Anatote que procuram a tua morte e dizem: Não profetizes em o nome do Senhor , para que não morras às nossas mãos.",
        "22": "Sim, assim diz o Senhor dos Exércitos: Eis que eu os punirei; os jovens morrerão à espada, os seus filhos e as suas filhas morrerão de fome.",
        "23": "E não haverá deles resto nenhum, porque farei vir o mal sobre os homens de Anatote, no ano da sua punição."
    }
}