{
    "livro": "Jeremias",
    "capitulo": 37,
    "titulos": {
        "1": "Jeremias na prisão"
    },
    "versiculos": {
        "1": "Zedequias, filho de Josias e a quem Nabucodonosor, rei da Babilônia, constituíra rei na terra de Judá, reinou em lugar de Conias, filho de Jeoaquim.",
        "2": "Mas nem ele, nem os seus servos, nem o povo da terra deram ouvidos às palavras do Senhor que falou por intermédio de Jeremias, o profeta.",
        "3": "Contudo, mandou o rei Zedequias a Jucal, filho de Selemias, e ao sacerdote Sofonias, filho de Maaseias, ao profeta Jeremias, para lhe dizerem: Roga por nós ao Senhor , nosso Deus.",
        "4": "Jeremias andava livremente entre o povo, porque ainda o não haviam encarcerado.",
        "5": "O exército de Faraó saíra do Egito; e, quando os caldeus, que sitiavam Jerusalém, ouviram esta notícia, retiraram-se dela.",
        "6": "Então, veio a Jeremias, o profeta, a palavra do Senhor :",
        "7": "Assim diz o Senhor , Deus de Israel: Assim direis ao rei de Judá, que vos enviou a mim, para me consultar: Eis que o exército de Faraó, que saiu em vosso socorro, voltará para a sua terra, no Egito.",
        "8": "Retornarão os caldeus, pelejarão contra esta cidade, tomá-la-ão e a queimarão.",
        "9": "Assim diz o Senhor : Não vos enganeis a vós mesmos, dizendo: Sem dúvida, se irão os caldeus de nós; pois, de fato, não se retirarão.",
        "10": "Porque, ainda que derrotásseis a todo o exército dos caldeus, que pelejam contra vós outros, e ficassem deles apenas homens mortalmente feridos, cada um se levantaria na sua tenda e queimaria esta cidade.",
        "11": "Tendo-se retirado o exército dos caldeus de Jerusalém, por causa do exército de Faraó,",
        "12": "saiu Jeremias de Jerusalém, a fim de ir à terra de Benjamim, para receber o quinhão de uma herança que tinha no meio do povo.",
        "13": "Estando ele à Porta de Benjamim, achava-se ali um capitão da guarda, cujo nome era Jerias, filho de Selemias, filho de Hananias, capitão que prendeu a Jeremias, o profeta, dizendo: Tu foges para os caldeus.",
        "14": "Disse Jeremias: É mentira, não fujo para os caldeus. Mas Jerias não lhe deu ouvidos; prendeu a Jeremias e o levou aos príncipes.",
        "15": "Os príncipes, irados contra Jeremias, açoitaram-no e o meteram no cárcere, na casa de Jônatas, o escrivão, porque a tinham transformado em cárcere.",
        "16": "Tendo Jeremias entrado nas celas do calabouço, ali ficou muitos dias.",
        "17": "Mandou o rei Zedequias trazê-lo para sua casa e, em secreto, lhe perguntou: Há alguma palavra do Senhor ? Respondeu Jeremias: Há. Disse ainda: Nas mãos do rei da Babilônia serás entregue.",
        "18": "Disse mais Jeremias ao rei Zedequias: Em que pequei contra ti, ou contra os teus servos, ou contra este povo, para que me pusesses na prisão?",
        "19": "Onde estão agora os vossos profetas, que vos profetizavam, dizendo: O rei da Babilônia não virá contra vós outros, nem contra esta terra?",
        "20": "Agora, pois, ouve, ó rei, meu senhor: Que a minha humilde súplica seja bem-acolhida por ti, e não me deixes tornar à casa de Jônatas, o escrivão, para que eu não venha a morrer ali.",
        "21": "Então, ordenou o rei Zedequias que pusessem a Jeremias no átrio da guarda; e, cada dia, deram-lhe um pão da Rua dos Padeiros, até acabar-se todo pão da cidade. Assim ficou Jeremias no átrio da guarda."
    }
}