{
    "livro": "Jeremias",
    "capitulo": 49,
    "titulos": {
        "1": "Profecia a respeito dos amonitas",
        "7": "Profecia a respeito dos edomitas",
        "14": "Os pecados e o castigo de Edom",
        "23": "Profecia a respeito de Damasco",
        "28": "Profecia a respeito da Arábia",
        "34": "Profecia a respeito dos elamitas"
    },
    "versiculos": {
        "1": "A respeito dos filhos de Amom. Assim diz o Senhor : Acaso, não tem Israel filhos? Não tem herdeiro? Por que, pois, herdou Milcom a Gade, e o seu povo habitou nas cidades dela?",
        "2": "Portanto, eis que vêm dias, diz o Senhor , em que farei ouvir em Rabá dos filhos de Amom o alarido de guerra, e tornar-se-á num montão de ruínas, e as suas aldeias serão queimadas; e Israel herdará aos que o herdaram, diz o Senhor .",
        "3": "Uiva, ó Hesbom, porque é destruída Ai; clamai, ó filhos de Rabá, cingi-vos de cilício, lamentai e dai voltas por entre os muros; porque Milcom irá em cativeiro, juntamente com os seus sacerdotes e os seus príncipes.",
        "4": "Por que te glorias nos vales, nos teus luxuriantes vales, ó filha rebelde, que confias nos teus tesouros, dizendo: Quem virá contra mim?",
        "5": "Eis que eu trarei terror sobre ti, diz o Senhor, o Senhor dos Exércitos, de todos os que estão ao redor de ti; e cada um de vós será lançado em frente de si, e não haverá quem recolha os fugitivos.",
        "6": "Mas depois disto mudarei a sorte dos filhos de Amom, diz o Senhor.",
        "7": "A respeito de Edom. Assim diz o Senhor dos Exércitos: Acaso, já não há sabedoria em Temã? Já pereceu o conselho dos sábios? Desvaneceu-se-lhe a sabedoria?",
        "8": "Fugi, voltai, retirai-vos para as cavernas, ó moradores de Dedã, porque eu trarei sobre ele a ruína de Esaú, o tempo do seu castigo.",
        "9": "Se vindimadores viessem a ti, não deixariam alguns cachos? Se ladrões, de noite, não te danificariam só o que lhes bastasse?",
        "10": "Mas eu despi a Esaú, descobri os seus esconderijos, e não se poderá esconder; está destruída a sua descendência, como também seus irmãos e seus vizinhos, e ele já não é.",
        "11": "Deixa os teus órfãos, e eu os guardarei em vida; e as tuas viúvas confiem em mim.",
        "12": "Porque assim diz o Senhor : Eis que os que não estavam condenados a beber o cálice totalmente o beberão, e tu serias de todo inocentado? Não serás tido por inocente, mas certamente o beberás.",
        "13": "Porque por mim mesmo jurei, diz o Senhor , que Bozra será objeto de espanto, de opróbrio, de assolação e de desprezo; e todas as suas cidades se tornarão em assolações perpétuas.",
        "14": "Ouvi novas da parte do Senhor , e um mensageiro foi enviado às nações, para lhes dizer: Ajuntai-vos, e vinde contra ela, e levantai-vos para a guerra.",
        "15": "Porque eis que te fiz pequeno entre as nações, desprezado entre os homens.",
        "16": "O terror que inspiras e a soberba do teu coração te enganaram. Tu que habitas nas fendas das rochas, que ocupas as alturas dos outeiros, ainda que eleves o teu ninho como a águia, de lá te derribarei, diz o Senhor .",
        "17": "Assim, será Edom objeto de espanto; todo aquele que passar por ele se espantará e assobiará por causa de todas as suas pragas.",
        "18": "Como na destruição de Sodoma e Gomorra e das suas cidades vizinhas, diz o Senhor , assim não habitará ninguém ali, nem morará nela homem algum.",
        "19": "Eis que, como sobe o leãozinho da floresta jordânica contra o rebanho em pasto verde, assim, num momento, arrojarei dali a Edom e lá estabelecerei a quem eu escolher. Pois quem é semelhante a mim? Quem me pedirá contas? E quem é o pastor que me poderá resistir?",
        "20": "Portanto, ouvi o conselho do Senhor que ele decretou contra Edom e os desígnios que ele formou contra os moradores de Temã; certamente, até os menores do rebanho serão arrastados, e as suas moradas, espantadas por causa deles.",
        "21": "A terra estremeceu com o estrondo da sua queda; e, do seu grito, até ao mar Vermelho se ouviu o som.",
        "22": "Eis que como águia subirá, voará e estenderá as suas asas contra Bozra; naquele dia, o coração dos valentes de Edom será como o coração da mulher que está em dores de parto.",
        "23": "A respeito de Damasco. Envergonhou-se Hamate e Arpade; e, tendo ouvido más novas, cambaleiam; são como o mar agitado, que não se pode sossegar.",
        "24": "Enfraquecida está Damasco; virou as costas para fugir, e tremor a tomou; angústia e dores a tomaram como da que está de parto.",
        "25": "Como está abandonada a famosa cidade, a cidade de meu folguedo!",
        "26": "Portanto, cairão os seus jovens nas suas praças; todos os homens de guerra serão reduzidos a silêncio naquele dia, diz o Senhor dos Exércitos.",
        "27": "Acenderei fogo dentro do muro de Damasco, o qual consumirá os palácios de Ben-Hadade.",
        "28": "A respeito de Quedar e dos reinos de Hazor, que Nabucodonosor, rei da Babilônia, feriu. Assim diz o Senhor : Levantai-vos, subi contra Quedar e destruí os filhos do Oriente.",
        "29": "Tomarão as suas tendas, os seus rebanhos; as lonas das suas tendas, todos os seus bens e os seus camelos levarão para si; e lhes gritarão: Há horror por toda parte!",
        "30": "Fugi, desviai-vos para mui longe, retirai-vos para as cavernas, ó moradores de Hazor, diz o Senhor ; porque Nabucodonosor, rei da Babilônia, tomou conselho e formou desígnio contra vós outros.",
        "31": "Levantai-vos, ó babilônios, subi contra uma nação que habita em paz e confiada, diz o Senhor ; que não tem portas, nem ferrolhos; eles habitam a sós.",
        "32": "Os seus camelos serão para presa, e a multidão dos seus gados, para despojo; espalharei a todo vento aqueles que cortam os cabelos nas têmporas e de todos os lados lhes trarei a ruína, diz o Senhor .",
        "33": "Hazor se tornará em morada de chacais, em assolação para sempre; ninguém habitará ali, homem nenhum habitará nela.",
        "34": "Palavra do Senhor que veio a Jeremias, o profeta, contra Elão, no princípio do reinado de Zedequias, rei de Judá, dizendo:",
        "35": "Assim diz o Senhor dos Exércitos: Eis que eu quebrarei o arco de Elão, a fonte do seu poder.",
        "36": "Trarei sobre Elão os quatro ventos dos quatro ângulos do céu e os espalharei na direção de todos estes ventos; e não haverá país aonde não venham os fugitivos de Elão.",
        "37": "Farei tremer a Elão diante de seus inimigos e diante dos que procuram a sua morte; farei vir sobre os elamitas o mal, o brasume da minha ira, diz o Senhor ; e enviarei após eles a espada, até que venha a consumi-los.",
        "38": "Porei o meu trono em Elão e destruirei dali o rei e os príncipes, diz o Senhor .",
        "39": "Nos últimos dias, mudarei a sorte de Elão, diz o Senhor ."
    }
}