{
    "livro": "Miquéias",
    "capitulo": 1,
    "titulos": {
        "2": "Ameaças contra Samaria e Jerusalém"
    },
    "versiculos": {
        "1": "Palavra do SENHOR que em visão veio a Miqueias, de Moresete, a respeito de Samaria e Jerusalém. Isso aconteceu nos dias de Jotão, a Acaz b e Ezequias, c reis de Judá.",
        "2": "“Escutem, todos os povos! Prestem atenção, ó terra e todos os seus moradores! O SENHOR Deus será testemunha contra vocês; do seu santo templo, d o Senhor falará.",
        "3": "Porque eis que o SENHOR sai do seu lugar; e ele desce e anda sobre os altos da terra.",
        "4": "Os montes debaixo dele se derretem, f e os vales se fendem; são como a cera diante do fogo, como as águas que se precipitam num abismo.”",
        "5": "“Tudo isso por causa da transgressão de Jacó e dos pecados da casa de Israel. Qual é a transgressão de Jacó? Será que não é Samaria? E quais são os lugares altos de Judá? Será que não é Jerusalém?",
        "6": "Por isso, farei de Samaria um montão de pedras no campo, uma terra de plantar vinhas. Farei com que as pedras rolem para o vale e deixarei descobertos os seus alicerces.",
        "7": "Todas as suas imagens de escultura serão despedaçadas, e tudo o que ela ganhou com a sua impureza será queimado. De todos os seus ídolos eu farei uma ruína. Visto que ela os ajuntou com pagamento por prostituição, em pagamento por prostituição eles serão transformados.”",
        "8": "“Por isso, lamento e choro; ando descalço e nu; faço lamentações como os chacais e pranteio como os avestruzes. g",
        "9": "Porque as feridas de Samaria são incuráveis; h o mal chegou até Judá; estendeu-se até a porta do meu povo, até Jerusalém.",
        "10": "Não anunciem isso em Gate, nem chorem; rolem no pó, em Bete-Leafra.",
        "11": "Moradores de Safir, sigam para o exílio em vergonhosa nudez. Os moradores de Zaanã não podem sair da cidade; o pranto do povo de Bete-Ezel tira de vocês o lugar de refúgio.",
        "12": "Os moradores de Marote suspiram pelo bem, porque o SENHOR fez o mal chegar até as portas de Jerusalém. i",
        "13": "Moradores de Laquis, atrelem os ginetes aos carros! Com vocês teve início o pecado da filha de Sião; entre vocês se encontraram as transgressões de Israel.",
        "14": "Portanto, vocês darão presentes de despedida a Moresete-Gate; as casas de Aczibe serão algo enganoso para os reis de Israel.",
        "15": "Enviarei ainda quem tomará posse de vocês, moradores de Maressa; a glória de Israel chegará até Adulão.",
        "16": "Cortem os cabelos e rapem a cabeça por causa dos seus filhos queridos; j alarguem a sua calva como a águia, porque esses filhos serão levados para o cativeiro.”"
    }
}