{
    "livro": "Miquéias",
    "capitulo": 2,
    "titulos": {
        "1": "Ai dos opressores gananciosos",
        "6": "Contra os falsos profetas",
        "12": "O Senhor congrega o remanescente de Israel"
    },
    "versiculos": {
        "1": "“Ai daqueles que, ainda no seu leito, imaginam a iniquidade e planejam o mal! k Ao amanhecer, eles o praticam, porque têm poder para tanto.",
        "2": "Cobiçam campos e se apossam deles; l cobiçam casas e as tomam; assim, fazem violência a um homem e à sua casa, a uma pessoa e à sua herança.”",
        "3": "Portanto, assim diz o SENHOR: “Eis que estou forjando uma calamidade contra esta família, m da qual vocês não livrarão o seu pescoço. Vocês não andarão mais de cabeça erguida, porque será um tempo de calamidade.",
        "4": "Naquele dia, se criará um provérbio a respeito de vocês e se entoará a seguinte lamentação: ‘Estamos completamente arruinados! A porção do meu povo, Deus a trocou! Como ele tirou o que era nosso! Entregou os nossos campos aos rebeldes!’",
        "5": "Portanto, na congregação do SENHOR, quando a terra for dividida por sorteio, vocês não receberão nem uma parte dela.”",
        "6": "“Eles dizem: ‘Não profetizem. n Não profetizem tais coisas, porque a desgraça não cairá sobre nós.",
        "7": "Tais coisas anunciadas não alcançarão a casa de Jacó. Estaria o Espírito do SENHOR irritado? Será que ele agiria assim?’” “De fato, as minhas palavras fazem o bem ao que anda retamente. o",
        "8": "Mas, há pouco, o meu povo se levantou como um inimigo. Além da roupa, vocês arrancam a capa daqueles que passam seguros, sem pensar em guerra.",
        "9": "Vocês expulsam do seu lar querido as mulheres de meu povo; dos filhinhos delas vocês tiram a minha glória, para sempre.",
        "10": "Levantem-se e vão embora! Porque este não é o lugar de descanso. Vão embora por causa da impureza que traz destruição, sim, destruição enorme.",
        "11": "Se alguém, seguindo o vento e a falsidade, inventar uma mentira do tipo: ‘Eu lhes profetizarei a respeito de vinho e de bebida forte’, esse tal será o profeta deste povo.”",
        "12": "“Certamente eu ajuntarei todos vocês, casa de Jacó; certamente congregarei o remanescente de Israel. p Eu os porei todos juntos, como ovelhas no aprisco, como rebanho no meio de sua pastagem; farão muito barulho, por causa da multidão de pessoas.",
        "13": "Diante deles virá o que abre caminho; eles abrirão caminho, entrarão pelo portão e sairão por ele; e o seu Rei irá adiante deles; sim, o SENHOR irá à frente deles.” q"
    }
}