{
    "livro": "Miquéias",
    "capitulo": 5,
    "titulos": {
        "2": "O nascimento do Messias e o seu reinado"
    },
    "versiculos": {
        "1": "Agora ajunte-se em tropas, ó filha de tropas, porque fomos sitiados, e ferirão com uma vara a face do juiz de Israel.",
        "2": "“E você, Belém-Efrata, m que é pequena demais para figurar como grupo de milhares de Judá, de você me sairá aquele que há de reinar em Israel, e cujas origens são desde os tempos antigos, desde os dias da eternidade.”",
        "3": "Portanto, o SENHOR os entregará até o tempo em que a que está em dores tiver dado à luz; então o restante de seus irmãos voltará aos filhos de Israel.",
        "4": "Ele se manterá firme e apascentará o povo na força do SENHOR, n na majestade do nome do SENHOR, seu Deus; e eles habitarão seguros, porque, agora, ele será engrandecido até os confins da terra.",
        "5": "E ele será a nossa paz. o Quando a Assíria p vier à nossa terra e quando entrar em nossas fortalezas, levantaremos contra ela sete pastores e oito chefes do povo.",
        "6": "Estes dominarão a terra da Assíria com a espada, e a terra de Ninrode, q dentro de suas próprias portas. Assim, nos livrará da Assíria, r quando esta vier à nossa terra e invadir as nossas fronteiras.",
        "7": "O remanescente de Jacó estará no meio de muitos povos como orvalho do SENHOR, como chuvisco sobre a relva, s que não espera pelo homem, nem depende dos filhos de homens.",
        "8": "O remanescente de Jacó estará entre as nações, no meio de muitos povos, como um leão entre os animais da floresta, como um leãozinho entre os rebanhos de ovelhas, o qual, se passar, ataca e despedaça a presa, t sem que ninguém a possa livrar.",
        "9": "A sua mão se exaltará sobre os seus adversários, e todos os seus inimigos serão eliminados.",
        "10": "“Naquele dia”, diz o SENHOR, “eliminarei do meio de vocês os cavalos e destruirei os carros de guerra;",
        "11": "destruirei as cidades da sua terra e derrubarei todas as fortalezas de vocês;",
        "12": "arrancarei as feitiçarias das suas mãos, e vocês não mais terão adivinhos;",
        "13": "do meio de vocês eliminarei as imagens de escultura e as colunas, e vocês não mais se inclinarão diante do que fizeram com as suas próprias mãos; u",
        "14": "eliminarei do meio de vocês os postes da deusa Aserá e destruirei as cidades de vocês.",
        "15": "Com ira e furor, eu me vingarei das nações que não me obedeceram.”"
    }
}