{
    "livro": "Miquéias",
    "capitulo": 6,
    "titulos": {
        "1": "Deus entrará em juízo com o seu povo",
        "6": "O que Deus exige",
        "9": "A injustiça terá seu castigo"
    },
    "versiculos": {
        "1": "Escutem agora o que diz o SENHOR: “Levante-se, defenda a sua causa diante dos montes, e que as colinas ouçam a sua voz.",
        "2": "Ó montes, escutem a controvérsia do SENHOR, e vocês, duráveis fundamentos da terra, prestem atenção, porque o SENHOR tem uma controvérsia com o seu povo e entrará em juízo com Israel.” v",
        "3": "“Meu povo, o que foi que eu lhe fiz? E como foi que eu o levei a ficar cansado? w Responda!",
        "4": "Pois eu o tirei da terra do Egito x e o resgatei da casa da servidão, e enviei adiante de você Moisés, Arão e Miriã. y",
        "5": "Meu povo, lembre-se do que Balaque, z rei de Moabe, havia planejado e do que Balaão, filho de Beor, lhe respondeu. Lembre-se também do que aconteceu desde Sitim até Gilgal, a para que você conheça os atos de justiça do SENHOR.”",
        "6": "Com que me apresentarei ao SENHOR e me inclinarei diante do Deus excelso? Virei diante dele com holocaustos, com bezerros de um ano? b",
        "7": "Será que o SENHOR se agrada com milhares de carneiros, com dez mil ribeiros de azeite? Darei o meu primogênito pela minha transgressão, o fruto do meu corpo, pelo pecado da minha alma? c",
        "8": "Ele já mostrou a você o que é bom; e o que o SENHOR pede de você? Que pratique a justiça, ame a misericórdia e ande humildemente com o seu Deus. d",
        "9": "A voz do SENHOR se dirige à cidade, e é verdadeira sabedoria temer o seu nome. “Escutem, ó tribo e todos os moradores!",
        "10": "Ainda se encontram, na casa dos ímpios, os tesouros da impiedade e a medida falsa que eu detesto? e",
        "11": "Poderei eu inocentar balanças desonestas e uma bolsa com pesos adulterados? f",
        "12": "Porque os ricos da cidade estão cheios de violência; os seus habitantes falam mentiras e a língua deles é enganosa.",
        "13": "Assim, também eu passarei a feri-los e os destruirei por causa dos seus pecados.",
        "14": "Vocês comerão, mas não ficarão satisfeitos; g a fome continuará nas suas entranhas. Tentarão pôr os seus bens a salvo, mas não conseguirão preservá-los; e aquilo que preservarem, eu entregarei à espada.",
        "15": "Vocês irão semear, mas não colherão nada; h vocês esmagarão as azeitonas, mas não se ungirão com o azeite; pisarão as uvas, mas não beberão o vinho. i",
        "16": "Vocês observaram os estatutos de Onri j e todas as obras da casa de Acabe k e andaram nos conselhos deles. Por isso, farei de Jerusalém um lugar desolado, e dos seus moradores um objeto de vaias. E vocês terão de suportar a zombaria dos povos.”"
    }
}