{
    "livro": "Josué",
    "capitulo": 1,
    "titulos": {
        "1": "Deus anima Josué",
        "10": "Preparação para atravessar o Jordão"
    },
    "versiculos": {
        "1": "Depois que Moisés, servo do SENHOR, morreu, a o SENHOR falou a Josué, filho de Num, auxiliar de Moisés, dizendo:",
        "2": "— Moisés, meu servo, está morto. Prepare-se, agora, e passe este Jordão, você e todo este povo, e entre na terra que eu vou dar aos filhos de Israel.",
        "3": "Todo lugar em que puserem a planta do pé eu darei a vocês, como prometi a Moisés. b",
        "4": "O território de vocês irá desde o deserto e o Líbano até o grande rio, o rio Eufrates, estendendo-se através de toda a terra dos heteus e até o mar Grande, na direção do poente do sol.",
        "5": "Ninguém poderá resistir a você todos os dias da sua vida. Assim como estive com Moisés, estarei com você. c Não o deixarei, nem o abandonarei. d",
        "6": "Seja forte e e corajoso, porque você fará este povo herdar a terra que, sob juramento, prometi dar aos pais deles.",
        "7": "Tão somente seja forte e muito corajoso para que você tenha o cuidado de fazer segundo toda a Lei que o meu servo Moisés lhe ordenou. Não se desvie dela, nem para a direita nem para a esquerda, f para que seja bem-sucedido por onde quer que você andar.",
        "8": "Não cesse de falar deste Livro da Lei; pelo contrário, medite nele dia e noite, g para que você tenha o cuidado de fazer segundo tudo o que nele está escrito; então você prosperará e será bem-sucedido. h",
        "9": "Não foi isso que eu ordenei? Seja forte e corajoso! Não tenha medo, nem fique assustado, porque o SENHOR, seu Deus, estará com você por onde quer que você andar.",
        "10": "Então Josué deu ordens aos chefes do povo, dizendo:",
        "11": "— Passem pelo meio do arraial e ordenem ao povo, dizendo: “Preparem a comida, porque, daqui a três dias, vocês vão atravessar este Jordão, para que entrem na terra que o SENHOR, seu Deus, lhes dá para que tomem posse dela.”",
        "12": "Josué falou aos rubenitas, aos gaditas e à meia tribo de Manassés, dizendo:",
        "13": "— Lembrem-se do que Moisés, servo do SENHOR, ordenou a vocês, dizendo: “O SENHOR, seu Deus, está dando descanso a vocês e lhes dará esta terra.",
        "14": "Que as mulheres de vocês, as crianças e o gado fiquem na terra que Moisés lhes deu deste lado do Jordão. Mas vocês, todos os valentes, passarão armados na frente de seus irmãos e os ajudarão,",
        "15": "até que o SENHOR conceda descanso aos irmãos de vocês, como deu descanso a vocês, e eles também tomem posse da terra que o SENHOR, o Deus de vocês, lhes dá. Depois, vocês poderão voltar e tomar posse da terra que Moisés, servo do SENHOR, lhes deu por herança deste lado do Jordão, para o nascente do sol.” i",
        "16": "Eles responderam a Josué: — Tudo o que você nos ordenou faremos e aonde quer que você nos enviar iremos.",
        "17": "Como em tudo obedecemos a Moisés, assim obedeceremos a você; tão somente esteja com você o SENHOR, seu Deus, como esteve com Moisés.",
        "18": "Todo homem que se rebelar contra as ordens que você der e não obedecer às suas palavras em tudo o que você lhe ordenar será morto; tão somente seja forte e corajoso."
    }
}