{
    "livro": "Josué",
    "capitulo": 10,
    "titulos": {
        "1": "Gibeão sitiada por cinco reis",
        "6": "Josué socorre Gibeão",
        "12": "O sol e a lua se detêm",
        "16": "Josué prende os cinco reis e os mata",
        "28": "Josué vence mais sete reis"
    },
    "versiculos": {
        "1": "Quando Adoni-Zedeque, rei de Jerusalém, ouviu que Josué havia tomado a cidade de Ai e a havia destruído totalmente, fazendo com Ai e com o seu rei o mesmo que havia feito com Jericó e com o seu rei, e que os moradores de Gibeão tinham feito paz com os israelitas e estavam no meio deles,",
        "2": "ficou com muito medo, porque Gibeão era uma cidade grande, tão grande como uma das cidades reais e ainda maior do que Ai, e todos os seus homens eram valentes.",
        "3": "Por isso Adoni-Zedeque, rei de Jerusalém, enviou mensageiros a Hoão, rei de Hebrom, e a Pirã, rei de Jarmute, e a Jafia, rei de Laquis, e a Debir, rei de Eglom, dizendo:",
        "4": "— Venham até aqui e me ajudem. Vamos atacar Gibeão, porque fez paz com Josué e com os filhos de Israel.",
        "5": "Então se ajuntaram cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom, eles e todas as suas tropas; vieram e acamparam junto a Gibeão e atacaram a cidade.",
        "6": "Os homens de Gibeão mandaram dizer a Josué, no arraial de Gilgal: — Não deixe de ajudar estes seus servos. Venha depressa até aqui! Livre-nos e ajude-nos, pois todos os reis dos amorreus que moram nas montanhas se ajuntaram contra nós.",
        "7": "Então Josué partiu de Gilgal, ele e todo o exército com ele e todos os valentes.",
        "8": "E o SENHOR disse a Josué: — Não tenha medo deles, k porque eu os entreguei nas suas mãos. Nenhum deles poderá resistir a você.",
        "9": "Josué os atacou de surpresa, porque tinha marchado durante toda a noite, saindo de Gilgal.",
        "10": "O SENHOR fez com que eles entrassem em pânico diante de Israel, e os derrotou completamente em Gibeão, e os foi perseguindo pelo caminho que sobe a Bete-Horom, e os derrotou até Azeca e Maquedá.",
        "11": "E aconteceu que, enquanto eles fugiam de Israel, na descida de Bete-Horom, o SENHOR fez cair do céu sobre eles grandes pedras, até Azeca, e morreram. Mais foram os que morreram pela chuva de pedras do que os que foram mortos à espada pelos filhos de Israel.",
        "12": "Então Josué falou ao SENHOR, no dia em que o SENHOR entregou os amorreus nas mãos dos filhos de Israel. E, na presença dos israelitas, ele disse: “Sol, detenha-se em Gibeão, e você, lua, pare no vale de Aijalom.”",
        "13": "E o sol se deteve, e a lua parou até que o povo se vingou de seus inimigos. Não está isso escrito no Livro dos Justos? l O sol se deteve no meio do céu e não se apressou a pôr-se, por quase um dia inteiro.",
        "14": "Não houve dia semelhante a este, nem antes nem depois dele, tendo o SENHOR, assim, atendido à voz de um homem; porque o SENHOR lutava por Israel. m",
        "15": "Então Josué voltou ao arraial, em Gilgal, e todo o Israel foi com ele.",
        "16": "Aqueles cinco reis fugiram e se esconderam numa caverna em Maquedá.",
        "17": "E foi dito a Josué: — Os cinco reis foram achados. Estão escondidos numa caverna em Maquedá.",
        "18": "Então Josué disse: — Rolem grandes pedras até a entrada da caverna e ponham junto a ela alguns homens para que fiquem vigiando. Mas vocês não se detenham.",
        "19": "Persigam os seus inimigos e matem os que vão ficando para trás. Não os deixem entrar nas cidades deles, porque o SENHOR, o Deus de vocês, já os entregou nas mãos de vocês.",
        "20": "Quando Josué e os filhos de Israel acabaram de derrotá-los completamente, até consumi-los, n e os que conseguiram escapar tinham entrado nas cidades fortificadas,",
        "21": "todo o povo voltou em paz para junto de Josué, no acampamento de Maquedá. E não houve ninguém que movesse a língua contra os filhos de Israel.",
        "22": "Depois Josué disse: — Abram a entrada da caverna e tragam para mim aqueles cinco reis que lá se encontram.",
        "23": "Eles fizeram assim e da caverna lhe trouxeram os cinco reis: o rei de Jerusalém, o de Hebrom, o de Jarmute, o de Laquis e o de Eglom.",
        "24": "Quando os reis foram trazidos a Josué, este chamou todos os homens de Israel e disse aos capitães do exército que tinham ido com ele: — Venham e ponham o pé sobre o pescoço destes reis. E eles foram e puseram os pés sobre o pescoço deles.",
        "25": "Então Josué disse aos capitães do exército: — Não tenham medo, nem fiquem assustados. Sejam fortes e corajosos, porque assim o SENHOR fará com todos os seus inimigos, contra os quais vocês lutarem.",
        "26": "Depois disto, Josué matou os reis e os pendurou em cinco árvores. E eles ficaram pendurados ali até a tarde.",
        "27": "Ao pôr do sol, Josué ordenou que os tirassem das árvores. o E lançaram-nos na caverna onde se haviam escondido. Na entrada da caverna, puseram grandes pedras, que estão lá até o dia de hoje.",
        "28": "No mesmo dia, Josué tomou a cidade de Maquedá e a feriu à espada, bem como ao seu rei; destruiu-os totalmente e a todos os que nela estavam, sem deixar nem sequer um. p Fez com o rei de Maquedá o mesmo que havia feito com o rei de Jericó. q",
        "29": "Então Josué, e todo o Israel com ele, foi de Maquedá a Libna e atacou a cidade.",
        "30": "E o SENHOR a entregou nas mãos de Israel, tanto a cidade como o seu rei, e a feriu à espada, a ela e todos os que nela estavam, sem deixar nem sequer um. Fez com o seu rei o mesmo que havia feito com o rei de Jericó.",
        "31": "Então Josué, e todo o Israel com ele, foi de Libna a Laquis; cercou a cidade e a atacou.",
        "32": "E o SENHOR entregou Laquis nas mãos de Israel, que, no dia seguinte, a tomou e a feriu à espada, a ela e todos os que nela estavam, conforme tudo o que havia feito com Libna.",
        "33": "Horão, rei de Gezer, saiu para ajudar Laquis; porém Josué o derrotou, a ele e o seu povo, sem deixar nem sequer um.",
        "34": "E Josué, e todo o Israel com ele, foi de Laquis a Eglom. Cercaram a cidade e a atacaram;",
        "35": "e, no mesmo dia, a tomaram e a feriram à espada; e destruíram totalmente os que nela estavam, conforme tudo o que haviam feito com Laquis.",
        "36": "Depois, Josué, e todo o Israel com ele, foi de Eglom a Hebrom. E guerrearam contra ela,",
        "37": "tomaram a cidade e a feriram à espada, tanto o seu rei como todas as suas cidades e todos os que nelas estavam, sem deixar nem sequer um, conforme tudo o que haviam feito com Eglom. Josué executou a condenação contra ela e contra todos os que nela estavam.",
        "38": "Então Josué, e todo o Israel com ele, voltou e atacou Debir;",
        "39": "e tomou a cidade com o seu rei e todas as suas cidades e as feriu à espada. Todos os que nelas estavam, destruiu-os totalmente sem deixar nem sequer um. Como havia feito com Hebrom, com Libna e o seu rei, também fez com Debir e o seu rei.",
        "40": "Assim Josué conquistou toda aquela terra, a região montanhosa, o Neguebe, a Sefelá e as descidas das águas, e derrotou todos os seus reis. Destruiu tudo o que tinha fôlego de vida, sem deixar nem sequer um, como o SENHOR, o Deus de Israel, havia ordenado.",
        "41": "Josué os derrotou desde Cades-Barneia até Gaza, bem como toda a terra de Gósen até Gibeão.",
        "42": "E, de uma só vez, Josué venceu todos estes reis e tomou as suas terras, porque o SENHOR, o Deus de Israel, lutava por Israel. r",
        "43": "Então Josué, e todo o Israel com ele, voltou ao arraial em Gilgal."
    }
}