{
    "livro": "Josué",
    "capitulo": 14,
    "titulos": {
        "1": "A divisão da terra de Canaã",
        "6": "Josué dá Hebrom a Calebe"
    },
    "versiculos": {
        "1": "São estas as heranças que os filhos de Israel receberam na terra de Canaã, e que Eleazar, o sacerdote, e Josué, filho de Num, e os chefes das famílias das tribos dos filhos de Israel repartiram entre eles.",
        "2": "A distribuição da herança foi feita por sorteio, d como o SENHOR havia ordenado por meio de Moisés, a respeito das nove tribos e meia.",
        "3": "Porque às duas tribos e meia Moisés já tinha dado herança do outro lado do Jordão; mas aos levitas não tinha dado herança entre os seus irmãos.",
        "4": "Os filhos de José constituíram duas tribos, Manassés e Efraim. Aos levitas não deram herança na terra, a não ser cidades em que habitassem e os seus arredores para seu gado e para sua posse.",
        "5": "Como o SENHOR havia ordenado a Moisés, assim fizeram os filhos de Israel e repartiram a terra.",
        "6": "Os filhos de Judá chegaram a Josué em Gilgal. E Calebe, filho de Jefoné, o quenezeu, lhe disse: — Você sabe o que o SENHOR falou a Moisés, homem de Deus, em Cades-Barneia, a respeito de mim e de você. e",
        "7": "Eu tinha quarenta anos quando Moisés, servo do SENHOR, me enviou de Cades-Barneia para espiar a terra. E eu lhe relatei o que estava no meu coração.",
        "8": "Os meus irmãos que tinham ido comigo amedrontaram o povo, mas eu perseverei em seguir o SENHOR, meu Deus.",
        "9": "Então Moisés, naquele dia, jurou, dizendo: “Certamente a terra em que você pôs o pé será sua e de seus filhos, em herança perpétua, pois você perseverou em seguir o SENHOR, meu Deus.”",
        "10": "— E, agora, eis que o SENHOR me conservou com vida, como prometeu. Quarenta e cinco anos se passaram desde que o SENHOR falou essas palavras a Moisés, quando Israel ainda andava no deserto; e, agora, eis que estou com oitenta e cinco anos.",
        "11": "Estou tão forte hoje como no dia em que Moisés me enviou. A força que eu tinha naquele dia eu ainda tenho agora, tanto para combater na guerra como para fazer o que for necessário.",
        "12": "Dê-me agora este monte de que o SENHOR falou naquele dia, pois, naquele dia, você ouviu que lá estavam os anaquins, morando em cidades grandes e fortificadas. Se o SENHOR Deus estiver comigo, poderei expulsá-los, como ele mesmo prometeu.",
        "13": "Josué o abençoou e deu a cidade de Hebrom a Calebe, filho de Jefoné, para ser a herança dele.",
        "14": "Por isso, Hebrom passou a ser de Calebe, filho de Jefoné, o quenezeu, em herança até o dia de hoje, visto que havia perseverado em seguir o SENHOR, Deus de Israel.",
        "15": "Antes disso o nome de Hebrom era Quiriate-Arba; este Arba foi o maior homem entre os anaquins. E a terra repousou da guerra."
    }
}