{
    "livro": "Josué",
    "capitulo": 15,
    "titulos": {
        "1": "As heranças das nove tribos e meiaA herança de Judá",
        "13": "Calebe conquista Hebrom",
        "20": "As cidades de Judá"
    },
    "versiculos": {
        "1": "A sorte da tribo dos filhos de Judá, segundo as suas famílias, caiu para o sul, até o limite de Edom, até o deserto de Zim, até a extremidade do lado sul.",
        "2": "O seu limite ao sul foi desde a extremidade do mar Salgado, desde a baía que olha para o sul;",
        "3": "sai para o sul, até a subida de Acrabim, passa por Zim, sobe do sul a Cades-Barneia,",
        "4": "passa por Hezrom, sobe a Adar e rodeia Carca; passa por Azmom e sai ao ribeiro do Egito; as saídas deste limite vão até o mar. Este será o limite de vocês do lado sul.",
        "5": "O limite para o leste será o mar Salgado, até a foz do Jordão; e o limite para o norte será da baía do mar, começando com a embocadura do Jordão,",
        "6": "limite que sobe até Bete-Hogla e passa do norte a Bete-Arabá, subindo até a pedra de Boã, filho de Rúben,",
        "7": "subindo ainda este limite a Debir desde o vale de Acor, olhando para o norte, rumo a Gilgal, a qual está à subida de Adumim, que está para o sul do ribeiro; daí, o limite passa até as águas de En-Semes; e as suas saídas estarão do lado de En-Rogel.",
        "8": "Deste ponto sobe pelo vale de Ben-Hinom, do lado dos jebuseus do Sul, isto é, Jerusalém; e este limite sobe até o alto do monte que está diante do vale de Hinom, para o oeste, que está no fim do vale dos Refains, do lado norte.",
        "9": "Então o limite vai desde o alto do monte até a fonte das águas de Neftoa; e sai até as cidades do monte Efrom; este limite vai ainda até Baalá, isto é, Quiriate-Jearim.",
        "10": "Então o limite dá volta desde Baalá, para o oeste, até o monte Seir, passa ao lado do monte de Jearim do lado norte, isto é, Quesalom, e, descendo a Bete-Semes, passa por Timna.",
        "11": "Segue mais ainda o limite ao lado de Ecrom, para o norte, e, indo a Siquerom, passa o monte de Baalá, saindo em Jabneel, para terminar no mar.",
        "12": "O limite do lado oeste é o mar Grande e as suas imediações. Estes são os limites dos filhos de Judá ao redor, segundo as suas famílias.",
        "13": "Josué deu a Calebe, filho de Jefoné, uma parte no meio dos filhos de Judá, segundo o SENHOR lhe havia ordenado, a saber, Quiriate-Arba, isto é, Hebrom. Este Arba era o pai de Anaque.",
        "14": "Dali Calebe expulsou os três filhos de Anaque: Sesai, Aimã e Talmai, gerados de Anaque. f",
        "15": "Então Calebe avançou contra os moradores de Debir, cujo nome havia sido Quiriate-Sefer.",
        "16": "Calebe disse: — Darei a minha filha Acsa por mulher ao homem que atacar e conquistar Quiriate-Sefer.",
        "17": "Quem conquistou a cidade foi Otniel, filho de Quenaz, irmão de Calebe. E Calebe lhe deu a sua filha Acsa por mulher.",
        "18": "Esta, quando foi morar com Otniel, insistiu com ele para que pedisse um campo ao pai dela. Quando ela desceu do jumento, Calebe lhe perguntou: — O que é que você quer?",
        "19": "Ela respondeu: — Quero que me dê um presente. Já que o senhor me deu uma terra seca, me dê também algumas fontes de água. Então Calebe lhe deu as fontes superiores e as fontes inferiores.",
        "20": "Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias.",
        "21": "As cidades no extremo sul da tribo dos filhos de Judá, na direção do território de Edom, eram estas: Cabzeel, Éder, Jagur,",
        "22": "Quiná, Dimona, Adada,",
        "23": "Quedes, Hazor, Itnã,",
        "24": "Zife, Telém, Bealote,",
        "25": "Hazor-Hadata, Queriote-Hezrom, que é Hazor,",
        "26": "Amã, Sema, Molada,",
        "27": "Hazar-Gada, Hesmom, Bete-Palete,",
        "28": "Hazar-Sual, Berseba, Biziotiá,",
        "29": "Baalá, Iim, Ezém,",
        "30": "Eltolade, Quesil, Horma,",
        "31": "Ziclague, Madmana, Sansana,",
        "32": "Lebaote, Silim, Aim e Rimom. Ao todo, vinte e nove cidades com as suas aldeias.",
        "33": "Na Sefelá, as cidades eram Estaol, Zorá, Asná,",
        "34": "Zanoa, En-Ganim, Tapua, Enã,",
        "35": "Jarmute, Adulão, Socó, Azeca,",
        "36": "Saaraim, Aditaim, Gedera e Gederotaim. Ao todo, catorze cidades com as suas aldeias.",
        "37": "Zenã, Hadasa, Migdal-Gade,",
        "38": "Dileã, Mispa, Jocteel,",
        "39": "Laquis, Boscate, Eglom,",
        "40": "Cabom, Laamás, Quitlis,",
        "41": "Gederote, Bete-Dagom, Naamá e Maquedá. Ao todo, dezesseis cidades com as suas aldeias.",
        "42": "Libna, Eter, Asã,",
        "43": "Ifta, Asná, Nezibe,",
        "44": "Queila, Aczibe e Maressa. Ao todo, nove cidades com as suas aldeias.",
        "45": "Ecrom com as suas vilas e aldeias;",
        "46": "desde Ecrom até o mar, todas as que estão do lado de Asdode, com as suas aldeias.",
        "47": "Asdode, as suas vilas e aldeias; Gaza, as suas vilas e aldeias, até o rio do Egito e o mar Grande com as suas imediações.",
        "48": "Na região montanhosa, as cidades eram Samir, Jatir, Socó,",
        "49": "Daná, Quiriate-Sana, que é Debir,",
        "50": "Anabe, Estemoa, Anim,",
        "51": "Gósen, Holom e Gilo. Ao todo, onze cidades com as suas aldeias.",
        "52": "Arabe, Dumá, Esã,",
        "53": "Janim, Bete-Tapua, Afeca,",
        "54": "Hunta, Quiriate-Arba, que é Hebrom, e Zior. Ao todo, nove cidades com as suas aldeias.",
        "55": "Maom, Carmelo, Zife, Jutá,",
        "56": "Jezreel, Jocdeão, Zanoa,",
        "57": "Caim, Gibeá e Timna. Ao todo, dez cidades com as suas aldeias.",
        "58": "Halul, Bete-Zur, Gedor,",
        "59": "Maarate, Bete-Anote e Eltecom. Ao todo, seis cidades com as suas aldeias.",
        "60": "Quiriate-Baal, que é Quiriate-Jearim, e Rabá. Ao todo, duas cidades com as suas aldeias.",
        "61": "No deserto, as cidades eram Bete-Arabá, Midim, Secaca,",
        "62": "Nibsã, Cidade do Sal e En-Gedi. Ao todo, seis cidades com as suas aldeias.",
        "63": "Mas os filhos de Judá não puderam expulsar os jebuseus g que viviam em Jerusalém. Assim, os jebuseus moram com os filhos de Judá em Jerusalém até o dia de hoje."
    }
}