{
    "livro": "Josué",
    "capitulo": 17,
    "titulos": {
        "1": "A herança da meia tribo de Manassés"
    },
    "versiculos": {
        "1": "Também caiu a sorte à tribo de Manassés, que era o primogênito de José. Maquir, o primogênito de Manassés, pai de Gileade, porque era homem de guerra, recebeu Gileade e Basã.",
        "2": "Os outros filhos de Manassés também receberam a sua parte, segundo as suas famílias, a saber, os filhos de Abiezer, os filhos de Heleque, os filhos de Asriel, os filhos de Siquém, os filhos de Héfer, os filhos de Semida. Estes são os filhos de Manassés, filho de José, segundo as suas famílias.",
        "3": "Porém Zelofeade, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos, mas só filhas, que se chamavam Macla, Noa, Hogla, Milca e Tirza.",
        "4": "Estas chegaram diante de Eleazar, o sacerdote, e diante de Josué, filho de Num, e diante dos chefes, dizendo: — O SENHOR ordenou a Moisés i que nos fosse dada uma herança no meio de nossos parentes. Assim, segundo a ordem do SENHOR, Josué lhes deu herança no meio dos parentes de seu pai.",
        "5": "Couberam a Manassés dez quinhões, além da terra de Gileade e Basã, que está do outro lado do Jordão;",
        "6": "porque tanto as filhas de Manassés como os filhos dele receberam herança. Os outros filhos de Manassés receberam a terra de Gileade.",
        "7": "O limite de Manassés foi desde Aser até Micmetate, que está a leste de Siquém; e este limite vai, na direção do sul, até os moradores de En-Tapua.",
        "8": "A terra de Tapua pertencia a Manassés, mas Tapua, ainda que situada no limite de Manassés, era dos filhos de Efraim.",
        "9": "Então o limite desce ao ribeiro de Caná. As cidades, entre as de Manassés, ao sul do ribeiro, pertenciam a Efraim; então o limite de Manassés vai ao norte do ribeiro, terminando no mar.",
        "10": "Efraim, ao sul, Manassés, ao norte, e o mar é seu limite; pelo norte, tocam em Aser e, pelo leste, em Issacar.",
        "11": "Porque, nos territórios de Issacar e Aser, Manassés tinha Bete-Seã e as suas vilas, Ibleão e as suas vilas, os habitantes de Dor e as suas vilas, os habitantes de En-Dor e as suas vilas, os habitantes de Taanaque e as suas vilas e os habitantes de Megido e as suas vilas, a região das três colinas.",
        "12": "E os filhos de Manassés j não puderam expulsar os moradores daquelas cidades, porque os cananeus persistiam em morar nessa terra.",
        "13": "Quando os filhos de Israel se tornaram fortes, sujeitaram os cananeus a trabalhos forçados, porém não os expulsaram totalmente.",
        "14": "Então o povo dos filhos de José disse a Josué: — Por que você nos deu por herança apenas uma sorte e uma porção, sendo nós um povo numeroso, visto que o SENHOR até aqui nos tem abençoado?",
        "15": "Josué respondeu: — Se vocês são um povo numeroso, subam à floresta e abram ali uma clareira na terra dos ferezeus e dos refains, visto que a região montanhosa de Efraim é estreita demais para vocês.",
        "16": "Então os filhos de José disseram: — A região montanhosa não nos basta. E todos os cananeus que vivem na planície têm carros de ferro, tanto os que estão em Bete-Seã e nas suas vilas como os que estão no vale de Jezreel.",
        "17": "Então Josué disse à casa de José, a Efraim e a Manassés: — Vocês são um povo numeroso e forte. Vocês não terão só uma parte,",
        "18": "mas a região montanhosa será de vocês. Ainda que seja uma floresta, vocês poderão cortá-la, e até as suas extremidades será toda de vocês. Porque vocês expulsarão os cananeus, embora eles tenham carros de ferro e sejam fortes."
    }
}