{
    "livro": "Josué",
    "capitulo": 2,
    "titulos": {
        "1": "Os espias e Raabe"
    },
    "versiculos": {
        "1": "Da localidade de Sitim, Josué, filho de Num, enviou secretamente dois espias, dizendo: — Vão e observem a terra e a cidade de Jericó. Eles foram e entraram na casa de uma mulher prostituta, cujo nome era Raabe, j e pousaram ali.",
        "2": "Então a seguinte notícia chegou aos ouvidos do rei de Jericó: — Eis que, esta noite, vieram aqui uns homens dos filhos de Israel para espiar a terra.",
        "3": "Por isso, o rei de Jericó mandou dizer a Raabe: — Traga para fora esses homens que vieram a você e que estão aí em sua casa, porque vieram espiar toda a terra.",
        "4": "Mas a mulher, que havia escondido os dois homens, respondeu: — É verdade que os homens vieram a mim, mas eu não sabia de onde eram.",
        "5": "Quando o portão da cidade ia ser fechado, sendo já escuro, eles saíram. Não sei para onde foram. Se forem depressa atrás deles, ainda os alcançarão.",
        "6": "Ela, porém, os tinha levado para o terraço da casa e os havia escondido entre as canas de linho que havia colocado em ordem no terraço.",
        "7": "Aqueles homens foram atrás dos espias pelo caminho que leva aos vaus do Jordão. E, depois que eles saíram, fechou-se o portão da cidade.",
        "8": "Antes que os espias se deitassem, Raabe foi aonde eles estavam, no terraço,",
        "9": "e lhes disse: — Bem sei que o SENHOR deu esta terra a vocês, e que o pavor que vocês estão causando caiu sobre nós, e que todos os moradores da terra estão se derretendo de medo.",
        "10": "Porque ouvimos que o SENHOR secou as águas k do mar Vermelho diante de vocês, quando saíram do Egito. Também ouvimos o que vocês fizeram com os dois reis dos amorreus, l Seom e Ogue, que estavam do outro lado do Jordão, os quais vocês destruíram.",
        "11": "Quando ouvimos isso, o nosso coração se derreteu, todos ficamos desanimados, por causa da presença de vocês. Porque o SENHOR, o Deus de vocês, é Deus em cima nos céus e embaixo na terra.",
        "12": "E agora jurem pelo SENHOR que, assim como usei de misericórdia para com vocês, vocês também usarão de misericórdia para com a casa de meu pai e que me darão um sinal certo",
        "13": "de que conservarão a vida de meu pai e de minha mãe, dos meus irmãos e das minhas irmãs, com tudo o que eles têm, e de que livrarão a nossa vida da morte.",
        "14": "Então os homens lhe disseram: — A nossa vida responderá pela de vocês, se vocês não denunciarem esta nossa missão. E, quando o SENHOR nos der esta terra, usaremos de bondade e de fidelidade para com você.",
        "15": "Então ela os fez descer por uma corda pela janela, porque a casa em que ela morava estava construída sobre a muralha da cidade.",
        "16": "E disse a eles: — Vão para o monte, para que os perseguidores não os encontrem. Escondam-se lá durante três dias, até que eles voltem; e, depois, sigam o seu caminho.",
        "17": "Os homens lhe disseram: — Estaremos desobrigados deste seu juramento que você nos fez jurar,",
        "18": "se, quando entrarmos nesta terra, você não amarrar este cordão de fio de escarlate na janela por onde você nos fez descer; e se você não reunir em sua casa o seu pai, a sua mãe, os seus irmãos e toda a família de seu pai.",
        "19": "Quem sair para fora da porta da casa será responsável pelo que lhe acontecer, e nós seremos inocentes; mas, se alguém puser a mão em alguém que estiver com você dentro de casa, nós seremos responsáveis.",
        "20": "E, se você denunciar esta nossa missão, estaremos desobrigados do juramento que você nos fez jurar.",
        "21": "E ela disse: — Que seja assim como vocês disseram. Então Raabe os despediu, e eles se foram. E ela amarrou o cordão de escarlate na janela.",
        "22": "Os espias foram e chegaram ao monte. E ficaram lá durante três dias, até que os perseguidores voltaram a Jericó; porque os perseguidores os procuraram por todo o caminho, porém não os acharam.",
        "23": "Assim, os dois homens voltaram. Desceram do monte, passaram o rio, e vieram a Josué, filho de Num, e lhe contaram tudo o que lhes havia acontecido.",
        "24": "E disseram a Josué: — Certamente o SENHOR entregou toda esta terra em nossas mãos, e todos os seus moradores estão se derretendo de medo por causa de nós."
    }
}