{
    "livro": "Josué",
    "capitulo": 21,
    "titulos": {
        "1": "Cidades dos levitas",
        "43": "O povo de Israel toma posse da terra"
    },
    "versiculos": {
        "1": "Então os chefes das famílias dos levitas se aproximaram de Eleazar, o sacerdote, de Josué, filho de Num, e dos chefes das famílias das tribos dos filhos de Israel,",
        "2": "em Siló, na terra de Canaã, e lhes disseram: — O SENHOR ordenou, n por meio de Moisés, que nos fossem dadas cidades para morar e também os seus arredores para os nossos animais.",
        "3": "E os filhos de Israel deram aos levitas, da sua herança, segundo o mandado do SENHOR, algumas cidades e os seus arredores.",
        "4": "A sorte saiu para as famílias dos coatitas. Assim, os levitas que eram descendentes do sacerdote Arão receberam, por sorteio, treze cidades das tribos de Judá, Simeão e Benjamim.",
        "5": "Os outros filhos de Coate receberam, por sorteio, dez cidades das famílias da tribo de Efraim, da tribo de Dã e da meia tribo de Manassés.",
        "6": "Os filhos de Gérson receberam, por sorteio, treze cidades das famílias da tribo de Issacar, da tribo de Aser, da tribo de Naftali e da meia tribo de Manassés, em Basã.",
        "7": "Os filhos de Merari receberam, por sorteio, segundo as suas famílias, doze cidades das tribos de Rúben, Gade e Zebulom.",
        "8": "Os filhos de Israel deram aos levitas estas cidades e os seus arredores, por sorteio, como o SENHOR havia ordenado por meio de Moisés.",
        "9": "Das tribos dos filhos de Judá e dos filhos de Simeão, os filhos de Israel deram mais algumas cidades que, nominalmente, foram designadas,",
        "10": "para que fossem dos filhos de Arão, das famílias dos coatitas, dos filhos de Levi, porque a primeira sorte foi deles.",
        "11": "Assim, lhes deram Quiriate-Arba (Arba era pai de Anaque), que é Hebrom, na região montanhosa de Judá, e, em torno dela, os seus arredores.",
        "12": "Porém o campo da cidade, com as suas aldeias, deram a Calebe, filho de Jefoné, como sua propriedade.",
        "13": "Assim, aos filhos de Arão, o sacerdote, deram Hebrom, cidade de refúgio do homicida, com os seus arredores, Libna com os seus arredores,",
        "14": "Jatir com os seus arredores, Estemoa com os seus arredores,",
        "15": "Holom com os seus arredores, Debir com os seus arredores,",
        "16": "Aim com os seus arredores, Jutá com os seus arredores e Bete-Semes com os seus arredores. Ao todo, nove cidades dessas duas tribos.",
        "17": "Da tribo de Benjamim, deram Gibeão com os seus arredores, Gaba com os seus arredores,",
        "18": "Anatote com os seus arredores e Almom com os seus arredores. Ao todo, quatro cidades.",
        "19": "O total das cidades dos sacerdotes, filhos de Arão, foi treze cidades com os seus arredores.",
        "20": "As outras famílias dos levitas de Coate receberam as cidades da sua sorte da tribo de Efraim.",
        "21": "Deram-lhes Siquém, cidade de refúgio do homicida, com os seus arredores, na região montanhosa de Efraim, Gezer com os seus arredores,",
        "22": "Quibzaim com os seus arredores e Bete-Horom com os seus arredores. Ao todo, quatro cidades.",
        "23": "Da tribo de Dã, deram Elteque com os seus arredores, Gibetom com os seus arredores,",
        "24": "Aijalom com os seus arredores e Gate-Rimom com os seus arredores. Ao todo, quatro cidades.",
        "25": "Da meia tribo de Manassés, deram Taanaque com os seus arredores e Gate-Rimom com os seus arredores. Ao todo, duas cidades.",
        "26": "No total, dez cidades com os seus arredores, para as famílias dos demais filhos de Coate.",
        "27": "Aos filhos de Gérson, das famílias dos levitas, deram, em Basã, da tribo de Manassés, Golã, a cidade de refúgio para o homicida, com os seus arredores, e Beesterá com os seus arredores. Ao todo, duas cidades.",
        "28": "Da tribo de Issacar, deram Quisião com os seus arredores, Daberate com os seus arredores,",
        "29": "Jarmute com os seus arredores e En-Ganim com os seus arredores. Ao todo, quatro cidades.",
        "30": "Da tribo de Aser, deram Misal com os seus arredores, Abdom com os seus arredores,",
        "31": "Helcate com os seus arredores e Reobe com os seus arredores. Ao todo, quatro cidades.",
        "32": "Da tribo de Naftali, deram, na Galileia, Quedes, cidade de refúgio para o homicida, com os seus arredores, Hamote-Dor com os seus arredores e Cartã com os seus arredores. Ao todo, três cidades.",
        "33": "Total das cidades dos gersonitas, segundo as suas famílias: treze cidades com os seus arredores.",
        "34": "Às famílias dos demais levitas dos filhos de Merari deram, da tribo de Zebulom, Jocneão com os seus arredores, Cartá com os seus arredores,",
        "35": "Dimna com os seus arredores e Naalal com os seus arredores. Ao todo, quatro cidades.",
        "36": "Da tribo de Rúben, deram Bezer com os seus arredores, Jaza com os seus arredores,",
        "37": "Quedemote com os seus arredores e Mefaate com os seus arredores. Ao todo, quatro cidades.",
        "38": "Da tribo de Gade, deram, em Gileade, Ramote, cidade de refúgio para o homicida, com os seus arredores, Maanaim com os seus arredores,",
        "39": "Hesbom com os seus arredores e Jazer com os seus arredores. Ao todo, quatro cidades.",
        "40": "Todas estas cidades tocaram por sorteio aos filhos de Merari, segundo as suas famílias, que ainda restavam das famílias dos levitas: doze cidades.",
        "41": "O total das cidades dos levitas, no meio da herança dos filhos de Israel, foram quarenta e oito cidades com os seus arredores.",
        "42": "Cada uma dessas cidades tinha pastagens ao seu redor. Era assim com todas elas.",
        "43": "Desta maneira, o SENHOR deu a Israel toda a terra que, sob juramento, havia prometido dar a seus pais; eles tomaram posse dela e habitaram nela.",
        "44": "O SENHOR lhes deu repouso ao redor, segundo tudo o que havia jurado a seus pais. Nenhum de todos os seus inimigos resistiu diante deles; a todos eles o SENHOR entregou nas mãos dos filhos de Israel.",
        "45": "Nenhuma promessa falhou de todas as boas palavras que o SENHOR havia falado à casa de Israel; tudo se cumpriu."
    }
}