{
    "livro": "Josué",
    "capitulo": 22,
    "titulos": {
        "1": "Josué abençoa e despede as duas tribos e meia",
        "10": "O altar junto ao Jordão"
    },
    "versiculos": {
        "1": "Então Josué chamou os rubenitas, os gaditas e a meia tribo de Manassés",
        "2": "e lhes disse: — Vocês fizeram o tudo o que Moisés, servo do SENHOR, lhes ordenou e também foram obedientes a mim em tudo o que lhes ordenei.",
        "3": "Durante todo esse tempo, até o dia de hoje, vocês não abandonaram os seus irmãos; pelo contrário, tiveram o cuidado de guardar o mandamento do SENHOR, seu Deus.",
        "4": "Agora o SENHOR, seu Deus, já concedeu repouso aos irmãos de vocês, como lhes havia prometido. Voltem, pois, agora, e vão para as suas tendas, à terra que lhes pertence, que Moisés, servo do SENHOR, deu a vocês do outro lado do Jordão.",
        "5": "Mas tenham o maior cuidado em guardar o mandamento e a lei que Moisés, servo do SENHOR, lhes ordenou: que vocês amem o SENHOR, seu Deus, andem em todos os seus caminhos, guardem os seus mandamentos, sejam fiéis a ele e o sirvam de todo o coração e de toda a alma.",
        "6": "Assim, Josué os abençoou e os despediu. E eles foram para as suas tendas.",
        "7": "Ora, Moisés tinha dado herança em Basã à meia tribo de Manassés; porém à outra metade da tribo Josué deu herança entre os seus irmãos, deste lado do Jordão, para o oeste. E Josué, ao despedi-los para as suas tendas, os abençoou",
        "8": "e lhes disse: — Voltem para as suas tendas com grandes riquezas, com muito gado, prata, ouro, bronze, ferro e muitas roupas. Repartam com os seus irmãos o despojo que tomaram dos inimigos.",
        "9": "Assim, os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés voltaram e se retiraram dos filhos de Israel em Siló, que está na terra de Canaã, para irem à terra de Gileade, à terra da sua propriedade, de que foram feitos possuidores, segundo o mandado do SENHOR, por meio de Moisés.",
        "10": "Quando chegaram à região próxima ao Jordão, na terra de Canaã, os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés edificaram um altar junto ao Jordão, altar grande e vistoso.",
        "11": "Os filhos de Israel ouviram dizer: — Eis que os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés edificaram um altar diante da terra de Canaã, perto do Jordão, do lado dos filhos de Israel.",
        "12": "Quando os filhos de Israel ouviram isso, toda a congregação dos filhos de Israel se reuniu em Siló, para fazer guerra contra eles.",
        "13": "E os filhos de Israel enviaram Fineias, filho do sacerdote Eleazar, aos filhos de Rúben, aos filhos de Gade e à meia tribo de Manassés.",
        "14": "Com ele foram dez chefes, um de cada tribo de Israel, sendo cada um deles chefe da casa de seus pais entre os grupos de milhares de Israel.",
        "15": "Eles se dirigiram à terra de Gileade, onde estavam os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés, e lhes falaram, dizendo:",
        "16": "— Assim diz toda a congregação do SENHOR: Que infidelidade é esta p que vocês cometeram contra o Deus de Israel, deixando hoje de seguir o SENHOR, edificando um altar para vocês, para se rebelarem contra o SENHOR?",
        "17": "Será que não nos bastou a iniquidade de Peor, q de que até hoje ainda não nos purificamos, apesar de ter vindo uma praga sobre a congregação do SENHOR,",
        "18": "para que hoje vocês deixem de seguir o SENHOR? Se hoje vocês se rebelam contra o SENHOR, amanhã ele ficará irado com toda a congregação de Israel.",
        "19": "Se a terra que vocês receberam por herança é imunda, passem para a terra que pertence ao SENHOR, onde está o tabernáculo do SENHOR, e tomem posse entre nós. Porém não se rebelem contra o SENHOR, nem se rebelem contra nós, edificando para vocês um altar que não é o altar do SENHOR, nosso Deus.",
        "20": "Não cometeu Acã, r filho de Zera, infidelidade no que diz respeito às coisas condenadas? E não veio ira sobre toda a congregação de Israel? Pois aquele homem não morreu sozinho na sua iniquidade.",
        "21": "Então os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés responderam aos cabeças dos grupos de milhares de Israel:",
        "22": "— O Poderoso, Deus, o SENHOR! 4 O Poderoso, Deus, o SENHOR, ele sabe, e Israel mesmo o saberá. Se foi em rebeldia ou por infidelidade contra o SENHOR que fizemos isso, não nos poupem a vida no dia de hoje.",
        "23": "Se edificamos um altar para deixarmos de seguir o SENHOR, ou para, sobre ele, oferecermos holocausto e oferta de cereais, ou, sobre ele, fazermos oferta pacífica, que o SENHOR mesmo nos responsabilize por isso.",
        "24": "Pelo contrário, fizemos isso por causa da seguinte preocupação: amanhã talvez os filhos de vocês dirão aos nossos filhos: “O que é que vocês têm a ver com o SENHOR, o Deus de Israel?",
        "25": "Porque o SENHOR pôs o Jordão por limite entre nós e vocês, ó filhos de Rúben e filhos de Gade. Vocês não têm nada a ver com o SENHOR!” E, assim, bem poderiam os filhos de vocês afastar os nossos filhos do temor do SENHOR.",
        "26": "Por isso dissemos: “Vamos edificar um altar, não para holocausto, nem para sacrifício,",
        "27": "mas para que entre nós e vocês e entre as nossas gerações depois de nós nos sirva de testemunho, e possamos servir o SENHOR na presença dele com os nossos holocaustos, os nossos sacrifícios e as nossas ofertas pacíficas.” E também para que, no futuro, os filhos de vocês não digam aos nossos filhos: “Vocês não têm nada a ver com o SENHOR.”",
        "28": "Por isso dissemos: Se, no futuro, disserem algo assim a nós ou aos nossos descendentes, responderemos: “Vejam o modelo do altar do SENHOR que os nossos pais fizeram, não para holocausto, nem para sacrifício, mas para testemunho entre nós e vocês.”",
        "29": "Longe de nós a intenção de nos rebelarmos contra o SENHOR e deixarmos hoje de seguir o SENHOR, edificando um altar para holocausto, oferta de cereais ou sacrifício, altar que não é o altar do SENHOR, nosso Deus, que está diante do seu tabernáculo.",
        "30": "Quando o sacerdote Fineias, os chefes da congregação e os cabeças dos grupos de milhares de Israel que estavam com ele ouviram as palavras que disseram os filhos de Rúben, os filhos de Gade e os filhos de Manassés, deram-se por satisfeitos.",
        "31": "E Fineias, filho do sacerdote Eleazar, disse aos filhos de Rúben, aos filhos de Gade e aos filhos de Manassés: — Hoje sabemos que o SENHOR está no meio de nós, porque vocês não cometeram infidelidade contra o SENHOR. Assim vocês livraram os filhos de Israel da mão do SENHOR.",
        "32": "Fineias, filho do sacerdote Eleazar, e os chefes, deixando os filhos de Rúben e os filhos de Gade, voltaram da terra de Gileade para a terra de Canaã, aos filhos de Israel, e lhes deram relatório de tudo.",
        "33": "Com esta resposta os filhos de Israel se deram por satisfeitos e bendisseram a Deus. E não falaram mais de ir e fazer guerra contra eles, para destruírem a terra em que habitavam os filhos de Rúben e os filhos de Gade.",
        "34": "Os filhos de Rúben e os filhos de Gade chamaram o altar de “Testemunho”, porque disseram: “É um testemunho entre nós de que o SENHOR é Deus.”"
    }
}