{
    "livro": "Josué",
    "capitulo": 23,
    "titulos": {
        "1": "Josué exorta o povo a observar a Lei"
    },
    "versiculos": {
        "1": "Muito tempo havia se passado desde que o SENHOR tinha dado a Israel repouso de todos os seus inimigos ao redor. Josué agora já era bem idoso.",
        "2": "Ele chamou todo o Israel, os seus anciãos, os seus chefes, os seus juízes e os seus oficiais e lhes disse: — Já estou bem velho,",
        "3": "e vocês já viram tudo o que o SENHOR, seu Deus, fez com todas essas nações por causa de vocês, porque o SENHOR, seu Deus, é o que lutou por vocês.",
        "4": "Vejam bem: por sorteio eu reparti entre as tribos de vocês estas nações que restam, juntamente com todas as nações que tenho eliminado, desde o Jordão até o mar Grande, na direção do pôr do sol.",
        "5": "O SENHOR, seu Deus, as afastará e as expulsará da presença de vocês; e vocês tomarão posse das terras dessas nações, como o SENHOR, seu Deus, prometeu.",
        "6": "— Portanto, esforcem-se muito para guardar e cumprir tudo o que está escrito no Livro da Lei de Moisés, para que dela não se afastem, nem para a direita nem para a esquerda, s",
        "7": "e para que não se misturem com essas nações que restaram entre vocês. Não façam menção dos nomes de seus deuses, nem jurem por eles. Não sirvam, nem adorem esses deuses.",
        "8": "Pelo contrário, apeguem-se ao SENHOR, seu Deus, como vocês têm feito até o dia de hoje.",
        "9": "Porque o SENHOR expulsou de diante de vocês grandes e fortes nações; e, até o dia de hoje, ninguém conseguiu resistir a vocês. t",
        "10": "Um só de vocês perseguirá u mil, pois o SENHOR, seu Deus, é quem luta por vocês, como ele prometeu. v",
        "11": "— Portanto, empenhem-se em amar o SENHOR, seu Deus.",
        "12": "Porque, se vocês se desviarem dele e se apegarem ao que resta dessas nações que ainda se encontram entre vocês, e se unirem com elas por meio de casamento, w e se misturarem com elas, e elas com vocês,",
        "13": "saibam com certeza que o SENHOR, seu Deus, não expulsará mais essas nações de diante de vocês. Pelo contrário, elas serão um laço e uma rede para vocês, e açoite nas costas e espinhos nos olhos, até que vocês desapareçam desta boa terra que o SENHOR, seu Deus, lhes deu.",
        "14": "— Eis que hoje sigo pelo caminho de todos os mortais, e vocês sabem de todo o coração e de toda a alma que nem uma só promessa falhou de todas as boas palavras que o SENHOR, seu Deus, lhes falou; todas se cumpriram, nem uma delas falhou.",
        "15": "E assim como se cumpriram todas estas boas coisas que o SENHOR, seu Deus, lhes prometeu, assim o SENHOR também cumprirá contra vocês todas as ameaças, x até que os destrua de sobre a boa terra que o SENHOR, seu Deus, lhes deu.",
        "16": "Se violarem a aliança que o SENHOR, seu Deus, lhes ordenou, e forem e servirem outros deuses, e os adorarem, a ira do SENHOR se acenderá sobre vocês, e logo vocês desaparecerão da boa terra que ele lhes deu. y"
    }
}