{
    "livro": "Josué",
    "capitulo": 24,
    "titulos": {
        "1": "Josué se despede do povo",
        "14": "Renovação da aliança",
        "29": "A morte de Josué e de Eleazar"
    },
    "versiculos": {
        "1": "Depois Josué reuniu todas as tribos de Israel em Siquém e chamou os anciãos de Israel, os seus chefes, os seus juízes e os seus oficiais, e eles se apresentaram diante de Deus.",
        "2": "Então Josué disse a todo o povo: — Assim diz o SENHOR, Deus de Israel: “Antigamente, os pais de vocês, incluindo Tera, z pai de Abraão e de Naor, viviam do outro lado do Eufrates e serviam outros deuses.",
        "3": "Eu, porém, trouxe Abraão, a o pai de vocês, do outro lado do rio e o fiz percorrer toda a terra de Canaã. Também multipliquei a descendência dele e lhe dei Isaque. b",
        "4": "A Isaque dei Jacó e Esaú. c A Esaú dei d como propriedade as montanhas de Seir, mas Jacó e seus filhos desceram e para o Egito.",
        "5": "Então enviei Moisés e Arão f e castiguei o Egito com o que fiz ali; e, depois, tirei vocês de lá.",
        "6": "Quando tirei os seus pais g do Egito, vocês chegaram até o mar. Os egípcios perseguiram os pais de vocês, com carros de guerra e cavaleiros, até o mar Vermelho.",
        "7": "Os pais de vocês clamaram e o SENHOR pôs escuridão entre vocês e os egípcios, e trouxe o mar sobre eles, e o mar os cobriu. Vocês viram com os seus próprios olhos o que eu fiz no Egito. Depois vocês viveram no deserto por muito tempo.",
        "8": "— Daí eu os trouxe à terra dos amorreus, h que moravam do outro lado do Jordão. Eles lutaram contra vocês, mas eu os entreguei nas mãos de vocês. Vocês tomaram posse da terra deles, e eu os destruí diante de vocês.",
        "9": "Então o rei de Moabe, Balaque, i filho de Zipor, se levantou e lutou contra Israel. Mandou chamar Balaão, filho de Beor, para que os amaldiçoasse.",
        "10": "Porém eu não quis ouvir Balaão, e ele teve de abençoar vocês. E assim eu os livrei das mãos de Balaque.",
        "11": "— Vocês atravessaram o Jordão e chegaram a Jericó. j Os moradores de Jericó lutaram contra vocês e o mesmo fizeram também os amorreus, os ferezeus, os cananeus, os heteus, os girgaseus, os heveus e os jebuseus. Porém eu os entreguei nas mãos de vocês.",
        "12": "Enviei vespões k adiante de vocês, que os expulsaram de diante de vocês, bem como os dois reis dos amorreus. E não foram as espadas nem os arcos de vocês que fizeram isso.",
        "13": "Eu lhes dei uma terra l em que vocês não trabalharam e cidades que vocês não haviam construído. Vocês estão vivendo nessas cidades, e comem das vinhas e dos olivais que não plantaram.”",
        "14": "— Agora, pois, temam o SENHOR e o sirvam com integridade e com fidelidade. Joguem fora os deuses que os pais de vocês serviram do outro lado do Eufrates e no Egito e sirvam o SENHOR. m",
        "15": "Mas, se vocês não quiserem 5 servir o SENHOR, escolham hoje a quem vão servir: se os deuses a quem os pais de vocês serviram do outro lado do Eufrates ou os deuses dos amorreus em cuja terra vocês estão morando. Eu e a minha casa serviremos o SENHOR.",
        "16": "Então o povo respondeu: — Longe de nós abandonar o SENHOR para servir outros deuses!",
        "17": "Porque o SENHOR é o nosso Deus. Ele é quem nos tirou, a nós e aos nossos pais, da terra do Egito, da casa da servidão. Ele é quem fez estes grandes sinais aos nossos olhos e nos guardou por todo o caminho em que andamos e entre todos os povos pelo meio dos quais passamos.",
        "18": "O SENHOR expulsou de diante de nós todas estas gentes, até o amorreu, morador da terra. Portanto, nós também serviremos o SENHOR, pois ele é o nosso Deus.",
        "19": "Então Josué disse ao povo: — Vocês não poderão servir o SENHOR, porque é Deus santo, Deus zeloso, n que não perdoará a transgressão e os pecados de vocês. o",
        "20": "Se abandonarem o SENHOR e servirem deuses estranhos, ele se voltará contra vocês, e lhes fará mal, e os destruirá, depois de lhes ter feito bem.",
        "21": "Então o povo disse a Josué: — Não! O que queremos é servir o SENHOR.",
        "22": "Josué disse ao povo: — Vocês são testemunhas contra vocês mesmos de que escolheram o SENHOR para o servir. E eles disseram: — Sim, somos testemunhas.",
        "23": "E Josué continuou: — Agora, pois, joguem fora os deuses estranhos que há no meio de vocês e inclinem o coração ao SENHOR, Deus de Israel.",
        "24": "O povo disse a Josué: — Ao SENHOR, nosso Deus, serviremos e obedeceremos à sua voz.",
        "25": "Assim, naquele dia, Josué fez aliança com o povo e lhes deu estatutos e juízos em Siquém.",
        "26": "Josué escreveu estas palavras no Livro da Lei de Deus. Pegou uma grande pedra e a erigiu ali debaixo do carvalho que estava junto ao santuário do SENHOR.",
        "27": "Então Josué disse a todo o povo: — Eis que esta pedra nos será testemunha, pois ouviu todas as palavras que o SENHOR nos tem dito. Portanto, será testemunha contra vocês, para que não mintam ao Deus de vocês.",
        "28": "Então Josué despediu o povo, cada um para a sua herança.",
        "29": "Depois destas coisas, Josué, filho de Num, servo do SENHOR, morreu com a idade de cento e dez anos.",
        "30": "Foi sepultado na sua própria herança, em Timnate-Sera, p que fica na região montanhosa de Efraim, para o norte do monte Gaás.",
        "31": "Israel serviu o SENHOR todos os dias de Josué e todos os dias dos anciãos que ainda sobreviveram por muito tempo depois de Josué e que sabiam de todas as obras que o SENHOR tinha feito por Israel.",
        "32": "Os ossos de José, q que os filhos de Israel trouxeram do Egito, foram sepultados em Siquém, naquela parte do campo que Jacó havia comprado r dos filhos de Hamor, pai de Siquém, por cem peças de prata, e que veio a ser a herança dos filhos de José.",
        "33": "Morreu também Eleazar, filho de Arão, e o sepultaram em Gibeá, cidade que pertencia a Fineias, seu filho, e que lhe tinha sido dada na região montanhosa de Efraim."
    }
}