{
    "livro": "Josué",
    "capitulo": 3,
    "titulos": {
        "1": "A passagem do Jordão"
    },
    "versiculos": {
        "1": "Josué se levantou de madrugada, e, tendo ele e todos os filhos de Israel partido de Sitim, vieram até o Jordão e pousaram ali antes que passassem.",
        "2": "Ao fim de três dias, os oficiais passaram pelo meio do arraial",
        "3": "e deram ordens ao povo, dizendo: — Quando vocês virem que os sacerdotes levitas m estão levando a arca da aliança do SENHOR, seu Deus, saiam também do lugar em que vocês estão e sigam a arca.",
        "4": "Contudo, deixem uma distância de cerca de um quilômetro entre vocês e a arca; não se aproximem dela. Dessa forma, vocês saberão o caminho pelo qual devem ir, visto que nunca antes passaram por tal caminho.",
        "5": "Josué disse ao povo: — Santifiquem-se, porque amanhã o SENHOR fará maravilhas no meio de vocês.",
        "6": "E também falou aos sacerdotes, dizendo: — Levantem a arca da aliança e passem adiante do povo. Levantaram, pois, a arca da aliança e foram andando adiante do povo.",
        "7": "Então o SENHOR disse a Josué: — Hoje começarei a engrandecer você aos olhos de todo o Israel, para que saibam que, como estive com Moisés, assim estarei com você.",
        "8": "Portanto, você dará uma ordem aos sacerdotes que levam a arca da aliança, dizendo: “Quando chegarem às margens das águas do Jordão, parem ali.”",
        "9": "Então Josué disse aos filhos de Israel: — Venham cá e ouçam as palavras do SENHOR, seu Deus.",
        "10": "Josué continuou: — Nisto vocês saberão que o Deus vivo está no meio de vocês e que sem falta expulsará de diante de vocês os cananeus, os heteus, os heveus, os ferezeus, os girgaseus, os amorreus e os jebuseus.",
        "11": "Eis que a arca da aliança do Senhor de toda a terra vai passar o Jordão na frente de vocês.",
        "12": "E agora escolham doze homens das tribos de Israel, um de cada tribo.",
        "13": "Quando as plantas dos pés dos sacerdotes que levam a arca do SENHOR Deus, o Senhor de toda a terra, tocarem nas águas do Jordão, elas serão cortadas, a saber, as águas que vêm de cima, e se amontoarão.",
        "14": "Quando o povo saiu das suas tendas, para passar o Jordão, os sacerdotes que levavam a arca da aliança iam adiante do povo.",
        "15": "E, quando os que levavam a arca chegaram ao Jordão, e os seus pés se molharam na beira das águas (porque o Jordão transbordava sobre todas as suas ribanceiras, durante todo o tempo da colheita),",
        "16": "as águas que vinham de cima pararam de correr; levantaram-se num montão, numa grande distância, até a cidade de Adã, que fica ao lado de Sartã; e as águas que desciam ao mar da Arabá, que é o mar Salgado, foram completamente cortadas. n Então o povo passou diante de Jericó.",
        "17": "Porém os sacerdotes que levavam a arca da aliança do SENHOR pararam firmes no meio do Jordão, e todo o Israel passou a pé enxuto, atravessando o Jordão."
    }
}