{
    "livro": "Josué",
    "capitulo": 4,
    "titulos": {
        "1": "As doze pedras tiradas do meio do Jordão"
    },
    "versiculos": {
        "1": "Quando todo o povo tinha passado o Jordão, o SENHOR falou com Josué, dizendo:",
        "2": "— Escolham doze homens do meio do povo, um de cada tribo,",
        "3": "e ordenem que tirem doze pedras do meio do Jordão, do lugar onde os pés dos sacerdotes ficaram parados, e que levem essas pedras e as depositem no lugar em que vocês irão passar a noite.",
        "4": "Então Josué chamou os doze homens que havia escolhido dos filhos de Israel,",
        "5": "um de cada tribo, e disse-lhes: — Passem adiante da arca do SENHOR, seu Deus, até o meio do Jordão. Cada um levante sobre o ombro uma pedra, segundo o número das tribos dos filhos de Israel,",
        "6": "para que isto seja por sinal entre vocês. E, no futuro, quando os seus filhos perguntarem: “O que significam estas pedras para vocês?”,",
        "7": "respondam que as águas do Jordão foram cortadas diante da arca da aliança do SENHOR. Quando a arca passou, as águas do Jordão foram cortadas. Estas pedras serão, para sempre, por memorial aos filhos de Israel.",
        "8": "Os filhos de Israel fizeram como Josué havia ordenado e levantaram doze pedras do meio do Jordão, como o SENHOR tinha dito a Josué, segundo o número das tribos dos filhos de Israel, e levaram-nas consigo ao lugar onde passariam a noite, e as depositaram ali.",
        "9": "Josué também levantou doze pedras no meio do Jordão, no lugar onde ficaram parados os pés dos sacerdotes que levavam a arca da aliança; e essas pedras estão ali até o dia de hoje.",
        "10": "Porque os sacerdotes que levavam a arca haviam parado no meio do Jordão, em pé, até que se cumpriu tudo o que o SENHOR, por meio de Moisés, havia ordenado a Josué que falasse ao povo; e o povo se apressou e passou.",
        "11": "Quando todo o povo tinha passado, a arca do SENHOR e os sacerdotes também passaram, à vista de todo o povo.",
        "12": "Passaram os filhos de Rúben, os filhos de Gade e a meia tribo de Manassés, armados, na frente dos filhos de Israel, como Moisés lhes tinha dito. o",
        "13": "Uns quarenta mil homens de guerra armados passaram diante do SENHOR para a batalha, às campinas de Jericó.",
        "14": "Naquele dia, o SENHOR engrandeceu Josué na presença de todo o Israel; e respeitaram-no todos os dias da sua vida, como haviam respeitado Moisés.",
        "15": "O SENHOR disse a Josué:",
        "16": "— Ordene aos sacerdotes que estão levando a arca do testemunho que saiam do Jordão.",
        "17": "Então Josué ordenou aos sacerdotes, dizendo: — Saiam do Jordão.",
        "18": "Quando os sacerdotes que levavam a arca da aliança do SENHOR saíram do meio do Jordão, e as plantas dos seus pés se puseram na terra seca, as águas do Jordão voltaram ao seu lugar e corriam como antes, sobre todas as suas ribanceiras.",
        "19": "O povo subiu do Jordão no dia dez do primeiro mês; e acamparam em Gilgal, do lado leste de Jericó.",
        "20": "E foi em Gilgal que Josué levantou as doze pedras que haviam tirado do Jordão.",
        "21": "E Josué disse aos filhos de Israel: — Quando, no futuro, os filhos perguntarem a seus pais: “O que significam estas pedras?”,",
        "22": "expliquem aos filhos de vocês, dizendo: “Israel passou em seco este Jordão.”",
        "23": "Porque o SENHOR, o seu Deus, fez secar as águas do Jordão diante de vocês, até que vocês tivessem passado, como o SENHOR, o seu Deus, fez com o mar Vermelho, que ele secou diante de nós, até que tivéssemos passado.",
        "24": "Para que todos os povos da terra saibam que a mão do SENHOR é forte, a fim de que vocês temam o SENHOR, seu Deus, todos os dias."
    }
}