{
    "livro": "Josué",
    "capitulo": 7,
    "titulos": {
        "1": "O pecado de Acã"
    },
    "versiculos": {
        "1": "Mas os filhos de Israel foram infiéis em relação às coisas condenadas, z porque Acã, filho de Carmi, filho de Zabdi, filho de Zera, da tribo de Judá, pegou para si uma parte das coisas condenadas. A ira do SENHOR se acendeu contra os filhos de Israel.",
        "2": "Josué enviou alguns homens de Jericó até a cidade de Ai, que está junto a Bete-Áven, a leste de Betel, e lhes falou, dizendo: — Vão e espiem a terra. Os homens foram e espiaram a cidade.",
        "3": "E voltaram a Josué e lhe disseram: — Não é necessário que vá todo o povo; bastam uns dois ou três mil homens, para atacar a cidade de Ai. Não fatigue ali todo o povo, porque são poucos os inimigos.",
        "4": "Assim, apenas uns três mil homens do povo foram até lá, os quais fugiram diante dos homens da cidade de Ai.",
        "5": "Os homens dali mataram uns trinta e seis deles, e perseguiram os outros desde o portão da cidade até as pedreiras, e os derrotaram na descida. E o coração do povo se derreteu e se tornou como água.",
        "6": "Então Josué rasgou a sua roupa e se prostrou com o rosto em terra diante da arca do SENHOR até a tarde, ele e os anciãos de Israel; e puseram pó sobre a cabeça.",
        "7": "E Josué disse: — Ah! SENHOR Deus, por que fizeste este povo passar o Jordão, para nos entregares nas mãos dos amorreus, para sermos destruídos? Antes tivéssemos nos contentado em ficar do outro lado do Jordão!",
        "8": "Ah! Senhor, que direi? Pois Israel virou as costas diante dos seus inimigos!",
        "9": "Quando os cananeus e todos os moradores da terra ouvirem isto, nos cercarão e apagarão o nosso nome da face da terra; e, então, que farás ao teu grande nome? a",
        "10": "Então o SENHOR disse a Josué: — Levante-se! Por que você está assim prostrado sobre o seu rosto?",
        "11": "Israel pecou. Quebraram a minha aliança, aquilo que eu lhes havia ordenado, pois tomaram das coisas condenadas, furtaram, mentiram e até debaixo da sua bagagem o puseram.",
        "12": "Por isso os filhos de Israel não puderam resistir aos seus inimigos; viraram as costas diante deles, porque Israel está condenado à destruição. Não continuarei com vocês, se não eliminarem do meio de vocês a coisa roubada.",
        "13": "— Levante-se, santifique o povo e diga: “Santifiquem-se para amanhã, porque assim diz o SENHOR, Deus de Israel: ‘Há coisas condenadas no meio de vocês, ó Israel. Vocês não poderão resistir aos seus inimigos enquanto não eliminarem do meio de vocês as coisas condenadas.",
        "14": "Pela manhã, pois, vocês se apresentarão, segundo as suas tribos; e a tribo que o SENHOR designar por sorteio se apresentará, segundo as famílias; e a família que o SENHOR designar se apresentará por casas; e a casa que o SENHOR designar se apresentará homem por homem.",
        "15": "Aquele que for achado com a coisa condenada será queimado, ele e tudo o que tiver, porque quebrou a aliança do SENHOR e cometeu um ato infame em Israel.’”",
        "16": "Então Josué se levantou de madrugada e fez com que Israel se apresentasse, segundo as suas tribos; e a sorte caiu sobre a tribo de Judá.",
        "17": "Ele fez com que se apresentasse a tribo de Judá, e a família indicada foi a dos zeraítas. Fez com que se apresentasse a família dos zeraítas, homem por homem, e a família indicada foi a de Zabdi.",
        "18": "E, fazendo com que se apresentasse a família de Zabdi, homem por homem, o indicado foi Acã, filho de Carmi, filho de Zabdi, filho de Zera, da tribo de Judá.",
        "19": "Então Josué disse a Acã: — Meu filho, dê glória ao SENHOR, Deus de Israel, e renda louvores a ele. E conte-me, agora, o que foi que você fez; não me esconda nada.",
        "20": "Acã respondeu a Josué: — É verdade, eu pequei contra o SENHOR, Deus de Israel, e fiz assim e assim.",
        "21": "Quando vi entre o despojo uma boa capa babilônica, uns dois quilos e meio de prata e uma barra de ouro pesando mais de meio quilo, cobicei essas coisas e as peguei para mim; e eis que estão escondidas na terra, no meio da minha tenda, e a prata, por baixo.",
        "22": "Então Josué enviou mensageiros que foram correndo à tenda de Acã; e eis que tudo estava escondido nela, e a prata estava por baixo.",
        "23": "Tiraram aquelas coisas do meio da tenda, e as trouxeram a Josué e a todos os filhos de Israel, e as colocaram diante do SENHOR.",
        "24": "Então Josué e todo o Israel com ele pegaram Acã, filho de Zera, e a prata, a capa, a barra de ouro, os filhos e as filhas dele, os seus bois, os seus jumentos, as suas ovelhas, a sua tenda e tudo o que ele tinha e os levaram para o vale de Acor. 3",
        "25": "Josué disse a Acã: — Por que você trouxe esta calamidade sobre nós? O SENHOR hoje trará calamidade sobre você. E todo o Israel o apedrejou. E, depois de apedrejá-los, ainda os queimou.",
        "26": "E levantaram sobre ele um montão de pedras, que permanece até o dia de hoje. Assim, o SENHOR apagou o furor da sua ira. Por isso aquele lugar se chama o vale de Acor até o dia de hoje."
    }
}