{
    "livro": "Josué",
    "capitulo": 8,
    "titulos": {
        "1": "A cidade de Ai é destruída",
        "30": "Renovação da aliança"
    },
    "versiculos": {
        "1": "O SENHOR disse a Josué: — Não tenha medo, nem fique assustado. b Leve com você toda a gente de guerra, prepare-se e marche contra a cidade de Ai. Eis que entreguei em suas mãos o rei de Ai, o seu povo, a sua cidade, e a sua terra.",
        "2": "Você fará com a cidade de Ai e com o seu rei o que fez com Jericó e com o seu rei, exceto que desta vez vocês poderão saquear os seus despojos e o seu gado. Ponha emboscadas à cidade, por detrás dela.",
        "3": "Então Josué se preparou com toda a gente de guerra para marchar contra a cidade de Ai. Josué escolheu trinta mil homens valentes e os enviou de noite.",
        "4": "Deu-lhes uma ordem, dizendo: — Ponham-se de emboscada contra a cidade, por detrás dela; não se distanciem muito da cidade; e todos estejam alertas.",
        "5": "Eu e todo o povo que está comigo nos aproximaremos da cidade; e, quando eles saírem contra nós, como da primeira vez, fugiremos deles.",
        "6": "Vamos deixar que saiam atrás de nós, até que os tiremos da cidade; porque dirão: “Estão fugindo de nós como da primeira vez.” Assim, fugiremos deles.",
        "7": "Então vocês sairão da emboscada e tomarão a cidade; porque o SENHOR, o seu Deus, entregará a cidade nas mãos de vocês.",
        "8": "Depois de tomar a cidade, ponham fogo nela. Façam segundo a palavra do SENHOR. Vejam bem: é isto que estou ordenando a vocês.",
        "9": "Assim, Josué os enviou, e eles se foram à emboscada; e ficaram entre Betel e Ai, a oeste da cidade de Ai. Porém Josué passou aquela noite no meio do povo.",
        "10": "Josué se levantou de madrugada, convocou o povo, e marcharam ele e os anciãos de Israel, diante do povo, contra a cidade de Ai.",
        "11": "Marcharam também todos os homens de guerra que estavam com ele. Aproximaram-se e chegaram em frente da cidade; e acamparam do lado norte de Ai. Havia um vale entre eles e a cidade de Ai.",
        "12": "Josué reuniu uns cinco mil homens e os pôs entre Betel e Ai, em emboscada, a oeste da cidade.",
        "13": "Assim foi disposto o povo: todo o acampamento ao norte da cidade e a emboscada a oeste dela. E naquela noite Josué foi até o meio do vale.",
        "14": "E aconteceu que, ao ver isso, o rei da cidade de Ai e os homens daquele lugar se apressaram e, levantando-se de madrugada, saíram de encontro a Israel, à batalha, diante das campinas. Porque o rei não sabia que uma emboscada estava armada contra ele atrás da cidade.",
        "15": "Josué e todo o Israel fizeram de conta que estavam sendo derrotados por eles e fugiram pelo caminho do deserto.",
        "16": "Por isso todo o povo que estava na cidade foi convocado para os perseguir; e perseguiram Josué e foram afastados da cidade.",
        "17": "Nem um só homem ficou em Ai, nem em Betel; todos saíram atrás dos israelitas. Deixaram a cidade aberta e perseguiram Israel.",
        "18": "Então o SENHOR disse a Josué: — Estenda na direção da cidade de Ai a lança que você tem na mão, porque entregarei a cidade nas suas mãos. E Josué estendeu a sua lança na direção da cidade.",
        "19": "Então a emboscada se levantou apressadamente do seu lugar, e, ao estender ele a mão, vieram à cidade e a tomaram; e apressaram-se e puseram fogo nela.",
        "20": "Quando os homens da cidade de Ai se viraram para trás, olharam, e eis que a fumaça da cidade subia ao céu, e não puderam fugir nem para um lado nem para outro; porque o povo que fugia para o deserto se voltou contra os que os perseguiam.",
        "21": "Quando Josué e todo o Israel viram que a emboscada havia tomado a cidade e que a fumaça da cidade subia, voltaram e atacaram os homens de Ai.",
        "22": "Da cidade saíram os outros ao encontro do inimigo, que, assim, ficou no meio de Israel, uns de uma parte, outros de outra. E os atacaram de tal maneira, que nenhum deles sobreviveu, nem escapou.",
        "23": "Porém o rei da cidade de Ai foi capturado com vida e levado a Josué.",
        "24": "Quando os israelitas acabaram de matar todos os moradores da cidade de Ai no campo e no deserto onde os tinham perseguido, e todos tinham caído a fio de espada e já estavam mortos, todo o Israel voltou à cidade de Ai, e a passaram a fio de espada.",
        "25": "Os que morreram naquele dia, tanto homens como mulheres, foram doze mil, todos os moradores da cidade de Ai.",
        "26": "Porque Josué não retirou a mão que havia estendido com a lança até haver destruído totalmente os moradores da cidade. c",
        "27": "Os israelitas saquearam para si o gado e os despojos daquela cidade, segundo a palavra do SENHOR, que havia ordenado a Josué.",
        "28": "Então Josué pôs fogo na cidade de Ai e a reduziu, para sempre, a um montão, a ruínas até o dia de hoje.",
        "29": "Enforcou o rei da cidade de Ai numa árvore e o deixou ali até a tarde; d ao pôr do sol, por ordem de Josué, tiraram o cadáver da árvore e o jogaram na entrada do portão da cidade. E sobre ele levantaram um montão de pedras, que permanece até o dia de hoje.",
        "30": "Então Josué edificou um altar ao SENHOR, Deus de Israel, no monte Ebal,",
        "31": "como Moisés, servo do SENHOR, havia ordenado aos filhos de Israel, segundo o que está escrito no Livro da Lei de Moisés, a saber, um altar de pedras toscas, e que não tinham sido trabalhadas com instrumentos de ferro. Sobre esse altar ofereceram holocaustos ao SENHOR e apresentaram ofertas pacíficas.",
        "32": "Ali Josué escreveu, em pedras, uma cópia da lei de Moisés, que este já havia escrito diante dos filhos de Israel. f",
        "33": "Todo o Israel, tanto estrangeiros como naturais, com os seus anciãos, os seus chefes e os seus juízes estavam de um e de outro lado da arca, diante dos sacerdotes levitas que levavam a arca da aliança do SENHOR. Metade deles se postou em frente do monte Gerizim, e a outra metade, em frente do monte Ebal, como Moisés, servo do SENHOR, havia ordenado anteriormente, para que o povo de Israel fosse abençoado.",
        "34": "Depois, Josué leu todas as palavras da lei, a bênção e a maldição, segundo tudo o que está escrito no Livro da Lei.",
        "35": "Não houve uma só palavra, de tudo o que Moisés havia ordenado, que Josué não lesse para toda a congregação de Israel, e para as mulheres, as crianças e os estrangeiros que viviam no meio deles. g"
    }
}