{
    "livro": "2 Crônicas",
    "capitulo": 10,
    "titulos": {
        "1": "A revolta de dez tribos de Israel"
    },
    "versiculos": {
        "1": "Roboão foi a Siquém, porque todo o Israel se havia reunido ali, para o fazer rei.",
        "2": "Jeroboão, filho de Nebate, que ainda estava no Egito, para onde havia fugido da presença do rei Salomão, y ouviu isso e voltou do Egito.",
        "3": "Mandaram chamá-lo, e ele veio com todo o Israel a Roboão, para lhe dizer:",
        "4": "— O seu pai nos impôs um pesado jugo; z alivie a dura servidão de seu pai e o pesado jugo que ele nos impôs, e nós o serviremos.",
        "5": "Roboão respondeu: — Voltem daqui a três dias. E o povo se foi.",
        "6": "O rei Roboão foi pedir conselho aos anciãos que haviam estado na presença de Salomão, seu pai, quando este ainda vivia, dizendo: — Como vocês me aconselham a responder a este povo?",
        "7": "Eles disseram: — Se o senhor for bom com este povo, e lhes agradar, e lhes falar boas palavras, eles se farão seus servos para sempre.",
        "8": "Mas Roboão desprezou o conselho que os anciãos lhe tinham dado e foi pedir conselho aos jovens que haviam crescido com ele e o serviam.",
        "9": "Ele perguntou: — O que vocês me aconselham? O que devo responder a este povo que me pediu para aliviar o jugo que o meu pai lhes impôs?",
        "10": "E os jovens que haviam crescido com ele responderam: — Diga o seguinte ao povo que se queixa do pesado jugo que o seu pai lhe impôs e que pede para que ele seja aliviado. Diga-lhe o seguinte: “O meu dedo mínimo é mais grosso do que a cintura do meu pai. 3",
        "11": "Assim que, se o meu pai lhes impôs um jugo pesado, eu o tornarei ainda mais pesado. Meu pai castigou vocês com açoites; eu vou castigá-los com escorpiões.”",
        "12": "No terceiro dia, Jeroboão e todo o povo foram falar com Roboão, como o rei lhes havia ordenado, dizendo que voltassem em três dias.",
        "13": "O rei lhes deu uma resposta dura, porque o rei Roboão havia desprezado o conselho dos anciãos.",
        "14": "Preferiu seguir o conselho dos jovens, dizendo: — Meu pai lhes impôs um pesado jugo, mas eu o tornarei ainda mais pesado. Meu pai castigou vocês com açoites; eu vou castigá-los com escorpiões.",
        "15": "Assim o rei não deu ouvidos ao povo, porque esta reviravolta vinha de Deus, para que o SENHOR confirmasse a palavra que tinha dito a Jeroboão, filho de Nebate, por meio de Aías, o silonita. a",
        "16": "Quando todo o Israel viu que o rei não lhe dava ouvidos, reagiu, dizendo: — Que parte temos nós b em Davi? Não temos herança no filho de Jessé! Às suas tendas, ó Israel! Cuide, agora, de sua casa, ó Davi! Então todo o Israel se foi às suas tendas.",
        "17": "Quanto aos filhos de Israel, porém, que moravam nas cidades de Judá, sobre eles reinou Roboão.",
        "18": "Então o rei Roboão enviou Adonirão, superintendente dos que realizavam trabalhos forçados, porém os filhos de Israel o apedrejaram, e ele morreu. Mas o rei Roboão conseguiu subir no seu carro e fugiu para Jerusalém.",
        "19": "Assim, Israel se mantém rebelado contra a casa de Davi até o dia de hoje."
    }
}