{
    "livro": "2 Crônicas",
    "capitulo": 12,
    "titulos": {
        "1": "A invasão de Sisaque",
        "13": "O reinado de Roboão, de Judá"
    },
    "versiculos": {
        "1": "Tendo Roboão confirmado o reino e havendo-se fortalecido, abandonou a Lei do SENHOR, e todo o Israel fez o mesmo.",
        "2": "Sisaque, rei do Egito, atacou Jerusalém no quinto ano do reinado de Roboão. Isso aconteceu porque tinham transgredido contra o SENHOR.",
        "3": "O rei do Egito atacou a cidade com mil e duzentos carros de guerra e sessenta mil cavaleiros; era inumerável a gente que vinha com ele do Egito, a saber, um exército de líbios, suquitas e etíopes.",
        "4": "Sisaque tomou as cidades fortificadas que pertenciam a Judá e veio a Jerusalém.",
        "5": "Então o profeta Semaías foi falar com Roboão e com os príncipes de Judá, que, por causa de Sisaque, se haviam ajuntado em Jerusalém, e lhes disse: — Assim diz o SENHOR: “Vocês me abandonaram, e por isso eu os abandonei, entregando-os nas mãos de Sisaque.”",
        "6": "Então os príncipes de Israel e o rei se humilharam e disseram: — O SENHOR é justo.",
        "7": "Quando o SENHOR viu que eles se humilharam, a palavra do SENHOR veio a Semaías, dizendo: — Eles se humilharam. Não os destruirei, mas em breve lhes darei socorro, para que o meu furor não se derrame sobre Jerusalém por meio de Sisaque.",
        "8": "Porém serão servos dele, para que conheçam a diferença entre o que é servir a mim e servir os reinos da terra.",
        "9": "Então Sisaque, rei do Egito, atacou Jerusalém e levou embora os tesouros da Casa do SENHOR e os tesouros do palácio real. Levou tudo, inclusive os escudos de ouro d que Salomão tinha feito.",
        "10": "Em lugar destes, o rei Roboão fez escudos de bronze e os entregou nas mãos dos capitães da guarda, que guardavam o portão do palácio real.",
        "11": "Toda vez que o rei entrava na Casa do SENHOR, os da guarda vinham, usavam os escudos, e depois os devolviam à câmara da guarda.",
        "12": "Pelo fato de Roboão ter se humilhado, a ira do SENHOR se afastou dele, e não houve destruição total. Porque em Judá ainda havia boas coisas.",
        "13": "O rei Roboão fortificou-se em Jerusalém e continuou reinando. Roboão tinha quarenta e um anos de idade quando começou a reinar e reinou dezessete anos em Jerusalém, cidade que o SENHOR escolheu dentre todas as tribos de Israel para ali estabelecer o seu nome. A mãe dele se chamava Naamá e era amonita.",
        "14": "Roboão fez o que era mau, porque não dispôs o coração para buscar o SENHOR.",
        "15": "Quanto aos demais atos de Roboão, tanto os primeiros como os últimos, não está tudo escrito no Livro da História de Semaías, o profeta, e no Livro da História de Ido, o vidente, no registro das genealogias? Roboão e Jeroboão estiveram sempre em guerra.",
        "16": "Roboão morreu e foi sepultado na Cidade de Davi. E Abias, seu filho, reinou em seu lugar."
    }
}