{
    "livro": "2 Crônicas",
    "capitulo": 16,
    "titulos": {
        "1": "Asa faz aliança com o rei da Síria",
        "7": "Asa repreendido por Hanani",
        "11": "A morte de Asa"
    },
    "versiculos": {
        "1": "No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, invadiu Judá e começou a edificar a cidade de Ramá, para impedir a entrada e a saída do território de Asa, rei de Judá.",
        "2": "Então Asa tirou prata e ouro dos tesouros da Casa do SENHOR e dos tesouros do palácio real e enviou servos a Ben-Hadade, rei da Síria, que morava em Damasco, dizendo:",
        "3": "— Que haja uma aliança entre mim e você, como houve entre o meu pai e o seu pai. Eis que estou lhe enviando prata e ouro. Vá e anule a sua aliança com Baasa, rei de Israel, para que ele se retire do meu território.",
        "4": "Ben-Hadade deu ouvidos ao rei Asa e enviou os capitães dos seus exércitos contra as cidades de Israel. Eles conquistaram Ijom, Dã, Abel-Maim e todas as cidades-armazéns de Naftali.",
        "5": "Quando Baasa soube disso, deixou de edificar Ramá e não continuou a sua obra.",
        "6": "Então o rei Asa reuniu todo o povo de Judá, e trouxeram de Ramá as pedras e a madeira que Baasa havia usado para edificá-la. Com elas Asa edificou Geba e Mispa.",
        "7": "Naquele tempo, o vidente Hanani foi falar com Asa, rei de Judá, e lhe disse: — Você confiou no rei da Síria e não confiou no SENHOR, seu Deus, e por isso o exército do rei da Síria escapou das suas mãos.",
        "8": "Não é verdade que os etíopes e os líbios formavam um grande exército, com muitos carros de guerra e cavaleiros? Mas, porque você confiou no SENHOR, ele os entregou nas suas mãos.",
        "9": "Porque, quanto ao SENHOR, os seus olhos passam por toda a terra, para dar força àqueles cujo coração é totalmente dele. Nisto você cometeu uma loucura. Por isso, de agora em diante haverá guerras contra você.",
        "10": "Porém Asa se indignou contra o profeta e o lançou na prisão, porque estava enfurecido contra ele por causa disso. Na mesma ocasião, Asa oprimiu alguns do povo.",
        "11": "Eis que os demais atos de Asa, tanto os primeiros como os últimos, está tudo escrito no Livro da História dos Reis de Judá e de Israel.",
        "12": "No trigésimo nono ano do seu reinado, Asa contraiu uma doença nos pés, e essa doença era muito grave. Porém, na sua enfermidade ele não recorreu ao SENHOR, mas confiou nos médicos.",
        "13": "Asa morreu no quadragésimo primeiro ano do seu reinado.",
        "14": "Foi sepultado no túmulo que ele tinha mandado abrir para si na Cidade de Davi. Puseram-no sobre um leito cheio de perfumes e de várias especiarias, preparados segundo a arte dos perfumistas. Depois fizeram uma grande fogueira em honra dele."
    }
}