{
    "livro": "2 Crônicas",
    "capitulo": 18,
    "titulos": {
        "1": "As profecias dos falsos profetas",
        "12": "A profecia de Micaías",
        "28": "A morte de Acabe"
    },
    "versiculos": {
        "1": "Josafá tinha riquezas e glória em abundância, e tornou-se genro de Acabe.",
        "2": "Passados alguns anos, Josafá foi visitar Acabe, em Samaria. Acabe matou ovelhas e bois em abundância, para Josafá e para o povo que o acompanhava; e o persuadiu a ir com ele atacar Ramote-Gileade.",
        "3": "Acabe, rei de Israel, perguntou a Josafá, rei de Judá: — Você vai comigo a Ramote-Gileade? Josafá respondeu: — Sou como você é, e o meu povo é como o seu povo. Iremos com você à guerra.",
        "4": "Josafá disse mais ao rei de Israel: — Consulte primeiro a palavra do SENHOR.",
        "5": "Então o rei de Israel reuniu os profetas, quatrocentos homens, e lhes perguntou: — Devemos ir e lutar contra Ramote-Gileade ou devo me conter? Eles responderam: — Vá, porque Deus a entregará nas mãos do rei.",
        "6": "Mas Josafá perguntou: — Não há aqui ainda algum profeta do SENHOR, para o consultarmos?",
        "7": "O rei de Israel respondeu a Josafá: — Há um ainda, por meio de quem podemos consultar o SENHOR. Mas eu o odeio, porque nunca profetiza de mim o que é bom, mas somente o que é mau.",
        "8": "O nome dele é Micaías, filho de Inlá. Josafá disse: — O rei não deveria falar assim. Então o rei de Israel chamou um oficial e disse: — Traga-me depressa Micaías, filho de Inlá.",
        "9": "O rei de Israel e Josafá, rei de Judá, estavam assentados, cada um no seu trono, vestidos de trajes reais, numa eira à entrada do portão da cidade de Samaria; e todos os profetas profetizavam diante deles.",
        "10": "Zedequias, filho de Quenaana, fez para si uns chifres de ferro e disse: — Assim diz o SENHOR: “Com estes você dará chifradas nos sírios até que estejam destruídos.”",
        "11": "Todos os profetas profetizaram assim, dizendo: — Suba a Ramote-Gileade! Você triunfará! O SENHOR a entregará nas mãos do rei.",
        "12": "O mensageiro que tinha ido chamar Micaías falou-lhe, dizendo: — Eis que as palavras dos profetas a uma voz predizem coisas boas para o rei. Portanto, que a sua palavra seja como a de um deles; fale o que é bom.",
        "13": "Micaías respondeu: — Tão certo como vive o SENHOR, o que o meu Deus me disser, isso falarei.",
        "14": "Quando ele chegou à presença do rei, este lhe perguntou: — Micaías, devemos ir a Ramote-Gileade para a batalha ou devo me conter? Ele respondeu: — Vá! Você triunfará! Eles serão entregues nas mãos de vocês.",
        "15": "O rei lhe disse: — Quantas vezes devo fazer você jurar que não me fale a não ser a verdade em nome do SENHOR?",
        "16": "Então Micaías disse: — Vi todo o Israel disperso pelos montes, como ovelhas que não têm pastor. g E o SENHOR Deus disse: “Estes não têm dono; que cada um volte em paz para a sua casa.”",
        "17": "Então o rei de Israel disse a Josafá: — Eu não disse a você que a meu respeito ele não profetiza o que é bom, mas somente o que é mau?",
        "18": "Micaías prosseguiu: — Portanto, ouçam a palavra do SENHOR: Vi o SENHOR assentado no seu trono, h e todo o exército do céu estava à sua direita e à sua esquerda.",
        "19": "Então o SENHOR perguntou: “Quem enganará Acabe, o rei de Israel, para que vá e seja morto em Ramote-Gileade?” E um dizia uma coisa, e outro dizia outra coisa.",
        "20": "Então um espírito saiu, se apresentou diante do SENHOR e disse: “Eu o enganarei.” O SENHOR perguntou: “Como?”",
        "21": "Ele respondeu: “Sairei e serei um espírito mentiroso na boca de todos os profetas do rei.” Então o SENHOR disse: “Você conseguirá enganá-lo. Vá e faça assim.”",
        "22": "E agora eis que o SENHOR pôs esse espírito mentiroso na boca destes seus profetas e o SENHOR declarou que um mal vai lhe acontecer.",
        "23": "Então Zedequias, filho de Quenaana, chegou, deu uma bofetada em Micaías e perguntou: — Por qual caminho passou o Espírito do SENHOR ao sair de mim para falar com você?",
        "24": "Micaías respondeu: — Eis que você o verá no dia em que estiver correndo de quarto em quarto, tentando se esconder.",
        "25": "Então o rei de Israel disse: — Prendam Micaías e levem-no de volta a Amom, governador da cidade, e a Joás, filho do rei.",
        "26": "E digam: “Assim diz o rei: Metam este homem na cadeia e o ponham a pão e água, até que eu volte em paz.”",
        "27": "Micaías disse: — Se o rei de fato voltar em paz, é porque o SENHOR não falou por meio de mim. i E acrescentou: — Que todos os povos ouçam isto!",
        "28": "O rei de Israel e Josafá, rei de Judá, foram atacar Ramote-Gileade.",
        "29": "O rei de Israel disse a Josafá: — Eu vou me disfarçar e entrar no combate, mas você use os seus trajes reais. E assim o rei de Israel se disfarçou, e eles entraram no combate.",
        "30": "Ora, o rei da Síria havia ordenado aos capitães dos seus carros de guerra que não lutassem nem contra pequeno nem contra grande, mas somente contra o rei de Israel.",
        "31": "Quando os capitães dos carros viram Josafá, disseram: — Aquele é o rei de Israel. E se dirigiram até ele para o atacar. Porém Josafá gritou, e o SENHOR o socorreu; Deus os desviou dele.",
        "32": "Quando os capitães dos carros de guerra viram que não era o rei de Israel, deixaram de persegui-lo.",
        "33": "Então um homem entesou o arco e, atirando ao acaso, atingiu o rei de Israel por entre as juntas da sua armadura. Então o rei Acabe disse ao condutor do seu carro: — Dê a volta e leve-me para fora do combate, porque estou gravemente ferido.",
        "34": "A batalha se intensificou naquele dia. Quanto ao rei de Israel, segurou-se em pé no carro de frente para os sírios, até a tarde. Mas, ao pôr do sol, morreu."
    }
}