{
    "livro": "2 Crônicas",
    "capitulo": 19,
    "titulos": {
        "1": "O profeta Jeú repreende Josafá",
        "4": "Nomeação de juízes"
    },
    "versiculos": {
        "1": "Josafá, rei de Judá, voltou em paz para a sua casa, em Jerusalém.",
        "2": "O vidente Jeú, filho de Hanani, saiu ao encontro do rei Josafá e lhe disse: — Será que você devia ajudar o perverso e amar aqueles que odeiam o SENHOR Deus? Por isso, a ira do SENHOR caiu sobre você.",
        "3": "No entanto, boas coisas foram encontradas em você, porque tirou os postes da deusa Aserá da terra e pôs no coração o propósito de buscar a Deus.",
        "4": "Josafá morou em Jerusalém. Ele tornou a passar pelo povo desde Berseba até a região montanhosa de Efraim e fez com que o povo voltasse ao SENHOR, o Deus de seus pais.",
        "5": "Nomeou juízes no país, em todas as cidades fortificadas de Judá, de cidade em cidade.",
        "6": "Disse aos juízes: — Vejam bem o que vão fazer, porque vocês não estão julgando em nome de homens, e sim em nome do SENHOR. j E, ao julgarem, ele estará com vocês.",
        "7": "E agora, que o temor do SENHOR esteja com vocês. Tenham cuidado com o que vão fazer, porque o SENHOR, nosso Deus, não admite injustiça nem parcialidade, e também não aceita suborno. k",
        "8": "Além disso, em Jerusalém Josafá nomeou alguns dos levitas, dos sacerdotes e dos chefes das famílias de Israel para julgarem em nome do SENHOR e decidirem as questões de litígio. l Por isso, moravam em Jerusalém.",
        "9": "Deu-lhes a seguinte ordem: — Façam tudo isto no temor do SENHOR, com fidelidade e coração íntegro.",
        "10": "Sempre que os seus irmãos que moram nas cidades trouxerem uma questão relacionada com homicídio ou referente a lei e mandamento, estatutos e juízos, vocês devem admoestá-los, para que não se façam culpados diante do SENHOR e para que não venha grande ira sobre vocês e sobre os seus irmãos. Façam assim e vocês não serão culpados.",
        "11": "Eis que Amarias, o sumo sacerdote, presidirá nas coisas que dizem respeito ao SENHOR, e Zebadias, filho de Ismael, chefe da casa de Judá, nas que dizem respeito ao rei. Também os levitas serão oficiais à disposição de vocês. Sejam fortes no cumprimento disso, e que o SENHOR esteja com os bons."
    }
}