{
    "livro": "2 Crônicas",
    "capitulo": 2,
    "titulos": {
        "1": "Salomão faz aliança com Hirão",
        "17": "Preparativos para edificar o templo"
    },
    "versiculos": {
        "1": "Salomão resolveu edificar o templo ao nome do SENHOR, bem como um palácio para o seu reino.",
        "2": "Salomão designou setenta mil homens para levarem as cargas, oitenta mil para talharem pedras nas montanhas e três mil e seiscentos para dirigirem a obra.",
        "3": "Salomão mandou dizer a Hirão, rei de Tiro: — Como você fez com Davi, meu pai, e lhe mandou cedros, para edificar o palácio em que morasse, assim também faça comigo.",
        "4": "Eis que estou para edificar um templo ao nome do SENHOR, meu Deus, para consagrá-lo a ele, queimar diante dele incenso aromático e lhe apresentar o pão contínuo da proposição e os holocaustos da manhã e da tarde, nos sábados, nas Festas da Lua Nova e nas festividades do SENHOR, nosso Deus. Esta é uma obrigação perpétua para Israel.",
        "5": "O templo que edificarei será grande, porque o nosso Deus é maior do que todos os deuses.",
        "6": "No entanto, quem seria capaz de lhe edificar um templo, visto que os céus e até o céu dos céus não o podem conter? E quem sou eu para lhe edificar um templo, a não ser para queimar incenso diante dele?",
        "7": "Portanto, mande-me, agora, um homem que saiba trabalhar em ouro, em prata, em bronze, em ferro, em obras de púrpura, de carmesim e de pano azul; que saiba fazer obras de entalhe juntamente com os peritos que estão comigo em Judá e em Jerusalém, os quais Davi, meu pai, contratou.",
        "8": "Mande-me também madeira de cedros, ciprestes e sândalo do Líbano; porque bem sei que os seus servos sabem cortar madeira no Líbano. Eis que os meus servos estarão com os seus servos,",
        "9": "para me prepararem muita madeira, porque o templo que edificarei será grande e maravilhoso.",
        "10": "Aos seus servos, cortadores da madeira, darei duas mil toneladas de trigo batido, duas mil toneladas de cevada, quatrocentos mil litros de vinho e quatrocentos mil litros de azeite.",
        "11": "Hirão, rei de Tiro, respondeu por uma carta que enviou a Salomão, dizendo: — O SENHOR Deus ama o seu povo e, por isso, ele o constituiu rei sobre esse povo.",
        "12": "Hirão também disse: — Bendito seja o SENHOR, Deus de Israel, que fez os céus e a terra, que deu ao rei Davi um filho sábio, dotado de prudência e entendimento, que edifique um templo ao SENHOR e um palácio para o seu próprio reino.",
        "13": "E agora vou enviar um homem sábio de grande entendimento, a saber, Hirão-Abi,",
        "14": "filho de uma mulher das filhas de Dã e cujo pai era da cidade de Tiro. Ele sabe trabalhar em ouro, em prata, em bronze, em ferro, em pedras e em madeira, em obras de púrpura, de pano azul e de linho fino e em obras de carmesim. É hábil para toda obra de entalhe e para elaborar qualquer plano que lhe for apresentado, juntamente com os seus peritos e os peritos de Davi, meu senhor, seu pai. f",
        "15": "Agora, que o meu senhor mande para os seus servos o trigo, a cevada, o azeite e o vinho de que falou.",
        "16": "E nós cortaremos tanta madeira no Líbano quanta você precisar e a faremos chegar em jangadas, pelo mar, a Jope, e dali você a levará para Jerusalém.",
        "17": "Salomão levantou o censo de todos os homens estrangeiros que havia na terra de Israel, segundo o censo que Davi, o seu pai, havia feito; e acharam-se cento e cinquenta e três mil e seiscentos.",
        "18": "Destes, Salomão designou setenta mil para levarem as cargas, oitenta mil para talharem pedras nas montanhas e três mil e seiscentos para dirigirem o trabalho do povo."
    }
}