{
    "livro": "2 Crônicas",
    "capitulo": 25,
    "titulos": {
        "1": "O reinado de Amazias, de Judá",
        "17": "Amazias é derrotado por Jeoás",
        "25": "A morte de Amazias"
    },
    "versiculos": {
        "1": "Amazias tinha vinte e cinco anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém. A mãe dele se chamava Jeoadã e era de Jerusalém.",
        "2": "Amazias fez o que era reto aos olhos do SENHOR, mas não com coração íntegro.",
        "3": "Logo que o reino foi confirmado nas suas mãos, matou os servos que tinham assassinado o rei, seu pai. f",
        "4": "No entanto, não matou os filhos deles, mas fez segundo está escrito na Lei, no Livro de Moisés, no qual o SENHOR deu ordem, dizendo: “Os pais não serão mortos por causa dos filhos, nem os filhos serão mortos por causa dos pais; cada qual será morto pelo seu próprio pecado.” g",
        "5": "Amazias congregou os homens de Judá e os pôs, segundo as suas famílias, sob chefes de mil e chefes de cem, por todo o Judá e Benjamim. Contou os que tinham vinte anos de idade para cima e descobriu que havia trezentos mil homens escolhidos capazes de sair à guerra e manejar lança e escudo.",
        "6": "Também contratou cem mil homens valentes de Israel por três mil e quatrocentos quilos de prata.",
        "7": "Porém certo homem de Deus foi falar com Amazias e disse: — Ó rei, não deixe que o exército de Israel o acompanhe, porque o SENHOR não está com Israel, isto é, com nenhum dos filhos de Efraim.",
        "8": "Porém vá sozinho, entre em ação e seja corajoso. Do contrário, Deus faria com que você caísse diante do inimigo, porque Deus tem poder para dar a vitória ou a derrota.",
        "9": "Amazias perguntou ao homem de Deus: — E o que será dos três mil e quatrocentos quilos de prata que paguei às tropas de Israel? Ao que o homem de Deus respondeu: — O SENHOR pode lhe dar muito mais do que isso!",
        "10": "Então Amazias dispensou as tropas que tinham vindo de Efraim, dizendo que voltassem para casa. Eles ficaram muito irritados com o povo de Judá e voltaram para casa enfurecidos.",
        "11": "Amazias tomou coragem e, conduzindo o seu povo, foi até o vale do Sal, onde matou dez mil h dos filhos de Seir.",
        "12": "Também os filhos de Judá prenderam vivos dez mil e os levaram até o alto de um penhasco, de onde os precipitaram, de modo que todos foram esmigalhados.",
        "13": "Porém os homens das tropas que Amazias tinha mandado embora, para que não fossem com ele à guerra, atacaram as cidades de Judá, desde Samaria até Bete-Horom. Mataram três mil e levaram muitos despojos.",
        "14": "Quando Amazias voltou da matança dos edomitas, trouxe consigo os deuses dos filhos de Seir, tomou-os por seus deuses, adorou-os e lhes queimou incenso.",
        "15": "Então o SENHOR ficou irado com Amazias e enviou-lhe um profeta que lhe disse: — Por que você está buscando deuses que não puderam livrar do seu ataque o povo deles?",
        "16": "Enquanto o profeta ainda falava, o rei lhe disse: — Por acaso pusemos você por conselheiro do rei? Pare com isso! Por que teríamos de matar você? Então o profeta parou, mas disse: — Sei que Deus resolveu destruí-lo, porque você fez isso e não deu ouvidos ao meu conselho.",
        "17": "Então Amazias, rei de Judá, tomou conselho e enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: — Venha me enfrentar no campo de batalha.",
        "18": "Porém Jeoás, rei de Israel, respondeu a Amazias, rei de Judá: — O espinheiro que está no Líbano mandou dizer ao cedro que lá está: “Dê a sua filha por mulher ao meu filho.” Mas um animal selvagem, que estava no Líbano, passou e pisoteou o espinheiro.",
        "19": "Você diz: “Eis que derrotei os edomitas”, e o seu coração se encheu de orgulho, para você se gloriar. Agora fique em casa. Por que provocar um mal que trará somente desgraça para você e para Judá?",
        "20": "Mas Amazias não quis atendê-lo, porque isto vinha de Deus, para entregá-los nas mãos dos inimigos, porque buscaram os deuses dos edomitas.",
        "21": "Então Jeoás, rei de Israel, avançou contra Amazias, rei de Judá, e eles se enfrentaram em Bete-Semes, que está em Judá.",
        "22": "Judá foi derrotado por Israel, e os soldados tiveram de fugir para as suas casas.",
        "23": "Jeoás, rei de Israel, prendeu Amazias, rei de Judá, filho de Joás, filho de Jeoacaz, em Bete-Semes. Levou-o a Jerusalém, onde derrubou uma parte da muralha da cidade, desde o Portão de Efraim até o Portão da Esquina, numa extensão de mais ou menos duzentos metros.",
        "24": "Pegou todo o ouro e a prata, e todos os utensílios que havia na Casa de Deus, com Obede-Edom, e os tesouros do palácio real, bem como alguns reféns; e voltou para Samaria.",
        "25": "Amazias, filho de Joás, rei de Judá, viveu quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel.",
        "26": "Quanto aos demais atos de Amazias, tanto os primeiros como os últimos, não está tudo escrito no Livro da História dos Reis de Judá e de Israel?",
        "27": "Depois que Amazias deixou de seguir o SENHOR, conspiraram contra ele em Jerusalém, e ele fugiu para Laquis; porém enviaram homens atrás dele até Laquis e o mataram.",
        "28": "Trouxeram-no sobre cavalos e o sepultaram junto a seus pais, na Cidade de Davi."
    }
}