{
    "livro": "2 Crônicas",
    "capitulo": 28,
    "titulos": {
        "1": "O reinado de Acaz, de Judá",
        "9": "O profeta Odede",
        "16": "Acaz pede socorro aos assírios",
        "22": "A idolatria de Acaz",
        "26": "A morte de Acaz"
    },
    "versiculos": {
        "1": "Acaz tinha vinte anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. Não fez o que era reto aos olhos do SENHOR, ao contrário de Davi, seu pai.",
        "2": "Andou nos caminhos dos reis de Israel e até fez imagens fundidas aos baalins.",
        "3": "Também queimou incenso no vale de Ben-Hinom e queimou os seus próprios filhos, segundo as abominações dos gentios, que o SENHOR havia expulsado de diante dos filhos de Israel.",
        "4": "Também sacrificou e queimou incenso nos lugares altos, nas colinas e debaixo de toda árvore frondosa.",
        "5": "Por isso o SENHOR, seu Deus, o entregou nas mãos do rei dos sírios, l os quais o derrotaram e fizeram uma grande multidão de prisioneiros, que foram levados para Damasco. Acaz também foi entregue nas mãos do rei de Israel, que lhe impôs grande derrota.",
        "6": "Num só dia, Peca, filho de Remalias, matou em Judá cento e vinte mil, todos homens poderosos, por terem abandonado o SENHOR, Deus de seus pais.",
        "7": "Zicri, homem valente de Efraim, matou Maaseias, filho do rei, Azricão, alto oficial do palácio, e Elcana, o segundo depois do rei.",
        "8": "Os filhos de Israel levaram presos de Judá, seu povo irmão, duzentos mil: mulheres, filhos e filhas. Saquearam também muitos despojos, que levaram para Samaria.",
        "9": "Havia em Samaria um profeta do SENHOR, cujo nome era Odede. Ele saiu ao encontro do exército que voltava para Samaria e lhe disse: — Eis que o SENHOR, o Deus dos seus pais, ficou irado com Judá e os entregou nas mãos de vocês, e vocês os mataram com tamanha raiva, que chegou até os céus.",
        "10": "Agora vocês estão querendo fazer dos filhos de Judá e de Jerusalém os seus escravos e as suas escravas. Será que vocês não são culpados diante do SENHOR, seu Deus?",
        "11": "Agora escutem o que vou dizer e mandem de volta os prisioneiros que vocês fizeram entre os seus irmãos, porque o furor da ira do SENHOR está sobre vocês.",
        "12": "Então alguns dos chefes dos filhos de Efraim, a saber, Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, se levantaram contra os que voltavam da guerra",
        "13": "e lhes disseram: — Não tragam esses prisioneiros para cá, porque vocês estão querendo aumentar ainda mais os nossos pecados e a nossa culpa diante do SENHOR. A nossa culpa já é grande, e o furor da ira do SENHOR está sobre Israel.",
        "14": "Então os homens armados deixaram os prisioneiros e o despojo diante dos chefes e de toda a congregação.",
        "15": "Os homens que foram citados nominalmente se levantaram, cuidaram dos prisioneiros e, com as roupas que estavam no meio dos despojos, vestiram todos os que estavam nus. Deram-lhes roupas, sandálias, comida, bebida, e os ungiram. m Fizeram montar em jumentos todos os que estavam fracos, e os levaram até Jericó, a cidade das palmeiras, a seus irmãos. Então voltaram para Samaria.",
        "16": "Naquele tempo, o rei Acaz mandou pedir aos reis da Assíria que o ajudassem,",
        "17": "porque, de novo, os edomitas tinham vindo e derrotado Judá, levando alguns prisioneiros.",
        "18": "Também os filisteus atacaram as cidades da Sefelá e do sul de Judá. Tomaram Bete-Semes, Aijalom, Gederote, Socó e suas aldeias, Timna e suas aldeias e Ginzo e suas aldeias; e ficaram morando ali.",
        "19": "Porque o SENHOR humilhou Judá por causa do rei Acaz, porque este havia permitido que Judá caísse em imoralidade e foi completamente infiel ao SENHOR.",
        "20": "O rei Tiglate-Pileser, da Assíria, atendeu o pedido de Acaz. Porém, em vez de ajudá-lo, deixou-o num aperto ainda maior.",
        "21": "Porque Acaz pegou objetos da Casa do SENHOR, do palácio real e das casas dos príncipes e os deu ao rei da Assíria; porém isso não lhe serviu de nada.",
        "22": "No tempo da sua angústia, foi ainda mais infiel ao SENHOR; ele mesmo, o rei Acaz.",
        "23": "Ofereceu sacrifícios aos deuses de Damasco, que o derrotaram, pois pensava: “Visto que os deuses dos reis da Síria os ajudam, eu lhes oferecerei sacrifícios para que ajudem a mim também.” Porém eles foram a sua ruína e a de todo o Israel.",
        "24": "Acaz ajuntou os utensílios da Casa de Deus, os quebrou em pedaços e fechou os portões da Casa do SENHOR; e fez para si altares em todos os cantos de Jerusalém.",
        "25": "Em cada cidade de Judá construiu lugares altos para queimar incenso a outros deuses e assim provocou à ira o SENHOR, Deus de seus pais.",
        "26": "Quanto aos demais atos de Acaz e a todos os seus caminhos, tanto os primeiros como os últimos, está tudo escrito no Livro da História dos Reis de Judá e de Israel.",
        "27": "Acaz n morreu e foi sepultado na cidade de Jerusalém, mas não nos túmulos dos reis de Israel. E Ezequias, seu filho, reinou em seu lugar."
    }
}