{
    "livro": "2 Crônicas",
    "capitulo": 29,
    "titulos": {
        "1": "O reinado de Ezequias, de Judá",
        "12": "Os levitas purificam o templo",
        "20": "Ezequias restabelece o culto"
    },
    "versiculos": {
        "1": "Ezequias tinha vinte e cinco anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém. A mãe dele se chamava Abia e era filha de Zacarias.",
        "2": "Ezequias fez o que era reto aos olhos do SENHOR, segundo tudo o que Davi, seu pai, havia feito.",
        "3": "No primeiro ano do seu reinado, no primeiro mês, abriu os portões da Casa do SENHOR e os reparou.",
        "4": "Trouxe os sacerdotes e os levitas, reuniu-os na praça leste",
        "5": "e lhes disse: — Escutem, levitas! Santifiquem agora a si mesmos e santifiquem a Casa do SENHOR, Deus de seus pais. Tirem do santuário tudo o que é impuro.",
        "6": "Porque nossos pais foram infiéis e fizeram o que era mau aos olhos do SENHOR, nosso Deus, e o abandonaram. Desviaram o seu rosto do tabernáculo do SENHOR e lhe viraram as costas.",
        "7": "Também fecharam os portões do pórtico, apagaram as lâmpadas, não queimaram incenso, nem ofereceram holocaustos no santuário ao Deus de Israel.",
        "8": "Por isso a ira do SENHOR veio sobre Judá e Jerusalém, e ele os transformou em objeto de espanto, de horror e de vaias, como vocês estão vendo com os seus próprios olhos.",
        "9": "Porque eis que os nossos pais caíram à espada, e, por isso, os nossos filhos, as nossas filhas e as nossas mulheres foram para o cativeiro.",
        "10": "— Agora estou resolvido a fazer uma aliança com o SENHOR, Deus de Israel, para que o furor da sua ira se afaste de nós.",
        "11": "Meus filhos, não sejam negligentes, pois o SENHOR os escolheu para estarem diante dele para o servirem, para serem os seus ministros e queimarem incenso.",
        "12": "Então se levantaram os seguintes levitas: Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas; Quis, filho de Abdi, e Azarias, filho de Jealelel, dos filhos de Merari; Joá, filho de Zima, e Éden, filho de Joá, dos filhos de Gérson;",
        "13": "Sinri e Jeuel, dos filhos de Elisafã; Zacarias e Matanias, dos filhos de Asafe;",
        "14": "Jeuel e Simei, dos filhos de Hemã; Semaías e Uziel, dos filhos de Jedutum.",
        "15": "Congregaram os seus irmãos, santificaram-se e vieram, cumprindo a ordem do rei, segundo as palavras do SENHOR, para purificar a Casa do SENHOR.",
        "16": "Os sacerdotes entraram na Casa do SENHOR, para a purificar, e tiraram para fora, ao pátio da Casa do SENHOR, todas as coisas impuras que encontraram no templo do SENHOR. E os levitas pegaram essas coisas e as levaram para fora, ao vale do Cedrom.",
        "17": "Começaram a santificar no primeiro dia do primeiro mês e no oitavo dia do mês chegaram ao pórtico do SENHOR. Em oito dias santificaram a Casa do SENHOR e no décimo sexto dia do mês terminaram.",
        "18": "Então foram falar com o rei Ezequias no palácio e disseram: — Já purificamos toda a Casa do SENHOR, bem como o altar do holocausto com todos os seus utensílios e a mesa da proposição com todos os seus objetos.",
        "19": "Também todos os objetos que o rei Acaz, em sua infidelidade, jogou fora durante o seu reinado, nós já preparamos e santificamos; e eis que estão diante do altar do SENHOR.",
        "20": "Então o rei Ezequias se levantou de madrugada, reuniu os chefes da cidade e subiu à Casa do SENHOR.",
        "21": "Mandou trazer sete novilhos, sete carneiros, sete cordeiros e sete bodes, como oferta pelo pecado a favor do reino, do santuário e de Judá; e ordenou aos filhos de Arão, os sacerdotes, que os oferecessem sobre o altar do SENHOR.",
        "22": "Mortos os novilhos, os sacerdotes pegaram o sangue e o aspergiram sobre o altar; mataram os carneiros e aspergiram o sangue sobre o altar; também mataram os cordeiros e aspergiram o sangue sobre o altar.",
        "23": "Para oferta pelo pecado, trouxeram os bodes diante do rei e da congregação, e estes puseram as mãos sobre eles.",
        "24": "Os sacerdotes os mataram e, com o sangue, fizeram uma oferta pelo pecado, ao pé do altar, para expiação de todo o Israel, porque o rei havia ordenado que se fizesse aquele holocausto e oferta pelo pecado, por todo o Israel.",
        "25": "Também pôs os levitas na Casa do SENHOR com címbalos, liras e harpas, segundo o mandado de Davi e de Gade, o vidente do rei, e do profeta Natã. Porque este mandado veio do SENHOR, por meio de seus profetas.",
        "26": "Os levitas estavam em pé com os instrumentos musicais de Davi, e os sacerdotes tinham as trombetas.",
        "27": "Ezequias ordenou que oferecessem o holocausto sobre o altar. No momento em que começou o holocausto, começou também o cântico ao SENHOR com as trombetas, ao som dos instrumentos musicais de Davi, rei de Israel.",
        "28": "Toda a congregação se prostrou, quando se entoava o cântico, e as trombetas soavam; tudo isto até findar-se o holocausto.",
        "29": "Depois que eles terminaram de oferecer o sacrifício, o rei e todos os que estavam com ele se prostraram e adoraram.",
        "30": "Então o rei Ezequias e os chefes ordenaram aos levitas que louvassem o SENHOR com as palavras de Davi e de Asafe, o vidente. Eles o fizeram com alegria, e se inclinaram, e adoraram.",
        "31": "Ezequias tomou a palavra e disse: — Agora vocês se consagraram ao SENHOR. Venham e tragam sacrifícios e ofertas de ação de graças à Casa do SENHOR. A congregação trouxe sacrifícios e ofertas de ação de graças, e todos os que estavam de coração disposto trouxeram holocaustos.",
        "32": "O número dos holocaustos que a congregação trouxe foi de setenta bois, cem carneiros e duzentos cordeiros; tudo isto em holocausto para o SENHOR.",
        "33": "Também foram consagrados seiscentos bois e três mil ovelhas.",
        "34": "Os sacerdotes, porém, eram muito poucos e não conseguiam tirar a pele de todos os holocaustos. Por isso os seus irmãos, os levitas, os ajudaram, até findar-se a obra e até que os outros sacerdotes se santificaram. Porque os levitas foram mais retos de coração, para se santificarem, do que os sacerdotes.",
        "35": "Além dos holocaustos em abundância, houve também a gordura das ofertas pacíficas e as libações para os holocaustos. Assim se restabeleceu o ministério da Casa do SENHOR.",
        "36": "Ezequias e todo o povo se alegraram com o que Deus tinha feito pelo povo, porque esta obra foi feita em pouco tempo."
    }
}