{
    "livro": "2 Crônicas",
    "capitulo": 30,
    "titulos": {
        "1": "A celebração da Páscoa"
    },
    "versiculos": {
        "1": "Depois disto, Ezequias enviou mensageiros por todo o Israel e Judá. Escreveu também cartas para as tribos de Efraim e de Manassés para que viessem à Casa do SENHOR, em Jerusalém, para celebrarem a Páscoa ao SENHOR, Deus de Israel.",
        "2": "Porque o rei, os seus príncipes e toda a congregação em Jerusalém tinham concordado em celebrar a Páscoa no segundo mês.",
        "3": "Não puderam celebrá-la no devido tempo, porque não se tinham santificado sacerdotes em número suficiente, e o povo ainda não se havia reunido em Jerusalém. o",
        "4": "E isto foi aprovado pelo rei e por toda a congregação.",
        "5": "Resolveram que se fizesse uma proclamação por todo o Israel, desde Berseba até Dã, para que viessem celebrar a Páscoa ao SENHOR, Deus de Israel, em Jerusalém; porque não a celebravam mais com grande número de participantes, conforme estava prescrito.",
        "6": "Mensageiros levaram as cartas do rei e dos seus príncipes por todo o Israel e Judá, segundo a ordem do rei, dizendo: “Filhos de Israel, voltem para o SENHOR, o Deus de Abraão, de Isaque e de Israel, para que ele se volte para o restante que escapou do poder dos reis da Assíria.",
        "7": "Não sejam como os seus pais e como os seus irmãos, que foram infiéis ao SENHOR, Deus de seus pais. Foi por isso que ele os entregou à desolação, como vocês estão vendo.",
        "8": "Não sejam teimosos como os seus pais. p Entreguem-se ao SENHOR e venham ao seu santuário, que ele santificou para sempre. Sirvam ao SENHOR, o Deus de vocês, para que o furor da sua ira se afaste de vocês.",
        "9": "Porque, se vocês se voltarem ao SENHOR, os irmãos e os filhos de vocês acharão misericórdia diante dos que os levaram cativos, e eles voltarão a esta terra. Porque o SENHOR, o Deus de vocês, é bondoso e compassivo q e não desviará de vocês o seu rosto, se vocês se voltarem para ele.”",
        "10": "Os mensageiros foram passando de cidade em cidade, pela terra de Efraim e Manassés até Zebulom; mas as pessoas riram e zombaram deles.",
        "11": "Porém alguns de Aser, de Manassés e de Zebulom se humilharam e foram a Jerusalém.",
        "12": "Também em Judá se fez sentir a mão de Deus, dando-lhes um só coração, para cumprirem a ordem do rei e dos príncipes, segundo a palavra do SENHOR.",
        "13": "Uma grande multidão se reuniu em Jerusalém para celebrar a Festa dos Pães sem Fermento, no segundo mês. Era uma congregação enorme.",
        "14": "Levantaram-se e tiraram os altares que havia em Jerusalém. Também tiraram todos os altares do incenso e os jogaram no vale do Cedrom.",
        "15": "Então mataram os cordeiros da Páscoa no décimo quarto dia do segundo mês. Os sacerdotes e os levitas se envergonharam, se santificaram e trouxeram holocaustos à Casa do SENHOR.",
        "16": "Tomaram os seus devidos lugares, segundo a Lei de Moisés, o homem de Deus. Os sacerdotes aspergiam o sangue que recebiam das mãos dos levitas.",
        "17": "Porque havia muitos na congregação que não se tinham santificado, e por isso os levitas estavam encarregados de matar os cordeiros da Páscoa por todos aqueles que não estavam puros, para santificá-los ao SENHOR.",
        "18": "Porque uma multidão do povo, muitos de Efraim, de Manassés, de Issacar e de Zebulom não se tinham purificado e, mesmo assim, comeram a Páscoa, não levando em conta o que está escrito na Lei. Porém Ezequias orou por eles, dizendo: — Que o SENHOR, que é bom, perdoe todo aquele",
        "19": "que dispôs o coração para buscar o SENHOR Deus, o Deus de seus pais, ainda que não segundo a purificação exigida pelo santuário.",
        "20": "O SENHOR ouviu a oração de Ezequias e sarou o povo.",
        "21": "Os filhos de Israel que estavam em Jerusalém celebraram a Festa dos Pães sem Fermento durante sete dias, com muita alegria. Diariamente os levitas e os sacerdotes louvaram o SENHOR, com instrumentos que tocaram bem alto em honra ao SENHOR.",
        "22": "Ezequias falou ao coração de todos os levitas que revelavam bom entendimento no serviço do SENHOR. Durante sete dias, eles comeram as ofertas da festa, trouxeram ofertas pacíficas e deram graças ao SENHOR, Deus de seus pais.",
        "23": "Toda a congregação concordou em celebrar outros sete dias, e de fato o fizeram com muita alegria.",
        "24": "Porque Ezequias, rei de Judá, deu à congregação mil novilhos e sete mil ovelhas, e os príncipes deram à congregação mil novilhos e dez mil ovelhas. E os sacerdotes se santificaram em grande número.",
        "25": "Alegraram-se toda a congregação de Judá, os sacerdotes, os levitas e toda a congregação dos que vieram de Israel, bem como os estrangeiros que vieram da terra de Israel e os que moravam em Judá.",
        "26": "Houve grande alegria em Jerusalém, porque desde os dias de Salomão, filho de Davi, rei de Israel, não havia acontecido coisa semelhante em Jerusalém.",
        "27": "Então os sacerdotes e os levitas se levantaram para abençoar o povo. A voz deles foi ouvida, e a oração que eles fizeram chegou até a santa habitação de Deus, até os céus."
    }
}