{
    "livro": "2 Crônicas",
    "capitulo": 31,
    "titulos": {
        "1": "A reforma feita por Ezequias"
    },
    "versiculos": {
        "1": "Acabando tudo isto, todos os israelitas que estavam ali saíram às cidades de Judá, quebraram as estátuas, cortaram os postes da deusa Aserá e derrubaram os lugares altos e os altares em todo o território de Judá, de Benjamim, de Efraim e de Manassés, até que tudo estivesse destruído. Depois, todos os filhos de Israel voltaram para as suas cidades, cada um para a sua propriedade.",
        "2": "Ezequias estabeleceu os turnos dos sacerdotes e dos levitas, turno após turno, segundo o seu serviço: para os holocaustos e as ofertas pacíficas, para ministrarem e cantarem junto às portas dos arraiais do SENHOR.",
        "3": "A contribuição que o rei fazia dos seus bens era destinada para os holocaustos, para os holocaustos da manhã e os da tarde e para os holocaustos dos sábados, das Festas da Lua Nova e das festas fixas, como está escrito na Lei do SENHOR. r",
        "4": "Além disso, ordenou ao povo que morava em Jerusalém que contribuísse com sua parte devida aos sacerdotes e aos levitas, para que estes pudessem dedicar-se à Lei do SENHOR.",
        "5": "Logo que se divulgou esta ordem, os filhos de Israel trouxeram em abundância as primícias do cereal, do vinho, do azeite, do mel e de todo produto do campo; trouxeram também em abundância os dízimos de tudo. s",
        "6": "Os filhos de Israel e de Judá que moravam nas cidades de Judá também trouxeram dízimos das vacas e das ovelhas e dízimos das coisas que foram consagradas ao SENHOR, seu Deus; e fizeram montões e montões.",
        "7": "No terceiro mês, começaram a fazer os primeiros montões; e, no sétimo mês, acabaram.",
        "8": "Quando Ezequias e os príncipes chegaram e viram aqueles montões, bendisseram o SENHOR e o seu povo de Israel.",
        "9": "Ezequias fez perguntas aos sacerdotes e aos levitas a respeito daqueles montões.",
        "10": "Então o sumo sacerdote Azarias, da casa de Zadoque, respondeu: — Desde que o povo começou a trazer estas ofertas à Casa do SENHOR, temos comido e nos temos fartado delas, e ainda tem sobrado muita coisa, porque o SENHOR abençoou o seu povo, e esta grande quantidade é o que sobra.",
        "11": "Então Ezequias ordenou que preparassem depósitos na Casa do SENHOR.",
        "12": "Uma vez preparados, recolheram neles fielmente as ofertas, os dízimos e as coisas consagradas. Quem estava encarregado disto era Conanias, o levita, e Simei, seu irmão, era o seu auxiliar.",
        "13": "Jeiel, Azarias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaia eram supervisores sob a direção de Conanias e Simei, seu irmão, nomeados pelo rei Ezequias e por Azarias, chefe da Casa de Deus.",
        "14": "O levita Coré, filho de Imna e guarda do Portão Leste, estava encarregado das ofertas voluntárias trazidas para Deus, para distribuir as ofertas do SENHOR e as coisas santíssimas.",
        "15": "Debaixo das suas ordens estavam Éden, Miniamim, Jesua, Semaías, Amarias e Secanias, nas cidades dos sacerdotes, para com fidelidade distribuírem as porções aos seus irmãos, segundo os seus turnos, tanto aos pequenos como aos grandes.",
        "16": "Faziam a distribuição aos que estavam registrados nas genealogias dos homens, de três anos para cima, e que entravam na Casa do SENHOR, para a obra de cada dia pelo seu ministério nos seus cargos, segundo os seus turnos.",
        "17": "O registro dos sacerdotes foi feito segundo as suas famílias, e o dos levitas de vinte anos para cima foi feito segundo os seus cargos nos seus turnos.",
        "18": "Deles, foram registrados as crianças, as mulheres, os filhos e as filhas, uma grande multidão, porque com fidelidade se santificavam nas coisas sagradas.",
        "19": "Dentre os sacerdotes, filhos de Arão, que moravam nos campos ao redor das suas cidades, havia, em cada cidade, homens que foram designados nominalmente para distribuir as porções a todo homem entre os sacerdotes e a todos os levitas que foram registrados.",
        "20": "Foi isso o que Ezequias fez em todo o Judá; fez o que era bom, reto e verdadeiro aos olhos do SENHOR, seu Deus.",
        "21": "Em toda a obra que Ezequias realizou no serviço da Casa de Deus, na lei e nos mandamentos, para buscar o seu Deus, ele o fez de todo o coração e foi bem-sucedido."
    }
}