{
    "livro": "2 Crônicas",
    "capitulo": 32,
    "titulos": {
        "1": "Senaqueribe invade Judá",
        "9": "O rei da Assíria afronta Ezequias e o Senhor",
        "20": "A destruição do exército dos assírios",
        "24": "A doença de Ezequias",
        "32": "A morte de Ezequias"
    },
    "versiculos": {
        "1": "Depois destas coisas e desta fidelidade, Senaqueribe, rei da Assíria, invadiu Judá e sitiou as cidades fortificadas, com a intenção de conquistá-las.",
        "2": "Quando Ezequias viu que Senaqueribe tinha vindo e estava resolvido a atacar Jerusalém,",
        "3": "decidiu, em consulta com os seus oficiais e os seus homens valentes, tapar as fontes das águas que havia fora da cidade; e eles o ajudaram.",
        "4": "Assim, muito povo se ajuntou, e taparam todas as fontes, bem como o ribeiro que corria pelo meio da terra, pois diziam: “Por que viriam os reis da Assíria e achariam tanta água por aqui?”",
        "5": "Ezequias se animou, restaurou a muralha da cidade e construiu torres sobre ela. Levantou também outra muralha por fora, fortificou Milo na Cidade de Davi e fez armas e escudos em abundância.",
        "6": "Pôs oficiais de guerra à frente do povo, reuniu-os na praça junto ao portão da cidade e lhes falou ao coração, dizendo:",
        "7": "— Sejam fortes e corajosos, não tenham medo, nem se assustem por causa do rei da Assíria, nem por causa de toda a multidão que está com ele, porque conosco está alguém que é maior do que o que está com ele.",
        "8": "Com ele está o braço de carne, t mas conosco está o SENHOR, nosso Deus, para nos ajudar e para guerrear as nossas guerras. O povo se animou com as palavras de Ezequias, rei de Judá.",
        "9": "Depois disto, quando Senaqueribe, rei da Assíria, com todo o seu exército sitiava Laquis, ele enviou os seus servos a Ezequias, rei de Judá, e a todo o povo de Judá que estava em Jerusalém, dizendo:",
        "10": "— Assim diz Senaqueribe, rei da Assíria: “Em que vocês confiam, vocês que estão aí em Jerusalém, que está sitiada?",
        "11": "Por acaso, não é Ezequias quem está incitando vocês, para que morram de fome e de sede, dizendo: ‘O SENHOR, nosso Deus, nos livrará das mãos do rei da Assíria?’",
        "12": "Não é Ezequias o mesmo que removeu os lugares altos e os altares do SENHOR, dizendo a Judá e a Jerusalém: ‘Diante de um só altar vocês devem se prostrar e apenas sobre ele devem queimar incenso?’",
        "13": "Vocês não sabem o que eu e os meus pais fizemos com todos os povos das outras terras? Será que os deuses das nações daquelas terras puderam de alguma forma livrar o seu país das minhas mãos?",
        "14": "De todos os deuses daquelas nações que os meus pais destruíram, qual deles foi capaz de livrar o seu povo das minhas mãos? Então como o Deus de vocês será capaz de livrá-los das minhas mãos?",
        "15": "Portanto, não deixem agora que Ezequias os engane, nem que os incite assim. Não acreditem nele! Porque nenhum deus de nação alguma nem de reino algum foi capaz de livrar o seu povo das minhas mãos, nem das mãos de meus pais. Muito menos o Deus de vocês será capaz de livrá-los das minhas mãos!”",
        "16": "Os servos de Senaqueribe falaram ainda mais contra o SENHOR Deus e contra Ezequias, seu servo.",
        "17": "Senaqueribe escreveu também cartas para blasfemar do SENHOR, Deus de Israel, e para falar contra ele, dizendo: “Assim como os deuses das nações de outras terras não livraram o seu povo das minhas mãos, assim também o Deus de Ezequias não livrará o seu povo das minhas mãos.”",
        "18": "Os servos gritaram bem alto, em hebraico, ao povo de Jerusalém, que estava sobre a muralha, para os atemorizar e os perturbar, para tomarem a cidade.",
        "19": "Falaram do Deus de Jerusalém como falavam dos deuses dos povos da terra, que são obras das mãos dos homens.",
        "20": "Então o rei Ezequias e o profeta Isaías, filho de Amoz, oraram por causa disso e clamaram ao céu. u",
        "21": "E o SENHOR enviou um anjo que destruiu todos os homens valentes, v os chefes e os príncipes no arraial do rei da Assíria; e este, com o rosto coberto de vergonha, voltou para a sua terra. Quando ele entrou no templo de seu deus, os seus próprios filhos ali o mataram à espada.",
        "22": "Assim o SENHOR livrou Ezequias e os moradores de Jerusalém das mãos de Senaqueribe, rei da Assíria, e das mãos de todos os inimigos; e lhes deu paz por todos os lados.",
        "23": "Muitos traziam presentes a Jerusalém ao SENHOR e coisas preciosíssimas a Ezequias, rei de Judá, de modo que, depois disto, foi exaltado à vista de todas as nações.",
        "24": "Por esse tempo, Ezequias adoeceu de uma enfermidade mortal. Então orou ao SENHOR, que lhe falou e lhe deu um sinal.",
        "25": "Mas Ezequias não correspondeu aos benefícios que lhe foram feitos, pois o seu coração se exaltou. Por isso veio grande ira sobre ele e sobre Judá e Jerusalém.",
        "26": "Porém Ezequias se humilhou por se ter exaltado o seu coração, ele e os moradores de Jerusalém; e a ira do SENHOR não veio sobre eles nos dias de Ezequias.",
        "27": "Ezequias teve riquezas e glória em grande abundância. Construiu depósitos para guardar a prata, o ouro, as pedras preciosas, as especiarias, os escudos e todos os objetos de valor.",
        "28": "Também construiu armazéns para a colheita do cereal, do vinho e do azeite, estrebarias para toda espécie de animais e currais para os rebanhos.",
        "29": "Edificou cidades e teve ovelhas e vacas em abundância, porque Deus lhe tinha dado muitos bens.",
        "30": "Também o mesmo Ezequias tapou o manancial superior das águas de Giom e as canalizou para o oeste da Cidade de Davi. Ezequias prosperou em toda a sua obra.",
        "31": "Mas, quando os embaixadores dos príncipes da Babilônia lhe foram enviados para se informarem a respeito do prodígio que tinha acontecido na terra, Deus o desamparou, para prová-lo e para saber tudo o que havia no coração dele. w",
        "32": "Quanto aos demais atos de Ezequias e às suas obras de misericórdia, está tudo escrito na Visão do Profeta Isaías, filho de Amoz, e no Livro da História dos Reis de Judá e de Israel.",
        "33": "Ezequias morreu e foi sepultado na subida para os túmulos dos filhos de Davi. Todo o povo de Judá e os moradores de Jerusalém lhe prestaram honras na sua morte. E Manassés, seu filho, reinou em seu lugar."
    }
}