{
    "livro": "2 Crônicas",
    "capitulo": 5,
    "titulos": {
        "1": "As dádivas de Davi são colocadas no templo",
        "2": "Salomão leva a arca para o templo"
    },
    "versiculos": {
        "1": "Quando Salomão terminou toda a obra que fez para a Casa do SENHOR, trouxe as coisas que Davi, seu pai, havia dedicado: n a prata, o ouro e todos os utensílios. Salomão pôs tudo isso entre os tesouros da Casa de Deus.",
        "2": "Então Salomão congregou os anciãos de Israel e todos os chefes das tribos, os chefes das famílias dos israelitas, em Jerusalém, para levarem a arca da aliança o do SENHOR, da Cidade de Davi, que é Sião, para o templo.",
        "3": "Todos os homens de Israel se congregaram junto ao rei na ocasião da festa, que foi no sétimo mês.",
        "4": "Quando todos os anciãos de Israel chegaram, os levitas pegaram a arca do SENHOR",
        "5": "e a levaram para cima, com a tenda do encontro e com os utensílios sagrados que nela havia; os levitas sacerdotes é que levaram tudo isso para o templo.",
        "6": "O rei Salomão e toda a congregação de Israel, que se havia reunido diante dele, estavam todos diante da arca, sacrificando ovelhas e bois, que, de tão numerosos, não se podiam contar.",
        "7": "Os sacerdotes puseram a arca da aliança do SENHOR no seu lugar, no santuário mais interior do templo, que é o Santo dos Santos, debaixo das asas dos querubins.",
        "8": "Pois os querubins estendiam as asas sobre o lugar da arca e, do alto, cobriam a arca e os seus cabos.",
        "9": "Os cabos sobressaíam tanto, que suas pontas eram vistas do Santo Lugar, diante do Santo dos Santos; porém de fora não podiam ser vistos.",
        "10": "E ali estão até o dia de hoje. Nada havia na arca a não ser as duas tábuas p que Moisés havia colocado ali em Horebe, quando o SENHOR fez aliança com os filhos de Israel, ao saírem do Egito.",
        "11": "Quando os sacerdotes saíram do santuário — porque todos os sacerdotes, que estavam presentes, se santificaram, sem respeitarem os seus turnos —;",
        "12": "e quando todos os levitas que eram cantores, isto é, Asafe, Hemã, Jedutum e os filhos e irmãos deles, vestidos de linho fino, estavam em pé no lado leste do altar, com címbalos, harpas e liras, e com eles até cento e vinte sacerdotes, que tocavam as trombetas;",
        "13": "e quando em uníssono, ao mesmo tempo, tocaram as trombetas e cantaram para se fazerem ouvir, para louvar e dar graças ao SENHOR; e quando levantaram eles a voz com trombetas, címbalos e outros instrumentos musicais para louvarem o SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre, então o templo, a saber, a Casa do SENHOR, se encheu de uma nuvem,",
        "14": "de maneira que os sacerdotes não puderam permanecer ali para ministrar, por causa da nuvem, porque a glória do SENHOR encheu a Casa de Deus. q"
    }
}