{
    "livro": "2 Crônicas",
    "capitulo": 7,
    "titulos": {
        "1": "A glória de Deus enche o templo",
        "4": "A conclusão da solenidade",
        "11": "A aliança de Deus com Salomão"
    },
    "versiculos": {
        "1": "Quando Salomão acabou de orar, desceu fogo g do céu e consumiu o holocausto e os sacrifícios; e a glória do SENHOR encheu o templo.",
        "2": "Os sacerdotes não podiam entrar na Casa do SENHOR, porque a glória do SENHOR tinha enchido a Casa do SENHOR.",
        "3": "Todos os filhos de Israel, vendo descer o fogo e a glória do SENHOR sobre o templo, se inclinaram com o rosto em terra sobre o pavimento, adoraram, e louvaram o SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre.",
        "4": "Então o rei e todo o povo ofereceram sacrifícios ao SENHOR.",
        "5": "O rei Salomão ofereceu em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Assim, o rei e todo o povo consagraram a Casa de Deus.",
        "6": "Os sacerdotes estavam nos seus devidos lugares, bem como os levitas com os instrumentos musicais do SENHOR, que o rei Davi tinha feito para com eles louvar o SENHOR — porque a sua misericórdia dura para sempre — quando Davi o louvava pelo ministério deles. Os sacerdotes que tocavam as trombetas estavam diante deles, e todo o Israel se mantinha em pé.",
        "7": "Salomão consagrou também o meio do átrio que estava diante da Casa do SENHOR, pois ali ofereceu os holocaustos e a gordura dos sacrifícios pacíficos. Ele fez isso porque no altar de bronze que Salomão tinha construído não cabiam os holocaustos, as ofertas de cereais e a gordura dos sacrifícios pacíficos.",
        "8": "Nesse tempo, Salomão celebrou a festa durante sete dias, e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate até o rio do Egito.",
        "9": "No oitavo dia, tiveram uma reunião solene. Porque por sete dias haviam celebrado a consagração do altar, e a festa durou mais sete dias.",
        "10": "No vigésimo terceiro dia do sétimo mês, o rei despediu o povo para as suas tendas; e todos voltaram alegres e de coração contente por causa do bem que o SENHOR tinha feito a Davi, a Salomão e a Israel, seu povo.",
        "11": "Assim, Salomão acabou de construir a Casa do SENHOR e o palácio real. Tudo o que Salomão tinha planejado fazer na Casa do SENHOR e no seu palácio ele efetuou com sucesso.",
        "12": "De noite, o SENHOR apareceu a Salomão e lhe disse: — Ouvi a sua oração e escolhi para mim este lugar para casa do sacrifício.",
        "13": "Se eu fechar o céu de modo que não haja chuva, ou se ordenar aos gafanhotos que consumam a terra, ou se enviar a peste entre o meu povo,",
        "14": "se o meu povo, que se chama pelo meu nome, se humilhar, orar, me buscar e se converter dos seus maus caminhos, eu ouvirei dos céus, perdoarei os seus pecados e sararei a sua terra.",
        "15": "Os meus olhos estarão abertos e os meus ouvidos estarão atentos à oração que se fizer neste lugar.",
        "16": "Porque escolhi e santifiquei este templo, para que nele esteja o meu nome para sempre; os meus olhos e o meu coração estarão ali todos os dias.",
        "17": "Se você andar diante de mim como fez o seu pai Davi, fazendo segundo tudo o que lhe ordenei e guardando os meus estatutos e os meus juízos, h",
        "18": "também confirmarei o trono de seu reino, segundo a aliança que fiz com Davi, seu pai, dizendo: “Nunca lhe faltará sucessor i que governe em Israel.”",
        "19": "— Porém, se vocês se afastarem de mim e abandonarem os meus estatutos e os meus mandamentos, que eu lhes prescrevi, e se servirem outros deuses e os adorarem,",
        "20": "então os arrancarei da minha terra que lhes dei, j e lançarei para longe da minha presença este templo, que santifiquei ao meu nome. E tornarei o templo em motivo de provérbio e de escárnio entre todos os povos. k",
        "21": "E todo aquele que passar por este templo, agora tão exaltado, ficará espantado e perguntará: “Por que o SENHOR fez isto com esta terra e este templo?”",
        "22": "E a resposta será: “Porque deixaram o SENHOR, o Deus de seus pais, que os tirou da terra do Egito, e se apegaram a outros deuses, os adoraram e os serviram. Por isso ele trouxe sobre eles todo este mal.”"
    }
}