{
    "livro": "2 Crônicas",
    "capitulo": 8,
    "titulos": {
        "1": "As demais atividades de Salomão"
    },
    "versiculos": {
        "1": "Ao fim de vinte anos, Salomão havia terminado a Casa do SENHOR e o seu próprio palácio.",
        "2": "Ele também reconstruiu as cidades que Hirão lhe tinha dado e fez habitar nelas os filhos de Israel.",
        "3": "Depois Salomão foi a Hamate-Zobá e a conquistou.",
        "4": "Também reconstruiu Tadmor, no deserto, e todas as cidades-armazéns em Hamate.",
        "5": "Reconstruiu também Bete-Horom-de-Cima e Bete-Horom-de-Baixo, cidades fortificadas com muralhas, portões e ferrolhos,",
        "6": "e também Baalate, e todas as cidades-armazéns que Salomão tinha, todas as cidades para os carros de guerra, l as cidades para os cavaleiros e tudo o que desejou enfim construir em Jerusalém, no Líbano e em toda a terra do seu domínio.",
        "7": "Quanto a todo o povo que restou dos heteus, amorreus, ferezeus, heveus e jebuseus e que não eram de Israel,",
        "8": "e aos seus filhos, que restaram depois deles na terra, os quais os filhos de Israel não puderam destruir totalmente, esses Salomão reduziu à condição de trabalhadores forçados, até hoje.",
        "9": "Mas Salomão não obrigou nenhum israelita a trabalhar para ele como escravo. m Os israelitas eram homens de guerra, seus comandantes, chefes dos seus carros de guerra e dos seus cavaleiros.",
        "10": "Estes eram os principais oficiais que o rei Salomão tinha, em número de duzentos e cinquenta, que presidiam sobre o povo.",
        "11": "Salomão trouxe a filha de Faraó da Cidade de Davi para o palácio que ele havia construído para ela, n pois disse: — Minha esposa não morará no palácio de Davi, rei de Israel, porque os lugares em que entrou a arca do SENHOR são santos.",
        "12": "Então Salomão ofereceu holocaustos ao SENHOR, sobre o altar que havia edificado ao SENHOR diante do pórtico,",
        "13": "e isto segundo o dever de cada dia, conforme o preceito de Moisés, nos sábados, o nas Festas da Lua Nova, p e nas festas fixas, três vezes por ano: q na Festa dos Pães sem Fermento, na Festa das Semanas e na Festa dos Tabernáculos.",
        "14": "Também, conforme a ordem de Davi, seu pai, dispôs os turnos dos sacerdotes nos seus ministérios. Também dispôs os turnos dos levitas para os seus cargos, para louvarem a Deus e servirem diante dos sacerdotes, segundo o dever de cada dia, e os porteiros pelos seus turnos a cada porta. Porque esta era a ordem de Davi, o homem de Deus.",
        "15": "Não se desviaram do que o rei havia ordenado aos sacerdotes e levitas, em coisa nenhuma, nem no que se refere aos tesouros.",
        "16": "Assim foi executada toda a obra de Salomão, desde o dia em que foram lançados os alicerces da Casa do SENHOR até o término da construção. E assim foi concluída a Casa do SENHOR.",
        "17": "Depois Salomão foi a Eziom-Geber e a Elate, à praia do mar, na terra de Edom.",
        "18": "Por meio de seus servos, Hirão enviou navios e marinheiros conhecedores do mar. Eles foram com os servos de Salomão a Ofir r e de lá trouxeram mais de quinze toneladas de ouro, que entregaram ao rei Salomão."
    }
}