{
    "livro": "2 Crônicas",
    "capitulo": 9,
    "titulos": {
        "1": "A rainha de Sabá visita Salomão",
        "13": "As riquezas de Salomão",
        "29": "A morte de Salomão"
    },
    "versiculos": {
        "1": "Quando a rainha de Sabá s ouviu falar da fama de Salomão, veio a Jerusalém prová-lo com perguntas difíceis. Chegou com uma enorme comitiva, com camelos carregados de especiarias, de ouro em abundância e pedras preciosas. Ela se apresentou diante de Salomão e lhe expôs tudo o que trazia em sua mente.",
        "2": "Salomão respondeu todas as perguntas que ela fez, e não houve nada profundo demais que Salomão não pudesse explicar. t",
        "3": "Quando a rainha de Sabá viu a sabedoria de Salomão, o palácio que ele havia construído,",
        "4": "a comida que era servida na mesa dele, o lugar dos seus oficiais, o serviço dos seus criados e os trajes deles, seus copeiros e os trajes deles, e o holocausto que oferecia na Casa do SENHOR, ficou como fora de si",
        "5": "e disse ao rei: — É verdade o que ouvi na minha terra a respeito de você e a respeito da sua sabedoria.",
        "6": "Eu, porém, não acreditava no que se falava, até que vim e vi com os meus próprios olhos. Eis que não me contaram nem a metade da grandeza da sua sabedoria; você supera a fama que ouvi.",
        "7": "Felizes os homens à sua volta e felizes estes seus servos que estão sempre diante de você e que ouvem a sua sabedoria!",
        "8": "Bendito seja o SENHOR, seu Deus, u que se agradou de você e o colocou no seu trono como rei para o SENHOR, seu Deus. É porque o seu Deus ama Israel e quer estabelecê-lo para sempre que ele o constituiu rei sobre este povo, para que você execute o juízo e a justiça.",
        "9": "Ela entregou ao rei quatro toneladas de ouro, grande abundância de especiarias e pedras preciosas. Nunca mais houve especiarias como as que a rainha de Sabá ofereceu ao rei Salomão.",
        "10": "Também os servos de Hirão e os servos de Salomão, que tinham trazido ouro de Ofir, trouxeram madeira de sândalo e pedras preciosas.",
        "11": "Desta madeira de sândalo o rei mandou fazer corrimões para a Casa do SENHOR e para o palácio real, bem como harpas e liras para os cantores. Nunca antes se tinha visto madeira como esta na terra de Judá.",
        "12": "O rei Salomão deu à rainha de Sabá tudo o que ela quis e pediu, além do equivalente ao que ela lhe havia trazido. Então ela voltou e foi para a sua terra, ela e os seus servos.",
        "13": "O peso do ouro que se trazia a Salomão a cada ano era de cerca de vinte e três toneladas,",
        "14": "além do que entrava dos vendedores e dos negociantes. Também todos os reis da Arábia e os governadores dessa mesma terra traziam a Salomão ouro e prata.",
        "15": "O rei Salomão fez duzentos grandes escudos de ouro batido, empregando sete quilos e duzentos gramas de ouro batido em cada escudo.",
        "16": "Fez também trezentos escudos menores de ouro batido, empregando três quilos e seiscentos gramas de ouro em cada escudo. E o rei os pôs na Casa do Bosque do Líbano.",
        "17": "O rei fez também um grande trono de marfim e o cobriu de ouro puro.",
        "18": "O trono tinha seis degraus e um estrado de ouro ligado a ele. De ambos os lados do assento havia um braço, e a figura de um leão junto a cada um dos braços.",
        "19": "Doze leões estavam ali sobre os seis degraus, um em cada extremo destes. Nunca se havia feito obra semelhante em nenhum outro reino.",
        "20": "Todas as taças que o rei Salomão usava para beber eram de ouro, e também de ouro puro eram todos os objetos da Casa do Bosque do Líbano. Nos dias de Salomão não se dava nenhum valor à prata.",
        "21": "Porque o rei tinha navios que iam a Társis, com os servos de Hirão. De três em três anos, os navios voltavam de Társis, trazendo ouro, prata, marfim, bugios e pavões.",
        "22": "Assim, o rei Salomão excedeu a todos os reis do mundo, tanto em riqueza como em sabedoria.",
        "23": "Todos os reis do mundo queriam ver Salomão para ouvir a sabedoria que Deus tinha posto no coração dele. v",
        "24": "Cada um trazia o seu presente: objetos de prata e de ouro, roupas, armaduras, especiarias, cavalos e mulas. E foi assim ano após ano.",
        "25": "Salomão tinha quatro mil cavalos em estrebarias, para os seus carros de guerra, w e doze mil cavaleiros, que colocou nas cidades onde mantinha os carros, deixando uma parte junto ao rei, em Jerusalém.",
        "26": "Salomão dominava sobre todos os reis desde o Eufrates até a terra dos filisteus x e até a fronteira do Egito.",
        "27": "O rei fez com que, em Jerusalém, a prata fosse tão comum como as pedras e os cedros fossem tão numerosos como os sicômoros que estão na Sefelá.",
        "28": "Importavam-se cavalos para Salomão, do Egito e de todas as terras.",
        "29": "Quanto aos demais atos de Salomão, tanto os primeiros como os últimos, não está tudo escrito no Livro da História de Natã, o profeta, e na Profecia de Aías, o silonita, e nas Visões de Ido, o vidente, a respeito de Jeroboão, filho de Nebate?",
        "30": "Salomão reinou sobre todo o Israel, em Jerusalém, durante quarenta anos.",
        "31": "Salomão morreu e foi sepultado na Cidade de Davi, seu pai, e Roboão, seu filho, reinou em seu lugar."
    }
}