{
    "livro": "2 Coríntios",
    "capitulo": 13,
    "titulos": {
        "1": "Exercer a autocrítica cristã",
        "11": "Saudações finais aos coríntios",
        "14": "A bênção apostólica"
    },
    "versiculos": {
        "1": "Esta será a terceira vez que vou visitar-vos. Sendo assim, “toda questão precisa ser confirmada pelo depoimento de duas ou três testemunhas”.",
        "2": "Já vos adverti quando estive entre vós, pela segunda vez. Agora, estando ausente, volto a dizer aos que anteriormente pecaram e a todos os demais que, quando retornar, com certeza não os pouparei,",
        "3": "visto que estais exigindo que apresente uma prova de que Cristo fala por meu intermédio. Ele não é fraco ao lidar convosco, mas sim, poderoso entre vós.",
        "4": "Porque, apesar de haver sido crucificado em fraqueza, Ele vive, e isso pelo poder de Deus. Semelhantemente, somos fracos nele, mas, pelo poder de Deus viveremos com Ele para vos servir.",
        "5": "Examinai, portanto, a vós mesmos, a fim de verificar se estais realmente na fé. Provai a vós mesmos. Ou não percebeis que Jesus Cristo está em vós? A não ser que já estejais reprovados.",
        "6": "Mas tenho a esperança de que compreendais que nós não fomos reprovados.",
        "7": "Agora, oramos a Deus para que não pratiqueis mal algum; não para que os outros observem que temos sido aprovados, mas para que façais o que é correto, embora pareça que tenhamos falhado.",
        "8": "Porquanto, nada podemos fazer contra a verdade, mas somente a favor dela.",
        "9": "Pois nos alegramos quando somos enfraquecidos, e vós sois fortalecidos; rogamos por vosso aperfeiçoamento contínuo.",
        "10": "Por esse motivo, escrevo estas palavras estando ausente, para que, quando eu estiver convosco pessoalmente, não necessite ser rigoroso no uso da autoridade que o Senhor me outorgou para edificá-los, e não para destrui-los.",
        "11": "Sem mais, irmãos, despeço-me de vós! Procurai agir com maturidade, tende bom ânimo, encorajai-vos mutuamente, tende um só pensamento principal e vivei em harmonia. E o Deus de amor e paz estará convosco.",
        "12": "Saudai-vos uns aos outros com o beijo santo.",
        "13": "Todos os santos vos enviam saudações.",
        "14": "A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo sejam com todos vós!"
    }
}