{
    "livro": "2 Coríntios",
    "capitulo": 4,
    "titulos": {
        "1": "O apóstolo é fiel ao ministério",
        "7": "O poder do servo vem de Deus",
        "16": "O motivo e efeito das aflições"
    },
    "versiculos": {
        "1": "Portanto, tendo este ministério pela misericórdia que nos foi outorgada, não desanimamos.",
        "2": "Pelo contrário, rejeitamos os procedimentos secretos e vergonhosos; não fazemos uso de qualquer tipo de engano, nem torcemos a Palavra de Deus. Mas, por meio do claro ensino público da verdade, recomendamo-nos à consciência de todas as pessoas, perante a Deus.",
        "3": "Contudo, se o nosso evangelho está encoberto, para os que estão perecendo é que está encoberto.",
        "4": "O deus, desta presente era perversa, cegou o entendimento dos descrentes, a fim de que não vejam a luz do Evangelho da glória de Cristo, que é a imagem de Deus.",
        "5": "Pois não pregamos a nós mesmos, mas a Jesus Cristo, o Senhor, e a nós mesmos como vossos servos por causa de Jesus.",
        "6": "Porquanto foi Deus quem ordenou: “Das trevas resplandeça a luz!”, pois Ele mesmo resplandeceu em nossos corações, para iluminação do conhecimento da glória de Deus na face de Cristo.",
        "7": "Temos, porém, esse tesouro em vasos de barro, para demonstrar que este poder que a tudo excede provém de Deus e não de nós mesmos.",
        "8": "Sofremos pressões de todos os lados, contudo, não estamos arrasados; ficamos perplexos com os acontecimentos, mas não perdemos a esperança;",
        "9": "somos perseguidos, mas jamais desamparados; abatidos, mas não destruídos;",
        "10": "trazendo sempre no corpo o morrer de Jesus, para que a vida de Jesus, da mesma forma, seja revelada em nosso corpo.",
        "11": "Pois nós, que estamos vivos, somos cotidianamente entregues à morte por amor a Jesus, para que a sua vida também se manifeste em nosso corpo mortal.",
        "12": "De maneira que em nós opera a morte, entretanto em vós, a vida!",
        "13": "Assim está escrito: “Cri, por isso declarei!” Com esse mesmo espírito de fé, nós igualmente cremos e, por esse motivo, falamos.",
        "14": "Temos certeza de que aquele que ressuscitou o Senhor Jesus dentre os mortos, da mesma forma nos ressuscitará com Ele e nos apresentará convosco.",
        "15": "Tudo isso é para o vosso benefício, para que a graça, que está alcançando mais e mais pessoas, faça transbordar as muitas ações de graça para a glória de Deus.",
        "16": "Portanto, não desanimamos! Ainda que o nosso exterior esteja se desgastando, o nosso interior está em plena renovação dia após dia.",
        "17": "Pois as nossas aflições leves e passageiras estão produzindo para nós uma glória incomparável, de valor eterno.",
        "18": "Sendo assim, fixamos nossos olhos, não naquilo que se pode enxergar, mas nos elementos que não são vistos; pois os visíveis são temporais, ao passo que os que não se vêem são eternos."
    }
}