{
    "livro": "2 Coríntios",
    "capitulo": 9,
    "titulos": {
        "1": "Orientações quanto à coleta",
        "6": "Semeando e colhendo fartura"
    },
    "versiculos": {
        "1": "Ora, quanto à assistência em favor dos santos, não há necessidade de que vos escreva,",
        "2": "porquanto estou convicto da vossa total disposição, da qual me orgulho de vós diante dos macedônios, informando que a Acaia está pronta para contribuir desde o ano passado. E a vossa dedicação tem incentivado muitos outros.",
        "3": "No entanto, estou enviando esses irmãos, com o propósito de que nosso orgulho por vós, nesse aspecto, não se torne inútil, a fim de que estejais preparados, como afirmei que de fato estariam,",
        "4": "a fim de que, se alguns macedônios forem comigo e os encontrarem despreparados, nós, para não vos mencionar, não sejamos envergonhados por tanta confiança que depositamos em vós.",
        "5": "Sendo assim, considerei necessário pedir a esses irmãos que vos visitassem e preparassem de antemão a vossa contribuição, que já havia sido prometida, para que esteja pronta como oferta generosa e não como algo arrancado da avareza.",
        "6": "Lembrai-vos: “aquele que pouco semeia, igualmente, colherá pouco, mas aquele que semeia com generosidade, da mesma forma colherá com fartura”.",
        "7": "Cada pessoa coopere conforme tiver proposto em seu coração, não com pesar ou por constrangimento, pois Deus ama o doador que contribui com alegria.",
        "8": "Certos de que Deus é poderoso para fazer que toda a graça vos seja acrescentada, a fim de que em todas as áreas da vida, em todo o tempo, tendo todas as vossas necessidades satisfeitas, transbordeis em toda boa obra.",
        "9": "Como está escrito: “Distribuiu, doou dos seus bens aos necessitados; a sua fidelidade será eternamente reconhecida”.",
        "10": "Aquele que oferta a semente ao que semeia, e pão ao que tem fome, também vos suprirá e multiplicará a semente e fará desenvolver os frutos da vossa fidelidade.",
        "11": "Sereis enriquecidos em todas as áreas de vossas vidas, a fim de que possais ser generosos em qualquer ocasião e, por nosso intermédio, a vossa boa vontade resulte em ações de graças a Deus.",
        "12": "Porquanto, ao ministrar essa assistência não apenas estais suprindo as necessidades dos santos, mas semelhantemente promovendo o transbordamento de variadas expressões de louvor e gratidão a Deus.",
        "13": "Por intermédio dessa prova de verdadeiro serviço ministerial, muitos outros louvarão a Deus pela obediência que acompanha a vossa confissão do Evangelho de Cristo e pela generosidade do vosso coração em compartilhar vossos bens com eles e com todos os outros.",
        "14": "E eles, orando em vosso favor, demonstram a profunda afeição que têm por vós, por causa da extraordinária graça de Deus que vos foi concedida.",
        "15": "Graças a Deus por nos haver oferecido seu maior e mais indescritível dom!"
    }
}