{
    "livro": "2 Pedro",
    "capitulo": 3,
    "titulos": {
        "1": "A vinda do Senhor",
        "11": "Como esperar o Senhor"
    },
    "versiculos": {
        "1": "Amados, esta é, agora, a segunda carta que escrevo a vocês. Em ambas, procuro, com lembranças, f despertar a mente esclarecida de vocês,",
        "2": "para que se lembrem das palavras que, anteriormente, foram ditas pelos santos profetas, e também se lembrem do mandamento do Senhor e Salvador, que os apóstolos de vocês lhes ensinaram. g",
        "3": "Antes de tudo, saibam que, nos últimos dias, virão escarnecedores com as suas zombarias, andando segundo as próprias paixões",
        "4": "e dizendo: “Onde está a promessa da sua vinda? h Porque, desde que os pais morreram, todas as coisas permanecem como desde o princípio da criação.”",
        "5": "Acontece que, de propósito, esquecem que os céus existem desde muito tempo, e que a terra surgiu da água e através da água pela palavra de Deus. i",
        "6": "Com base nesta palavra também o mundo daquele tempo foi destruído, afogado j em água.",
        "7": "Pela mesma palavra, os céus e a terra que agora existem têm sido guardados para o fogo, estando reservados para o Dia do Juízo e da destruição dos ímpios.",
        "8": "Mas há uma coisa, amados, que vocês não devem esquecer: que, para o Senhor, um dia é como mil anos, k e mil anos são como um dia.",
        "9": "O Senhor não retarda a sua promessa, ainda que alguns a julguem demorada. Pelo contrário, ele é paciente com vocês, não querendo que ninguém pereça, mas que todos cheguem ao arrependimento. l",
        "10": "Porém, o Dia do Senhor virá como um ladrão. m Naquele dia os céus passarão com grande estrondo, n e os elementos se desfarão pelo fogo. Também a terra e as obras que nela existem desaparecerão.",
        "11": "Uma vez que tudo será assim desfeito, vocês devem ser pessoas que vivem de maneira santa e piedosa,",
        "12": "esperando e apressando a vinda do Dia de Deus. Por causa desse dia, os céus, incendiados, serão desfeitos, e os elementos se derreterão pelo calor.",
        "13": "Nós, porém, segundo a promessa de Deus, esperamos novos céus e nova terra, o nos quais habita a justiça.",
        "14": "Por essa razão, amados, esperando estas coisas, esforcem-se para que Deus os encontre sem mácula, sem culpa e em paz.",
        "15": "E considerem a longanimidade do nosso Senhor como oportunidade de salvação, p como também o nosso amado irmão Paulo escreveu a vocês, segundo a sabedoria que lhe foi dada,",
        "16": "ao falar a respeito destes assuntos, como, de fato, costuma fazer em todas as suas cartas. Nelas há certas coisas difíceis de entender, que aqueles que não têm instrução e são instáveis deturparão, como também deturparão as demais Escrituras, para a própria destruição deles.",
        "17": "Portanto, vocês, meus amados, visto que já sabem disso, tenham cuidado para que não sejam arrastados pelo erro desses insubordinados e caiam da posição segura em que se encontram.",
        "18": "Pelo contrário, cresçam na graça e no conhecimento q de nosso Senhor e Salvador Jesus Cristo. A ele seja a glória, tanto agora como no dia eterno."
    }
}