{
    "livro": "1 Pedro",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "3": "Uma viva esperança",
        "13": "A santidade na vida"
    },
    "versiculos": {
        "1": "Pedro, apóstolo de Jesus Cristo, aos eleitos que são forasteiros da Diáspora a no Ponto, na Galácia, na Capadócia, na Ásia e na Bitínia,",
        "2": "eleitos, segundo a presciência de Deus Pai, b em santificação do Espírito, para a obediência e a aspersão do sangue de Jesus Cristo. c Que a graça e a paz lhes sejam multiplicadas.",
        "3": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, d que, segundo a sua grande misericórdia, nos regenerou e para uma viva esperança, f mediante a ressurreição de Jesus Cristo dentre os mortos,",
        "4": "para uma herança g que não pode ser destruída, que não fica manchada, que não murcha e que está reservada nos céus para vocês,",
        "5": "que são guardados pelo poder de Deus, mediante a fé, para a salvação preparada para ser revelada no último tempo.",
        "6": "Nisso vocês exultam, embora, no presente, por breve tempo, se necessário, sejam contristados por várias provações, h",
        "7": "para que, uma vez confirmado o valor da fé que vocês têm, i muito mais preciosa do que o ouro perecível, mesmo apurado pelo fogo, resulte em louvor, glória e honra na revelação de Jesus Cristo.",
        "8": "Mesmo sem tê-lo visto vocês o amam. Mesmo não o vendo agora, mas crendo nele, j exultam com uma alegria indescritível e cheia de glória,",
        "9": "obtendo o alvo dessa fé: a salvação da alma.",
        "10": "Foi a respeito desta salvação que os profetas k indagaram e investigaram. Eles profetizaram a respeito da graça destinada a vocês,",
        "11": "investigando qual a ocasião ou quais as circunstâncias oportunas que eram indicadas pelo Espírito de Cristo, que neles estava, ao predizer os sofrimentos que Cristo teria de suportar e as glórias que viriam depois desses sofrimentos. l",
        "12": "A eles foi revelado que, não para si mesmos, mas para vocês, ministravam as coisas que, agora, m foram anunciadas a vocês por aqueles que, pelo Espírito Santo enviado do céu, lhes pregaram o evangelho, coisas essas que anjos desejam contemplar.",
        "13": "Por isso, preparando o seu entendimento, sejam sóbrios n e esperem inteiramente na graça que lhes está sendo trazida na revelação de Jesus Cristo.",
        "14": "Como filhos obedientes, não vivam conforme o as paixões que vocês tinham anteriormente, quando ainda estavam na ignorância.",
        "15": "Pelo contrário, assim como é santo aquele que os chamou, sejam santos vocês também em tudo o que fizerem,",
        "16": "porque está escrito: “Sejam santos, porque eu sou santo.” p",
        "17": "E, se vocês invocam como Pai aquele que, sem parcialidade, q julga segundo as obras de cada um, vivam em temor durante o tempo da peregrinação r de vocês,",
        "18": "sabendo que não foi mediante coisas perecíveis, como prata ou ouro, que vocês foram resgatados da vida inútil que seus pais lhes legaram,",
        "19": "mas pelo precioso sangue de Cristo, s como de um cordeiro t sem defeito e sem mácula.",
        "20": "Ele foi conhecido antes da fundação do mundo, mas foi manifestado nestes últimos tempos, u em favor de vocês.",
        "21": "Por meio dele, vocês creem em Deus, o qual o ressuscitou dentre os mortos e lhe deu glória, para que a fé e a esperança de vocês estejam em Deus.",
        "22": "Tendo purificado a alma pela obediência à verdade, e com vistas ao amor fraternal não fingido, amem intensamente uns aos outros de coração puro. v",
        "23": "Porque vocês foram regenerados não de semente corruptível, mas de semente incorruptível, mediante a palavra de Deus, a qual vive w e é permanente.",
        "24": "Porque “toda a humanidade é como a erva do campo, e toda a sua glória é como a flor da erva. A erva seca, e a flor cai;",
        "25": "mas a palavra do Senhor permanece para sempre.” x Esta palavra é o evangelho que foi anunciado a vocês."
    }
}