{
    "livro": "1 Pedro",
    "capitulo": 2,
    "titulos": {
        "1": "A pedra viva e a nação santa",
        "11": "A vida cristã exemplar",
        "18": "Os servos cristãos e o exemplo de Cristo"
    },
    "versiculos": {
        "1": "Portanto, abandonem toda maldade, todo engano, hipocrisia e inveja, bem como todo tipo de maledicência. y",
        "2": "Como crianças recém-nascidas, desejem o genuíno leite espiritual, para que, por ele, lhes seja dado crescimento z para a salvação,",
        "3": "se é que vocês já têm a experiência de que o Senhor é bondoso. a",
        "4": "Chegando-se a ele, a pedra que vive, rejeitada, sim, pelos homens, mas para com Deus eleita e preciosa,",
        "5": "também vocês, como pedras que vivem, são edificados casa espiritual para serem sacerdócio santo, a fim de oferecerem sacrifícios espirituais agradáveis a Deus por meio de Jesus Cristo. b",
        "6": "Pois isso está na Escritura: “Eis que ponho em Sião uma pedra angular, eleita e preciosa; e quem nela crer não será envergonhado.” c",
        "7": "Portanto, para vocês, os que creem, esta pedra é preciosa. Mas, para os descrentes, “A pedra que os construtores rejeitaram, essa veio a ser a pedra angular.” d",
        "8": "E: “Pedra de tropeço e rocha de ofensa.” e São estes os que tropeçam na palavra, sendo desobedientes, para o que também foram destinados.",
        "9": "Vocês, porém, são geração eleita, f sacerdócio real, g nação santa, povo de propriedade exclusiva de Deus, h a fim de proclamar as virtudes daquele que os chamou das trevas para a sua maravilhosa luz.",
        "10": "Antes, vocês nem eram povo, i mas agora são povo de Deus; antes, não tinham alcançado misericórdia, mas agora alcançaram misericórdia.",
        "11": "Amados, peço a vocês, como peregrinos j e forasteiros que são, que se abstenham das paixões carnais, que fazem guerra contra a alma,",
        "12": "tendo conduta exemplar no meio dos gentios, para que, quando eles os acusarem de malfeitores, observando as boas obras que vocês praticam, glorifiquem a Deus no dia da visitação. k",
        "13": "Por causa do Senhor, estejam sujeitos a toda instituição humana, quer seja ao rei, como soberano,",
        "14": "quer seja às autoridades, como enviadas por ele, tanto para castigo dos malfeitores como para louvor dos que praticam o bem. l",
        "15": "Porque assim é a vontade de Deus, que, pela prática do bem, vocês silenciem a ignorância dos insensatos.",
        "16": "Como pessoas livres que são, m não usem a liberdade como desculpa para fazer o mal; pelo contrário, vivam como servos de Deus.",
        "17": "Tratem todos com honra, n amem os irmãos na fé, o temam a Deus e honrem o rei. p",
        "18": "Servos, sejam obedientes ao senhor de vocês, com todo o temor. q E não somente se ele for bom e cordial, mas também se for mau.",
        "19": "Porque isto é agradável a Deus, que alguém suporte tristezas, sofrendo injustamente, por motivo de sua consciência para com Deus.",
        "20": "Pois que glória há, se, pecando e sendo castigados por isso, vocês o suportam com paciência? Se, entretanto, quando praticam o bem, vocês são igualmente afligidos e o suportam com paciência, isto é agradável a Deus.",
        "21": "Porque para isto mesmo vocês foram chamados, pois também Cristo sofreu no lugar de vocês, r deixando exemplo para que vocês sigam os seus passos.",
        "22": "Ele não cometeu pecado, nem foi encontrado engano em sua boca. s",
        "23": "Pois ele, quando insultado, não revidava com insultos; quando maltratado, não fazia ameaças, mas se entregava àquele que julga retamente,",
        "24": "carregando ele mesmo, em seu corpo, sobre o madeiro, os nossos pecados, para que nós, mortos para os pecados, vivamos para a justiça. Pelas feridas dele vocês foram sarados.",
        "25": "Porque vocês estavam desgarrados como ovelhas; agora, porém, se converteram ao Pastor e Bispo da alma de vocês. t"
    }
}