{
    "livro": "1 Pedro",
    "capitulo": 3,
    "titulos": {
        "1": "Deveres dos casados",
        "8": "O amor fraternal",
        "13": "Sofrendo como seguidores de Cristo"
    },
    "versiculos": {
        "1": "Igualmente vocês, esposas, u estejam sujeitas, cada uma a seu próprio marido, para que, se ele ainda não obedece à palavra, seja ganho sem palavra alguma, por meio da conduta de sua esposa,",
        "2": "ao observar o comportamento honesto e cheio de temor que vocês têm. v",
        "3": "Que a beleza w de vocês não seja exterior, como tranças nos cabelos, joias de ouro e vestidos finos,",
        "4": "mas que ela esteja no ser interior, x uma beleza permanente de um espírito manso e tranquilo, y que é de grande valor diante de Deus.",
        "5": "Pois foi assim também que, no passado, costumavam se enfeitar as santas mulheres que esperavam em Deus, estando cada qual sujeita a seu próprio marido.",
        "6": "Foi o que fez Sara, que obedeceu a Abraão, chamando-o de “senhor”, z da qual vocês se tornaram filhas, praticando o bem e não temendo perturbação alguma.",
        "7": "Maridos, vocês, igualmente, vivam a vida comum do lar com discernimento, dando honra à esposa, a por ser a parte mais frágil e por ser coerdeira da mesma graça da vida. Agindo assim, as orações de vocês não serão interrompidas.",
        "8": "Finalmente, tenham todos o mesmo modo de pensar, b sejam compassivos, c fraternalmente amigos, misericordiosos, humildes.",
        "9": "Não paguem mal com mal, nem ofensa com ofensa. d Pelo contrário, respondam com palavras de bênção, e pois para isto mesmo vocês foram chamados, f a fim de receberem bênção por herança.",
        "10": "Pois: “Aquele que quer amar a vida e ter dias felizes refreie a língua do mal e evite que os seus lábios falem palavras enganosas;",
        "11": "afaste-se do mal e pratique o bem, busque a paz e empenhe-se por alcançá-la.",
        "12": "Porque os olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos às suas súplicas, mas o rosto do Senhor está contra aqueles que praticam o mal.” g",
        "13": "Ora, quem há de maltratá-los, se vocês forem zelosos na prática do bem?",
        "14": "Mas, mesmo que venham a sofrer por causa da justiça, h vocês são bem-aventurados. Não tenham medo das ameaças, nem fiquem angustiados;",
        "15": "pelo contrário, santifiquem a Cristo, como Senhor, no seu coração, estando sempre preparados para responder a todo aquele que pedir razão da esperança que vocês têm. i",
        "16": "Mas façam isso com mansidão e temor, com boa consciência, de modo que, naquilo em que falam mal de vocês, fiquem envergonhados esses que difamam a boa conduta que vocês têm em Cristo. j",
        "17": "Porque, se for da vontade de Deus, é melhor que vocês sofram por praticarem o bem do que praticando o mal. k",
        "18": "Pois também Cristo padeceu, uma única vez, l pelos pecados, m o justo pelos injustos, para conduzir vocês a Deus; morto, sim, na carne, mas vivificado no espírito,",
        "19": "no qual também foi e pregou aos espíritos em prisão,",
        "20": "os quais, noutro tempo, foram desobedientes, quando Deus aguardava com paciência nos dias de Noé, n enquanto se preparava a arca, na qual poucas pessoas, apenas oito, o foram salvas através da água.",
        "21": "O batismo, que corresponde a isso, agora também salva vocês, não sendo a remoção das impurezas do corpo, mas o apelo por uma boa consciência para com Deus, p por meio da ressurreição de Jesus Cristo, q",
        "22": "que, depois de ir para o céu, r está à direita de Deus, s ficando-lhe subordinados anjos, potestades e poderes. t"
    }
}