{
    "livro": "1 Pedro",
    "capitulo": 4,
    "titulos": {
        "1": "Vida segundo a vontade de Deus",
        "7": "Bons administradores da graça de Deus",
        "12": "Coparticipantes dos sofrimentos de Cristo"
    },
    "versiculos": {
        "1": "Ora, tendo Cristo sofrido na carne, u estejam também vocês armados do mesmo pensamento. Pois aquele que sofreu na carne rompeu com o pecado,",
        "2": "para que, no tempo que lhes resta na carne, vocês não vivam mais de acordo com as paixões humanas, mas segundo a vontade de Deus.",
        "3": "Porque basta que, no passado, vocês tenham feito a vontade dos gentios, tendo andado em práticas libertinas, desejos carnais, bebedeiras, orgias, embriaguez e em detestáveis idolatrias. v",
        "4": "Por isso, falando mal de vocês, estranham que vocês não se juntam com eles no mesmo excesso de devassidão,",
        "5": "eles que terão de prestar contas àquele que é competente para julgar vivos e mortos. w",
        "6": "Pois, para este fim, o evangelho foi pregado também a mortos, para que, mesmo julgados na carne segundo os homens, vivam em espírito segundo Deus.",
        "7": "O fim de todas as coisas está próximo; portanto, sejam criteriosos e sóbrios para poderem orar.",
        "8": "Acima de tudo, porém, tenham muito amor uns para com os outros, porque o amor cobre a multidão de pecados. x",
        "9": "Sejam mutuamente hospitaleiros, y sem murmuração.",
        "10": "Sirvam uns aos outros, cada um conforme o dom que recebeu, z como encarregados de administrar bem a multiforme graça de Deus.",
        "11": "Se alguém fala, fale de acordo com os oráculos de Deus; a se alguém serve, faça-o na força que Deus lhe dá, b para que, em todas as coisas, Deus seja glorificado, c por meio de Jesus Cristo, a quem pertence a glória e o domínio para todo o sempre. Amém!",
        "12": "Amados, não estranhem o fogo que surge no meio de vocês, destinado a pô-los à prova, d como se alguma coisa extraordinária estivesse acontecendo.",
        "13": "Pelo contrário, alegrem-se na medida em que são coparticipantes dos sofrimentos de Cristo, e para que também, na revelação de sua glória, f vocês se alegrem, exultando.",
        "14": "Se são insultados por causa do nome de Cristo, g vocês são bem-aventurados, porque o Espírito da glória, que é o Espírito de Deus, repousa sobre vocês.",
        "15": "Que nenhum de vocês sofra como assassino, ou ladrão, ou malfeitor, ou como quem se mete na vida dos outros. h",
        "16": "Mas, se sofrer como cristão, i não se envergonhe; j pelo contrário, glorifique a Deus por causa disso.",
        "17": "Porque chegou o tempo de começar o juízo pela casa de Deus; e, se começa por nós, qual será o fim daqueles que não obedecem ao evangelho de Deus?",
        "18": "E, “se é com dificuldade que o justo é salvo, que será do ímpio e do pecador?” k",
        "19": "Por isso, também os que sofrem segundo a vontade de Deus entreguem a sua alma ao fiel Criador, na prática do bem. l"
    }
}