{
    "livro": "1 Pedro",
    "capitulo": 5,
    "titulos": {
        "1": "Conselhos para o povo de Deus",
        "12": "Saudações"
    },
    "versiculos": {
        "1": "Aos presbíteros que há entre vocês, eu, presbítero como eles, testemunha dos sofrimentos de Cristo m e, ainda, coparticipante da glória que há de ser revelada, peço n",
        "2": "que pastoreiem o rebanho de Deus o que há entre vocês, não por obrigação, mas espontaneamente, p como Deus quer; não por ganância, q mas de boa vontade;",
        "3": "não como dominadores dos que lhes foram confiados, mas sendo exemplos para o rebanho. r",
        "4": "E, quando o Supremo Pastor s se manifestar, vocês receberão a coroa da glória, que nunca perde o seu brilho. t",
        "5": "Peço igualmente aos jovens: estejam sujeitos u aos que são mais velhos. Que todos se revistam de humildade no trato de uns com os outros, porque “Deus resiste aos soberbos, mas dá graça aos humildes.” v",
        "6": "Portanto, humilhem-se debaixo da poderosa mão de Deus, para que ele, em tempo oportuno, os exalte. w",
        "7": "Lancem sobre ele todas as suas ansiedades, x porque ele cuida de vocês. y",
        "8": "Sejam sóbrios e vigilantes. O inimigo de vocês, o diabo, anda em derredor, como leão que ruge procurando alguém para devorar.",
        "9": "Resistam-lhe, z firmes na fé, a certos de que os irmãos de vocês, espalhados pelo mundo, estão passando por sofrimentos iguais aos de vocês.",
        "10": "E o Deus de toda a graça, que em Cristo os chamou à sua eterna glória, depois de vocês terem sofrido por um pouco, ele mesmo irá aperfeiçoar, firmar, fortificar e fundamentar vocês.",
        "11": "A ele seja o domínio para sempre. b Amém!",
        "12": "Por meio de Silvano, c que considero um irmão fiel, escrevo para vocês de forma resumida, exortando e testemunhando que esta é a genuína graça de Deus. Continuem firmes nessa graça. d",
        "13": "Aquela que se encontra na Babilônia, também eleita, manda saudações, e o mesmo faz o meu filho Marcos. e",
        "14": "Saúdem uns aos outros com um beijo fraterno. f Paz a todos vocês que estão em Cristo."
    }
}