{
    "livro": "1 Timóteo",
    "capitulo": 3,
    "titulos": {
        "1": "As qualificações dos bispos e dos diáconos",
        "14": "A igreja de Deus, coluna e baluarte da verdade. O grande mistério da piedade"
    },
    "versiculos": {
        "1": "Fiel é a palavra: se alguém aspira ao episcopado, excelente obra almeja.",
        "2": "É necessário, portanto, que o bispo seja irrepreensível, esposo de uma só mulher, temperante, sóbrio, modesto, hospitaleiro, apto para ensinar;",
        "3": "não dado ao vinho, não violento, porém cordato, inimigo de contendas, não avarento;",
        "4": "e que governe bem a própria casa, criando os filhos sob disciplina, com todo o respeito",
        "5": "(pois, se alguém não sabe governar a própria casa, como cuidará da igreja de Deus?);",
        "6": "não seja neófito, para não suceder que se ensoberbeça e incorra na condenação do diabo.",
        "7": "Pelo contrário, é necessário que ele tenha bom testemunho dos de fora, a fim de não cair no opróbrio e no laço do diabo.",
        "8": "Semelhantemente, quanto a diáconos, é necessário que sejam respeitáveis, de uma só palavra, não inclinados a muito vinho, não cobiçosos de sórdida ganância,",
        "9": "conservando o mistério da fé com a consciência limpa.",
        "10": "Também sejam estes primeiramente experimentados; e, se se mostrarem irrepreensíveis, exerçam o diaconato.",
        "11": "Da mesma sorte, quanto a mulheres, é necessário que sejam elas respeitáveis, não maldizentes, temperantes e fiéis em tudo.",
        "12": "O diácono seja marido de uma só mulher e governe bem seus filhos e a própria casa.",
        "13": "Pois os que desempenharem bem o diaconato alcançam para si mesmos justa preeminência e muita intrepidez na fé em Cristo Jesus.",
        "14": "Escrevo-te estas coisas, esperando ir ver-te em breve;",
        "15": "para que, se eu tardar, fiques ciente de como se deve proceder na casa de Deus, que é a igreja do Deus vivo, coluna e baluarte da verdade.",
        "16": "Evidentemente, grande é o mistério da piedade: Aquele que foi manifestado na carne foi justificado em espírito, contemplado por anjos, pregado entre os gentios, crido no mundo, recebido na glória."
    }
}