{
    "livro": "Josué",
    "capitulo": 10,
    "titulos": {
        "1": "Cinco reis atacam Gibeom",
        "6": "Josué socorre Gibeom",
        "10": "O socorro que vem do céu",
        "16": "Os cincos reis fogem apavorados",
        "28": "Outras conquistas em Canaã"
    },
    "versiculos": {
        "1": "Ora, aconteceu que, Adoni-Zedeque , Senhor da Justiça, rei de Ierushaláim , Jerusalém, foi informado de que Josué tinha conquistado a grande cidade de Ai, destruindo-a completamente. Soube também que Josué havia feito com Ai e seu rei o que fizera com Jericó e seu rei, mas que o povo de Gibeom conseguira realizar um pacto de paz com Israel e estava vivendo no meio dos israelitas.",
        "2": "Ele e seu povo sentiram grande temor, pois Gibeom era uma cidade tão grande como as cidades governadas por reis, e ainda maior que Ai, e todos os seus homens eram considerados fortes guerreiros.",
        "3": "Então Adoni-Zedeque, rei de Jerusalém, mandou um apelo a Hoão, rei de Hebrom, a Piram, rei de Jarmute, a Jafia, rei de Láquis, e a Debir, rei de Eglom:",
        "4": "“Subi a mim depressa e ajudai-me a atacar Gibeom, pois esta cidade fez a paz com Josué e com o povo de Israel!”",
        "5": "Os cinco reis dos amorreus, tendo-se reunido, subiram, eles e todos os seus exércitos, a saber: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Láquis e o rei de Eglom; sitiaram Gibeom e a atacaram.",
        "6": "Os gibeonitas enviaram esta mensagem a Josué: “Não abandones os teus servos! Apressa-te em subir até nós para nos salvar e nos socorrer, pois todos os reis amorreus que habitam as montanhas coligaram-se contra nós!”",
        "7": "Imediatamente Josué partiu de Guilgal, ele, todos os seus guerreiros e toda a elite do exército de Israel.",
        "8": "E Yahweh falou a Josué: “Não os temas: Eu já os entreguei nas tuas mãos e nenhum dentre eles te poderá resistir!”",
        "9": "Josué os atacou de repente, depois de haver marchado toda a noite, desde Guilgal.",
        "10": "O S ENHOR os lançou em grande confusão na presença de Israel, que lhes impôs severa derrota em Gibeom. Os filhos de Israel os perseguiram na subida para Bete-Horom e os mataram ao longo de todo o caminho, até Azeca e Maquedá.",
        "11": "Ora, enquanto fugiam diante de Israel, na descida de Bete-Horom para Azeca, o S ENHOR lançou sobre eles, do céu, enormes pedras de granizo que mataram mais pessoas do que as espadas dos israelitas.",
        "12": "No dia em que o S ENHOR entregou os amorreus aos filhos de Israel, Josué clamou a Yahweh , diante de todo o povo de Israel: “Sol, detém-te em Gibeom, e tu, ó lua, silencia-te sobre o vale de Aijalom!”",
        "13": "O sol parou, e a lua ficou imóvel até que o povo se vingou totalmente dos seus inimigos, derrotando-os. Ora, não está isto escrito no Livro de Iashar , dos Justos? O sol se aquietou no meio do céu e não se apressou a pôr-se no horizonte, quase um dia inteiro.",
        "14": "Nunca houve dia como aquele, nem antes, nem depois, quando o S ENHOR desejou obedecer à voz de um ser humano. Isso só aconteceu deste modo porque Yahweh lutava por Israel!",
        "15": "Retornou Josué, e com ele todos os israelitas, ao acampamento em Guilgal.",
        "16": "Aqueles cinco reis fugiram e se esconderam na caverna de Maquedá.",
        "17": "No entanto, Josué foi informado de que eles tinham sido encontrados numa caverna em Maquedá.",
        "18": "Então ordenou Josué:“Rolai grandes pedras à entrada da caverna e colocai junto a ela homens para guardá-la!",
        "19": "Vós, todavia, não vos detenhais! Persegui vossos inimigos, atacai-os pela retaguarda e não os deixeis chegar às suas cidades, pois o S ENHOR vosso Deus os entregou nas vossas mãos!”",
        "20": "Quando Josué e os filhos de Israel acabaram de lhes infligir uma grande derrota a ponto de exterminá-los quase que a todos, alguns sobreviventes conseguiram escapar e entrar nas cidades fortificadas.",
        "21": "Todo o povo israelita voltou ao acampamento são e salvo, junto com Josué, em Maquedá, e depois desse acontecimento, ninguém mais ousou abrir a boca para provocar os israelitas.",
        "22": "Então Josué ordenou: “Abri a entrada da caverna e fazei sair dela os cinco reis e trazei-mos!”",
        "23": "Agiram, pois, assim e tiraram do fundo da caverna os cinco reis: o rei de Jerusalém, de Hebrom, de Jarmute, de Láquis e de Eglom.",
        "24": "Assim que levaram todos esses reis à presença de Josué, ele convocou todos os homens de Israel e instruiu aos comandantes do exército que o haviam acompanhado: “Aproximai-vos e ponde o pé sobre o pescoço destes reis!” Ao que eles, aproximando-se, puseram o pé sobre o pescoço deles.",
        "25": "Então enfatizou Josué: “Não temais e nem vos acovardeis! Mas sede fortes e destemidos, pois assim tratará Yahweh todos os inimigos contra os quais tendes de combater.”",
        "26": "Em seguida Josué feriu e matou os reis inimigos, e mandou que fossem pendurados em cinco árvores bem altas, onde seus corpos ficaram à vista de todos até o cair da tarde.",
        "27": "Ao final do dia, por ordem de Josué, tiraram-nos das árvores e lançaram-nos na caverna onde haviam buscado refúgio. Foram colocadas grandes pedras à entrada da caverna, as quais permanecem lá até o dia de hoje.",
        "28": "No mesmo dia, Josué atacou e conquistou Maquedá. Matou o rei à espada e exterminou todos os moradores da cidade, sem deixar um só sobrevivente. E fez com o rei de Maquedá exatamente o que havia feito com o rei de Jericó.",
        "29": "Então Josué e todo o exército de Israel com ele avançaram de Maquedá para a cidade de Libna e também a atacou fortemente.",
        "30": "Yahweh a entregou, com o seu rei, nas mãos de Israel, que a passou completamente ao fio da espada, bem como a todo ser vivo que lá se encontrava; não deixou nem um sobrevivente sequer. Tratou o seu rei do mesmo modo que tinha tratado o rei de Jericó.",
        "31": "Então Josué e todos os homens de Israel com ele, passaram de Libna a Láquis, que a sitiaram e atacaram.",
        "32": "Yahweh entregou Láquis nas mãos de Israel, que a conquistou no segundo dia e também matou à espada todos os que viviam nesta cidade, da mesma maneira como havia agido em Libna.",
        "33": "Neste interregno Horão, rei de Gezer, fora socorrer Láquis, todavia Josué igualmente o derrotou, a ele e a todo o seu exército, sem deixar um só adversário vivo.",
        "34": "Josué e todos os homens de Israel com ele, avançaram de Láquis para Eglom, cercou-a e a atacou.",
        "35": "Os israelitas tomaram esta cidade no mesmo dia em que a sitiaram, feriram-na à espada e aniquilaram todos os que nela moravam, exatamente como haviam feito ao povo de Láquis.",
        "36": "De Eglom Josué subiu, com todo o Israel, a Hebrom, e também atacaram esta cidade.",
        "37": "Tomaram-na e a passaram ao fio da espada, bem como o seu rei, todos os seus povoados e aldeias e tudo o que nessas terras se achou de ser vivo, sem deixar sobrevivente algum. Destruíram completamente a cidade e todos os que nela viviam, como tinham feito em Eglom.",
        "38": "Logo depois Josué, e todo o Israel com ele, voltaram e investiram contra Debir.",
        "39": "Tomaram a cidade, seu rei e todas as suas aldeias, e os mataram à espada. Liquidaram todos os que nela habitavam, igualmente sem deixar um único sobrevivente. Fizeram com Debir e seu rei o que haviam feito com Libna e seu rei e com Hebrom.",
        "40": "E foi deste modo que Josué tomou posse de todo aquele território, incluindo a serra central, o Neguebe, a Sefelá, as planícies, e as encostas, com todos os seus reis e exércitos. Não permitiu que sobrevivesse um só inimigo. Exterminou todo ser que respirava, como anátema, tudo em conformidade com o que Yahweh , o Deus de Israel, havia expressamente lhe instruído.",
        "41": "Josué derrotou e aniquilou todos os seus adversários desde Cades-Barneia até Gaza, assim como toda a região de Gósen, e de lá até Gibeom.",
        "42": "De igual modo subjugou todos esses reis e conquistou suas terras durante uma única campanha militar, porquanto Yahweh , o S ENHOR Deus de Israel, combateu à frente dos filhos de Israel.",
        "43": "Finalmente Josué, com todo o exército de Israel, retornou ao seu acampamento em Guilgal."
    }
}