{
    "livro": "Josué",
    "capitulo": 13,
    "titulos": {
        "1": "As terras a serem conquistadas",
        "8": "Divisão da região transjordânica",
        "15": "A tribo de Rúben",
        "24": "A tribo de Gade",
        "29": "A meia tribo de Manassés"
    },
    "versiculos": {
        "1": "O tempo passou e Josué se tornou idoso; certo dia, Yahweh falou com ele: “Eis que estás velho, em idade avançada, e ainda resta muita terra a ser conquistada por Israel.",
        "2": "Estas são as regiões que faltam ser possuídas: Todas as províncias dos filisteus e dos gesuritas;",
        "3": "desde o rio Sior, próximo ao Egito, até o território de Ecrom, ao norte, toda essa região considerada como cananeia. Abrange as terras dos aveus, isto é, dos cinco príncipes dos filisteus, governantes de Gaza, de Asdode, de Ascalom, de Gate e de Ecrom.",
        "4": "Resta ainda, desde o sul, todo o território dos cananeus, desde Ara dos sidônios até Afeque, a região dos amorreus,",
        "5": "a dos gibieus e todo o Líbano, para o leste, desde Baal-Gade, ao pé do monte Hermom, até Lebo-Hamate.",
        "6": "E, finalmente, faltam todos os habitantes das montanhas, desde o Líbano até Misrefote-Maim, ou seja, todos os sidônios. Eu mesmo expulsarei essa gente da terra à medida que Israel for avançando. Tu somente tens que distribuir a terra aos filhos de Israel, conforme te ordenei.",
        "7": "Agora, pois, divide a terra por herança entre as nove tribos e a meia tribo de Manassés”.",
        "8": "Com a outra metade da tribo de Manassés, as tribos de Rúben e de Gade já haviam recebido a herança a leste do Jordão, conforme Moisés, servo de Yahweh , lhes havia determinado.",
        "9": "Essas terras iam desde Aroer, na margem do ribeiro de Arnom, e da cidade situada no meio do vale desse ribeiro, incluindo todo o planalto de Medeba, até Dibom,",
        "10": "e todas as cidades de Seom, rei dos amorreus, que havia reinado em Hesbom, e prosseguia até a fronteira dos amonitas.",
        "11": "O seu território incluía ainda Gileade, bem como a região onde os gesuritas e os maacatitas habitavam e também todo o monte Hermom, e se estendia por toda a região de Basã, até Salcá,",
        "12": "quer dizer, todo o reino de Ogue, em Basã, que tinha reinado em Asterote e Edrei, um dos últimos refains sobreviventes. Moisés os tinha vencido e tomado as suas terras.",
        "13": "Entretanto, os filhos de Israel não expulsaram os gesuritas nem os maacatitas, de maneira que até hoje os filhos de Gesur e Maacate seguem vivendo entre os israelitas.",
        "14": "A tribo de Levi foi a única a que não se deu herança alguma, visto que as ofertas preparadas no fogo e consagradas a Yahweh , o Deus de Israel, são a herança deles, como já lhes orientara.",
        "15": "Moisés concedeu à tribo dos filhos de Rúben uma parte segundo as suas famílias, clã por clã.",
        "16": "Portanto tiveram por território desde Aroer, que se situa às margens do ribeiro de Arnom, e desde a cidade que fica no meio do vale desse ribeiro, e todo o planalto depois de Medeba,",
        "17": "até Hesbom e todas as suas cidades no planalto, inclusive Dibom, Bamote-Baal, Bete-Baal-Meom,",
        "18": "Jaza, Quede-mote, Mefaate,",
        "19": "Quiriataim, Sibma, Zerete-Saar, na Arabá , na encosta do vale,",
        "20": "Bete-Peor, a subida do monte de Pisga, e Bete-Jesimote:",
        "21": "todas as cidades do planalto e todo o domínio de Seom, rei dos amorreus, que governava em Hesbom. Moisés havia aniquilado o reino de Seom e os príncipes de Midiã: Evi, Requém, Zur, Hur e Reba. Todos vassalos de Seom, que habitavam naquelas terras.",
        "22": "Entre os que foram mortos na guerra, o povo de Israel matou à espada Balaão, filho de Beor, místico adivinho.",
        "23": "Assim, os limites das terras dos filhos de Rúben eram demarcados pela própria margem do Jordão e seu território. Essas cidades e suas aldeias foram a herança concedida aos filhos de Rúben segundo suas famílias, clã por clã.",
        "24": "À tribo de Gade, também clã por clã, Moisés outorgou as seguintes terras:",
        "25": "O território de Jazar, todas as cidades de Gileade e metade da região onde habitavam os amonitas até Aroer, próximo de Rabá.",
        "26": "Estendia-se desde Hesbom até Ra-mate-Mispá e Betonim, e desde Maanaim até as terras de Debir.",
        "27": "No vale do Jordão incluía Bete-Arã, Bete-Ninra, Sucote e Zafom; o restante do território de Hesbom. Abrangia a margem leste do Jordão até o mar de Quinerete.",
        "28": "Essa foi, portanto, a herança dos filhos de Gade, segundo suas famílias, com suas cidades e povoados.",
        "29": "Moisés entregou à meia tribo de Manassés uma parte segundo suas famílias, clã por clã.",
        "30": "Esses descendentes de Manassés receberam um território que se estendia desde Maanaim e incluía todas as terras de Basã, todo o domínio de Ogue, rei de Basã: todas as aldeias de Jair em Basã, sessenta cidades;",
        "31": "metade de Gileade, e Asterote e Edrei, cidades do reino de Ogue, em Basã. Esse foi o território outorgado à metade dos filhos de Maquir, filho de Manassés, clã por clã.",
        "32": "Essas, pois, são as heranças que Moisés repartiu nas planícies de Moabe, do outro lado do Jordão, diante de Jericó ao oriente.",
        "33": "Mas à tribo de Levi, contudo, Moisés não outorgou herança material, porquanto, Yahweh , o Deus de Israel, é a sua plena herança, como lhe havia prometido!"
    }
}