{
    "livro": "Josué",
    "capitulo": 15,
    "titulos": {
        "1": "As terras dadas à tribo de Judá",
        "13": "Os calebitas tomam posse da terra",
        "21": "Os nomes das cidades de Judá"
    },
    "versiculos": {
        "1": "A sorte da tribo dos filhos de Judá, segundo suas famílias, clã por clã, caiu em direção às terras ao sul até a fronteira com Edom, até o deserto de Zim, no extremo sul.",
        "2": "Seus limites ao sul começavam na ponta de terra do extremo sul do mar Salgado, ou Morto,",
        "3": "passava pelo sul de Maaleh Acrabbim , Subida dos Escorpiões, prosseguia até Zim e daí até o sul de Cades-Barneia. Depois passava por Hezrom, indo até Adar e fazia um contorno de volta em direção a Carca.",
        "4": "Dali seguia até Azmom e desembocava no ribeiro do Egito, para terminar no mar. Estas, portanto, serão as vossas fronteiras ao sul.",
        "5": "Ao oriente, a fronteira era o mar Salgado até a foz do Jordão. Os limites do lado norte partiam da baía, à foz do Jordão.",
        "6": "A fronteira subia a Bete-Hogla, passava ao norte de Bete-Arabá, até a Pedra de Bohan ben Ruben , Boã filho de Rúben.",
        "7": "A demarcação subia então do vale de Achor , Desgraça, até Debir, e retornava para o norte na direção de Guilgal, que se situa defronte da subida de Adumim, ao sul do riacho. Passava pelas águas de En-Shémesh, e as suas saídas alcançavam En-Roguêl.",
        "8": "Daqui ela subia o vale de Ben-Hinom que vem do sul, na encosta da cidade dos jebuseus, a colina onde se encontrava Jerusalém. Dali subia até o alto da montanha, a oeste do vale de Hinom, no lado norte do vale dos Refaim , Gigantes.",
        "9": "Do cume da montanha, a fronteira se dobrava em direção à fonte das águas de Neftoa, e prosseguia às cidades do monte Efrom, para voltar-se em direção a Baalá, que é Quiriate-Jearim.",
        "10": "De Baalá, a fronteira dava uma volta em direção ao oeste, até o monte Seir, prosseguindo pela encosta norte do monte Jearlim, ou como é conhecido: Quesalom; em seguida continuava descendo até Bete-Shémesh e passava por Timna.",
        "11": "Depois ia para a encosta norte de Ecrom, virava na direção de Sicrom, prosseguia até o monte Baalá e chegava a Jabneel, terminando seus limites no mar Mediterrâneo.",
        "12": "A fronteira ocidental era formada pelo contorno do litoral do Grande Mar, o Mediterrâneo. Eram, pois, estes limites que demarcavam as terras dos filhos de Judá por todos os lados, em conformidade com os seus clãs.",
        "13": "De acordo com as orientações dadas por Yahweh , Josué entregou a Calebe, filho de Jefoné, uma porção de terra em Judá, que foi Quiriate-Arba, também conhecida como, Hebrom. Arbá era antepassado de Enaque.",
        "14": "Calebe expulsou destas terras os três enaquins: Sesai, Aimã e Talmai, descendentes de Enaque.",
        "15": "De lá marchou contra os habitantes de Debir, que antes era chamada Quiriate-Sêfer , Cidade dos Livros.",
        "16": "Foi quando Calebe declarou: “Aquele que derrotar Quiriate-Sêfer e a possuir, dar-lhe-ei também por esposa minha filha Acsa!”",
        "17": "Otniel ben Kenaz ; Otoniel, filho de Quenaz, irmão materno de Calebe, conquistou a cidade; e Calebe lhe deu sua filha Acsa por esposa.",
        "18": "Quando casaram e Acsa foi viver com Otoniel, ela o persuadiu a autorizá-la a pedir uma porção extra de terra ao pai dela. Acsa se dirigiu para o lugar onde Calebe estava, e, assim que desceu do jumento, o seu pai lhe indagou: “Que desejas minha filha?”",
        "19": "E ela pediu: “Dá-me um presente! Visto que me destinaste a terra seca do Neguebe; dá-me, pois, bênçãos como fontes de água!” E ele lhe deu as fontes superiores e as inferiores da região.",
        "20": "Essa foi a herança dos filhos de Judá, segundo seus clãs.",
        "21": "As cidades que se situavam no extremo sul da tribo de Judá, no Neguebe, na direção da fronteira de Edom, eram: Cabzeel, Éder, Jagur,",
        "22": "Quiná, Dimona, Adada,",
        "23": "Quedes, Hazor, Itnã,",
        "24": "Zife, Telem, Bealote,",
        "25": "Hazor-Hadata, Queriote-Hezrom, que é conhecida como Hazor,",
        "26": "Amã, Sema, Moladá,",
        "27": "Hazar-Gada, Hesmom, Bete-Pelete,",
        "28": "Hazar-Sual, Berseba, Biziotiá,",
        "29": "Baalá, Iim, Azém,",
        "30": "Eltolade, Quesil, Hormá,",
        "31": "Ziclague, Madmana, Sansana,",
        "32": "Lebaote, Silim, Aim e Rimom. Ao todo vinte e nove cidades com suas aldeias vizinhas.",
        "33": "As cidades que ficam na Sefelá , nas planícies foram: Estaol, Zorá, Asná,",
        "34": "Zanoa, En-Ganim, Tapua, Enã,",
        "35": "Jarmute, Adulão, Socó, Azeca,",
        "36": "Saaraim, Aditaim, Gederá e Gederotaim. Ao todo quatorze cidades com suas aldeias vizinhas.",
        "37": "Zenã, Hadasa, Migdal-Gade,",
        "38": "Dileã, Mispá, Jocteel,",
        "39": "Láquis, Bozcate, Eglom,",
        "40": "Cabom, Laamás, Quitlis,",
        "41": "Gederote, Bete-Dagom, Naamá e Maquedá. Ao todo dezesseis cidades com suas aldeias vizinhas.",
        "42": "Libna, Éter, Asã,",
        "43": "Iftá, Asná, Nezibe,",
        "44": "Queila, Aczibe e Maressa. Ao todo nove cidades com suas aldeias vizinhas.",
        "45": "Receberam ainda Ecrom, com as suas vilas e seus povoados vizinhos;",
        "46": "de Ecrom até o mar, todas as cidades nas cercanias de Asdode, com as suas aldeias;",
        "47": "Asdode, com suas vilas e aldeias vizinhas; e Gaza, também com todos os seus vilarejos e povoados, até à Torrente, o ribeiro do Egito, sendo o Grande Mar a sua fronteira final.",
        "48": "Na região montanhosa receberam as cidades de: Samir, Jatir, Socó,",
        "49": "Daná, Quiriate-Sana, conhecida em nossos dias como Debir,",
        "50": "Anabe, Estemo, Anim,",
        "51": "Gósen, Holom e Gilo. Ao todo onze cidades com suas aldeias vizinhas.",
        "52": "As famílias de Judá também receberam: Árabe, Duma, Esã,",
        "53": "Janim, Bete-Tapua, Afeca,",
        "54": "Hunta, Quiriate-Arba, conhecida em nossos dias como Hebrom, e Zior. Ao todo nove cidades com suas aldeias vizinhas.",
        "55": "Receberam também: Maom, Carmelo, Zife, Juta,",
        "56": "Jezreel, Jocdeão, Zanoa,",
        "57": "Caim, Gibeá e Timna. Ao todo dez cidades com suas aldeias vizinhas.",
        "58": "Receberam ainda: Halul, Bete-Zur, Gedor,",
        "59": "Maarate, Bete-Anote e Eltecom. Ao todo seis cidades com suas aldeias vizinhas.",
        "60": "E mais: Quiriate-Baal, que hoje é conhecida como Quiriate-Jearim e Rabá. Eram duas cidades com seus povoados vizinhos.",
        "61": "No deserto receberam: Bete-Arabá, Midim, Secacá,",
        "62": "Nibsã, Cidade do Sal e En-Gedi. Ao todo seis cidades com suas aldeias vizinhas.",
        "63": "Contudo, os descendentes de Judá não conseguiram expulsar os jebuseus, que habitavam em Jerusalém; e, por isso, ainda em nossos dias vivem os jebuseus ali com o povo de Judá."
    }
}