{
    "livro": "Josué",
    "capitulo": 17,
    "titulos": {
        "1": "A herança de Manassés do Oeste",
        "14": "Reivindicação dos filhos de José"
    },
    "versiculos": {
        "1": "Estas foram as terras distribuídas à tribo de Manassés, o primogênito de José. Foram outorgadas a Maquir, filho mais velho de Manassés e pai de Gileade, porque era um guerreiro valente, recebeu as regiões de Gileade e Basã.",
        "2": "Depois dele, também foram dadas terras aos outros filhos de Manassés segundo seus clãs: aos filhos de Abiezer, Heleque, Asriel, Siquém, Héfer e Semida. Esses são os filhos homens de Manassés, filho de José, em conformidade com os seus clãs.",
        "3": "Zelofeade, entretanto, filho de Héfer, neto de Gileade, bisneto de Maquir, trineto de Manassés, não teve nenhum filho homem, somente filhas mulheres, cujos nomes eram: Maalá, Noa, Hogla, Milca e Tirza.",
        "4": "Elas apresentaram-se perante o sacerdote Eleazar, na presença de Josué, filho de Num, e perante os líderes israelitas e reivindicaram: “ Yahweh ordenou a Moisés que nos desse uma herança no meio dos nossos irmãos!” Foi-lhes atendida a solicitação e dada as terras, conforme a ordem do S ENHOR , uma herança entre os irmãos de seu pai.",
        "5": "Assim, pois, couberam a Manassés dez partes além da terra de Gileade e Basã, que se situam à leste do Jordão,",
        "6": "porque as filhas de Manassés obtiveram uma herança entre os filhos dele. Quanto à terra de Gileade, ficou pertencendo aos outros filhos de Manassés.",
        "7": "Os limites das terras de Manassés foram: desde Aser até Micmetá, a leste de Siquém. A fronteira ia dali para o sul, chegando até o povo que habitava em En-Tapua.",
        "8": "Manassés possuiu a região de Tapua, mas a cidade de Tapua, na fronteira de Manassés, pertencia aos efraimitas.",
        "9": "Sendo assim, a fronteira descia para o riacho de Caná. Ao sul desta torrente situavam-se as cidades de Efraim, além de outras que pertenciam a Efraim e ficavam em meio às cidades de Manassés, todavia a fronteira de Manassés continuava pelo lado norte do ribeirão e acabava no mar Mediterrâneo.",
        "10": "O sul pertencia a Efraim e o norte a Manassés, com o mar Mediterrâneo por limite; confinavam ao norte com Aser, e com Issacar a leste.",
        "11": "Manassés possuía, com Issacar e com Aser: Bete-Seã, Ibleã e as populações de Dor, En-Dor , Fonte de Habitação; Taanaque e Megido, com todas as suas aldeias. A terceira da lista, isto é, Dor, é conhecida por Nafote-Dor , Planalto de Dor.",
        "12": "Mas, como os filhos de Manassés não conseguiram tomar posse dessas cidades, os cananeus continuaram a habitar nessas terras.",
        "13": "Contudo, quando os filhos de Israel se tornaram mais fortes, submeteram os cananeus a trabalho forçado, mas não os expulsaram de todo.",
        "14": "Os filhos de José se dirigiram a Josué e lhe reivindicaram: “Por que nos deste por herança apenas uma parte, uma só porção, embora sejamos um povo numeroso, e Yahweh nos tem abençoado ricamente?”",
        "15": "Orientou-lhes Josué: “Se tu és um povo numeroso, e a região montanhosa de Efraim tem pouco espaço para tuas famílias, sobe à floresta, toma uma parte das terras dos perizeus e dos refains, desmata e limpa o terreno segundo as tuas necessidades!”",
        "16": "Ao que os descendentes de José contestaram: “Os montes de Efraim não são suficientes para todos nós; além disso todos os cananeus que habitam nas planícies possuem carros de ferro, tanto os que vivem em Bete-Seã , Casa da Tranquilidade, e suas aldeias como os que vivem no vale de Jezreel , Deus semeia.”",
        "17": "Josué, todavia, assegurou à tribo de José: “Tu és de fato um povo numeroso, e grande é a tua força; tu não terás uma parte apenas,",
        "18": "mas terás toda uma montanha; é verdade que é uma floresta, porém tu a desmatarás e os seus limites mais distantes te pertencerão. Além disso, expulsarás os cananeus, não obstante possuam carros de ferro e sejam muito fortes!”"
    }
}