{
    "livro": "Josué",
    "capitulo": 2,
    "titulos": {
        "1": "Josué envia dois espiões a Jericó",
        "8": "O pacto entre Raabe e os espiões",
        "22": "Os espiões voltam ao acampamento"
    },
    "versiculos": {
        "1": "Então Josué, filho de Num, enviou secretamente de Shitim , o vale das Acácias, dois espiões e lhes orientou: “Ide, examinai todo o território, especialmente Jericó!” Eles partiram, encontraram hospedagem na casa de uma prostituta chamada Raabe, e ali foram abrigados e passaram a noite.",
        "2": "Entretanto, o rei de Jericó foi prevenido: “Eis que alguns dos filhos de Israel chegaram aqui ao cair da tarde para espionar a terra!”",
        "3": "Então o rei de Jericó mandou dizer a Raabe: “Faze sair os homens que vieram a ti e que entraram na tua casa, porque vieram para espionar toda a terra.”",
        "4": "Mas a mulher tomou os dois homens e os escondeu. E respondeu aos mensageiros do rei: “De fato, esses homens vieram a mim e eu não sabia de onde eram.",
        "5": "E, havendo de fechar-se a porta da cidade, ao anoitecer, esses homens saíram e não sei para onde foram. Persegui-os imediatamente e os alcançareis!”",
        "6": "Ela, no entanto, os havia conduzido para o terraço e os tinha escondido sob as canas de linho que havia disposto em ordem no terraço.",
        "7": "E os emissários do rei saíram em perseguição deles até o lugar em que a estrada atravessa o rio Jordão.",
        "8": "Antes que os espiões fossem dormir, Raabe subiu ao terraço e rogou-lhes:",
        "9": "“Sei que Yahweh vos deu esta terra e caiu sobre nós o vosso terror, e todos os habitantes destas terras estão tomados de pânico diante de vós.",
        "10": "Porque temos ouvido como o S ENHOR secou as águas do mar Vermelho diante de vós, quando saístes do Egito, e o que fizestes aos dois reis dos amorreus, do outro lado do Jordão, a Seom e a Ogue, que destruístes completamente.",
        "11": "Ao ouvirmos isso nosso coração desfaleceu e não restou mais coragem nem ânimo em ninguém, por causa da vossa presença; porquanto Yahweh , o vosso Deus, é, de fato, Deus em cima nos mais altos céus e embaixo na terra.",
        "12": "Agora, pois, jurai-me em o Nome do S ENHOR que, assim como eu tive misericórdia de vós, de igual modo tratareis com compaixão a casa de meu pai dando-me um sinal seguro",
        "13": "de que preservareis a vida de meu pai e de minha mãe, de meus irmãos e irmãs e de todos os que lhes pertencem, e de que nos livrareis da morte por Israel!”",
        "14": "Diante deste apelo, responderam-lhe os espiões israelitas: “A nossa vida responderá pela vossa, se não denunciardes a nossa missão: e quando o S ENHOR nos der a posse desta terra, usaremos de misericórdia e de lealdade para contigo!”",
        "15": "Então ela os ajudou a descer por uma corda pela janela, pois a sua casa estava construída na muralha, visto que morava ali.",
        "16": "E recomendou-lhes: “Ide para aquela montanha, a fim de que os vossos perseguidores não vos encontrem. Escondei-vos lá durante três dias, até que retornem aqueles que vos procuram, e depois segui o vosso caminho.”",
        "17": "E os espiões israelitas concluíram o acordo dizendo: “Estaremos livres do juramento que nos fizeste declarar",
        "18": "se, quando de nossa chegada a esta terra, não tiveres atado este cordão de fio vermelho escarlate à janela pela qual nos fizeste descer e não reunires contigo, em tua casa, teu pai, tua mãe, teus irmãos e toda a família e servos de teu pai.",
        "19": "Qualquer pessoa que atravessar os portais da casa para fora, o seu sangue cairá sobre sua própria cabeça, e nós não teremos qualquer culpa sobre isso; mas o sangue, a vida, daquele que estiver contigo será de nossa responsabilidade e cairá sobre nossas cabeças, se alguém puser a mão sobre essa pessoa para feri-la.",
        "20": "Contudo, se denunciares esta nossa missão, estaremos livres do juramento que nos fizeste declarar solenemente!”",
        "21": "Diante do que Raabe anuiu: “Que assim seja, de acordo com as vossas palavras!” Ela os despediu e eles partiram; e ela atou o cordão vermelho escarlate à janela.",
        "22": "Partiram, pois, os israelitas e se dirigiram à montanha e lá permaneceram três dias, até o regresso dos perseguidores, que os buscavam por todos os caminhos e não os encontraram.",
        "23": "Então os dois homens desceram da montanha, atravessaram o Jordão e chegaram a Josué, filho de Num, a quem prestaram completo relatório sobre tudo o que havia acontecido.",
        "24": "Disseram a Josué: “Realmente Yahweh nos coloca toda a terra em nossas mãos; e os seus habitantes estão apavorados diante do povo de Israel!”"
    }
}