{
    "livro": "Josué",
    "capitulo": 23,
    "titulos": {
        "1": "O último discurso de Josué",
        "6": "Como agir entre as nações pagãs"
    },
    "versiculos": {
        "1": "O S ENHOR Deus permitiu que o povo de Israel descansasse de todos os seus inimigos ao seu redor e vivesse em paz. Muito tempo se passou e Josué ficou bem idoso.",
        "2": "Então, em determinado dia, convocou Josué todo o povo de Israel, os chefes, conselheiros, líderes, juízes e todos os oficiais e declarou: “Estou velho e muito avançado em idade;",
        "3": "e vós vistes tudo o que Yahweh vosso Deus realizou, por vossa causa, a todas estas nações ao redor; foi o S ENHOR vosso Deus que lutou a vosso favor!",
        "4": "Vede, eu distribuí por meio de sorteio para todos vós, como herança e propriedade para as vossas tribos, estas nações que ainda restam ser conquistadas e todas as populações que exterminei desde o Jordão, a leste, até o Mediterrâneo, o Grande Mar, a oeste.",
        "5": "Yahweh vosso Deus, Ele mesmo, as expulsará de diante de vós, Ele, pessoalmente, as afastará da vossa presença, e vós tomareis posse completa da sua terra, exatamente como o S ENHOR vos prometeu.",
        "6": "Esforçai-vos, pois, muitíssimo, para guardar e cumprir tudo o que está escrito no Livro da Torá, a Lei de Moisés, sem vos permitir desviardes nem à direita nem à esquerda,",
        "7": "sem vos misturardes com estas populações que ainda restam no meio de vós. Não pronunciareis o nome dos seus deuses, não os invocareis nos vossos juramentos, não os servireis e não prestareis a eles a vossa adoração, louvor e serviço.",
        "8": "Ao contrário, vós vos apegareis exclusivamente a Yahweh vosso Deus, como bem o fizestes até o presente momento.",
        "9": "Yahweh expulsou de diante de vós nações poderosas, grandes e fortes, e ninguém pôde resistir diante de vós até o dia de hoje.",
        "10": "Um só homem dentre vós pode perseguir mil adversários, pois Yahweh vosso Deus tem combatido, pessoalmente, por vós, como prometera.",
        "11": "Portanto, tomai toda a atenção e cuidado com o vosso procedimento, a fim de amardes Yahweh vosso Deus.",
        "12": "Entretanto, se acontecer de vos desviardes e vos ajuntardes ao restante destas nações pagãs que ficaram ainda ao redor de vós, se vos envolverdes em matrimônio com essa gente, e com elas vos misturardes e elas convosco,",
        "13": "sabei, então, com certeza, que Yahweh vosso Deus deixará de expulsar de diante de vós estas nações inimigas: se tornarão para vós em ciladas, armadilhas e precipícios; chicotes em vossas costas e espinhos em vossos olhos, até que desapareçais de toda esta boa terra que vos concedeu Yahweh vosso Deus.",
        "14": "Eis que agora chegou a minha hora de trilhar o caminho de toda a terra, o dia da minha morte se aproxima. Reconhecei, pois, de todo o vosso coração e de toda a vossa alma que, de todas as promessas que Yahweh , vosso Deus, fez em vosso favor, nenhuma – sem exceção – deixou de cumprir-se: tudo o que foi prometido se realizou em vosso favor e nenhuma Palavra do Eterno falhou.",
        "15": "Entretanto, assim como cada uma das boas promessas do S ENHOR , vosso Deus, se cumpriu fielmente, também Yahweh cuidará que se cumpra em vós todo o mal com que os advertiu, até eliminá-los desta boa terra que lhes deu.",
        "16": "Se transgredirdes a Aliança que o S ENHOR , vosso Deus, vos impôs, e se servirdes a outros deuses e vos prostrardes diante deles, então a ira de Yahweh se inflamará contra vós e bem depressa desaparecereis da boa terra que o Eterno vos outorgou!”"
    }
}