{
    "livro": "Josué",
    "capitulo": 5,
    "titulos": {
        "1": "A circuncisão de Israel em Guilgal",
        "10": "Celebração de Pêssah, Páscoa",
        "13": "O comandante do exército de Deus"
    },
    "versiculos": {
        "1": "Aconteceu que todos os reis amorreus que habitavam a oeste do Jordão e todos os reis cananeus que viviam ao longo do litoral do mar Mediterrâneo foram informados de como Yahweh tinha secado o Jordão diante dos filhos de Israel até que tivessem passado, e ficaram apavorados e sem coragem para enfrentar os israelitas.",
        "2": "Naquela ocasião Yahweh falou a Josué: “Faze facas de pedra e circuncida os filhos de Israel.”",
        "3": "Josué lapidou então facas de pedra e circuncidou os filhos de Israel no local que passou a ser conhecido como Gui vat Haaralot , Colina dos Prepúcios.",
        "4": "Esta é a razão por que Josué os circuncidou: todo o povo que saiu do Egito, os homens, todos os homens de guerra morreram no deserto, no caminho, depois da sua saída do Egito.",
        "5": "Ora, todo o povo que saíra havia sido circuncidado; mas todo o povo que nascera no deserto, no caminho depois da sua saída do Egito, não havia sido circuncidado;",
        "6": "porque os filhos de Israel andaram durante quarenta anos no deserto, até que pereceu toda a nação, os homens de guerra que saíram do Egito; visto que não obedeceram à voz do S ENHOR , jurou-lhes Yahweh que não veriam a terra que aos seus antepassados havia prometido sob juramento dar-nos, terra onde manam leite e mel.",
        "7": "Quanto a seus filhos, estabeleceu-os em seu lugar; a estes Josué circuncidou, visto que não haviam sido circuncidados no caminho.",
        "8": "E quando toda a nação foi circuncidada, repousaram no seu lugar, no acampamento, até que saíram.",
        "9": "Então Yahweh falou a Josué: “Hoje removi de sobre vós a humilhação sofrida no Egito!” Por este motivo o lugar ficou conhecido até hoje como Guilgal , monumento de pedras.",
        "10": "Enquanto os filhos de Israel estavam acampados em Guilgal, celebraram o sacrifício de Pêssah , Páscoa, no décimo quarto dia do mês, ao pôr do sol, nas planícies de Jericó.",
        "11": "No dia seguinte à Páscoa, comeram dos produtos daquela terra: pães sem fermento e grãos de trigo tostados.",
        "12": "Ao comerem o fruto da nova terra, no dia seguinte, cessou o maná de cair do céu. E os filhos de Israel nunca mais tiveram o maná, todavia deste ano em diante começaram a se alimentar dos frutos da terra de Canaã.",
        "13": "Encontrando-se Josué já nas proximidades de Jericó; de repente, ao olhar para cima, viu um homem em pé, empunhando uma espada. Aproximou-se dele e perguntou-lhe: “És tu dos nossos ou dos nossos adversários?”",
        "14": "Então o homem lhe informou: “Não sou dos teus nem pelejo contra ti! Venho com a responsabilidade de comandante do exército do S ENHOR !” Então Josué prostrou-se, com o rosto rente à terra, em sinal de reverência, e lhe indagou: “Que mensagem o meu Senhor tem para o seu servo?”",
        "15": "O chefe do exército de Yahweh respondeu a Josué: “Descalça as sandálias dos teus pés, porque o lugar em que pisas é santo!” E assim procedeu Josué."
    }
}