{
    "livro": "Josué",
    "capitulo": 6,
    "titulos": {
        "1": "A conquista da cidade de Jericó",
        "22": "A família de Raabe foi salva",
        "26": "Maldito quem reedificar Jericó"
    },
    "versiculos": {
        "1": "Os portões de Jericó estavam muito bem trancados, a fim de que os israelitas não pudessem invadir a cidade. Ninguém podia entrar, nem sair da fortaleza.",
        "2": "Então Yahweh falou a Josué: “Vê! Entrego nas tuas mãos Jericó, seu rei e seus homens de guerra.",
        "3": "Vós, todos os combatentes, dai uma volta ao redor da cidade, cercando-a uma vez; e assim o fareis durante mais seis dias.",
        "4": "Sete sacerdotes levarão cada um seu Shofar , sua trombeta feita de chifre de carneiro, à frente da Arca. No sétimo dia, marcharão todos, sete vezes ao redor da cidade, e os sacerdotes tocarão as trombetas.",
        "5": "Então, quando as trombetas soarem um longo toque, todo o povo bradará um forte grito de guerra, e as muralhas da cidade ruirão e o povo atacará, cada um do lugar onde estiver posicionado!”",
        "6": "Josué, filho de Num, convocou os sacerdotes e lhes ordenou: “Tomai a Arca da Aliança, e sete sacerdotes tomem sete shofares , trombetas, e sigam à frente da Arca de Yahweh !",
        "7": "Em seguida ordenou ao povo: “Avançai! Marchai ao redor da cidade. Os soldados armados irão à frente da Arca de Yahweh !”",
        "8": "Assim que Josué terminou de instruir o povo, os sete sacerdotes que levavam suas trombetas perante o S ENHOR partiram à frente, tocando seus instrumentos. E a Arca da Aliança do S ENHOR seguia atrás deles.",
        "9": "Os guerreiros iam na frente dos sacerdotes que tocavam as trombetas, e o restante dos soldados marchavam na retaguarda da Arca. Durante todo esse tempo soavam os shofares .",
        "10": "Contudo, Josué havia instruído do seguinte modo: “Não bradeis, nem façais ouvir a vossa voz, e não saia de vossa boca palavra alguma, até o dia em que eu vos der a ordem: ‘Gritai!’ Então bradareis.”",
        "11": "Assim, a Arca de Yahweh rodeou a cidade, contornando-a uma vez, e depois voltaram ao acampamento onde passaram a noite.",
        "12": "Josué levantou-se muito cedo e os sacerdotes tomaram a Arca do S ENHOR .",
        "13": "Os sete sacerdotes, munidos de sete trombetas e marchando na frente da Arca, tocavam seus instrumentos durante a marcha; os homens de guerra iam adiante deles e a retaguarda seguia a Arca de Yahweh ; enquanto marchavam, os shofares soavam continuamente.",
        "14": "No segundo dia igualmente rodearam a cidade mais uma vez e retornaram ao acampamento. E durante seis dias repetiram aquela ação.",
        "15": "No sétimo dia, levantaram-se ao raiar da aurora, e marcharam da mesma maneira, sete vezes ao redor da cidade; foi apenas nesse dia que rodearam a cidade sete vezes seguidas.",
        "16": "Na sétima vez, quando os sacerdotes soaram seus shofares , Josué ordenou ao povo: “Bradai! O S ENHOR vos entregou esta cidade!",
        "17": "A cidade, com tudo o que nela existe, será consagrada a Yahweh como Hérem , Anátema, para destruição. Somente a prostituta Rahav , Raabe e todos os que estão com ela em sua casa serão poupados, porquanto ela ocultou os espiões que enviamos.",
        "18": "Mas vós, guardai-vos do anátema, ficai distantes do que é consagrado à destruição, não tomeis posse de coisa alguma do que é anátema, não vos deixeis mover pela cobiça, pois isso tornaria anátema o acampamento de Israel e traria desgraça e destruição sobre toda a congregação israelita.",
        "19": "Toda prata e todo ouro, todos os objetos de bronze e de ferro serão consagrados a Yahweh ; entrarão no seu tesouro!”",
        "20": "O povo gritou com toda a força e tocaram os shofares . Quando o povo ouviu o soar das trombetas, soltou um forte grito de guerra e a muralha caiu por terra. Imediatamente cada um atacou do lugar onde estava, e tomaram a cidade completamente.",
        "21": "Consagraram toda a cidade a Yahweh , exterminando ao fio da espada homens, mulheres, jovens, idosos, bois, ovelhas e jumentos; todos os seres vivos que nela estavam.",
        "22": "Então Josué ordenou aos homens que tinham espionado a terra: “Entrai na casa da meretriz e fazei essa mulher sair de lá com tudo o que lhe pertence, de acordo com o que jurastes a ela!”",
        "23": "Foram os jovens, os espiões israelitas, e fizeram sair Raabe, seu pai, sua mãe, seus irmãos e tudo o que lhes pertencia. Fizeram sair também toda a sua parentela e os colocaram em lugar seguro, fora do acampamento de Israel.",
        "24": "Queimaram a cidade e tudo o que nela havia, exceto a prata, o ouro e os objetos de arte de bronze e de ferro, que foram entregues ao tesouro da Casa de Yahweh .",
        "25": "Mas Raabe, a prostituta, bem como a casa de seu pai e todos os que lhe pertenciam, Josué os salvou com vida. E ela vive no meio de Israel até hoje, porquanto refugiara os mensageiros que Josué enviara para espionar Jericó.",
        "26": "Naquela ocasião, Josué proclamou este juramento solene: “Maldito seja diante de Yahweh o homem que reconstruir a cidade de Jericó! Ao custo da vida de seu filho mais velho lançará os alicerces da cidade. Ao preço de seu filho mais novo concluirá as suas portas!”",
        "27": "E Yahweh esteve com Josué, cuja nobre fama divulgou-se por toda a região."
    }
}