{
    "livro": "Josué",
    "capitulo": 9,
    "titulos": {
        "1": "O astuto acordo dos gibeonitas"
    },
    "versiculos": {
        "1": "Ao ouvirem os relatos sobre o que se passou em Ai, todos os reis que estavam a oeste do Jordão, nas montanhas, na Sefelá , entre a planície costeira e as montanhas; e em todo o litoral do mar Grande, até o Líbano: heteus, amorreus, cananeus, perizeus, heveus e jebuzeus,",
        "2": "coligaram-se para combater, de comum acordo, contra Josué e contra Israel.",
        "3": "Contudo, quando os habitantes de Gibeom tomaram conhecimento do que Josué havia feito em Jericó e Ai,",
        "4": "decidiram agir com astúcia para enganá-lo. Enviaram um grupo de homens, trazendo jumentos carregados de sacos gastos e vasilhas velhas de couro, rachadas e remendadas.",
        "5": "Usavam nos pés sandálias gastas e remendadas e vestiam roupas velhas. Todos os pães que traziam para sua alimentação estavam endurecidos, secos e esmigalhados.",
        "6": "Então se dirigiram a Josué, no acampamento de Guilgal, e rogaram aos homens de Israel: “Viemos de uma terra distante; fazei, pois, uma aliança conosco!”",
        "7": "Os homens de Israel replicaram aos heveus: “É possível que habitais próximo de nós e, sendo assim, como poderemos fazer um acordo convosco?”",
        "8": "Ao que eles afirmaram: “Somos teus servos!” Entretanto Josué lhes questionou: “Mas quem sois? De onde vindes?”",
        "9": "E eles declararam: “Teus servos vêm de uma terra muito distante, devido à fama de Yahweh teu Deus, pois que também ouvimos falar dele, de tudo quanto realizou no Egito",
        "10": "e de tudo o que fez aos dois reis amorreus que estavam a leste do Jordão: Seom, o rei de Hesbom, e Ogue, rei de Basã, que reinava em Asterote.",
        "11": "Então os nossos anciãos e todos os habitantes da nossa terra nos recomendaram: ‘Tomai provisões para a viagem, ide ao encontro deles e declarai-lhes: Somos teus servos, fazei, pois, um pacto de paz conosco!’",
        "12": "Eis o nosso pão: estava quente quando o tomamos como provisão nas nossas casas, no dia em que partimos para vos encontrar, e agora eis que está endurecido e reduzido a migalhas.",
        "13": "Estes odres de vinho eram inteiramente novos quando os enchemos, e eis que estão rotos, rachados e remendados. As nossas sandálias e as nossas roupas, eis que estão desgastadas devido a longa jornada!”",
        "14": "Os israelitas decidiram examinar e provar os alimentos dos heveus, entretanto não pediram o conselho do S ENHOR .",
        "15": "Então Josué celebrou uma aliança de paz com eles, garantindo poupar-lhes a vida, e os líderes da comunidade israelita confirmaram este juramento.",
        "16": "Aconteceu que, três dias depois de fazerem acordo com eles, descobriram que eram um povo vizinho, que vivia nas proximidades do arraial de Israel.",
        "17": "Então, os filhos de Israel partiram do acampamento e chegaram às suas cidades ao terceiro dia. E as cidades dos heveus eram: Gibeom, Quefira, Beerote e Quiriate-Jearim.",
        "18": "Todavia não os atacaram, porquanto os líderes da comunidade lhes havia feito um juramento em o Nome do S ENHOR , o Deus de Israel; porém toda a congregação israelita queixou-se contra seus líderes.",
        "19": "Então, os principais de Israel ponderaram diante de toda a comunidade: “Nós lhes juramos por Yahweh , Deus de Israel, e portanto, não temos como descumprir a palavra empenhada e tocar neles.",
        "20": "Isto é o que lhes faremos: Permitir-lhes a vida, conforme prometemos, para que não venha sobre nós a ira divina por quebra de juramento!”",
        "21": "No entanto, afirmaram os principais: “Que vivam, mas que sejam rachadores de lenha e carregadores de água para toda a congregação israelita!” E assim, portanto, se manteve a promessa dos líderes de Israel.",
        "22": "Então Josué convocou os gibeonitas e os interrogou: “Por que nos enganastes argumentando: ‘Estamos muito distantes de vós’, quando, na verdade, habitais em nossas cercanias?",
        "23": "Agora, pois, sois malditos e jamais cessareis de ser escravos, trabalhando de sol a sol como rachadores de lenha e carregadores de água na casa do meu Deus!”",
        "24": "Eles explicaram a Josué: “É que se anunciou com certeza aos teus servos a ordem dada por Yahweh teu Deus a Moisés, seu servo, de vos entregar toda esta terra e de exterminar diante de vós todos os seus habitantes. Por isso com a vossa aproximação fomos tomados de um pavor desesperador pelas nossas vidas. Eis por que agimos assim.",
        "25": "Agora pois, estamos nas tuas mãos: faze-nos aquilo que te parece bom e justo.”",
        "26": "E assim Josué os tratou: livrou-os da mão dos filhos de Israel que não os mataram.",
        "27": "Naquele dia, Josué determinou que passassem a ser rachadores de lenha e carregadores de água a serviço da congregação israelita e do altar de Yahweh , em qualquer lugar que o S ENHOR escolhesse para a sua adoração. É o que eles são até os dias de hoje."
    }
}