{
    "livro": "Ester",
    "capitulo": 2,
    "titulos": {
        "1": "Ester feita rainha",
        "21": "Mordecai descobre uma conspiração"
    },
    "versiculos": {
        "1": "Passadas estas coisas, e apaziguado já o furor do rei Assuero, lembrou-se de Vasti, e do que ela fizera, e do que se tinha decretado contra ela.",
        "2": "Então, disseram os jovens do rei, que lhe serviam: Tragam-se moças para o rei, virgens de boa aparência e formosura.",
        "3": "Ponha o rei comissários em todas as províncias do seu reino, que reúnam todas as moças virgens, de boa aparência e formosura, na cidadela de Susã, na casa das mulheres, sob as vistas de Hegai, eunuco do rei, guarda das mulheres, e deem-se-lhes os seus unguentos.",
        "4": "A moça que cair no agrado do rei, essa reine em lugar de Vasti. Com isto concordou o rei, e assim se fez.",
        "5": "Ora, na cidadela de Susã havia certo homem judeu, benjamita, chamado Mordecai, filho de Jair, filho de Simei, filho de Quis,",
        "6": "que fora transportado de Jerusalém com os exilados que foram deportados com Jeconias, rei de Judá, a quem Nabucodonosor, rei da Babilônia, havia transportado.",
        "7": "Ele criara a Hadassa, que é Ester, filha de seu tio, a qual não tinha pai nem mãe; e era jovem bela, de boa aparência e formosura. Tendo-lhe morrido o pai e a mãe, Mordecai a tomara por filha.",
        "8": "Em se divulgando, pois, o mandado do rei e a sua lei, ao serem ajuntadas muitas moças na cidadela de Susã, sob as vistas de Hegai, levaram também Ester à casa do rei, sob os cuidados de Hegai, guarda das mulheres.",
        "9": "A moça lhe pareceu formosa e alcançou favor perante ele; pelo que se apressou em dar-lhe os unguentos e os devidos alimentos, como também sete jovens escolhidas da casa do rei; e a fez passar com as suas jovens para os melhores aposentos da casa das mulheres.",
        "10": "Ester não havia declarado o seu povo nem a sua linhagem, pois Mordecai lhe ordenara que o não declarasse.",
        "11": "Passeava Mordecai todos os dias diante do átrio da casa das mulheres, para se informar de como passava Ester e do que lhe sucederia.",
        "12": "Em chegando o prazo de cada moça vir ao rei Assuero, depois de tratada segundo as prescrições para as mulheres, por doze meses ,",
        "13": "então, é que vinha a jovem ao rei; a ela se dava o que desejasse para levar consigo da casa das mulheres para a casa do rei.",
        "14": "À tarde, entrava e, pela manhã, tornava à segunda casa das mulheres, sob as vistas de Saasgaz, eunuco do rei, guarda das concubinas; não tornava mais ao rei, salvo se o rei a desejasse, e ela fosse chamada pelo nome.",
        "15": "Ester, filha de Abiail, tio de Mordecai, que a tomara por filha, quando lhe chegou a vez de ir ao rei, nada pediu além do que disse Hegai, eunuco do rei, guarda das mulheres. E Ester alcançou favor de todos quantos a viam.",
        "16": "Assim, foi levada Ester ao rei Assuero, à casa real, no décimo mês, que é o mês de tebete, no sétimo ano do seu reinado.",
        "17": "O rei amou a Ester mais do que a todas as mulheres, e ela alcançou perante ele favor e benevolência mais do que todas as virgens; o rei pôs-lhe na cabeça a coroa real e a fez rainha em lugar de Vasti.",
        "18": "Então, o rei deu um grande banquete a todos os seus príncipes e aos seus servos; era o banquete de Ester; concedeu alívio às províncias e fez presentes segundo a generosidade real.",
        "19": "Quando, pela segunda vez, se reuniram as virgens, Mordecai estava assentado à porta do rei.",
        "20": "Ester não havia declarado ainda a sua linhagem e o seu povo, como Mordecai lhe ordenara; porque Ester cumpria o mandado de Mordecai como quando a criava.",
        "21": "Naqueles dias, estando Mordecai sentado à porta do rei, dois eunucos do rei, dos guardas da porta, Bigtã e Teres, sobremodo se indignaram e tramaram atentar contra o rei Assuero.",
        "22": "Veio isso ao conhecimento de Mordecai, que o revelou à rainha Ester, e Ester o disse ao rei, em nome de Mordecai.",
        "23": "Investigou-se o caso, e era fato; e ambos foram pendurados numa forca. Isso foi escrito no Livro das Crônicas, perante o rei."
    }
}