{
  "T": [
    {
      "termo": "taa",
      "definicao": "hebraico: inclinação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taanaque",
      "definicao": "É hoje T”annak, uma povoação na extremidade sudoeste da planície de Esdrelom, à distância de seis quilômetros ao sul de Megido – era cidade real de Canaã, e foi conquistada por Josias. Depois disso ficou dentro do território de issacar, mas foi cedida à meia tribo ocidental de Manassés, passando mais tarde aos coatitas – e por essa causa não foram expulsos os cananeus (Js 12.21 – 17.11 a 13 – 21.25 – Jz 1.27,28 – 1 Cr 7.29). Foi lugar de reunião do exército de Sísera (Jz 5.19), fazendo parte posteriormente de um dos comissariados de Salomão (1 Rs 4.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taanate-siló",
      "definicao": "hebraico: vagabundo próximo a Siló",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taapanes",
      "definicao": "hebraico: começo do século",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taas",
      "definicao": "porco marinho ou vermelho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taate",
      "definicao": "o que está em baixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabajara",
      "definicao": "O senhor da aldeia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabalias",
      "definicao": "hebraico: Jeová purificou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabãote",
      "definicao": "hebraico: anéis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabate",
      "definicao": "hebraico; famoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabeal",
      "definicao": "Deus é bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabeel",
      "definicao": "Deus é bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabera",
      "definicao": "incêndio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabernáculo",
      "definicao": "l. A construção do tabernáculo, com uma descrição das coisas que encerrava, acha-se narrada em Êxodo, caps. 25,26, 27,36,37,38. o tabernáculo, onde se realizava o culto público, desde que os israelitas andaram pelo deserto até ao reinado de Salomão, era não só o templo de Deus, mas também o palácio do Rei invisível. Era a ‘Sua santa habitação’, o lugar em que Ele encontrava o Seu povo, tendo com os israelitas comunhão – era, pois, o ‘tabernáculo da congregação’, isto é, o templo do encontro de Deus com o homem. Tinha a forma de um retângulo, construído com tábuas de acácia, tendo 18 metros de comprimento, e seis metros de largura. Eram as tábuas guarnecidas de ouro, e unidas por varas do mesmo metal, com a sua base de prata. Havia em volta ricos estofos e bordados custosos de várias cores (Êx 26.1 a 14). o lado oriental não era formado de tábuas, mas fechado por uma cortina de algodão, suspensa de varões de prata, que eram sustentados por cinco colunas, cobertas de ouro. o interior achava-se dividido em duas partes por um véu ou cortina bordada com figuras de querubins e outros ornamentos (Êx 26.36,37). A parte anterior, por onde se entrava, chamava-se o lugar santo (Hb 9.2) – o fundo do tabernáculo, ocupando um espaço menor, era o Santo dos Santos, isto é, o Lugar Santíssimo. Aqui estava a arca da aliança ou do testemunho, que era um cofre de madeira de acácia, guarnecido de finíssimo ouro por dentro e por fora, com uma tampa de ouro, em cujas extremidades estavam colocados dois áureos querubins, com as asas estendidas. Por cima estava ‘o Glória’, símbolo da presença de Deus: ficava entre eles, e vinha até à cobertura da arca – ‘o propiciatório’. A arca continha as duas tábuas de pedra, o livro da Lei, uma urna com maná, e a vara de Arão (Êx 25.21 – Dt 31.26 – Hb 9.4). Na primeira parte do tabernáculo estava o altar de ouro do incenso (Êx 30.1 a 10) – (para a exposição de Hb 9.3,4, *veja Altar), um candelabro de ouro maciço com sete braços (Êx 25.31 a 39), e uma mesa de madeira de acácia, chapeada de ouro, sobre a qual estavam os pães da proposição, e talvez o vinho (Êx 25.23 a 30). Em volta do tabernáculo havia um espaço de cem côvados de comprimento por cinqüenta de largura, fechado por cortinas de linho fino, que se sustentavam em varões de prata, e iam de uma coluna à outra. Estas colunas eram em número de vinte, com bases de bronze, tendo três metros de altura. A entrada era pelo lado oriental, e estava defendida por uma cortina, em que havia figuras bordadas de jacinto, de púrpura, e de escarlate (Êx 27.9 a 19). Era neste pátio, sem cobertura, que se realizavam todos os serviços públicos da religião e eram oferecidos os sacrifícios. Perto do centro estava o altar de cobre, com cinco côvados de comprimento por cinco de largura, tendo nos seus quatro cantos umas proeminências chamadas ‘chifres’ (Êx 27.1 a 8 – Sl 118.27). os vários instrumentos deste altar eram de bronze, sendo de ouro os do altar do incenso (Êx 25.31 a 40 – 27.3 – 38.3). No átrio, entre o altar de bronze e o tabernáculo, havia uma grande bacia, também de bronze, onde os sacerdotes efetuavam as suas abluções antes dos atos do culto (Êx 30.17 a 21). Sobre o altar via-se continuamente vivo o lume, que ao principio aparecia miraculosamente, e que depois era conservado pelos sacerdotes (Lv 6.12 – 9.24 – 10.1). É provável que, antes de ser edificado o próprio tabernáculo, fosse usada por Moisés uma tenda menor, para ali ser feita a adoração a Deus, fora do campo, que se chamava ‘a tenda da congregação’ (Êx 33.7). Deve dizer-se que todos os materiais para o tabernáculo podiam ter sido obtidos na península do Sinai, pois era simples a sua construção. Vejam-se os artigos que tratam separadamente das diversas partes do tabernáculo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabernáculos (festa dos)",
      "definicao": "Era uma solene festividade dos hebreus, a qual durava oito dias, e era celebrada depois de se fazer a colheita do trigo e de se recolherem os frutos, sendo chamada a festa da Colheita dos Frutos. Era uma das três grandes solenidades, em que todas as crianças do sexo masculino eram obrigadas a apresentar-se diante do Senhor – e foi ela instituída para comemorar a bondade de Deus, que protegeu no deserto os filhos de israel, e os fez habitar em tendas ou barracas depois de terem deixado as terras egípcias. Durante a festa não se fazia trabalho algum. No primeiro dia da festa, o povo ia cortar ramos das mais belas árvores, com os seus frutos, igualmente ramos de palmeiras, os que estavam mais cheios de folhas, e ramos dos salgueiros, que cresciam nas margens dos ribeiros e levavam-nos e agitavam-nos, diz-se, na direção dos quatro cantos da terra, cantando certos cânticos. Chamavam também “hosanoth” a esses ramos, visto que, quando eram levados e movidos, o povo elevava a voz com as suas hosanas, como mais tarde aconteceu na ocasião em que Jesus fazia a Sua entrada em Jerusalém. o último dia da festa era o da grande hosana. Durante uma semana habitava o povo em tendas construídas de ramos, em memória de terem assim vivido após a sua saída do Egito (Lv 23.34 a 44 – Dt 31.10 a 13 – Ne 8.16 – Mt 21.8, 9 – Jo 7 – 8.12 a 20). Nos tempos do N.T., um sacerdote e um grupo de adoradores iam em procissão buscar água numa bilha de ouro, com a capacidade da quarta parte de um him, à fonte de Siloé, que tinha a sua origem em uma rocha perto do templo. Era esta água misturada com igual quantidade de vinho (Êx 29.40), e ofereciam-se libações (Lv 23.36,37), cantando o povo as palavras de isaías ‘com alegria tirareis águas das fontes da salvação’ – e derramava-se a água no sacrifício da tarde com alegres aclamações (Jo 7.37). Acendiam-se os candeeiros de ouro no átrio do templo na primeira noite, e, talvez, também nas outras noites da festa (Jo 8.12). Além disto, os sacerdotes subiam os degraus que separavam o Pátio das Mulheres do pátio interior, cantando os Salmos dos Degraus (Sl 120 a 134).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabernáculos, festa dos",
      "definicao": "Era uma solene festividade dos hebreus, a qual durava oito dias, e era celebrada depois de se fazer a colheita do trigo e de se recolherem os frutos, sendo chamada a festa da Colheita dos Frutos. Era uma das três grandes solenidades, em que todas as crianças do sexo masculino eram obrigadas a apresentar-se diante do Senhor – e foi ela instituída para comemorar a bondade de Deus, que protegeu no deserto os filhos de Israel, e os fez habitar em tendas ou barracas depois de terem deixado as terras egípcias.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabete",
      "definicao": "nome do 10 mês do calendário semítico",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabita",
      "definicao": "gazela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taboate",
      "definicao": "anéis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabor",
      "definicao": "1. Jebel et-Tor – é um monte notável, isolado, em forma de cúpula, que abruptamente se ergue a nordeste da planície de Jezreel, com a altura de 400 metros, estendendo-se do seu topo a vista até grande distância (Sl 89.12 – Jr 46.18). Estava entre as tribos de issacar e Zebulom (Js 19.22). Tabor foi o ponto de reunião das forças de Baraque (Jz 4.6,14), para a guerra contra Jabim e Sísera – foi teatro da mortandade dos filhos de Gideão (Jz 8.18) – e centro de uma corrompida forma de religião, característica do reino do Norte (os 5.1). Desde o terceiro século se diz que o monte Tabor foi o lugar onde se deu o fato da Transfiguração (*veja esta palavra) – mas o nome do ‘alto monte’ não o dizem os Evangelhos, sendo mesmo provável que naquele tempo fosse o cume do Tabor habitado e em parte fortificado. 2. Cidade de Zebulom, sobre o monte Tabor, ou perto dele, a qual foi cedida aos filhos de Merari (Js 19.22 – 1 Cr 6.77). 3. ‘Planície’, ou mais corretamente ‘carvalho’ do Tabor, perto de Betel, no caminho que tomou Saul depois de ter sido ungido por Samuel (1 Sm 10.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabrimom",
      "definicao": "hebraico; Rimom, aramaico: e Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tacanho",
      "definicao": "Estreito; de pequena estatura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taciana",
      "definicao": "Uma homenagem à Santa Católica de mesmo nome",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taciano",
      "definicao": "Que pertence a Tacio (rei dos sabinos)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tacio",
      "definicao": "Rei dos sabinos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tadai",
      "definicao": "hebraico: temor, reverencia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tadeu",
      "definicao": "Talvez seja uma forma do grego Teudas, ou uma palavra aramaica significando peito feminino – sendo assim, seria então um nome de carinho. o seu verdadeiro nome parece ter sido Judas. Foi um dos doze apóstolos (Mt 10.3 – Mc 3.18). É também chamado Judas, irmão (ou, antes, filho) de Tiago (Lc 6.16 – At 1.13). *veja Jd 5.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tadmor",
      "definicao": "Hoje é Palmira, uma povoação que está situada a 192 quilômetros ao nordeste de Damasco, num oásis, rico de água e de frutos, a meio caminho entre o Eufrates e o orontes (1 Rs 9. 18) – diz-se, 2 Cr 8.4, que foi edificada por Salomão – e também no texto vulgar de 1 Rs 9.18, onde a verdadeira palavra é Tamar (*veja esta palavra). Palmira estava vantajosamente colocada para o seu comércio com Babilônia. A cidade de Palmira continuou a ser habitada até à queda do império Romano. As suas ruínas são majestosas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tafate",
      "definicao": "gota",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tafnes",
      "definicao": "l. A clássica Daphnae, hoje Tell Defenneh, onde se têm encontrado vestígios de um grande campo de tropas – uma cidade importante no limite oriental do Baixo Egito (Jr 2.16), para onde fugiram de Jerusalém o profeta Jeremias e outros (Jr 43.7 a 9 – 44.1), e onde ele profetizou a conquista do Egito por Nabucodonosor (Jr 46.14). Também Ezequiel parece referir-se à mesma cidade (Ez 30.18). 2. Rainha egípcia, a mulher do Faraó que recebeu a Hadade, o edomita, e lhe deu a sua irmã em casamento (1 Rs 11.19,20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tafua",
      "definicao": "hebraico: expectação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taharat hamishpachá",
      "definicao": "Lei de Pureza Familiar; mandamento Divino que aponta instruções e regras relativas ao comportamento conjugal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taiguara",
      "definicao": "Liberdade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taina",
      "definicao": "Estrela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tais",
      "definicao": "Aquela que se admira, se contempla",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talante",
      "definicao": "Vontade; empenho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talar",
      "definicao": "Que desce até o calcanhar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talares",
      "definicao": "Que desce até o calcanhar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talento",
      "definicao": "É, no A.T., o maior peso hebraico para metais. os antigos hebreus parece terem tido três diferentes talentos, provenientes da Assíria e da Mesopotâmia, onde havia três talentos semelhantes. o talento peso ‘do rei’ era igual ao peso padrão de 158 arratéis – o talento de ouro a 131 arratéis, 6000 libras esterlinas – o talento de prata a 117 arratéis, 400 libras esterlinas. A moeda, mencionada no N.T., é o talento grego, com o valor de, aproximadamente, 240 libras esterlinas. Aquela quantia que o servo da parábola devia era, portanto, enorme, 2.400.000 libras esterlinas (Mt 18.24). (*veja Pesos e medidas.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talento (medida)",
      "definicao": "34,272 kg",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tales",
      "definicao": "Verdejar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}