{
  "T": [
    {
      "termo": "templo sagrado",
      "definicao": "Os dois Templos que existiam em Jerusalém: e foram destruídos.; moradia de D-us na Terra; local onde eram realizados os sacrifícios e trazidas as oferendas;  o Muro das Lamentações é rmuralha remanecente que cercava o Segundo Templo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tempo",
      "definicao": "os dois grandes fatores, empregados pelo homem primitivo para a determinação do tempo, devem ter sido (como ainda hoje acontece) o Sol e a Lua, sendo pelo Sol fixadas as unidades do tempo, o dia e o ano, e sugerindo a Lua a parte anual do mês, e a divisão deste em semanas. os hebreus, nos seus cálculos para regularem o tempo, serviam-se de dois sistemas: solar e lunar. l. o dia. o espaço de 24 horas, de sol a sol. Nos mais remotos tempos era mais natural considerar o nascer do sol como princípio do dia, segundo o costume dos babilônios, ou o pôr do sol, segundo o costume dos hebreus. Este último processo é, talvez, o mais fácil de todos, pela simples razão de que tem sido sempre para os homens coisa mais provável ver o ocaso do que o nascimento do sol. Por isso, na cosmogonia pré-histórica, registrada em Gn 1, lê-se: ‘da tarde e da manhã se fez um dia’. Este método de completar os dias encontra-se em toda a Bíblia, sendo ainda hoje seguido pelos judeus. 2. Divisões do dia. a) A tríplice divisão do dia em manhã, meio-dia, e tarde (*veja Sl 55.17) é evidente por si mesma. b) Em conexão com estas designações estão as vigílias da noite: eram três segundo o cômputo dos hebreus, e quatro segundo o sistema romano. c) outra maneira é a de dividir o dia em horas. A origem da divisão do dia em 12 ou 24 partes parece ter-se perdido na antigüidade, mas chegou até nós por meio da Babilônia. Entre os hebreus, bem como entre os romanos, contavam-se as horas de cada dia desde o nascer do sol até ao seu ocaso. A duração de cada hora não era um espaço certo de tempo, como entre nós, mas a duodécima parte do tempo em que o sol se mostrava acima do horizonte – e essa parte naturalmente variava segundo as estações. d) posterior divisão em minutos e segundos parece não ter sido conhecida dos hebreus (embora se diga ter vindo dos babilônios). 3. o mês. o mês era lunar com pouco mais de 29 dias, havendo, deste modo, em cada ano 12 meses e cerca de 11-1/4 dias. É, talvez, conveniente examinar o quadro que neste artigo apresentamos. (Estão em caracteres mais salientes os meses hebraicos mencionados na Bíblia, os quais constituem assuntos para artigos especiais.) Com o fim de completar aproximadamente o ano solar, eram intercalados, às vezes, alguns dias, ou mesmo duas ou três semanas, segundo o entendimento dos diretores sacerdotais do calendário. Mas é incerto até que ponto ia este sistema nos tempos bíblicos. A adição era feita depois do mês de adar, e chamava-se segundo adar. os doze meses solares parece serem o resultado de uma posterior divisão do ano solar, sendo a sua base os doze meses lunares. 4. o ano. a) Quando é que principia o ano? Entre nós, como também entre os romanos, começa quando o sol atinge aproximadamente o ponto mais baixo. Mas não era assim entre as hebreus. Eles tinham dois sistemas: i. o sistema sagrado, oriundo da Babilônia, que principiava cerca do equinócio da primavera. Em conformidade com esta instituição eram regulados os tempos das festas sagradas. Também se menciona na Bíblia, com referência a acontecimentos seculares, como ‘Decorrido um ano, no tempo em que os reis costumam sair para a guerra’ (2 Sm 11.1). ii. o sistema civil principiava com o equinócio do outono, quando se concluíam as colheitas. b) Com respeito aos agrupamentos de sete anos, e de sete vezes sete, *veja Ano. c) Quanto aos métodos de computar uma série de anos, *veja Cronologia. Além das diferentes eras, que ali são dadas, podemos mencionar o modo judaico de calcular o tempo desde a criação do mundo baseado na DATA bíblica. Segundo este cômputo, o ano de 1240 era de 5.000, “anno mundi”. Na fixação desta data, num livro ou num monumento, usa-se omitir a casa dos milhares. E assim, quando se lê num moderno livro judaico a DATA de 674, este número adicionado a 1240, representa 1914 d.C.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "temporã",
      "definicao": "Precoce; prematuro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "temporas",
      "definicao": "As fontes da cabeça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenaz",
      "definicao": "Instrumento parecido com uma tesoura para tirar ou pôr peças nas forjas (conjunto de fornalha, fole e bigorna, de que se servem os ferreiros para executar obras de ferro) ou segurar ferro em brasa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenazes",
      "definicao": "Instrumento parecido com uma tesoura para segurar coisas para um determinado fim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenda",
      "definicao": "i. Esta forma de habitação, a tenda, tem sido conservada entre os árabes errantes, desde os primitivos tempos do antigo israel até aos nossos dias. As tendas eram, originariamente, feitas de peles, e mais tarde foram de 1ã ou de pêlo de cabra, e por vezes de pêlo de cavalos. o pano da tenda assentava sobre uma ou várias estacas, conforme a sua grandeza, e estava preso ao chão por meio de pregos especiais, que se espetavam na terra com um maço. A tenda tomava diversas formas, sendo as menores redondas, e as maiores oblongas. Quando a tenda era maior, dividia-se em três espaços por meio de panos suspensos, e tapetes, sendo o espaço da frente reservado para a gente da classe inferior e animais, o segundo para os homens e crianças da família, e a parte que ficava mais atrás era o compartimento das mulheres. Mas, tratando-se de pessoas de mais distinção, havia uma tenda separada para cada mulher casada. Assim, a tenda de Jacó era separada da de Lia e da de Raquel, ao passo que uma simples tenda era suficiente para as suas duas concubinas (Gn 31.33). Semelhantemente, tinha Sara uma tenda propriamente sua (Gn 24.67). As tendas das tribos nômades eram dispostas em acampamentos circulares, no meio dos quais ficava o gado seguro os casados, os que ainda eram noivos, tinham uma tenda especial (Sl 19.5), como é, ainda hoje, o costume entre os árabes. o oficio de S. Paulo era o de fazer tendas, sendo isso, talvez, pela razão de ser famoso para esse fim o pano fabricado na Cilícia com pêlos de cabras (At 18.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tendão",
      "definicao": "Feixe fibroso situado na extremidade dos músculos e que serve para ligar esses aos ossos ou a outras partes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenebroso",
      "definicao": "Cheio ou coberto de trevas, caliginoso, escuro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenro",
      "definicao": "Novo; recente; delicado; mimoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tentação",
      "definicao": "A tentação de Jesus Cristo acha-se descrita nos três evangelhos sinópticos (Mt 4.1 a 11 – Mc 1.12,13 – Lc 4.1 a 13), mas S. João não se refere a esse fato. Marcos apenas apresenta algumas palavras sobre esse assunto. A ordem da segunda e terceira tentação, como está em Mateus, é invertida em Lucas. os evangelistas descrevem um fato real, e não somente uma visão: o conflito é com o poder do mal, e não com um tentador humano. o sítio tradicional da tentação é o deserto de Jericó (Js 16.1), sendo o monte de Quarantânia ao norte de Jericó considerado o lugar da terceira tentação. o jejum de Jesus traz à memória o de Moisés (Êx 34.28), e o de Elias (1 Rs 19.8). o nosso Salvador estava livre da inclinação para o pecado, quanto à Sua alma humana, mas Ele não estava fechado às tentações que vinham de fora. Ele tinha o poder de não pecar, e ‘não conheceu pecado’ (2 Co 5.21 – cp com Hb 2.18 e 4.15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tentador",
      "definicao": "o agente da tentação de Jesusé chamado o tentador (Mt 4.3). Também se denomina ‘o diabo’ (Mt 4.1 – Lc 4.2), e Satanás (Mc 1.13). A designação de tentador também aparece em 1 Ts 3.5. (*veja Demônio, Satanás.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teobaldo",
      "definicao": "O mais ousado do povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teodora",
      "definicao": "Presente dos deuses",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teodoto",
      "definicao": "grego: dado por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teófilo",
      "definicao": "Amigo de Deus. A pessoa a quemLucas dedica o seu Evangelho e os Atos dos Apóstolos (Lc 1.3 – At 1.1). Julga-se que ele tinha sido um gentio de alta categoria, que, sob a influência da pregação evangélica, veio para o Cristianismo. ‘Excelentíssimo’ é, provavelmente, um título (*veja também At 23.26 – 24.2 – 26.25) – foi usado no segundo século (d.C.) a respeito dos cavaleiros romanos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teologia",
      "definicao": "Teologia é a doutrina ou ciência de Deus. A Teologia cristã, aquela que mais nos interessa, é, na aceitação geral, a ciência da religião evangélica, como se acha ela revelada na Bíblia, desenvolvida na História, e continuada na vida progressiva da igreja cristã. Religião e Teologia estão uma para com a outra na relação de vida e conhecimento, de prática e teoria. Um cristão é, necessariamente, participante da revelação de Cristo acerca de Deus: a fé baseia-se no conhecimento, e fazer teologia é simplesmente tornar a fé intelectualmente fortalecida, é definir e sistematizar o conhecimento sobre que ela repousa e para o qual ela, por sua vez, guia o crente. As principais divisões, ou aspectos do estudo teológico, são a parte bíblica, a sistemática, a histórica e a prática. Entre estas, repousando o Cristianismo sobre a revelação contida nas Escrituras, é primária e fundamental a Teologia bíblica ou exegética, pois o principal trabalho do teólogo é interpretar e sistematizar o ensino do Antigo e Novo Testamentos. De um modo claro, a Teologia bíblica divide-se em Teologia do Antigo Testamento e Teologia do Novo Testamento, tratando a primeira da progressiva revelação de Deus ao povo hebreu, tendo a segunda o seu ponto culminante em Jesus Cristo. Não achamos uma Teologia no A.T. – achamos uma religião: noções religiosas, e religiosas esperanças e aspirações. Somos nós próprios que fazemos a Teologia, quando damos a essas idéias e convicções religiosas uma forma sistemática ou metódica. Portanto, o método deve ser histórico – a Teologia do Antigo Testamento é, realmente, a história da religião de israel, como vem ali descrita. o Dr. Davidson distingue cinco grandes períodos históricos: l. Antes do Êxodo. 2. Desde o Êxodo à profecia escrita, 800 a.C. 3. Desde o ano 800 até ao exílio, 586 a.C. 4. Desde o exílio até ao encerramento do Cânon profético, 400 a.C. 5. Desde o ano 400 até à Era Cristã. A literatura do A.T. é, nas suas distintas partes, fixada nestes períodos, e foi por meio de cada um deles que se deu o aumento das grandes idéias religiosas: a doutrina acerca de Deus, do homem e do pecado, da redenção e últimas coisas. Semelhantemente, o N.T. é mais um livro de religião do que de teologia. Mas a vida religiosa que a sua literatura nos oferece tem estas duas características: essa vida é a de uma única geração do homem, sendo ela absolutamente dominada e formada por Jesus Cristo. o N.T. é o testemunho dos apóstolos acerca do Salvador. Pertence à Teologia do N.T. interpretar e sistematizar esse testemunho, colher dos escritos desses homens, a quem, na frase de Paulo, ele ‘apreendeu’, e de quem se assenhoreou, os seus pensamentos e as suas convicções com relação ao Divino Mestre, ao Seu ensino, e à Sua obra a favor do homem. A Teologia do Novo Testamento compreende sete divisões principais: l. o ensino de Jesus, segundo os evangelhos sinópticos. 2. o ensino de Jesus, segundo o quarto evangelho. 3. o primitivo ensino apostólico (At, Tg, 1 Pe, e 2 Pe). 4. A teologia de Paulo. 5. A teologia da epístola aos Hebreus. 6. A teologia do Apocalipse. 7. A teologia de João. ora, embora seja conveniente distinguir a Teologia do N.T. da Teologia do A.T., devemos considerar que estas não são duas, mas uma somente. Cristo veio cumprir a Lei e os Profetas: o Seu ministério e o dos Seus apóstolos apropriaram e completaram a revelação que tinha sido dada a israel por meio das Escrituras judaicas. Por esta forma são continuados os grandes temas religiosos. o que mais se distingue nos ensinamentos de Jesus, não falando no testemunho que deu de Si próprio, é a Sua revelação acerca da paternidade de Deus e a Sua doutrina relativa ao Reino de Deus: as principais verdades das quais estavam de posse os Seus discípulos e intérpretes são aquelas que se acham em conexão com a Pessoa e obra de Cristo: Cristologia e Soteriologia, ou o caminho da salvação. Nas sucessivas ‘teologias’ da igreja, que formam a ‘história da doutrina cristã’, têm estas verdades recebido força variante. À literatura apologética do segundo século, em que era defendido o Cristianismo contra os ataques pagãos e desvios heréticos, sucedeu a longa controvérsia quanto à Pessoa de Cristo, à Sua Encarnação, e à Trindade, sendo o resultado final de tudo isto a ‘fé universal’. (*veja Trindade. ) No ocidente houve controvérsias sobre o pecado e a graça, sendo assentado como único caminho salvador na igreja o ser-se justificado somente pela fé. Com estes três períodos acham-se relacionados os nomes de Atanásio, Agostinho e Lutero. Calvino sistematizou a Teologia protestante, acentuando de um modo especial a soberania de Deus. Deve-se acrescentar que, por toda a História, variante peso se tem dado a três fatores que têm atuado na formação da crença teológica: a autoridade da Escritura, a permanente direção do Espirito, e os direitos da faculdade intelectual. A Teologia de cada época deve interpretar e ter em consideração cada um dos três elementos. o incremento da literatura bíblica, especialmente de dicionários da Bíblia, desde que estes foram escritos, amplamente confirma o atual e principal debate. Este renovado estudo das Escrituras pode alterar-lhes a perspectiva, sem de alguma maneira prejudicar a sua autoridade. Podem levantar-se perigos no novo caminho – mas se a pessoa de Jesus permanece firme à nossa vista, e se as veredas do estudo bíblico forem fielmente e sem receio atravessadas, estando nós apoiados na própria declaração do Salvador de que as Escrituras ‘testificam de mim’, não perigará o futuro da Teologia. ‘o Senhor tem ainda muitas verdades para fazer brotar da Sua santa Palavra’ – e com a direção do Espírito Daquele que ‘ontem e hoje é o mesmo, e o será para sempre’, e sempre com profunda e crescente satisfação para o espírito, para o coração, e para a vontade, podem as gerações, umas após outras, aprofundar cada vez mais a significação da revelada graça de Deus em Jesus Cristo nosso Senhor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teológico",
      "definicao": "Que diz respeito à teologia, que está conforme aos ensinamentos da teologia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tequel",
      "definicao": "persa: Dn 5.25",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terá",
      "definicao": "1. Pai de Abraão, Naor e Harã, sendo ele, por meio destes personagens, o tronco dos israelitas, ismaelitas, midianitas, moabitas e amonitas (Gn 11.24 a 32). Era um idólatra (Js 24.2), e habitava para além do Eufrates, em Ur dos Caldeus (Gn 11.28). Saiu Terá com Abraão, e Sara, e Ló (seu neto), de Ur dos Caldeus, ‘para ir à terra de Canaã – foram até Harã, onde ficaram’ (Gn 11.31). E em Harã ele morreu, à idade de 205 anos (Gn 11.32).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terceiro milênio",
      "definicao": "Os anos a partir de 2001 até 3000.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tércio",
      "definicao": "o terceiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terebinto",
      "definicao": "Esta árvore tem um tronco pequeno e nodoso, crescendo até à altura de quase 6 metros – muitas vezes acha-se isolada, e por isso é facilmente reconhecida à distância, sendo boa para debaixo delas se realizarem especiais práticas religiosas. Em outros lugares, fora da Palestina, dela se extrai a terebentina, para fins comerciais. (*veja Carvalho, Árvore.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teres",
      "definicao": "servo, austero",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teresa",
      "definicao": "Natural da ilha de Terã, ceifeira, caçadora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tereza",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terezinha",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terfal",
      "definicao": "hebraico: porta dos touros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tergiversar",
      "definicao": "Procurar rodeios, evasivas; usar de subterfúgios Voga: Uso atual; moda.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "termo",
      "definicao": "Limite; marco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terra",
      "definicao": "os hebreus tinham vários nomes para terra, especialmente Adama e Eretz. Adama, isto é a terra vermelha (Gn 1.25), denota, muitas vezes, terra arável (Gn 4.2). o termo é, também, empregado a respeito de um país, especialmente a Palestina (Gn 47.19 – Zc 2.12). Quando Naamã pediu uma carga de terra que dois mulos pudessem levar (2 Rs 5.17), ele foi influenciado pela idéia pagã de que o Senhor era um deus local, podendo apenas ser adorado com proveito no seu nativo solo. Eretz é a terra em oposição ao céu, ou a terra seca como distinta do mar (Gn 1.1,10). A palavra é, também, aplicada a toda a terra (Gn 18.18), ou a qualquer divisão dela (Gn 21.32), e mesmo ao chão que uma pessoa pisa (Gn 33.3). A frase ‘profundezas da terra’ (is 44.23) significa literalmente os vales, os profundos recessos, como as cavernas e subterrâneos, e figuradamente a sepultura. No N.T., além do termo vulgar ‘terra’, que corresponde às várias significações já apresentadas, há uma palavra especial que significa ‘ terra habitada’ (Lc 4.5 – Rm 10.18 – etc.), usando-se esta expressão de um modo especial a respeito do império Romano. Terra, num sentido moral, é oposta ao que é celestial e espiritual (*veja Jo 3.31 – 1 Co 15.47 a 49 – Tg 3.15, etc.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terra prometida",
      "definicao": "Terra de Israel entregue como herança por D-us ao povo judeu.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terremoto",
      "definicao": "As terras da Bíblia sempre foram sujeitas a terremotos – no vale do Jordão e na região do mar Morto há muitos vestígios da ação vulcânica. Estas forças interiores foram, provavelmente, os instrumentos de destruição, na ruína das cidades da planície (Gn 19.25) – e o tremor de terra juntou-se à terrível presença e juízos de Deus (Êx 19.18 – 1 Rs 19.11). Por esta razão se vê estar o terremoto no simbolismo da profecia (is 29.6 – Mc 13.8 – Ap 16.18). Nos dias de Saul acha-se registrado um tremor de terra, quando se trata do feito de armas, que Jônatas e seu escudeiro realizaram (1 Sm 14.15). No reinado de Uzias dois terremotos são mencionados de forma a fazer crer que foram uma memorável catástrofe (Am 1.1 – Zc 14.5). Josefo liga o fato com a impiedade do rei, que julgou que devia oferecer incenso no altar de ouro, e descreve o caso com linguagem muito semelhante à da profecia de Zc 14.4. (Josefo, Ant iX. 10.4.) Segundo a narração de S. Mateus, a morte de Jesus foi assinalada por um terremoto, abrindo-se os túmulos e aparecendo os mortos (Mt 27.51 a 54). E, na cidade de Filipos, Paulo e Silas puderam livrar-se da prisão em virtude de um fenômeno semelhante (At 16.26).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tértulo",
      "definicao": "Um orador que o sumo sacerdotee o Sinédrio tomaram a seu serviço, para acusar o apóstolo Paulo em Cesaréia diante do procurador romano, Antônio Félix (At 24.1). Tértulo era de origem romana, ou pelo menos italiano, mas provavelmente discursava em grego, não em latim. Ele pertencia à classe dos oradores profissionais, havendo um grande número destes homens, espalhados por todo o império, na esperança de acharem emprego nos tribunais de província.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tesbita",
      "definicao": "hebraico: o estrangeiro, natural de Tisbi",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tessalônica",
      "definicao": "Tessalônica, cidade da Macedônia, chamada em tempos mais antigos Termas (‘Banhos Quentes’), achava-se situada sobre o golfo Termaico. o nome de Tessalônica foi-lhe dado pelo general macedônio Cassandro, em honra de sua mulher, que era irmã de Alexandre Magno. Sob o domínio romano foi a capital de um dos quatro distritos da Macedônia, e a sede do governador provincial, ou pretor, embora fosse uma cidade livre, administrada por ‘politarcas’ (At 17.6,8), conservando-se ainda esta designação especial num arco de triunfo. A situação de Tessalônica, a estação central na grande Estrada Egnaciana, que da ilíria ia à Trácia através da Macedônia, e porto do mar numa excelente baía, era causa de aumentar o seu negócio e as suas riquezas, atraindo a si, por esse motivo, uma população mista de gregos, romanos, e judeus. É, ainda, como sempre tem sido, uma floresceste cidade comercial, com o nome, agora levemente modificado, de Salônica. A sua posição geográfica e importância marítima tornavam-na um dos centros de propaganda evangélica na Europa. Paulo trabalhou nesta cidade por pouco tempo, durante a sua segunda viagem missionária (At 17.1 a 13). Enquanto ele ali permaneceu, mandaram-lhe os filipenses determinado auxílio ‘não somente uma vez’ (Fp 4.16). Foi a terra de Aristarco (At 27.2), e para ali foi Demas depois de ter deixado Paulo (2 Tm 4.10). A narrativa que vem no cap. 17 dos Atos revela a força da pregação de Paulo aos judeus e prosélitos (‘gregos piedosos’). As epístolas sugerem que os últimos membros da igreja foram principalmente gentios convertidos (1 Ts 1.9 – 2.14). o alto caráter da igreja, quanto à fé, zelo, e amor fraternal, transparece nas palavras das epístolas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tessalonicenses (epistolas aos)",
      "definicao": "Em relação à igreja, à qual foram dirigidas estas cartas, *veja a palavra Tessalônica. E a respeito da sua autoria, afirma-se com segurança que foram escritas por S. Paulo. Com toda a probabilidade foram elas as primeiras epístolas de S. Paulo. A sua DATA deve fixar-se pelo tempo da sua segunda viagem missionária, em que se efetuou a sua primeira visita à Europa, devendo, pois, ter sido entre 49 a 51 d.C., ou talvez entre 51 a 53 d.C. Em Corinto é que as cartas foram escritas, e depreende-se o seu objeto da sua exposição doutrinal. o Evangelho tinha sido, pela primeira vez, pregado em Tessalônica por Paulo e Silas, pouco depois de terem saído da prisão em Filipos. Na verdade, do que diz a epístola parece concluir-se que a igreja constava principalmente de gentios (1 Ts 1.9), que certamente se haviam convertido depois de ele ter falado por três semanas. As referências do Apóstolo à sua maneira de viver entre os tessalonicenses implica uma residência demorada naquela cidade. Paulo dirigiu-se primeiramente aos judeus, como costumava fazer, e depois, com resultado ainda maior, aos gentios. Forçado a sair da cidade pela violência dos judeus, deixou Paulo a nova igreja em dificuldades. A sua ansiedade era grande a esse respeito, e por isso, estando em Atenas, mandou ali Timóteo com o fim de animar e confortar aqueles crentes, pois estavam expostos a grandes perseguições (1 Ts 3.1,2). Timóteo, cumprida a sua missão, foi encontrar-se com S. Paulo em Corinto, e descreveu-lhe a firmeza de fé dos cristãos de Tessalônica, o que foi para o Apóstolo motivo de alegria e satisfação (1 Ts 3.6 a 9), sendo nele despertado o desejo de visitá-los novamente. Mas, tendo sido por vezes contrariado nos seus planos a este respeito, escreveu então de Corinto a primeira Epístola. os pontos da primeira epistola constituem duas partes: (1) Na primeira parte (1 a 3), o Apóstolo mostra a sua satisfação e alegria pela maneira como os tessalonicenses tinham recebido o Evangelho, e pela sua fidelidade e constância no meio das perseguições, que tanto deviam afligi-los – justifica o seu procedimento e o dos seus cooperadores na pregação do Evangelho, e declara quanto lhe interessavam aqueles crentes que muito estimava. (2) o restante da epístola está cheio de admoestações práticas – avisos contra o pecado, em que era notável aquela cidade – exortações para que cultivassem todas as virtudes cristãs, devendo eles observar de um modo especial uma vida vigilante, sóbria e santa, de forma que fossem belas e esperançosas as condições do seu viver (4.1 a 12, e 5). Palavras especiais de consolação são dirigidas àqueles que choravam a morte dos seus queridos. Fala-lhes, com a sua autoridade apostólica, da ressurreição das pessoas piedosas quando viesse Cristo, a que se havia de seguir uma transformação de vida – e exorta-os a que se animem nesta gloriosa esperança (4.13 e 5.11), acrescentando a estas considerações uma série de breves conselhos, que são um resumo do evangelho prático (5.12 a 23). Termina, depois de lhes recomendar que se abstivessem ‘de toda forma de mal’, com saudação e bênção (5.22 a 28). A Segunda Epístola foi escrita não muito depois da primeira. o seu principal objeto foi corrigir a crença, existente entre os cristãos de Tessalônica, de que o aparecimento do Salvador e o fim do mundo estavam próximos – e, além disso, quis o Apóstolo protestar contra qualquer má aplicação da doutrina ensinada. Com efeito, o erro daqueles crentes baseava-se, em parte, na má interpretação dada a algumas expressões da sua primeira epístola – e parece ter sido sustentado por alguns que pretendiam ser inspirados, chegando mesmo a escrever cartas fictícias em nome do Apóstolo. Havia, também, alguns indivíduos que sob pretexto de religião desprezavam as suas ocupações seculares, entregando-se a uma vida desregrada. os pontos da segunda epístola são os seguintes: Depois da saudação, o autor dá graças a Deus pelo caráter cristão dos crentes tessalonicenses e pela sua firmeza na oração (1.2 a 11,12) e refere-se ao erro de quererem alguns antecipar o dia do Senhor. Lembrando aos cristãos da Tessalônica o que lhes tinha ensinado, quando estava com eles, diz-lhes que esses ensinamentos se referem mais ao inesperado do acontecimento do que à sua proximidade, e que o grande fato havia de ser precedido da ‘apostasia’, e do temporário domínio do homem do pecado, esse espiritual usurpador, que, depois de removidos certos obstáculos, havia de estabelecer um sistema de erro e engano, pelo qual seriam muitos desviados (2.1 a 12) do verdadeiro caminho. Vêm depois as ações de graças e as exortações práticas (2.13 a 3.5), seguidas de conselhos quanto ao modo de tratar com membros desordenados, e as últimas mensagens e saudações (3.6 a 18). A feição característica das duas epístolas é a ausência de uma geral exposição doutrinária e a insistência nas ‘últimas coisas’: a vinda do Senhor (1 Ts 1 a 2.19 – 3.13 – 4.15 a 5.3,23 – 2 Ts 1.7 a 2.12) – a ressurreição e glória futura dos crentes (1 Ts 4.13 a 18 – 5.10 – 2 Ts 15 – 2.14). Quanto à passagem de 2 Ts 2.6 a 10, *veja Anticristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "testador",
      "definicao": "Que ou aquele que testa ou faz testamento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "testemunha",
      "definicao": "Na lei judaica requeria-se o depoimento de duas ou mais testemunhas dignas de fé com o fim de se sustentar a afirmação de um fato, e só assim se podia provar o crime do réu (Nm 35.30 – Dt 17.6,7 – 19.15). Todo aquele que fosse adjurado pela autoridade competente, era constrangido a responder (Lv 5.1). Por isso, Jesus Cristo replicou ao sumo sacerdote, quando ele o interrogou com estas palavras: ‘Eu te conjuro pelo Deus vivo’ (Mt 25.63). E na Sua resposta deu Jesus verdadeiro testemunho do Seu poder. A pessoa que apresentava um testemunho falso era severamente castigada (Êx 23.1 a 3 – Dt 19.16 a 21). isto tinha por fim proteger fortemente o homem pobre, que de outra maneira ficaria à mercê de gente sem escrúpulos. Era dado, algumas vezes, formal testemunho sobre as tábuas da Lei, que estavam na arca, e deste modo no tabernáculo. Procedem daqui as frases, a arca do Testemunho e o tabernáculo do Testemunho.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tetanai",
      "definicao": "persa: um dom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tete",
      "definicao": "9 letra do alfabeto hebraico:",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}