{
  "T": [
    {
      "termo": "tetelestai",
      "definicao": "É a palavra grega usada para o frase “está consumado”. Recibos de impostos em papiro foram encontrados com a palavra grega “Tetelestai” escrita neles, o que significa “liquidado”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tetrarca",
      "definicao": "Governador de uma quarta parte. Acha-se aplicado o termo a Herodes Antipas, tetrarca da Galiléia, a Herodes Filipe, tetrarca da ituréia e Traconites, e a Lisânias, tetrarca da Abilene (Lc 3.1). Parece que os romanos usavam esse título, nos tempos do N.T., para designar príncipes tributários, que não tinham suficiente importância para serem chamados reis. Certamente, por cortesia do povo se dava a Herodes Antipas, tetrarca da Galiléia, o título de rei (Mt 14.9 e Mc 6.14,22). Herodes Antipas e Herodes Filipe eram filhos de Herodes, o Grande.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teudas",
      "definicao": "Talvez seja uma contração de Teodoro, o dom de Deus – era o nome de um insurgente, que Gamaliel mencionou diante do Sinédrio (At 5.35 a 39), quando os apóstolos, a quem tinham prendido, estavam sendo interrogados. Esse indivíduo apareceu à frente de 400 homens aproximadamente, procurando desencaminhar o povo com as suas falsas doutrinas e também realizar os seus desígnios pela violência. Ele fazia alto conceito de si próprio, mas por fim morto, sendo dispersada a sua gente e reduzida a nada. Josefo (Anti. XX 5.1) refere-se a um homem com o mesmo nome, que se revoltou, mas foi isso dez anos depois do discurso de Gamaliel. Não se sabe que relação há entre os dois fatos, mas não há razão para pensar que seja Flávio Josefo mais digno de crédito do que S. Lucas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tevet",
      "definicao": "Décimo mês do calendário judaico (contando a partir do mês de Nissan).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thais",
      "definicao": "Aquela que se admira, se contempla",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thales",
      "definicao": "Verdejar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thalia",
      "definicao": "Florescente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thalita",
      "definicao": "Menina",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "theodora",
      "definicao": "Presente dos deuses",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "theresa",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "theresinha",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thereza",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thiago",
      "definicao": "Alegre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thomas",
      "definicao": "Gêmeos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiago",
      "definicao": "É o mesmo nome que Jacó. 1. Tiago, apelidado o Maior, para se distinguir de Tiago, o Menor, era irmão de João Evangelista, e filho de Zebedeu e Salomé (Mt 4.21). Era natural de Betsaida da Galiléia, e, como seu irmão João, era pescador – ambos deixaram tudo para seguir a Cristo (Mc 1.18,19). Tiago e João foram testemunhas da transfiguração de Jesus Cristo (Mt 17.1). Durante o ministério de Jesus, raras vezes estiveram os dois irmãos separados um do outro – pareciam falar e proceder juntamente. Quando uns certos samaritanos recusaram dar hospedagem a Jesus, pediram os filhos de Zebedeu licença para rogarem que do céu fosse mandado fogo para consumir aquela gente (Lc 9.54). (*veja Boanerges.) Pouco tempo depois, por meio da sua mãe Salomé, apresentaram aquele famoso pedido de terem os primeiros lugares no reino de Cristo. Alguns dias depois da ressurreição de nosso Salvador, foram Tiago e João pescar no mar de Tiberíades, e viram a Jesus, estando também presentes por ocasião da ascensão. Pelo ano 42 a 44, Herodes Agripa, neto de Herodes, o Grande, ordenou que Tiago fosse preso e morto, em Jerusalém (At 12.1,2). Diz-nos uma lenda que o único que trouxe acusação perante os juizes contra Tiago ficou tão impressionado com a constância deste Apóstolo em confessar a Jesus Cristo, que ele próprio se declarou cristão, sendo então os dois condenados a ser decapitados. 2. Tiago, filho de Alfeu, ou Tiago, o Menor (melhor o Pequeno). Foi, também, um dos doze, mas nada mais se sabe dele. 3. Tiago, o irmão do Senhor, e do apóstolo Judas. Foi provavelmente o autor da epístola. Tinha por apelido, o ‘Justo’, por causa da santidade e pureza da sua vida. Diz-se que tinha sido sacerdote, e que desde o seu nascimento observava as leis dos nazireus. oito dias depois da ressurreição lhe apareceu Jesus (1 Co 15.7). Estava em Jerusalém e era considerado como coluna da igreja, quando Paulo ali foi pela primeira vez depois da sua conversão, 37 d.C. (Gl 1.19). No concílio de Jerusalém, que se realizou pelo ano 49 a 51 d.C., ele sustentou que os cristãos gentios não deviam ser obrigados a observar a Lei cerimonial (At 15.13 a 29). A sua morte, segundo a tradição cristã, foi a de um mártir. Cerca do ano 63 d.C., ordenaram-lhe os judeus que de uma das galerias do templo proclamasse que Jesus de Nazaré não era o Messias. Mas em vez de falar assim, ele anunciou à multidão que Cristo era o Filho de Deus, e Juiz do mundo. Então os seus inimigos enraivecidos o lançaram ao chão, e o moeram com pancadas. Não estando ainda completamente morto, acabaram de matá-lo com pedradas, enquanto ele orava pelos seus captores. isto aconteceu pouco antes do cerco da cidade. Tão altamente era Tiago considerado, que os judeus julgaram ter sido a destruição de Jerusalém e do seu templo um castigo do céu, por causa de terem assassinado aquele santo homem. Quanto à significação de ‘irmão do Senhor’, *veja o artigo seguinte.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiago (epistola universal de)",
      "definicao": "A autoria desta epistola tem sido discutida – é contudo geralmente aceito que não foi Tiago, o irmão de João, quem a escreveu, embora alguns antigos e modernos expositores lha atribuíssem, mas sim esse Tiago (ou Jacó) que, depois da morte do primeiro (At 12.2), é mencionado como presidente da igreja de Jerusalém, e é chamado por Paulo ‘o irmão do Senhor’ (At 12.17 – 15.13 a 29 – 21.18 a 25 – Gl l. 19). Tudo bem considerado, o que parece provável é que Tiago, o autor desta epístola, era o filho de José e Maria, e por conseqüência um dos irmãos de Jesus. Esta epístola é dirigida aos judeus, particularmente aos que eram cristãos: talvez àqueles que, tendo abraçado a fé cristã, no grande dia de Pentecoste (At 2.5 a 11), haviam voltado às suas casas nas várias partes do império Romano. os destinatários podem, pois, ser não só esses, de quem se acaba de falar, mas também os que Tiago conhecia muito bem pelas visitas deles a Jerusalém em ocasiões de festividades. Pelo que podemos deduzir do que está escrito na epístola, parece terem vivido esses judeus convertidos em condições de exterior aflição, faltando-lhes as felicidades temporais. Além disso, parece ter-lhes faltado também a paciência e a submissão para com Deus, não havendo neles piedosa vigilância sobre si mesmos e o amor aos seus semelhantes. o principal assunto desta epístola é o caráter de vida do verdadeiro cristão, que deve ser ‘praticante da palavra’, perseverando na ‘lei perfeita da liberdade’, em contraste com o espírito e conduta do que meramente professa o Cristianismo. Numerosas ilustrações são expostas nas várias relações e condições da vida real, adaptadas às circunstâncias e necessidades de diferentes classes de pessoas. Para as diversas provações da vida ali se encontram palavras consoladoras e de animação, juntamente com veementes exortações à prática das virtudes mstãs. E a isto se acrescentam admoestações e reprovações, havendo em vista aqueles que desonram a religião, dizendo que a professam, mas sem a praticarem. o estilo da epístola é sentencioso e enérgico, pitoresco e rico de figuras. De modo notável se assemelha, na matéria e na forma, aos ensinamentos de Jesus, especialmente no Sermão da Montanha (Mt 5 a 7), havendo evidentes alusões a algumas partes dessa maravilhosa exposição. ‘Sabedoria’ é uma das palavras essenciais desta epístola, podendo comparar-se o seu estilo ao dos livros de sabedoria (Hocmá) do A.T. *veja 1.5 a 8 e 3.13 a 18, onde se encontra uma enumeração das qualidades da falsa sabedoria e da verdadeira. Nota-se, de igual modo, a importância com que são tratados certos assuntos: a fé e palavras – a oração 1.5 a 7 – 4.8 – 5.13 a18 – a tentação, 1.2,12,13,14. Não obstante a severidade do estilo retórico, nota-se o constante recurso à palavra ‘irmãos’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiago, filho de alfeu",
      "definicao": "Os Evangelhos fazem apenas referências passageiras a Tiago, filho de Alfeu (Mt 10.3; Lc 6.15). Muitos estudiosos crêem que Tiago era irmão de Mateus, visto a Bíblia dizer que o pai de Mateus também se chamava Alfeu (Mc 2.14).  Outros crêem que este Tiago se identificava como “Tiago, o Menor”, mas não temos  prova alguma de que esses dois nomes se referiam ao mesmo homem   (Mc 15.40). Se o filho de Alfeu era, deveras, o mesmo homem Tiago, o Menor, talvez ele tenha sido primo de Jesus (Mt 27.56; Jo 19.25). Alguns comentaristas da Bíblia teorizam que este discípulo trazia uma estreita semelhança física com Jesus, o que poderia explicar por que Judas Iscariotes teve de identificar Jesus na noite em que foi traído.  (Mc 14.43-45; Lc 22.47-48).  Diz as lendas que ele pregou na Pérsia e aí foi crucificado. Mas não há informações concretas sobre sua vida, ministério posterior e morte.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiago, filho de zebedeu",
      "definicao": "Depois que Jesus convocou a Simão Pedro e a seu irmão André, ele caminhou um pouco mais ao longo da praia da Galiléia e convidou a “Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco consertando as redes”  (Mc 1.19). Tiago e seu irmão responderam imediatamente ao chamado de Cristo. Ele foi o primeiro dos doze a sofrer a morte de mártir. O rei Herodes Agripa I ordenou que ele fosse executado ao fio da espada (At 12.2). A tradição diz que isto ocorreu no ano 44 dC, quando ele seria ainda bem moço.<br>\nOs Evangelhos nunca mencionam Tiago sozinho; sempre falam de “Tiago e João”. Até no registro de sua morte, o livro de Atos refere-se a ele como “Tiago, irmão de João” (At 12.2) Eles começaram a seguir a Jesus no mesmo dia, e ambos estiveram presentes na Transfiguração (Mc 9.2-13). Jesus chamou a ambos de “filhos do trovão” (Mc 3.17).<br>\nA perseguição que tirou a vida de Tiago infundiu novo fervor entre os cristãos (At 12.5-25). Herodes Agripa esperava sufocar o movimentos cristão executando líderes como Tiago. “Entretanto a Palavra do Senhor  crescia e se multiplicava” (At 12.24).<br>\nAs tradições afirmam que ele foi o primeiro missionário cristão na Espanha.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiara",
      "definicao": "Turbante, toucado. A tiara, ou turbante, que os simples sacerdotes usavam, constava de várias tiras de pano de linho em voltada cabeça, de forma a parecer uma coroa. o turbante estava inteiramente coberto com outra peça de linho, que chegava a cobrir a fronte (Êx 28.40). A tiara do sumo sacerdote não fazia muita diferença da dos sacerdotes (Êx 39.28 – Ez 44.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiatira",
      "definicao": "Esta cidade é hoje Akhissar – está situada entre a Lídia e a Mísia (estando estes territórios incluídos na província da Ásia). Em relação com essa cidade estava Lídia, a vendedora de artigos de púrpura em Filipos (At 16.14). Muitas associações comerciais existiam ali. Tem-se pensado que a ‘púrpura’ era a cor de uma tinta, proveniente da garança, que ainda hoje nasce nas vizinhanças. Tiatira era a sede de uma das sete igrejas da Ásia, às quais foram dirigidas as cartas apocalípticas (Ap 1.11 – 2.18). A obscura passagem de Ap 2.20,21 tem sido explicada como sendo uma referência ao culto da sibila Sambata. Fora dos muros de Tiatira havia um templo dedicado a Sambata. Pode ser que a igreja judaico-cristã de Tiatira não tivesse reprovado esta corrupção tão severamente como devia ter feito. outra explicação, que não exclui a primeira, é que naquela passagem se alude aos ritos que acompanhavam o culto de Apolo, a principal divindade da cidade. Mas, talvez, seja melhor ver naquelas palavras uma referência a certa profetisa cristã, que sustentava os falsos ensinamentos dos nicolaítas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibate",
      "definicao": "matança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibérias",
      "definicao": "É hoje Tubariya. Cidade na praia ocidental do mar da Galiléia, dando o seu nome ao mar (Jo 6.1,23 – 21.1). Ainda conserva vestígios da sua antiga grandeza. A cidade foi edificada por Herodes Antipas, que lhe deu aquele nome em honra do imperador Tibério, e a fez capital da Galiléia. Esse Herodes, o assassino de João Batista, residia em Tibérias, ficando assim explicado o fato de ele nunca ter visto Jesus, e observado qualquer milagre, pois parece que nunca o Salvador visitou aquela cidade. Tibérias era de um modo predominante uma cidade gentílica – e o trabalho de Jesus Cristo efetuava-se entre aquelas populações mais ao norte do lago, as quais eram inteiramente judaicas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibério",
      "definicao": "Tibério Cláudio Nero, o segundo imperador de Roma, sendo primeiramente imperante com Augusto desde o ano 11 até ao 14 da nossa era. Reinou depois independentemente, de 14 ao ano 37, de forma que a vida pública de Jesus Cristo e os primeiros acontecimentos da idade apostólica decorreram dentro dos limites da sua administração. Antes da sua ascensão ao trono imperial, ele distinguiu-se pelas suas qualidades de orador, guerreiro e estadista – mas quando imperador foi o seu governo manchado com os mais negros crimes e vícios. Provavelmente o ano 15 (d.C.) do império de Tibério César (Lc 3.1), é o número de anos, partindo do ano 11. A cidade de Tibérias, edificada por Herodes Antipas, tomou o seu nome deste imperador.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiberio cesar",
      "definicao": "latim: associação de dois nomes:",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibirica",
      "definicao": "Chefe que vigia a terra, o maioral",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibite",
      "definicao": "hebraico: Jeová e bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibni",
      "definicao": "palha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tição",
      "definicao": "Pedaço de lenha em brasa na sua extremidade (is 7.4 – Am 4.11 – Zc 3.2) – um facho (Jz 15.4) – frechas que queimam (Pv 26.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ticiano",
      "definicao": "Venerável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ticio justo",
      "definicao": "latim: honrado (Ticio), reto (justo)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ticvá",
      "definicao": "esperança expectação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tidal",
      "definicao": "medo, reverência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tifsa",
      "definicao": "hebraico: vau, passagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tifta",
      "definicao": "vau passagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiglate-pileser",
      "definicao": "Tiglate-Pileser, rei da Assíria (o terceiro ou mais propriamente o quarto rei desse nome). o seu nome babilônico era Pul, e foi a ele que Menaém, rei de israel, pagou um certo tributo em 738 a.C. (2 Rs 15.19). Atacou a cidade de Samaria no reinado de Peca, tomou várias cidades para a Assíria, 732 a.C. (2 Rs 15.29). E aconteceu que, depois desta invasão, fez Peca aliança com Rezim rei da Síria, e prepararam juntos um ataque à cidade de Jerusalém. o rei de Judá, Acaz, pediu então auxilio a Tiglate-Pileser, que marchou contra Damasco e a tomou, matando o rei Rezim. Depois disto deliberou castigar Peca, e assolou todo o território ao oriente do Jordão, levando para o cativeiro os rubenitas, os de Gade, e a meia tribo de Manassés, os quais foram colocados na Mesopotâmia superior. o resultado desta invasão pode, em poucas palavras, descrever-se: a Síria e uma parte importante da Samaria ficaram pertencendo ao império da Assíria, e o reino de Judá ficou reduzido à condição de mero tributário do mesmo império (2 Rs 15.37 – 16.10,11 – 1 Cr 5.26 – 2 Cr 28.16 a 21).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tigre",
      "definicao": "hebraico: Hidequel; o rápido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tijolo",
      "definicao": "os tijolos usados pelos judeus para edificações eram geralmente secos ao sol, havendo também tijolos cozidos ao fogo para os lugares úmidos e pantanosos, e também para ornamentação. A arte de fabricar tijolos já era conhecida no tempo da construção da torre de Babel (Gn 11.3). E os israelitas a aprenderam durante o tempo que foram obrigados a trabalhar para os egípcios (Êx 1.14). A pedra tinha de ir buscar-se a grande distância, mas o barro para o tijolo estava perto, e era abundante. Desta forma a fabricação de tijolos, os secos ao sol e os cozidos no forno, chegou a ser uma aperfeiçoada arte do Egito: e quando os governadores egípcios tiveram entre eles uma grande população de escravos estrangeiros, nada mais esperável do que obrigar esses indivíduos a fabricar tijolos. os sofrimentos dos hebreus nesse trabalho duro, segundo a narração do Êxodo, são inteiramente provados por meio de esculturas nos monumentos. Ali se vê representado muitas vezes o intendente das obras com a sua vara. Era costume empregar palha cortada, caniços, e quaisquer refugos fibrosos, para darem consistência ao lodo do Nilo usado na fabricação dos tijolos, que iam secar ao sol. Sabemos pelas palavras do Êxodo (5.18) que os egípcios tornaram mais pesado o trabalho dos hebreus, recusando-lhes o fornecimento da necessária palha cortada. Deste modo foram eles compelidos a procurar nos campos e em várias herdades a palha para os tijolos. Pode-se imaginar quão grande apoquentação era a sua, visto como tinham de apresentar o mesmo número de tijolos que fabricavam antes. Esses tijolos tinham mais ou menos o dobro do tamanho daqueles que atualmente se usam. Em cada tijolo, dos empregados nos edifícios públicos, estava gravado o nome do rei, e algumas vezes o nome das casas para as quais eram destinados. A Babilônia, semelhantemente ao Egito, era um país sem pedras, Foi muito provavelmente ali que se exerceu, em primeiro lugar, a arte de fabricar tijolos – e as ruínas de numerosos edifícios, que têm sido examinadas, atestam a inteligência e o gosto dos tijoleiros babilônicos. A maioria dos tijolos encontrados têm o nome do rei Nabucodonosor. A muitos deles pode mais apropriadamente dar-se o nome de ladrilhos (Ez 4.1), pois que eram decorados e esmaltados. As ruínas de Nínive têm, também, proporcionado aos estudiosos muitos ladrilhos de esmalte belo. os fornos de cozer o tijolo eram usados no Egito, mas os tijolos eram menores do que os secados ao sol, variando estes últimos entre 25 a 30 centímetros de comprimento, 15 a 23 de largura, e 7,5 a 18 de espessura. Jeremias menciona um destes fornos (Jr 43.9) do Egito, e pelas palavras de 2 Sm 12.31 se vê que também os havia na Palestina no tempo de Davi. E isaías (65.3) se queixa de que o povo edifique altares de tijolo em vez de empregar a pedra tosca, como pedia a lei (Êx 20.25). (*veja Casa, olaria.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tilom",
      "definicao": "hebraico: um dom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timão",
      "definicao": "o honrado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timeu",
      "definicao": "forma reduzida de Bartimeu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timna",
      "definicao": "1. Concubina de Elifaz, filha deEsaú (Gn 36.12). 2. irmã de Lotã, e filha de Seir, o horeu (Gn 36.22 – 1 Cr 1.39). 3. indivíduo principal, ou chefe do povo de Edom, que descendia de Esaú (Gn 36.40 – 1 Cr 1.51).4. Filho de Elifaz e neto de Esaú (1 Cr 1.36) – é, evidentemente, o mesmo que Coré, em Gn 36.16. 5. É hoje Tibna, 3 quilômetros ao ocidente de Ain Shems, perto do lugar onde o Wady Surar corre sobre a planície de Filístia – uma cidade da fronteira setentrional de Judá (Js 15.10), a qual foi cedida a Dã (Js 19.43) – mais tarde foi ocupada pelos filisteus (Jz 14.1 a 5), e de novo tomada no tempo de Acaz (2 Cr 28.18). 6. Cidade nas montanhas de Judá – sítio desconhecido (Gn 38.12 a 14 – Js 15.57).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}