{
  "T": [
    {
      "termo": "timnate",
      "definicao": "porção",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timom",
      "definicao": "conceituado, digno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timóteo",
      "definicao": "Honrando a Deus. Jovem companheiro de Paulo, habitante, ou talvez natural de Listra, na Licaônia, onde o Apóstolo o encontrou pela primeira vez (At 16.1,2). Seu pai era grego, mas, sendo a sua mãe e a sua avó piedosas judias, cuidadosamente educaram Timóteo segundo o ensino das Sagradas Escrituras (2 Tm 3.14). Provavelmente ele se converteu ainda muito jovem, por ocasião da primeira visita do Apóstolo a Listra (At 14.6 – 16.1 – 1 Co 4.17 – 1 Tm 1.2 – 2 Tm 1.2). Depois da separação que se efetuou entre Paulo e Barnabé, a propósito de João Marcos (At 15.37 a 39), foi Timóteo escolhido por Paulo para ajudá-lo nos seus trabalhos. Havendo sido circuncidado, foi um leal e estimado cooperador de Paulo. Ele ajudou o Apóstolo na fundação das igrejas de Filipos e de Tessalônica (At 17.14), tendo para com a primeira um especial interesse (Fp 2.19). Depois de ter permanecido por algum tempo em Beréia (At 17.13,14), foi provavelmente juntar-se a Paulo, em Atenas, o qual em seguida o mandou a Tessalônica (1 Ts 3.2) – e não tardou que se encontrasse de novo com seu mestre em Corinto, levando notícias da igreja. Juntamente com Paulo e Silas é ele mencionado no começo das duas epístolas aos Tessalonicenses. Aparece em seguida Timóteo a trabalhar em Éfeso (At 19.22), recebendo ânimo para este trabalho com a saudação nas epístolas aos Colossenses e a Filemom. Daquela cidade foi ele mandado com Erasto à Macedônia e Acaia (At 19.22), com uma missão especial para a igreja de Corinto (1 Co 4.17). Mais tarde aparece junto com outros numa saudação à igreja de Roma (Rm 16.21) – e acompanha depois o Apóstolo à Ásia (At 20.4). Não se sabe se ele foi com Paulo até Roma. o mais provável é que fosse encontrar nesta cidade o seu diretor e mestre, sendo depois enviado a Filipos (Fp 2.19). o Apóstolo recomenda-lhe que se apresse a ir visitá-lo, quando da sua última prisão (2 Tm 4.9 a 13). Na epístola aos Hebreus se fala na saída de Timóteo da prisão, mas não se sabendo quando essa carta foi escrita, nem em que lugar, não se pode também compreender a referência. A tradição eclesiástica apresenta Timóteo como primeiro Bispo de Éfeso, e diz que ele morreu ali martirizado quando João estava exilado na ilha de Patmos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timóteo (epistolas a)",
      "definicao": "Desde o primeiroséculo até aos nossos dias tem sido atribuída a Paulo a autoria destas epístolas. A DATA em que foi escrita a primeira epístola deve fixar-se em certo espaço de tempo depois da primeira prisão do Apóstolo em Roma, possivelmente no ano 66. o lugar pode ter sido Trôade, talvez em casa de Carpo (Cf 2 Tm 4.13). o propósito pode deduzir-se do seu conteúdo. São dois os objetivos principais desta epístola: i. Destruir as falsas doutrinas dos mestres judaicos que, sob pretexto de fidelidade à Lei, ensinavam mandamentos que estavam em desacordo com os santos preceitos mosaicos. ii. Guiar e animar Timóteo no desempenho da sua missão, dando-lhe esclarecimentos (1) sobre as devoções públicas, 2.1 a 8 – (2) sobre os deveres e comportamento das mulheres cristãs, 2.9,12 (cp com 1 Co 11.3 a 16 – e 14.34 a 40 – e 1 Pe 3.1 a 6) – (3) sobre os que tinham cargos eclesiásticos, 3.1 a 13 – (4) sobre o seu próprio ensino, 3.14 e 4 – (5) sobre a sua santidade pessoal, 4.11 a 16  – (6) e sobre a direção da sua igreja na maneira de tratar os transgressores, as viúvas, os bons e os maus anciãos, os escravos e os ricos, indicando os deveres destas diversas classes de pessoas, 5,6. (cp com Tt 1.10 a 3.11). Com os ensinamentos que o Apóstolo fornece ao seu discípulo acham-se também vivas e afetuosas recomendações, referências à própria conversão de Paulo, e solenes previsões sobre a vinda de Cristo. Quanto à segunda epístola, a última de S. Paulo, deve ter sido escrita por ocasião do seu segundo cativeiro em Roma, não muito antes do seu martírio, talvez nos primeiros meses do ano 67. o espaço de tempo que medeia entre as duas prisões de Paulo, parece tê-lo passado o Apóstolo na Ásia (Fm 1.22), depois na Macedônia (1 Tm 1.3), invernando em Nicópolis do Epiro (Tt 3.12). A razão por que o Apóstolo voltou a Roma não o diz ele – apenas sabemos que ele foi logo preso como malfeitor (2 Tm 2.9). Toda a carta acha-se revestida de particular interesse, compreendendo os últimos conselhos do Apóstolo. Depois de uma afetuosa saudação com ação de graças (1.1 a 5), aconselha Timóteo a que seja corajoso, zeloso, e firme no ministério (1.6 a 14) – fala-lhe de alguns que se tinham mostrado infiéis, e recorda as boas obras de onesíforo (1.15 a 18) – exorta-o a ter paciência, fazendo alusão aos seus próprios sofrimentos pelo Evangelho (2.1 a 13), e a ser fiel no ministério, manifestando pessoal retidão (2.14 a 26) – anuncia tempos perigosos com respeito aos ‘últimos dias’ (3.1 a 9) – e volta a fazer exortações (3.10 a 4.5), terminando por certas mensagens pessoais. Encontramos nas epístolas a Timóteo e a Tito – Epístolas pastorais – a mais clara revelação que a Escritura nos oferece a respeito do caráter, qualificações e deveres do niinistro cristão. Estas epístolas encerram, também, a mais completa previsão da corrupção do Cristianismo, em tempos próximos dos seus, e da extensiva infiuência da infidelidade, a que a Escritura chama os últimos tempos. É digno de nota que Policarpo, que escreveu pelo ano 117 d.C., tivesse citado a primeira epístola a Timóteo, cap. 6, vers. 7.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinhoso",
      "definicao": "Nojento; repugnante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinna",
      "definicao": "hebraico: porção destinada ou inacessível, Js 15.57",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinnate-heres",
      "definicao": "hebraico: porção de sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinnate-sera",
      "definicao": "hebraico: porção dobrada, porção do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tino",
      "definicao": "Juízo; prudência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinta",
      "definicao": "Só uma vez é mencionada a tinta no A.T. (Jr 36.18). Pode isto fazer supor que as profecias eram escritas de modo indelével. Por outro lado tem-se deduzido do que se lê em Êx 32.33 e Nm 5.23 que a tinta usada pelos hebreus não era perdurável. os papiros mostram que a tinta usada no Egito, de várias cores, continha ácido e era de caráter permanente. No N.T. há três referências à tinta (2 Co 3.3 – 2 Jo 12 – 3 Jo 13). A palavra significa literalmente ‘preto’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinteiro",
      "definicao": "Era um recipiente que os negociantes e escreventes traziam no cinto (Ez 9.2 a 11). Era feito de modo que não só continha tinta, mas também levava as penas. (*veja Pena, Escrita. )",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiquico",
      "definicao": "indivíduo natural da provínciada Ásia, não sendo provavelmente de Éfeso, nem certamente de Colossos (At 20.4). Foi companheiro e cooperador de Paulo. Acompanhou o Apóstolo durante algum tempo, desde a Macedônia a Jerusalém – e ficou concluída com esta última navegação a terceira viagem missionária (At 20.15,38). Esteve em Roma com Paulo, achando-se este na prisão (C14.7,8). A linguagem destes versículos leva-nos, naturalmente, à suposição de que Tíquico e também onésimo foram os portadores da epístola aos Colossenses. As palavras que se lêem em Ef 6.21,22 dão-nos a idéia de que ele, na mesma viagem, levou a epístola aos Efésios, a qual foi uma espécie de carta circular dirigida às igrejas da Ásia. Quando S. Paulo escreveu a epístola a Tito (3.12), estava ele já, segundo parece, com o Apóstolo em Nicópolis (provavelmente em Epiro), e a ponto de ser mandado a Creta. Tíquico é, de novo, mencionado em 2 Tm 4.12, epístola escrita em Roma durante o segundo encarceramento. Andou, evidentemente, associado com o grande Apóstolo em alguns dos mais críticos episódios de sua vida – deve ter sido um homem de energia e simpatia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiraca",
      "definicao": "Reinou na Etiópia (de certo modo, o antigo Sudão Anglo-egípcio) e no Egito (691 a 665 a.C.). Quando Senaqueribe, imperador da Assíria, em 701 a.C., estava fazendo guerra a Ezequias, ouviu falar na marcha de Tiraca (que parece ter sido chamado em auxílio do que era então rei do Egito), para o combater – e mandou então, pela segunda vez, intimar o rei de Judá a que entregasse Jerusalém (2 Rs 19.9 – is 37.9). E provável que fosse um preto, como insinua o seu posterior inimigo e conquistador Esar-Hadom.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirada",
      "definicao": "Rasgo, ímpeto, no falar, escrever, etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirana",
      "definicao": "hebraico: morada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirano",
      "definicao": "Paulo, pelo espaço de dois anos, disputava todos os dias ‘na escola de Tirano’, em Éfeso (At 19.9). É esta a única referência a Tirano. Supõe-se que era gentio e mestre de filosofia. Pode, também, ter sido um cristão, ou, pelo menos, inclinado para as novas doutrinas. A idéia de que era judeu, ministro de uma sinagoga particular, não é provável, porque o seu nome é grego, e não consta que fosse prosélito. (*veja Escola.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirante",
      "definicao": "Correia que puxa um carro ou alguma coisa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiras",
      "definicao": "o Prof. Sayce, que interpreta o décimo capítulo do Gênesis geograficamente, não etnologicamente, sugere que Tiras pode representar o rio Tiras, o primitivo nome do Quimerianos. o Prof. Driver diz que se trata de uma referência ao Tursenoi ‘um povo que outrora habitou na costa setentrional e ilhas do mar Egeu, sendo muito temido dos gregos pela sua pirataria’. É possível que a palavra esteja em conexão com os nomes de dois países, nas proximidades de Carquemis, isto é, com Tarshkha e Tarshba (Gn 10.2 – 1 Cr 1.5), mencionados pelo rei egípcio, Ramessés iii.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiria",
      "definicao": "hebraico: alicerce ou medo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiro",
      "definicao": "É hoje Es-Sur, uma pobre povoação Foi, em tempos antigos, uma fortificada cidade da Fenícia, situada sobre uma península rochosa, primitivamente uma ilha da parte oriental do Mediterrâneo, colonizada pela gente de Sidom (is 23.2,12 – cf Gn 10.15). Foi cedida à tribo de Aser, e ocupada, não tendo sido expulsos os seus habitantes (Js 19.29 – Jz 1.31, 32 – 2 Sm 24.7). Tiro forneceu materiais e artífices para Davi construir o seu palácio, e Salomão o templo (2 Sm 5.11 – 1 Rs 5 – 7.13,14 – 9.11 a 14, 27 – 10.22 – 16.31 – 1 Cr 14.1 – 22.4 – 2 Cr 2). Foi denunciada pelos profetas (is 23 – Jr 25.22 – 47.4 – Ez 26,27,28 – Jl 3.4 a 8 – Am 1.9,10 – Zc 9.2 a 4). A cidade de Tiro alcançou grande poder e esplendor. Cerca de 150 anos depois da edificação do templo de Salomão, estabeleceu a grande colônia de Cartago – assenhoreou-se da ilha de Chipre, que continha preciosas minas de cobre – e exerceu domínio sobre Sidom. Foi cercada por Salmaneser, mas sem resultado (Ez 27). o cerco posto por Nabucodonosor durou treze anos, seguindo-se uma pequena sujeição ao império da Babilônia, ou uma aliança com aquela potência (Jr 27.3 a 8 – Ez 29.18 a 20). De Tiro foram de novo fornecidos materiais para a edificação do segundo templo, e além disso outros produtos (Ed 3.7 – Ne 13.16). Jesus andou pelas vizinhanças da cidade, que estava afastada de Nazaré uns 65 km (Mt 11.21 – 15.21 – Mc 3.8 – 7.24 – Lc 6.17 – 10.13). Foi a residência de pessoas cristãs (At 21. 3 a 6). Tiro, diferente de outras celebradas cidades do antigo mundo, comerciais e independentes como ela, era uma monarquia e não uma república, conservando esta forma de governo até à completa perda da sua independência. Desde tempos remotíssimos foram os tírios conhecidos pela sua aptidão para toda a obra artística de cobre ou de metal amarelo. A madeira de cedro para o templo foi levada em jangadas de Tiro a Jope, numa distancia de 118 km, estando Jope distante de Jerusalém cerca de 51 km. Hirão, rei de Tiro, mandou a Salomão marinheiros, para a viagem a ofir e à india. Por outro lado, era a Palestina o celeiro da Fenícia, fornecendo-lhe, além do trigo, o azeite, e mel, e bálsamo. Tiro era afamada pela manufatura de uma certa tinta de púrpura. Até ao fim do século décimo-terceiro da nossa era, a cidade de Tiro, tendo sobrevivido à queda dos impérios da Macedônia e de Roma, foi uma grande cidade, comparada com a qual era Roma de DATA recente. Por fim caiu diante das armas conquistadoras dos maometanos. Tiro perdeu a sua qualidade de ilha, quando foi cercada por Alexandre Magno, edificando este rei um molhe, que pôs a cidade em comunicação com o continente. o molhe foi alargado pelos depósitos de areia, e agora a língua de terra tem de largura uns quinhentos metros.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirza",
      "definicao": "Prazer, beleza. 1. A mais nova das cinco filhas de Zelofeade. Como este israelita não tivesse filhos, mas somente filhas, fez-se uma lei, em virtude da qual, morrendo um homem sem descendência de sexo masculino, passariam os bens para as suas filhas (Nm 26.33 – 27.1 – 36.11 – Js 17.3). 2. Cidade real de Canaã, conquistada por Josué (Js 12.24) – foi residência de alguns reis de israel, Jeroboão, Baasa, Elá, Zinri e onri – o lugar da sepultura de Baasa e Zinri (1 Rs 14.17 – 15.21,33 – 16.6 a 23) – e teatro da conspiração de Menaém contra Salum (2 Rs 15.14,16). Era afamada pela sua beleza (Ct 6.4). Hoje talvez seja Teiasir.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tishrei",
      "definicao": "Sétimo mês do calendário judaico e primeiro mês do ano no qual se comemora Rosh Hashaná, aniversário da Criação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tísica",
      "definicao": "Tuberculose",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tisidkenu",
      "definicao": "hebraico: o senhor e justiça nossa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "titas",
      "definicao": "grego: quiseram escalar o Céu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tito",
      "definicao": "Amigo e companheiro de confiança de S. Paulo. Era grego de nascimento (Gl 2.3), e foi convertido ao Cristianismo por influência daquele Apóstolo, que lhe chamava seu ‘verdadeiro filho, segundo a fé comum’ (Tt 1.4 – cp com 1 Tm 1.2). Nada se sabe com respeito à sua família ou à sua terra natal. Pela primeira vez se fala de Tito, na ocasião em que acompanhava Paulo e Barnabé à cidade de Jerusalém (Gl 2.1 – e *veja At 15.2). Passados alguns anos, ele reaparece em conexão com a igreja de Corinto, de onde levou uma carta ao Apóstolo (2 Co 7.6 – um relatório ansiosamente esperado – 2 Co 2.13). o interesse que Tito tomou por aquela igreja parece ter sido notável (2 Co 8.23), sendo a sua pureza de motivos considerada como inquestionável (2 Co 12.17,18). Por determinação de Paulo ficou ele em Creta (Tt 1.5). Não há indício de qualquer visita do Apóstolo àquela ilha, a não ser o que se lê em At 27.7 – mas é possível que tivesse estado em Creta depois da sua primeira prisão em Roma. Tito teve que encontrar-se de novo com Paulo em Nicópolis (Tt 3.12). Depois deste fato, separou-se do Apóstolo para ir à Dalmácia (2 Tm 4.10). Nada se sabe com relação à sua vida posterior. Alguns o têm identificado com Justo, ao qual se faz uma referência em At 18. 7, e com Silas, mas o seu nome não aparece nos Atos dos Apóstolos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tito (epistola a)",
      "definicao": "Esta carta juntamente com as duas dirigidas a Timóteo constituem as chamadas epístolas pastorais. Quanto ao lugar em que foi escrita, e à data, é provável que Paulo, na sua viagem para a Ásia, depois da sua primeira prisão em Roma, desembarcasse em Creta e deixasse ali Tito, e que mais tarde escrevesse da Macedônia, quando estava em caminho para Nicópolis da Trácia, a epístola de que estamos tratando. Há, também, a opinião de que Tito, conformemente aos desejos de Paulo, fosse ter com este em Nicópolis, acompanhando-o depois na sua última viagem a Roma, e permanecendo com ele nesta cidade durante parte do tempo da segunda prisão (2 Tm 4.10). E nessa ocasião foi enviado à Dalmácia para pregar o Evangelho, ou visitar as igrejas que já ali estavam formadas. Nada sabemos com certeza a respeito da origem da igreja de Creta. o que é provável é que, estando alguns judeus desta ilha em Jerusalém, no dia de Pentecoste em que Pedro pregou o seu famoso sermão, fosse ali levada a religião cristã por alguns convertidos entre eles. Parece, também, deduzir-se da epístola, que Paulo trabalhou ali, e provavelmente com bons resultados, não lhe sendo possível, contudo, pôr em ordem os negócios das igrejas pelo fato de ser obrigado a partir apressadamente. A missão de que Tito foi encarregado em Creta parece ter sido difícil, visto que o povo era de caráter volúvel, dissimulado e rixoso. os cretenses eram notoriamente conhecidos como licenciosos, passando uma vida de intemperança (1.12). Há uma notável semelhança entre esta epístola e a 1ª a Timóteo, supondo-se, por isso, que elas foram escritas na mesma ocasião. os ensinamentos podem ser resumidos da seguinte maneira: S. Paulo descreve as qualidades requeridas naqueles que deviam seguir a carreira do ministério, qualidades muito necessárias, por causa dos falsos mestres, cujos princípios doutrinários eram perigosos, e em razão, também, do caráter geral dos cretenses (cap 1). Em seguida dá a Tito várias instruções, que ele devia transmitir a diversas classes de pessoas: prescreve aos anciãos e aos jovens as virtudes que deviam rigorosamente distingui-los – exorta Tito, que era jovem, a que fosse um exemplo vivo das virtudes que tinha de recomendar – ensina os servos a serem obedientes e fiéis – porquanto o Evangelho da salvação era para os indivíduos de todas as classes e condições, a fim de os tornar santos neste mundo, e prepará-los para melhor e mais elevada vida (cap 2). instrui depois Tito sobre a obediência às autoridades constituídas, devendo ele aconselhar aos cristãos um comportamento pacífico e bondoso, e lembrar-lhes a sua primitiva perversidade e os dons que tinham alcançado pela livre graça de Deus. o Apóstolo insiste na obrigação que todos os crentes têm de ser eminentes em boas ações – e, depois de acautelar Tito para que não entrasse em investigações frívolas, nem se metesse em discussões inúteis, após derradeiras instruções, fecha a epístola com saudações e uma bênção (cap 3). Merece considerar-se nesta epístola o fato de ser exortada a gente da classe mais humilde a ornar a doutrina do Evangelho, e o de, sendo a nossa salvação atribuída exclusivamente à graça (2.11), à bondade, e ao amor de Deus (3.4), ser esta circunstância a base das mais instantes recomendações da santidade (2.14 a 3.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tito justo",
      "definicao": "o nome por extenso de Justo, Segundo algumas autoridades, deve ler-se Tício Justo (At 18.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tito-justo",
      "definicao": "latim: honrado por sua justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "titubeia",
      "definicao": "Vacila, hesita.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "toa",
      "definicao": "hebraico: baixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tob",
      "definicao": "hebraico: bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tobadonias",
      "definicao": "hebraico: Deus e o meu Senhor Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tobe",
      "definicao": "Bom. É hoje Taipibeh, em Basã do sul. A terra de Tobe era um território ao oriente de Gileade, onde Jefté se refugiou quando foi expulso de casa pelos seus meio-irmãos (Jz 11.2), e onde permaneceu à frente de um bando de aventureiros, até que o foram buscar àquele sítio os anciãos de Gileade (Jz 11.5). É ainda mencionado em 2 Sm 10.6,8, como sendo um dos pequenos estados aramaicos, que auxiliaram os amonitas na sua grande luta com Davi.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tobe-adonias",
      "definicao": "hebraico: Deus e o meu senhor Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tobias",
      "definicao": "o Senhor é bom para mim. l. Um levita, a quem o rei Josafá mandou ensinar a Lei na cidade de Judá (2 Cr 17.8). 2. Em Zc 6.10 é mencionado Tobias, como tendo voltado da Babilônia a Jerusalém. E na presença dele e de outros foi Zacarias mandado coroar como sacerdote a Josué, filho de Jeozadaque. 3. os filhos de Tobias voltaram com Zorobabel, mas não puderam provar a sua conexão com israel (Ed 2.60 – Ne 7.62). 4. Um amonita que fortemente se opôs a que Neemias reedificasse a cidade de Jerusalém. os seus agravos chegaram ao ponto de fixar a sua residência no templo, apesar de Moisés ter decretado que os amonitas e os moabitas jamais poderiam entrar na congregação de Deus. Neemias lançou fora da câmara toda a mobília da casa de Tobias (Ne 13.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tocador de flauta",
      "definicao": "Era aquela pessoa que, em certas cerimônias, tocava flauta ou gaita. A palavra hebraica, que se acha traduzida por flauta, ou gaita, é derivada de uma raiz que significa perfurar, abrir por meio de furo. É a flauta um dos mais antigos instrumentos musicais, tendo sido a gaita pastoril dos hebreus pouco diferente da dos egípcios e da dos gregos. Usava-se em todas as ocasiões festivas da vida pública ou particular (is 5.12 – Lc 7.32): nos banquetes, nas bodas, em certos serviços religiosos, e nas procissões públicas (1 Sm 10.5 – 1 Rs 1.40 – is 30.29) – semelhantemente nos funerais (Mt 9.23) – e em ocasiões de luto público (Jr 48.36).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tocate",
      "definicao": "hebraico: que está debaixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "toee",
      "definicao": "hebraico: bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tofel",
      "definicao": "hebraico: insípido ou reboque",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tofete",
      "definicao": "Lugar da chama. Lugar do vale de Hinom, talvez na sua junção com o vale de Cedrom. Crê-se ter sido primeiramente um lugar de especial beleza, mas foi depois corrompido com o culto aos ídolos, fazendo-se ali sacrifícios a Baal, e a Moloque, deus do fogo. Josias o ‘tornou impuro’, isto é, derrubou os seus altares e os lugares altos, convertendo-o num receptáculo para toda a imundícia de Jerusalém. Em Jeremias (7.32 – 19.6) se declara que Tofete e o vale do filho de Hinom haviam de receber o nome de ‘Vale da Matança’. Em conformidade com estas palavras sabe-se que ali correu em regatos o sangue de diferentes povos, o dos romanos, dos persas, dos judeus, dos gregos, dos cruzados e dos maometanos (2 Rs 23.10. (*veja Hinom, Vale do.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}