{
  "T": [
    {
      "termo": "transtorno",
      "definicao": "Desordem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transvestir",
      "definicao": "Transformar, transmudar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trasfegadores",
      "definicao": "Passar líquido de uma vasilha para outra, limpando do sedimento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trasladar",
      "definicao": "Mudar de um lugar para outro; transferir, transportar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "traslado",
      "definicao": "Traduzir; verter; transportar de um lugar para outro; levar, mudar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "traspassar",
      "definicao": "Passar através ou além de; furar de lado a lado; varar; penetrar; transmitir; fig.,  afligir; magoar; morrer.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tremedal",
      "definicao": "Pântano; brejo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tres tabernas",
      "definicao": "onde se vende vinho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tres vendas",
      "definicao": "onde se vende vinho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trevas",
      "definicao": "Escuridão absoluta, noite. o ofício divino celebrado nesse dia e nos seguintes, no qual se comemoram as trevas que caíram sobre Jerusalém, quando da morte de Cristo na cruz.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tribos (as dez)",
      "definicao": "As dez tribos são as que formavam o reino do Norte, o reino de israel, as quais, no ano 732 a.C., foram por Tiglate-Pileser levadas em cativeiro para a Assíria e para os países próximos do mar Cáspio. Muitas suposições se têm feito em relação à sua subseqüente história, mas a mais plausível teoria – e não passa de teoria – parece ser a de que os israelitas das dez tribos foram absorvidos pelos povos entre os quais foram viver. Acerca das modernas ‘identificações’ muito há que dizer a favor dos afeganes. Por outro lado, também pode ser que tanto os israelitas como os cativos de Judá e de Benjamim se unissem no seu comum exílio de Babilônia, e voltassem juntos como um só povo à Palestina em conseqüência dos editos publicados pelos reis da Pérsia. É certo que vieram também membros das dez tribos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tribuna",
      "definicao": "Lugar elevado de onde falam os oradores",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tribunal",
      "definicao": "A acusação que fizeram a Jesus Cristo foi a de traição, que era punível com a morte (Lc 23.2,38 – Jo 19.12,15). Paulo e Silas foram em Filipos acusados de inovações na religião judaica, e isso era considerado crime para desterro, ou caso de morte (At 16.19 a 21). os autores judaicos do processo contra Paulo, no tribunal de Cesaréia, diante de Félix, empregaram um advogado romano para fazer a acusação. (*veja Tértulo.) Paulo, apelando para César, no tribunal, em presença de Festo, fez logo passar a sua causa para a jurisdição do imperador. o direito de apelação para a suprema autoridade era um dos privilégios do cidadão romano (At 24,25,26). o fato de se empregar o plural, falando daqueles a quem Demétrio e os artífices expuseram o seu caso, encontra melhor explicação na maneira geral de descrever os acontecimentos. Porquanto a palavra significa ‘procônsules’, e havia um só procônsul. É possível que a referência seja feita aos seus assessores nos tribunais (At 19.38). (*veja Juiz, Sinédrio.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tributo",
      "definicao": "Parece que os hebreus estiveram livres de pagar impostos até ao tempo dos reis, não querendo referir-nos às contribuições para a manutenção do culto religioso. No tempo da monarquia, os tributos lançados sobre os habitantes compreendiam o dízimo dos produtos tanto das terras como dos gados (1 Sm 8.15,17) – presentes ao rei, teoricamente voluntários, mas realmente obrigatórios no princípio do seu reinado ou no tempo de guerra (1 Sm 10.27 – 16.20 – 17.18) – direitos de gêneros importados, sendo estes principalmente as especiarias de certos territórios da Arábia (1 Rs 10.15) – o monopólio de alguns ramos de comércio como, por exemplo, o ouro, o linho fino do Egito, e cavalos (1 Rs 9.28 – 10.28,29 – 22.48) – e a apropriação para a casa do rei da primeira colheita de forragem (Am 7.1). Que estes tributos eram pesados, pode inferir-se do fato que, no tempo do rei Saul, a isenção deles era considerada como recompensa suficiente pelos grandes serviços militares (1 Sm 17.25). Apesar da prosperidade e esplendor do reinado de Salomão, havia descontentamento no povo por ser obrigado a pagar grandes impostos, e essa situação contribuiu muito para a revolução que se seguiu. o povo queixava-se, não da idolatria de Salomão, mas das contribuições (1 Rs 12.4). os judeus, enquanto estiveram sujeitos aos persas, e aos reis do Egito e da Síria, tinham de pagar fortes contribuições que lhes eram exigidas. Pelo que respeita às exações persas, podem ver-se certas particularidades em Ed 4.13,20 – 7.24. o povo via-se obrigado a hipotecar as suas vinhas e campos, pedindo dinheiro emprestado a 12% (Ne 5.1 a 11). Na falta de pagamento, eram presos os devedores e tratados como escravos. Quando a Judéia se tornou formalmente uma província romana, os tributos eram contratados, aparecendo então os publicanos (*veja esta palavra), como uma nova praga para o país. os direitos de alfândega, que Mateus (9.9) recebia, iriam não para Roma, mas para a tetrarquia de Herodes Antipas. os tributos com o nome de portoria eram levantados nos portos, nos cais, e às portas das cidades. Além de tudo isto, os judeus deviam pagar um tributo por cabeça (Mc 12.15). Era acerca da legitimidade deste pagamento que os rabinos disputavam (Mt 22.17 – Mc 12.13 – Lc 20.22). Este imposto ‘per capita’ era particularmente odioso aos judeus, pois era considerado como sinal de servidão, dando lugar à astúcia dos inimigos de Jesus, que procuravam apanhá-Lo em algumas palavras sobre esse ônus, para o colocar mal com o povo ou com as autoridades romanas. o tributo mencionado em Mt 17.24 dizia respeito ao dinheiro do resgate, que se devia dar às autoridades do templo (Êx 30.13 a 16). Em At 5.37, o que ali se diz é, provavelmente, uma referência ao fato de ser indagado o valor da propriedade na Síria, com o fim certamente de fixar os respectivos impostos. Serve isto para explicar a revolta de Judas da Galiléia. *veja Jd 4.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trifena",
      "definicao": "grego: delicada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trifom",
      "definicao": "grego: sensual",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trifosa",
      "definicao": "grego: brilhando as vezes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trigo",
      "definicao": "Cedo aparece o trigo como objetode cultura na Palestina, no Egito, e países circunvizinhos (Gn 26.12 – 27.28 – 30.14). o Egito era afamado pela superabundante produção de cereais (Gn 12.10 e seg.). o trigo que hoje cresce na Palestina, e provavelmente o do tempo da Bíblia, não diferem da espécie, que conhecemos, o triticum vulgare dos botânicos, mas há diferentes variedades. Na Palestina é semeado o trigo em novembro ou dezembro, e recolhido em maio ou junho, segundo o clima e a localidade. No Egito fazia-se a colheita um mês mais cedo, sendo em ambos os países colhida a cevada três ou quatro semanas antes do trigo. o trigo silvestre da Palestina foi há alguns anos reconhecido, mas é apenas uma pequena planta.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trigo tostado",
      "definicao": "Eram aqueles grãos que ainda se conservavam tenros, e que se tostavam sobre chapas quentes. Nos tempos do A.T. as espigas, desta maneira preparadas, constituíam um artigo comum de alimento, e ainda o é nos países do oriente (Lv 23.14 – Js 5.11 – Rt 2.14 – 1 Sm 17.17 – 2 Sm 17.28).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trilhados",
      "definicao": "Moídos; debulhados",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trilhar",
      "definicao": "Moer; pisar; calcar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trindade",
      "definicao": "A divindade de Cristo é confirmada nas mais antigas pregações cristãs, sob os termos ‘Senhor e Cristo’ (At 2.36, cf. 4.12 – 5.31 – 10.36, etc.) – e a mais antiga epístola de S. Paulo já concentrou esta fé no significativo título ‘o Senhor Jesus Cristo’ (1 Ts 1.1,3 – 5.23,28). A mais característica expressão, dada a esta crença, é a designação de ‘Filho de Deus’ aplicada a Cristo, não somente pela Sua missão divina (Mc 1.11 – cf Sl 2.7), mas também pela Sua divina natureza, envolvendo as verdades da Sua preexistência e encarnação. E é digno de nota que o único exemplo daquele título, no livro dos Atos, acha-se em conexão com a primeira pregação do convertido Saulo de Tarso (At 9.20). o sentido é messiânico (cf. o seu equivalente termo no vers. 22, ‘o Cristo’). A visão, que Saulo teve na estrada de Damasco, tinha-o convencido de que Jesus, o Messias, era uma pessoa divina. E por isso a expressão ‘Filho de Deus’ alcançou, para ele, uma nova significação. Logo nos primeiros dos seus escritos aparece, sem ser coisa imposta, a natural linguagem de um fato admitido (1 Ts 1.10 – Gl 1.16 – 2.20 – 4.4,6 – 1 Co 1.9 – 15.28 – 2 Co 1.19 – Rm 1.3,4,9 – 5.10 – 8.3,29,32 – Ef 4.13). Em nenhuma parte S. Paulo apresenta uma doutrina específica acerca da pessoa de Cristo, mas as citadas passagens (especialmente Rm 8.3 – Gl 4.4 – 1 Co 15.28, e também 1 Co 8.6 – 2 Co 4.4 – 8.9 – Fp 2.6 a 11 – Cl 1.13 a 19), claramente mostram que, para ele, ‘era Cristo um Ser verdadeiramente único, que, antes de vir ao mundo, partilhava da divina natureza e glória, e que depois, na Sua sublime ressurreição, foi simplesmente ocupar, de um modo maravilhoso, a dignidade que corresponde à Sua essência e direitos inerentes. E não se torna necessária uma circunstanciada prova de que esta maneira de ver, a respeito de Cristo, foi aceita e desenvolvida pelos outros escritores do N.T.’ o próprio tema do autor da epístola aos Hebreus é a necessária finalidade de uma revelação pelo ‘Filho de Deus’ (Hb 1.1 a 4, e passim) – o prólogo ao evangelho de S. João, com a sua proclamação do ‘Verbo’ feito carne, e a mensagem de Deus aos homens por meio do ‘unigênito do Pai’, prepara-nos para a elevada Cristologia de todo o evangelho e da primeira epístola. Sem referência a quaisquer contestadas passagens, pode de um modo decisivo mostrar-se que Jesus possuía a qualidade divina para os escritores do N.T. Eles conservavam fortemente o monoteísmo da religião hebraica: para eles havia ‘um só Deus’ (Rm 3.30 – 1 Co 8.6 – Gl 3.20 – Ef 4.6 – 1 Tm 2.5 – Tg 2.19) – mas também havia ‘um só Senhor’ (1 Co 8.6 – Ef 4.5) de tal modo essencialmente relacionado com Deus, em tudo o que se refere aos homens, que a bênção apostólica toma naturalmente a forma dual: ‘a todos os amados… Graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo’ (Rm 1.7 – 1 Co 1.3 – 2 Co 1.2 – Gl 1.3 – Ef 1.2 – Fp 1.2 – 1Ts 1.1 – 2Ts 1.2 – 1Tm 1.2 – 2Tm 1.2 – Tt 1.4 – Fm 3). Além disso, a história da igreja cristã tem o seu princípio no dia de Pentecoste, com o derramamento do Espírito Santo, ‘a promessa do Pai’, anunciada por Jesus (At 1.4 – 2.33 – Lc 24.49). Não é nosso propósito pormenorizar aqui o ensino do N.T. a respeito do Espírito. Falando, porém, no sentido lato, a operação de Deus no mundo, para santificar e fortalecer os homens, é atribuída ao Espírito – ora o Espírito é Deus, operando no mundo. Dois pontos necessitam de especial menção: (1) Nas passagens que acabamos de citar, o dom do Espírito está em íntima conexão com a elevação de Cristo. Foi em virtude de Jesus ter passado pela morte para o Seu lugar à mão direita de Deus, que ao homem é possível uma vida divina, cheia de energias do Espírito. É isto confirmado pela doutrina do quarto evangelho – ‘o Espírito até esse momento não fora dado, porque Jesus não havia sido ainda glorificado (Jo 7.39) – ‘Mas eu vos digo a verdade: Convém-vos que eu vá, porque se eu não for, o Consolador não virá para vós outros ‘o Paracleto, isto é, o advogado, auxiliador’ – se, porém, eu for, eu vo-lo enviarei’ (16.7 – cf 14.16,26 – 15.26). isto é apenas outra ilustração do que já se disse com respeito à deificação de Jesus, tendo-se mostrado que a expressão ‘Espírito de Deus’ pode ser trocada por qualquer destas ‘Espírito de Jesus’, ‘Espírito de Cristo’, ‘Espírito de Jesus Cristo’ (At 16.7 – Rm 8.9 – Fp 1.19), e que em 1 Jo 2.1, o próprio Jesus Cristo é o ‘Paracleto’. (2) Ao lado da doutrina pela qual o Espírito parece identificar-se com a operação de Deus, ou de Cristo na Sua exaltação, achamos uma concepção que distingue do Pai e do Filho o Espírito Santo. Esta idéia está encerrada nas passagens já apontadas, e acha desenvolvimento nos ensinos de S. Paulo – se não é isso numa consistente doutrina, é-o pelo menos numa quase personificação do Espírito. A Sua operação na alma dos crentes é um trabalho pessoal (1 Co 2.13 – 12.11 – Rm 8.9, 14, 16, 26). Ele é igualado com Deus o Pai, e com Cristo, o Senhor (1 Co 12.4 a 6 – Ef 4.4 a 6). A habitual bênção dual, que já citamos, não completa a concepção de Paulo com respeito à Divindade – uma vez somente ele dá inteira expressão à sua fé com a triplicada fórmula, hoje tão familiar, ‘A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo sejam com todos vós’ (2 Co 13.13 – cf. a fórmula batismal de Mt 28.19). São, pois, estes os dados para a doutrina da Trindade: o reconhecimento de um só Deus, sendo feita, contudo, a distinção, dentro da Divindade, entre Pai, Filho, e Espírito. o problema quanto à existência de três em um só não se acha mesmo formulado no N.T., e muito menos resolvido. Tertuliano (c. 200 d.C.) foi o primeiro que fez uso do termo Trindade, que não entrou em qualquer credo, antes do chamado ‘Credo de Sto. Atanásio’ (no quinto século), um formulário de desconhecida autoria, grandemente influenciado pela teologia de Sto. Agostinho (De Trinitate, c. 415 d.C.). A descrição das longas controvérsias, pelas quais foram alcançadas as elaboradas definições deste credo, pertence à história da doutrina. São simples e muito antigas as afirmações do ‘Credo dos Apóstolos’, envolvendo de um modo geral a crença pré-nicena e a do credo adotado no Concíl",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tríplice",
      "definicao": "Que consta de três partes; triplo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tripulação",
      "definicao": "Pessoal de bordo de uma aeronave ou de uma embarcação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tristao",
      "definicao": "Nariz grande",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trôade",
      "definicao": "É hoje, Eski-Stamboul: um portode mar na Mísia, o principal ponto de embarque e da chegada de passageiros entre a Ásia ocidental e Macedônia. Foi deste lugar que Paulo em duas ocasiões navegou para Filipos, voltando outra vez ali (At 16.8,11 – 20.5,6 – 2 Co 2.12 – 2 Tm 4.13). Foi em Trôade que Paulo levantou da morte a Éutico, durante um discurso que se tinha prolongado até à meia-noite. Ali, também, passados muitos anos, ele deixou a capa e alguns pergaminhos na casa de Carpo. Estava este porto, por meio de boas estradas, em ligação com outros lugares da costa e do interior. Fica um pouco ao sul do sítio onde estava a antiga Tróia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "troas",
      "definicao": "grego: penetrado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trófimo",
      "definicao": "Um nativo de Éfeso. Ele viajoucom Paulo, na sua terceira jornada missionária, desde a Macedônia até Jerusalém. Era gentio, e espalhou-se a falsa notícia de que Paulo o havia introduzido no templo. E eis a origem de um tumulto, no qual foi preso Paulo, e de que resultou, afinal a sua viagem a Roma (At 20.4 – 21.29). Paulo, escrevendo de Roma, diz em 2 Tm 4.20, que tinha deixado Trófimo doente, em Mileto, perto de Éfeso. isto, certamente, não foi um incidente da primeira viagem a Roma, como facilmente se pode ver pelo mapa – porquanto, nessa ocasião, o navio ‘tinha chegado com dificuldade defronte de Cnido’, sendo compelido pelo vento a navegar para o oriente de Creta (At 27.7). Mileto fica bem oitenta quilômetros ao norte de Cnido. Desaparece, pois, toda a dificuldade com respeito às duas prisões de Paulo e a ter feito este Apóstolo uma viagem ao oriente entre elas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trofino",
      "definicao": "grego: filho adotivo, nutriente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trogilio",
      "definicao": "grego: nozes, frutas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trombeta",
      "definicao": "Era usualmente o “shophar” ouchifre de carneiro ou de boi (Js 6.4), e muitas vezes, ainda em uso entre os judeus nas ocasiões solenes. Fez-se menção, também, de trombetas de prata, de que se serviam somente os sacerdotes (Nm 10.2, eem outros lugares). (*veja Jubileu.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trombetas (festa das)",
      "definicao": "A lua nova era celebrada no princípio de cada mês – mas no princípio do mês de tisri (pelo meado de setembro) havia uma celebração especial, chamada a festa das Trombetas. Havia o toque das trombetas, e sacrifícios adicionais (Lv 23.24 – Nm 29.1). Com esta festa começava o mês sétimo ou sabático do ano religioso, compreendendo ainda esse mês o dia da expiação e a festa dos Tabernáculos. Além disso, era o dia do Ano Novo, no ano civil. Pensam alguns críticos que esta é a festa mencionada em Jo 5.1.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trono",
      "definicao": "A cadeira, naqueles países em que, usualmente, as pessoas se sentavam no chão ou estavam reclinadas, era considerada um símbolo de dignidade (2 Rs 4.10 – Pv 9.14). Quando se quer significar especialmente um trono real, a expressão, de que geralmente se faz uso, é: ‘o trono do reino’ (Dt 17.18 – 1 Rs 1.46 – 2 Cr 7.18). Para subir até ao trono de Salomão havia seis degraus (1 Rs 10.19 – 2 Cr 9.18): era uma cadeira de braços, marchetada de figuras de marfim, e guarnecida de ouro nos lugares em que o marfim não se via. Em Cl 1.16, os ‘tronos’ representam uma alta jerarquia de seres angelicais, segundo as representações dos escritores apocalípticos. (*veja Apócrifos (Livros).)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tropel",
      "definicao": "Barulho produzido por grande número de pessoas que se agitam; grande estrondo feito com os pés; conjunto de pessoas movendo-se em desordem; tumulto; confusão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trovão",
      "definicao": "É muito raro o trovão na Palestina durante os meses do estio. os hebreus interpretavam praticamente o trovão, dizendo ser a voz do Senhor (Jó 37.2 – Sl 18.13 – is 30.30). o trovão era para eles o símbolo do poder divino (Sl 29.3), e da vingança (1 Sm 2.10 – Ap 8.5). Em certas ocasiões se manifestou o trovão como sinal ou instrumento da ira de Deus (Êx 9.23 – 19.16 – 1 Sm 7.10 – 12.18). A expressão ‘filhos do trovão’ (Boanerges, Mc 3.17) parece ser usada nalguns países a respeito de gêmeos, mas não se sabe se este fato tem alguma relaqão com o uso que Jesus faz dessa palavra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tsade",
      "definicao": "18 letra do alfabeto hebraico: gafanhoto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tsadic ou pl. tsadikim",
      "definicao": "Homem íntegro; também utilizado como sinônimo de Rebe .",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tsafun",
      "definicao": "“Escondido”; momento final da refeição do sêder no qual come-se a meia matsá reservada para o “aficoman”, “sobremesa”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tsedacá",
      "definicao": "Lit. “Justiça”; fazer caridade lembrando que está equilibrando as desigualdades justamente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tubal",
      "definicao": "ferreiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tucal-caim",
      "definicao": "hebraico: produto de forjas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}