{
  "T": [
    {
      "termo": "taa",
      "definicao": "hebraico: inclinação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taanaque",
      "definicao": "É hoje T”annak, uma povoação na extremidade sudoeste da planície de Esdrelom, à distância de seis quilômetros ao sul de Megido – era cidade real de Canaã, e foi conquistada por Josias. Depois disso ficou dentro do território de issacar, mas foi cedida à meia tribo ocidental de Manassés, passando mais tarde aos coatitas – e por essa causa não foram expulsos os cananeus (Js 12.21 – 17.11 a 13 – 21.25 – Jz 1.27,28 – 1 Cr 7.29). Foi lugar de reunião do exército de Sísera (Jz 5.19), fazendo parte posteriormente de um dos comissariados de Salomão (1 Rs 4.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taanate-siló",
      "definicao": "hebraico: vagabundo próximo a Siló",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taapanes",
      "definicao": "hebraico: começo do século",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taas",
      "definicao": "porco marinho ou vermelho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taate",
      "definicao": "o que está em baixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabajara",
      "definicao": "O senhor da aldeia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabalias",
      "definicao": "hebraico: Jeová purificou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabãote",
      "definicao": "hebraico: anéis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabate",
      "definicao": "hebraico; famoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabeal",
      "definicao": "Deus é bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabeel",
      "definicao": "Deus é bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabera",
      "definicao": "incêndio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabernáculo",
      "definicao": "l. A construção do tabernáculo, com uma descrição das coisas que encerrava, acha-se narrada em Êxodo, caps. 25,26, 27,36,37,38. o tabernáculo, onde se realizava o culto público, desde que os israelitas andaram pelo deserto até ao reinado de Salomão, era não só o templo de Deus, mas também o palácio do Rei invisível. Era a ‘Sua santa habitação’, o lugar em que Ele encontrava o Seu povo, tendo com os israelitas comunhão – era, pois, o ‘tabernáculo da congregação’, isto é, o templo do encontro de Deus com o homem. Tinha a forma de um retângulo, construído com tábuas de acácia, tendo 18 metros de comprimento, e seis metros de largura. Eram as tábuas guarnecidas de ouro, e unidas por varas do mesmo metal, com a sua base de prata. Havia em volta ricos estofos e bordados custosos de várias cores (Êx 26.1 a 14). o lado oriental não era formado de tábuas, mas fechado por uma cortina de algodão, suspensa de varões de prata, que eram sustentados por cinco colunas, cobertas de ouro. o interior achava-se dividido em duas partes por um véu ou cortina bordada com figuras de querubins e outros ornamentos (Êx 26.36,37). A parte anterior, por onde se entrava, chamava-se o lugar santo (Hb 9.2) – o fundo do tabernáculo, ocupando um espaço menor, era o Santo dos Santos, isto é, o Lugar Santíssimo. Aqui estava a arca da aliança ou do testemunho, que era um cofre de madeira de acácia, guarnecido de finíssimo ouro por dentro e por fora, com uma tampa de ouro, em cujas extremidades estavam colocados dois áureos querubins, com as asas estendidas. Por cima estava ‘o Glória’, símbolo da presença de Deus: ficava entre eles, e vinha até à cobertura da arca – ‘o propiciatório’. A arca continha as duas tábuas de pedra, o livro da Lei, uma urna com maná, e a vara de Arão (Êx 25.21 – Dt 31.26 – Hb 9.4). Na primeira parte do tabernáculo estava o altar de ouro do incenso (Êx 30.1 a 10) – (para a exposição de Hb 9.3,4, *veja Altar), um candelabro de ouro maciço com sete braços (Êx 25.31 a 39), e uma mesa de madeira de acácia, chapeada de ouro, sobre a qual estavam os pães da proposição, e talvez o vinho (Êx 25.23 a 30). Em volta do tabernáculo havia um espaço de cem côvados de comprimento por cinqüenta de largura, fechado por cortinas de linho fino, que se sustentavam em varões de prata, e iam de uma coluna à outra. Estas colunas eram em número de vinte, com bases de bronze, tendo três metros de altura. A entrada era pelo lado oriental, e estava defendida por uma cortina, em que havia figuras bordadas de jacinto, de púrpura, e de escarlate (Êx 27.9 a 19). Era neste pátio, sem cobertura, que se realizavam todos os serviços públicos da religião e eram oferecidos os sacrifícios. Perto do centro estava o altar de cobre, com cinco côvados de comprimento por cinco de largura, tendo nos seus quatro cantos umas proeminências chamadas ‘chifres’ (Êx 27.1 a 8 – Sl 118.27). os vários instrumentos deste altar eram de bronze, sendo de ouro os do altar do incenso (Êx 25.31 a 40 – 27.3 – 38.3). No átrio, entre o altar de bronze e o tabernáculo, havia uma grande bacia, também de bronze, onde os sacerdotes efetuavam as suas abluções antes dos atos do culto (Êx 30.17 a 21). Sobre o altar via-se continuamente vivo o lume, que ao principio aparecia miraculosamente, e que depois era conservado pelos sacerdotes (Lv 6.12 – 9.24 – 10.1). É provável que, antes de ser edificado o próprio tabernáculo, fosse usada por Moisés uma tenda menor, para ali ser feita a adoração a Deus, fora do campo, que se chamava ‘a tenda da congregação’ (Êx 33.7). Deve dizer-se que todos os materiais para o tabernáculo podiam ter sido obtidos na península do Sinai, pois era simples a sua construção. Vejam-se os artigos que tratam separadamente das diversas partes do tabernáculo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabernáculos (festa dos)",
      "definicao": "Era uma solene festividade dos hebreus, a qual durava oito dias, e era celebrada depois de se fazer a colheita do trigo e de se recolherem os frutos, sendo chamada a festa da Colheita dos Frutos. Era uma das três grandes solenidades, em que todas as crianças do sexo masculino eram obrigadas a apresentar-se diante do Senhor – e foi ela instituída para comemorar a bondade de Deus, que protegeu no deserto os filhos de israel, e os fez habitar em tendas ou barracas depois de terem deixado as terras egípcias. Durante a festa não se fazia trabalho algum. No primeiro dia da festa, o povo ia cortar ramos das mais belas árvores, com os seus frutos, igualmente ramos de palmeiras, os que estavam mais cheios de folhas, e ramos dos salgueiros, que cresciam nas margens dos ribeiros e levavam-nos e agitavam-nos, diz-se, na direção dos quatro cantos da terra, cantando certos cânticos. Chamavam também “hosanoth” a esses ramos, visto que, quando eram levados e movidos, o povo elevava a voz com as suas hosanas, como mais tarde aconteceu na ocasião em que Jesus fazia a Sua entrada em Jerusalém. o último dia da festa era o da grande hosana. Durante uma semana habitava o povo em tendas construídas de ramos, em memória de terem assim vivido após a sua saída do Egito (Lv 23.34 a 44 – Dt 31.10 a 13 – Ne 8.16 – Mt 21.8, 9 – Jo 7 – 8.12 a 20). Nos tempos do N.T., um sacerdote e um grupo de adoradores iam em procissão buscar água numa bilha de ouro, com a capacidade da quarta parte de um him, à fonte de Siloé, que tinha a sua origem em uma rocha perto do templo. Era esta água misturada com igual quantidade de vinho (Êx 29.40), e ofereciam-se libações (Lv 23.36,37), cantando o povo as palavras de isaías ‘com alegria tirareis águas das fontes da salvação’ – e derramava-se a água no sacrifício da tarde com alegres aclamações (Jo 7.37). Acendiam-se os candeeiros de ouro no átrio do templo na primeira noite, e, talvez, também nas outras noites da festa (Jo 8.12). Além disto, os sacerdotes subiam os degraus que separavam o Pátio das Mulheres do pátio interior, cantando os Salmos dos Degraus (Sl 120 a 134).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabernáculos, festa dos",
      "definicao": "Era uma solene festividade dos hebreus, a qual durava oito dias, e era celebrada depois de se fazer a colheita do trigo e de se recolherem os frutos, sendo chamada a festa da Colheita dos Frutos. Era uma das três grandes solenidades, em que todas as crianças do sexo masculino eram obrigadas a apresentar-se diante do Senhor – e foi ela instituída para comemorar a bondade de Deus, que protegeu no deserto os filhos de Israel, e os fez habitar em tendas ou barracas depois de terem deixado as terras egípcias.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabete",
      "definicao": "nome do 10 mês do calendário semítico",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabita",
      "definicao": "gazela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taboate",
      "definicao": "anéis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabor",
      "definicao": "1. Jebel et-Tor – é um monte notável, isolado, em forma de cúpula, que abruptamente se ergue a nordeste da planície de Jezreel, com a altura de 400 metros, estendendo-se do seu topo a vista até grande distância (Sl 89.12 – Jr 46.18). Estava entre as tribos de issacar e Zebulom (Js 19.22). Tabor foi o ponto de reunião das forças de Baraque (Jz 4.6,14), para a guerra contra Jabim e Sísera – foi teatro da mortandade dos filhos de Gideão (Jz 8.18) – e centro de uma corrompida forma de religião, característica do reino do Norte (os 5.1). Desde o terceiro século se diz que o monte Tabor foi o lugar onde se deu o fato da Transfiguração (*veja esta palavra) – mas o nome do ‘alto monte’ não o dizem os Evangelhos, sendo mesmo provável que naquele tempo fosse o cume do Tabor habitado e em parte fortificado. 2. Cidade de Zebulom, sobre o monte Tabor, ou perto dele, a qual foi cedida aos filhos de Merari (Js 19.22 – 1 Cr 6.77). 3. ‘Planície’, ou mais corretamente ‘carvalho’ do Tabor, perto de Betel, no caminho que tomou Saul depois de ter sido ungido por Samuel (1 Sm 10.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tabrimom",
      "definicao": "hebraico; Rimom, aramaico: e Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tacanho",
      "definicao": "Estreito; de pequena estatura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taciana",
      "definicao": "Uma homenagem à Santa Católica de mesmo nome",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taciano",
      "definicao": "Que pertence a Tacio (rei dos sabinos)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tacio",
      "definicao": "Rei dos sabinos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tadai",
      "definicao": "hebraico: temor, reverencia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tadeu",
      "definicao": "Talvez seja uma forma do grego Teudas, ou uma palavra aramaica significando peito feminino – sendo assim, seria então um nome de carinho. o seu verdadeiro nome parece ter sido Judas. Foi um dos doze apóstolos (Mt 10.3 – Mc 3.18). É também chamado Judas, irmão (ou, antes, filho) de Tiago (Lc 6.16 – At 1.13). *veja Jd 5.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tadmor",
      "definicao": "Hoje é Palmira, uma povoação que está situada a 192 quilômetros ao nordeste de Damasco, num oásis, rico de água e de frutos, a meio caminho entre o Eufrates e o orontes (1 Rs 9. 18) – diz-se, 2 Cr 8.4, que foi edificada por Salomão – e também no texto vulgar de 1 Rs 9.18, onde a verdadeira palavra é Tamar (*veja esta palavra). Palmira estava vantajosamente colocada para o seu comércio com Babilônia. A cidade de Palmira continuou a ser habitada até à queda do império Romano. As suas ruínas são majestosas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tafate",
      "definicao": "gota",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tafnes",
      "definicao": "l. A clássica Daphnae, hoje Tell Defenneh, onde se têm encontrado vestígios de um grande campo de tropas – uma cidade importante no limite oriental do Baixo Egito (Jr 2.16), para onde fugiram de Jerusalém o profeta Jeremias e outros (Jr 43.7 a 9 – 44.1), e onde ele profetizou a conquista do Egito por Nabucodonosor (Jr 46.14). Também Ezequiel parece referir-se à mesma cidade (Ez 30.18). 2. Rainha egípcia, a mulher do Faraó que recebeu a Hadade, o edomita, e lhe deu a sua irmã em casamento (1 Rs 11.19,20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tafua",
      "definicao": "hebraico: expectação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taharat hamishpachá",
      "definicao": "Lei de Pureza Familiar; mandamento Divino que aponta instruções e regras relativas ao comportamento conjugal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taiguara",
      "definicao": "Liberdade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taina",
      "definicao": "Estrela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tais",
      "definicao": "Aquela que se admira, se contempla",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talante",
      "definicao": "Vontade; empenho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talar",
      "definicao": "Que desce até o calcanhar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talares",
      "definicao": "Que desce até o calcanhar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talento",
      "definicao": "É, no A.T., o maior peso hebraico para metais. os antigos hebreus parece terem tido três diferentes talentos, provenientes da Assíria e da Mesopotâmia, onde havia três talentos semelhantes. o talento peso ‘do rei’ era igual ao peso padrão de 158 arratéis – o talento de ouro a 131 arratéis, 6000 libras esterlinas – o talento de prata a 117 arratéis, 400 libras esterlinas. A moeda, mencionada no N.T., é o talento grego, com o valor de, aproximadamente, 240 libras esterlinas. Aquela quantia que o servo da parábola devia era, portanto, enorme, 2.400.000 libras esterlinas (Mt 18.24). (*veja Pesos e medidas.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talento (medida)",
      "definicao": "34,272 kg",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tales",
      "definicao": "Verdejar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talia",
      "definicao": "Florescente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talita cumi",
      "definicao": "menina levanta-te",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talmai",
      "definicao": "pertencente ao sulco lavrador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talmom",
      "definicao": "o chefe de uma família de porteiros do templo, depois da volta do cativeiro (1 Cr 9.17 – Ne 11.19). Alguns voltaram com Zorobabel (Ed 2.42 – Ne 7.45) – e os seus descendentes se empregaram no mesmo ofício, nos dias de Neemias e Esdras (Ne 12.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talmud",
      "definicao": "Uma das maiores obras judaicas, quase toda escrita em aramaico. Contém as explicações da Lei Oral, baseando-se na Mishná. Foi compilado na Babilônia e em Jerusalém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talmude",
      "definicao": "Doutrina e jurisprudência da lei mosaica com explicações dos textos jurídicos do Pentateuco e a Michna, i. e., a jurisprudência elaborada pelos comentadores entre o III e o VI século.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talmúdico",
      "definicao": "Pertinente ao Talmud.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "talões",
      "definicao": "A parte posterior dos pés dos homens e de certos animais",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tam",
      "definicao": "“Tolo”; alusivo a um dos quatro filhos citados na Hagadá.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tama",
      "definicao": "hebraico; riso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tamar",
      "definicao": "Palmeira. 1. Foi mulher sucessivamente de Er e de onã, filhos de Judá, e mãe, por obra do próprio Judá, de Perez e Zerá, sendo pelo primeiro destes continuada a linha sagrada. Ela está entre os antepassados de Jesus Cristo (Gn 38.6 a 30 – Mt 1.3). 2. Filha de Davi, a qual foi ultrajada pelo seu irmão Amnom, e vingada pelo seu irmão Absalão (2 Sm 13.1 a 32 – 1 Cr 3.9). 3. Filha de Absalão, que provavelmente recebeu aquele nome em memória de Tamar, e que herdou a beleza desta sua tia, como de seu pai (2 Sm 14.27). 4. Local da fronteira sueste de Judá (Ez 47.19 – 48.28 – e provavelmente 1 Rs 9.18 – *veja Tadmor).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tâmara",
      "definicao": "Fruto da tamareira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tamuz",
      "definicao": "Um nome de Adônis, o deus do Sol, sendo Biblos da Fenícia o principal lugar do seu culto. A sua festividade anual, em junho na Babilônia, em agosto na Palestina, festividade que tomava a forma de uma lamentação pela morte desse deus, e de regozijo por ter voltado à vida, era efetuada por meio de obscenos ritos (Ez 8.14). o rio Adônis (Nahr ibrahim), que tem a sua origem nas montanhas do Líbano, apresenta algumas vezes a cor vermelha, porque o terreno do Líbano é, por sua natureza, muito avermelhado. A fantasia popular converteu esta vermelhidão no sangue de Adônis. Tem-se julgado que as palavras de isaías em 17.10 se referem aos ‘jardins de Adônis’, cujas plantas depois de cortadas eram postas em vasos com a sua imagem, feita de madeira, e depressa murchavam. Em Dn 11.37 ‘o desejo de mulheres’ pode também referir-se ao mesmo ídolo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tanata",
      "definicao": "hebraico:",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tancredo",
      "definicao": "Soberano dos conselheiros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taneumetel",
      "definicao": "hebraico: consolação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tangedor",
      "definicao": "’Trazei-me um tangedor’, diz o profeta Eliseu (2 Rs. 3.15), querendo significar com isso um tocador de instrumento de cordas como a harpa. o poder da música para afastar a alma da influência de coisas exteriores, e prepará-la para as visões interiores, se torna igualmente manifesto por outras passagens: 1 Sm 10.5,6 – 16.14 a 23. os músicos, a que se faz referência em Mt. 9.23, eram tocadores de flauta, que se empregavam como pranteadores profissionais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tania",
      "definicao": "Coroa, realeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tanis",
      "definicao": "hebraico; lugar baixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tanque",
      "definicao": "hebraico: próximo a Silo, vagueando",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tanumete",
      "definicao": "hebraico; consolação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tanunhete",
      "definicao": "hebraico: consolação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tanya",
      "definicao": "Obra fundamental da chassidut escrita pelo Rabino Schneur Zalman de Liadi, que explica a filosofia Chabad.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tapanes",
      "definicao": "hebraico: começo do século",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tapua",
      "definicao": "hebraico: maca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taquemoni",
      "definicao": "hebraico: sabedoria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tara",
      "definicao": "hebraico: demora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarala",
      "definicao": "cambalear",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarcisio",
      "definicao": "Aquele que veio de Tarso ( na Ásia), confiança, coragem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taré",
      "definicao": "bode",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarea",
      "definicao": "hebraico: habilidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarela",
      "definicao": "hebraico: poder de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarpelias",
      "definicao": "hebraico: porta dos touros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarsila",
      "definicao": "Uma referência a uma das Santas da Igreja Católica",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "társis",
      "definicao": "l. Em Gn 10.4 e 1 Cr 1.7, Társis é um dos filhos de Javã. o professor Sayce crê significar isto que Társis foi um território colonizado por estrangeiros da Grécia Jônica. 2. Um empório comercial, sendo provavelmente o mesmo que Tartessos, na Espanha – é quase certo tratar-se da antiga cidade de Sevilha, de uma das principais colônias (e a mais remota) dos fenícios (1 Rs 10.22 – 2 Cr 9.21 – is 2.16 – Jr. 10.9 – Ez 21.12 – Jn 1.3). De Társis eram exportados vários metais, como prata, ferro, estanho e chumbo. ‘Navios de Társis’ eram, certamente, embarcações em viagem para outros portos. 3. Bisneto de Benjamin (1 Cr 7.10). 4. Um dos sete príncipes da Pérsia, que viram com grande satisfação a face do rei (Et 1.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarso",
      "definicao": "A principal cidade da Cilícia, Ásia Menor, a terra natal e primitiva residência de Paulo (At 9.11, 30 – 11.25 – 21.39 – 22.3). Era afamada pelo fato de ser um centro de educação sob o governo dos primeiros imperadores romanos, rivalizando a sua Universidade com as de Atenas e Alexandria. Foi cidade livre pela boa vontade de Antônio – Pompeu, Júlio César, Antônio e Augusto conferiram a qualidade de cidadão romano a alguns dos seus habitantes, supondo-se que entre esses recebessem essa distinção os antepassados de S. Paulo (At 22.28). Atualmente é uma pequena aldeia muito pobre, de menor importância do que o moderno porto de Mersina, e do que Adana.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarsor",
      "definicao": "com penas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tarta",
      "definicao": "persa: grande aumento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tartaque",
      "definicao": "herói das trevas, ou profundas trevas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tartaque. persa: a lua dos deuses",
      "definicao": "ou herói das trevas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tasso",
      "definicao": "Aquele que é corajoso, audacioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tatalar",
      "definicao": "Ruído",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tatenai",
      "definicao": "persa: um dom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tatiana",
      "definicao": "Cigana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tatiane",
      "definicao": "Cigana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tau",
      "definicao": "22 letra do alfabeto hebraico, melhor, sinal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taufik",
      "definicao": "Boa ventura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "taxativamente",
      "definicao": "Que não admite réplica ou contestação: opinião taxativa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "te-abibe",
      "definicao": "hebr: monte de trigo verde",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teatro",
      "definicao": "Em Éfeso, a multidão, excitada contra S. Paulo pelo discurso de Demétrio, correu precipitadamente ao teatro com o fim de considerar o assunto (At 19.29,31). A palavra tem ali a significação que se lhe dá, o lugar onde se representavam peças dramáticas, e que era, muitas vezes, usado para reuniões públicas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teba",
      "definicao": "matança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tebalias",
      "definicao": "um a quem Jeová purificou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tebas",
      "definicao": "egípcio: cidade de Amom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tebelias",
      "definicao": "hebraico: Jeová purificou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tebes",
      "definicao": "hebraico: brilho, esplendor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tebete",
      "definicao": "o décimo mês judaico, dezembro a janeiro. Talvez o mês lamacento, na Assíria (Et 2.16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tebete (mês)",
      "definicao": "Dezembro/janeiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tebez",
      "definicao": "brilho, esplendor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tebni",
      "definicao": "testa-de-ferro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tecelagem",
      "definicao": "A tecelagem era principalmente trabalho de mulheres. Durante o período das guerras eram por elas fabricados belos tecidos, havendo a propósito dessa sua obra uma interessante referência em 2 Rs 23.7. Provavelmente a maior parte dos tecidos mais finos eram importados, bem como os damascos de seda, e os panos de linho, que vinham do Egito. os teares da Babilônia eram célebres pelos seus produtos, como se pode depreender das capas de Sinar que Acã cobiçou (Js 7.21). As inscrições dos monarcas assírios (do nono ao sétimo século a.C.), fazem freqüentes vezes alusão a roupas bordadas de linho, que eram levadas para a Assíria das nações ocidentais da Ásia, com quem andavam em guerra. os materiais usados na fabricação do pano eram, além de outros, a seda, o linho, o algodão, o pêlo de cabra e de camelo, e a 1ã. É impossível dizer quando principiaram os hebreus a fazer uso da lançadeira. A palavra, assim traduzida em Jó 7.6, significa de preferência o tear pequeno para trabalhar a mão – a mesma significação em Jz 16.14. o eixo de tecelão, que é comparado à haste da lança de Golias (1 Sm 17.7 – cf 2 Sm 21.19), era uma forte peça de madeira pertencente à grade do tear, e que corria ou horizontal ou perpendicularmente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tecnicista",
      "definicao": "Que é dado ao tecnicismo, qualidade ou caráter do que é técnico.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tecoa",
      "definicao": "Talvez signifique o ato de armartendas, ou o soar das trombetas (*veja Jr 6.1). É hoje Tukua, que fica 8 km ao sul de Belém, 11 km ao nordeste de Bete-Zur, num território de pastagem e montanhoso, que principia perto de Hebrom e se estende para o oriente, na direção do mar Morto. Asur, um neto de Judá, é chamado seu ‘pai’, evidentemente o seu fundador (1 Cr 4.5). Era a terra natal daquela discreta mulher que foi mandada a Davi com o fim de o reconciliar com Absalão (2 Sm 14.2) – também a de um dos homens valentes de Davi (2 Sm 23.26 – 1 Cr 11.28 – 27.9) – e a do profeta Amós (Am 1.1). Foi fortificada pelo rei Roboão (2 Cr 11.6) – e reocupada pelos judeus depois da volta do cativeiro (Ne 3.5,27). o povo que vivia por aqueles sítios devia ter-se dedicado, principalmente, à vida de pastor – e então Tecoa pouco mais podia ter sido do que um grupo de tendas, às quais voltavam os homens, em ocasiões de folga, das vizinhas pastagens, e nas quais habitavam as famílias durante a ausência dos seus chefes. Este é, ainda, o caráter daquele lugarejo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tecua",
      "definicao": "hebraico: firme",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tecuas",
      "definicao": "hebraico: expectação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tefilin",
      "definicao": "Lit. “Filactérios”; dois quadrados pretos de couro, um para ser utilizado na cabeça e o outro colocado no braço; contêm pequenos rolos de pergaminho com passagens bíblicas da Torá; usado durante as rezas matinais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teina",
      "definicao": "hebraico: suplica, graça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teísmo",
      "definicao": "O teísmo (do grego “theos” que significa “Deus”) é a tese que afirma, não apenas a existência de Deus, mas também a Sua relação com o mundo. Encontramos esta perspectiva no cristianismo, que afirma Deus como criador e senhor do universo; não apenas o criou, mas sustenta-o no ser e relaciona-se com ele amorosamente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tel-abide",
      "definicao": "hebraico: monte de trigo verde",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tel-harsa",
      "definicao": "hebraico: monte de Harsa ou monte do Harado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tel-mela",
      "definicao": "hebraico: monte de sal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tela",
      "definicao": "fratura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "telaim",
      "definicao": "cordeirinhos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "telassar",
      "definicao": "A colina de Assar. (Um nome do deus Merodaque, cujo templo era famoso em Telassar) – é mencionada em 2 Rs 19.12 e is 37.12, como uma cidade dos filhos de Éden, que tinha sido conquistada e era habitada no tempo de Senaqueribe pelos assírios. A sua situação deve ter sido na Mesopotâmia ocidental.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "telem",
      "definicao": "opressão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "telemática",
      "definicao": "Ciência que trata da manipulação e utilização da informação através do uso combinado de computador e meios de telecomunicação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "telma",
      "definicao": "Escudo protetor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "telmam",
      "definicao": "hebraico: grande opressão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tema",
      "definicao": "Filho de ismael, tendo a tribo o seu nome, e sendo o país ocupado pela gente que a formava (Gn 25.15 – 1 Cr 1.30 – Jó 6.19 – is 21.14 – Jr 25.23). Teyma é ainda uma cidade bem conhecida do norte da Arábia, na estrada das caravanas de Damasco.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "temeni",
      "definicao": "afortunado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "temerário",
      "definicao": "Arriscado, imprudente, perigoso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "temor",
      "definicao": "Reverência; respeito; veneração",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "templo",
      "definicao": "Vamos fazer a descrição de trêstemplos em Jerusalém – o templo de Salomão – o templo reedificado sob a direção de Neemias – e o templo de Herodes. 1. Templo de Salomão. A edificação do templo foi a grande tarefa do reinado de Salomão. A madeira empregada na construção foi trazida do Líbano pelos operários fenícios, que em grande número foram empregados nesta obra, e outras semelhantes. Preparou-se o emadeiramento antes de ser levado até ao mar, sendo depois feita a sua condução em navios até Jope, e deste porto de mar até Jerusalém, numa distância apenas de 64 km, mais ou menos (1 Rs 5.9). Semelhantemente, as grandes pedras eram cortadas, cinzeladas, e cuidadosamente marcadas antes de serem mandadas para Jerusalém. Foram empregados neste trabalho milhares de operários. Havia 160.000 palestinos divididos em duas classes: a primeira compreendia israelitas nativos, dos quais 30.000, ou aproximadamente 1 por 44 da população vigorosa do sexo masculino, foram arregimentados para aquela obra numa ‘leva’. Estes homens trabalhavam em determinados espaços de tempo, funcionando 10.000 durante um mês, depois do que voltavam por dois meses para suas casas. A segunda classe de operários (1 Rs 5.15 – 2 Cr 2.17,18), era constituída por 150.000 homens, dos quais 70.000 eram carregadores, e 80.000 serradores de pedra. os da primeira dasse, sendo hebreus, eram trabalhadores livres, que trabalhavam sob a direção de inteligentes artífices de Hirão, ao passo que os da outra classe, que eram os representantes dos antigos habitantes pagãos da Palestina, eram realmente escravos (1 Rs 9.20,21 – 2 Cr 2.17,18 – 8.7 a 9). Além destes homens foram nomeados 3.300 oficiais (1 Rs 5.16), com 550 ‘chefes’ (1 Rs 9.23), dos quais 250 eram, na verdade, israelitas nativos (2 Cr 8.10). o contrato entre Salomão e Hirão era assim: Salomão devia dar providências para a manutenção e salário dos homens de Hirão, que haviam de receber certa quantidade de trigo batido, cevada, vinho e azeite (2 Cr 2.10) – ao passo que, enquanto os materiais para a edificação fossem requisitados, impunha Hirão, por esse beneficio, uma contribuição anual de 20.000 medidas de trigo, e 20 medidas do melhor azeite do mercado. A Fenícia dependia principalmente da Palestina para seu abastecimento de pão e azeite (Ez 27.17 – At 12.20). o mestre de obras, que o rei Hirão mandou, chamava-se Hirão-Abi, um homem que descendia dos judeus, pela parte da mãe (2 Cr 2.13,14). o templo estava voltado para o oriente – quer isto dizer que os adoradores, entrando pela parte oriental, tinham em frente o Lugar Santíssimo e olhavam para o ocidente – e, com efeito, sendo o véu desviado para o lado, a arca na parte mais funda do Santuário era vista, estando voltada para o oriente. Entrando, pois, pelo lado oriental, o crente achar-se-ia no vestíbulo, que ocupava toda a largura do templo, isto é, cerca de 9 metros, com uma profundidade de 10,5 metros. Propriamente o Santuário tinha 27 metros de comprimento, por 9 de largura, e 13,5 de altura – constava do Santo Lugar e do Santo dos Santos. Estas medições dizem respeito ao interior – se se quiser saber qual seria a área do templo, temos já de considerar para a avaliação as paredes e a cadeia circunjacente de construções laterais. Estas câmaras serviam para armazenagem dos vasos sagrados – também, talvez, de quartos de dormir para uso dos sacerdotes que estavam de serviço no templo. Era a entrada nessas câmaras por uma porta, que estava ao meio do frontispício do sul, de onde também havia uma escada de caracol que ia ter aos compartimentos superiores (1 Rs 6.8). As janelas do próprio templo, que deviam estar acima do telhado das câmaras, eram de grades, não podendo ser abertas (1 Rs 6.4). os objetos mais proeminentes no vestíbulo eram dois grandes pilares, Jaquim e Boaz, que Hirão formou por ordem de Salomão (1 Rs 7.15 a 22). Jaquim (‘ele sustenta’) e Boaz (‘nele há força’), apontavam para Deus, em Quem se devia firmar, como sendo a Força e o Apoio por excelência, não só o Santuário, mas também todos aqueles que ali realmente entravam. o vestíbulo dava para o Santo Lugar por meio de portas de dois batentes. Estas portas eram feitas de madeira de cipreste, sendo os seus gonzos de ouro, postos em umbrais de madeira de oliveira. Tinham a embelezá-las diversas figuras esculpidas de querubins entre palmeiras, e por cima delas botões de flor a abrir e grinaldas. Dentro do Santuário todos os móveis sagrados eram de ouro, sendo os exteriores feitos de cobre. o sobrado, as paredes (incrustadas, se diz, de pedras preciosas), e o teto eram cobertos de ouro. Tudo isto devia luzir com grande brilho à luz dos sagrados candelabros, sendo dez, e de ouro puro, os que estavam no Santo Lugar, cada um deles com sete braços: havia cinco do lado direito e cinco do lado esquerdo, em frente do Santo dos Santos (1 Rs 7.49). A entrada para o Santo dos Santos estava vedada por um véu ‘de estofo azul, púrpura, carmesim e linho fino’, e bordados nele se viam querubins (2 Cr 3.14). Entre os castiçais estava o altar do incenso, feito de madeira de cedro, e coberto de ouro (1 Rs 6.20,22 – 7.48) – e colocados à direita e à esquerda estavam dez mesas de ouro com os pães da proposição (2 Cr 4.8). os instrumentos necessários para o uso desta sagrada mobília eram, também, de ouro puro (1 Rs 7.49,50). Passava-se do Santo Lugar para o Santo dos Santos por portas de dois batentes, feitas de madeira de oliveira. Dentro do Santo dos Santos estava a arca, a mesma que tinha estado no tabernáculo. Salomão mandou pôr do lado setentrional da mesma arca e do lado do sul duas gigantescas figuras de querubim, esculpidas em madeira de oliveira, e revestidas de ouro. Cada um deles tinha a altura de 4,5 metros, e os dois com as suas asas estendidas, cobrindo o propiciatório, tinham a largura de 4,5 metros. Saía-se do vestíbulo para o átrio interior, ou ‘pátio dos sacerdotes’ (1 Rs 6.36 – 2 Cr 4.9). Era este um pavimento, formado de grandes pedras, como também o era o ‘pátio grande’ do povo (2 Cr 4.9). No ‘pátio dos sacerdotes’ estava o altar dos holocaustos (1 Rs 8.64), de bronze, com 4,5 metros de altura, sendo a base de 9 me",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "templo sagrado",
      "definicao": "Os dois Templos que existiam em Jerusalém: e foram destruídos.; moradia de D-us na Terra; local onde eram realizados os sacrifícios e trazidas as oferendas;  o Muro das Lamentações é rmuralha remanecente que cercava o Segundo Templo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tempo",
      "definicao": "os dois grandes fatores, empregados pelo homem primitivo para a determinação do tempo, devem ter sido (como ainda hoje acontece) o Sol e a Lua, sendo pelo Sol fixadas as unidades do tempo, o dia e o ano, e sugerindo a Lua a parte anual do mês, e a divisão deste em semanas. os hebreus, nos seus cálculos para regularem o tempo, serviam-se de dois sistemas: solar e lunar. l. o dia. o espaço de 24 horas, de sol a sol. Nos mais remotos tempos era mais natural considerar o nascer do sol como princípio do dia, segundo o costume dos babilônios, ou o pôr do sol, segundo o costume dos hebreus. Este último processo é, talvez, o mais fácil de todos, pela simples razão de que tem sido sempre para os homens coisa mais provável ver o ocaso do que o nascimento do sol. Por isso, na cosmogonia pré-histórica, registrada em Gn 1, lê-se: ‘da tarde e da manhã se fez um dia’. Este método de completar os dias encontra-se em toda a Bíblia, sendo ainda hoje seguido pelos judeus. 2. Divisões do dia. a) A tríplice divisão do dia em manhã, meio-dia, e tarde (*veja Sl 55.17) é evidente por si mesma. b) Em conexão com estas designações estão as vigílias da noite: eram três segundo o cômputo dos hebreus, e quatro segundo o sistema romano. c) outra maneira é a de dividir o dia em horas. A origem da divisão do dia em 12 ou 24 partes parece ter-se perdido na antigüidade, mas chegou até nós por meio da Babilônia. Entre os hebreus, bem como entre os romanos, contavam-se as horas de cada dia desde o nascer do sol até ao seu ocaso. A duração de cada hora não era um espaço certo de tempo, como entre nós, mas a duodécima parte do tempo em que o sol se mostrava acima do horizonte – e essa parte naturalmente variava segundo as estações. d) posterior divisão em minutos e segundos parece não ter sido conhecida dos hebreus (embora se diga ter vindo dos babilônios). 3. o mês. o mês era lunar com pouco mais de 29 dias, havendo, deste modo, em cada ano 12 meses e cerca de 11-1/4 dias. É, talvez, conveniente examinar o quadro que neste artigo apresentamos. (Estão em caracteres mais salientes os meses hebraicos mencionados na Bíblia, os quais constituem assuntos para artigos especiais.) Com o fim de completar aproximadamente o ano solar, eram intercalados, às vezes, alguns dias, ou mesmo duas ou três semanas, segundo o entendimento dos diretores sacerdotais do calendário. Mas é incerto até que ponto ia este sistema nos tempos bíblicos. A adição era feita depois do mês de adar, e chamava-se segundo adar. os doze meses solares parece serem o resultado de uma posterior divisão do ano solar, sendo a sua base os doze meses lunares. 4. o ano. a) Quando é que principia o ano? Entre nós, como também entre os romanos, começa quando o sol atinge aproximadamente o ponto mais baixo. Mas não era assim entre as hebreus. Eles tinham dois sistemas: i. o sistema sagrado, oriundo da Babilônia, que principiava cerca do equinócio da primavera. Em conformidade com esta instituição eram regulados os tempos das festas sagradas. Também se menciona na Bíblia, com referência a acontecimentos seculares, como ‘Decorrido um ano, no tempo em que os reis costumam sair para a guerra’ (2 Sm 11.1). ii. o sistema civil principiava com o equinócio do outono, quando se concluíam as colheitas. b) Com respeito aos agrupamentos de sete anos, e de sete vezes sete, *veja Ano. c) Quanto aos métodos de computar uma série de anos, *veja Cronologia. Além das diferentes eras, que ali são dadas, podemos mencionar o modo judaico de calcular o tempo desde a criação do mundo baseado na DATA bíblica. Segundo este cômputo, o ano de 1240 era de 5.000, “anno mundi”. Na fixação desta data, num livro ou num monumento, usa-se omitir a casa dos milhares. E assim, quando se lê num moderno livro judaico a DATA de 674, este número adicionado a 1240, representa 1914 d.C.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "temporã",
      "definicao": "Precoce; prematuro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "temporas",
      "definicao": "As fontes da cabeça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenaz",
      "definicao": "Instrumento parecido com uma tesoura para tirar ou pôr peças nas forjas (conjunto de fornalha, fole e bigorna, de que se servem os ferreiros para executar obras de ferro) ou segurar ferro em brasa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenazes",
      "definicao": "Instrumento parecido com uma tesoura para segurar coisas para um determinado fim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenda",
      "definicao": "i. Esta forma de habitação, a tenda, tem sido conservada entre os árabes errantes, desde os primitivos tempos do antigo israel até aos nossos dias. As tendas eram, originariamente, feitas de peles, e mais tarde foram de 1ã ou de pêlo de cabra, e por vezes de pêlo de cavalos. o pano da tenda assentava sobre uma ou várias estacas, conforme a sua grandeza, e estava preso ao chão por meio de pregos especiais, que se espetavam na terra com um maço. A tenda tomava diversas formas, sendo as menores redondas, e as maiores oblongas. Quando a tenda era maior, dividia-se em três espaços por meio de panos suspensos, e tapetes, sendo o espaço da frente reservado para a gente da classe inferior e animais, o segundo para os homens e crianças da família, e a parte que ficava mais atrás era o compartimento das mulheres. Mas, tratando-se de pessoas de mais distinção, havia uma tenda separada para cada mulher casada. Assim, a tenda de Jacó era separada da de Lia e da de Raquel, ao passo que uma simples tenda era suficiente para as suas duas concubinas (Gn 31.33). Semelhantemente, tinha Sara uma tenda propriamente sua (Gn 24.67). As tendas das tribos nômades eram dispostas em acampamentos circulares, no meio dos quais ficava o gado seguro os casados, os que ainda eram noivos, tinham uma tenda especial (Sl 19.5), como é, ainda hoje, o costume entre os árabes. o oficio de S. Paulo era o de fazer tendas, sendo isso, talvez, pela razão de ser famoso para esse fim o pano fabricado na Cilícia com pêlos de cabras (At 18.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tendão",
      "definicao": "Feixe fibroso situado na extremidade dos músculos e que serve para ligar esses aos ossos ou a outras partes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenebroso",
      "definicao": "Cheio ou coberto de trevas, caliginoso, escuro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tenro",
      "definicao": "Novo; recente; delicado; mimoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tentação",
      "definicao": "A tentação de Jesus Cristo acha-se descrita nos três evangelhos sinópticos (Mt 4.1 a 11 – Mc 1.12,13 – Lc 4.1 a 13), mas S. João não se refere a esse fato. Marcos apenas apresenta algumas palavras sobre esse assunto. A ordem da segunda e terceira tentação, como está em Mateus, é invertida em Lucas. os evangelistas descrevem um fato real, e não somente uma visão: o conflito é com o poder do mal, e não com um tentador humano. o sítio tradicional da tentação é o deserto de Jericó (Js 16.1), sendo o monte de Quarantânia ao norte de Jericó considerado o lugar da terceira tentação. o jejum de Jesus traz à memória o de Moisés (Êx 34.28), e o de Elias (1 Rs 19.8). o nosso Salvador estava livre da inclinação para o pecado, quanto à Sua alma humana, mas Ele não estava fechado às tentações que vinham de fora. Ele tinha o poder de não pecar, e ‘não conheceu pecado’ (2 Co 5.21 – cp com Hb 2.18 e 4.15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tentador",
      "definicao": "o agente da tentação de Jesusé chamado o tentador (Mt 4.3). Também se denomina ‘o diabo’ (Mt 4.1 – Lc 4.2), e Satanás (Mc 1.13). A designação de tentador também aparece em 1 Ts 3.5. (*veja Demônio, Satanás.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teobaldo",
      "definicao": "O mais ousado do povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teodora",
      "definicao": "Presente dos deuses",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teodoto",
      "definicao": "grego: dado por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teófilo",
      "definicao": "Amigo de Deus. A pessoa a quemLucas dedica o seu Evangelho e os Atos dos Apóstolos (Lc 1.3 – At 1.1). Julga-se que ele tinha sido um gentio de alta categoria, que, sob a influência da pregação evangélica, veio para o Cristianismo. ‘Excelentíssimo’ é, provavelmente, um título (*veja também At 23.26 – 24.2 – 26.25) – foi usado no segundo século (d.C.) a respeito dos cavaleiros romanos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teologia",
      "definicao": "Teologia é a doutrina ou ciência de Deus. A Teologia cristã, aquela que mais nos interessa, é, na aceitação geral, a ciência da religião evangélica, como se acha ela revelada na Bíblia, desenvolvida na História, e continuada na vida progressiva da igreja cristã. Religião e Teologia estão uma para com a outra na relação de vida e conhecimento, de prática e teoria. Um cristão é, necessariamente, participante da revelação de Cristo acerca de Deus: a fé baseia-se no conhecimento, e fazer teologia é simplesmente tornar a fé intelectualmente fortalecida, é definir e sistematizar o conhecimento sobre que ela repousa e para o qual ela, por sua vez, guia o crente. As principais divisões, ou aspectos do estudo teológico, são a parte bíblica, a sistemática, a histórica e a prática. Entre estas, repousando o Cristianismo sobre a revelação contida nas Escrituras, é primária e fundamental a Teologia bíblica ou exegética, pois o principal trabalho do teólogo é interpretar e sistematizar o ensino do Antigo e Novo Testamentos. De um modo claro, a Teologia bíblica divide-se em Teologia do Antigo Testamento e Teologia do Novo Testamento, tratando a primeira da progressiva revelação de Deus ao povo hebreu, tendo a segunda o seu ponto culminante em Jesus Cristo. Não achamos uma Teologia no A.T. – achamos uma religião: noções religiosas, e religiosas esperanças e aspirações. Somos nós próprios que fazemos a Teologia, quando damos a essas idéias e convicções religiosas uma forma sistemática ou metódica. Portanto, o método deve ser histórico – a Teologia do Antigo Testamento é, realmente, a história da religião de israel, como vem ali descrita. o Dr. Davidson distingue cinco grandes períodos históricos: l. Antes do Êxodo. 2. Desde o Êxodo à profecia escrita, 800 a.C. 3. Desde o ano 800 até ao exílio, 586 a.C. 4. Desde o exílio até ao encerramento do Cânon profético, 400 a.C. 5. Desde o ano 400 até à Era Cristã. A literatura do A.T. é, nas suas distintas partes, fixada nestes períodos, e foi por meio de cada um deles que se deu o aumento das grandes idéias religiosas: a doutrina acerca de Deus, do homem e do pecado, da redenção e últimas coisas. Semelhantemente, o N.T. é mais um livro de religião do que de teologia. Mas a vida religiosa que a sua literatura nos oferece tem estas duas características: essa vida é a de uma única geração do homem, sendo ela absolutamente dominada e formada por Jesus Cristo. o N.T. é o testemunho dos apóstolos acerca do Salvador. Pertence à Teologia do N.T. interpretar e sistematizar esse testemunho, colher dos escritos desses homens, a quem, na frase de Paulo, ele ‘apreendeu’, e de quem se assenhoreou, os seus pensamentos e as suas convicções com relação ao Divino Mestre, ao Seu ensino, e à Sua obra a favor do homem. A Teologia do Novo Testamento compreende sete divisões principais: l. o ensino de Jesus, segundo os evangelhos sinópticos. 2. o ensino de Jesus, segundo o quarto evangelho. 3. o primitivo ensino apostólico (At, Tg, 1 Pe, e 2 Pe). 4. A teologia de Paulo. 5. A teologia da epístola aos Hebreus. 6. A teologia do Apocalipse. 7. A teologia de João. ora, embora seja conveniente distinguir a Teologia do N.T. da Teologia do A.T., devemos considerar que estas não são duas, mas uma somente. Cristo veio cumprir a Lei e os Profetas: o Seu ministério e o dos Seus apóstolos apropriaram e completaram a revelação que tinha sido dada a israel por meio das Escrituras judaicas. Por esta forma são continuados os grandes temas religiosos. o que mais se distingue nos ensinamentos de Jesus, não falando no testemunho que deu de Si próprio, é a Sua revelação acerca da paternidade de Deus e a Sua doutrina relativa ao Reino de Deus: as principais verdades das quais estavam de posse os Seus discípulos e intérpretes são aquelas que se acham em conexão com a Pessoa e obra de Cristo: Cristologia e Soteriologia, ou o caminho da salvação. Nas sucessivas ‘teologias’ da igreja, que formam a ‘história da doutrina cristã’, têm estas verdades recebido força variante. À literatura apologética do segundo século, em que era defendido o Cristianismo contra os ataques pagãos e desvios heréticos, sucedeu a longa controvérsia quanto à Pessoa de Cristo, à Sua Encarnação, e à Trindade, sendo o resultado final de tudo isto a ‘fé universal’. (*veja Trindade. ) No ocidente houve controvérsias sobre o pecado e a graça, sendo assentado como único caminho salvador na igreja o ser-se justificado somente pela fé. Com estes três períodos acham-se relacionados os nomes de Atanásio, Agostinho e Lutero. Calvino sistematizou a Teologia protestante, acentuando de um modo especial a soberania de Deus. Deve-se acrescentar que, por toda a História, variante peso se tem dado a três fatores que têm atuado na formação da crença teológica: a autoridade da Escritura, a permanente direção do Espirito, e os direitos da faculdade intelectual. A Teologia de cada época deve interpretar e ter em consideração cada um dos três elementos. o incremento da literatura bíblica, especialmente de dicionários da Bíblia, desde que estes foram escritos, amplamente confirma o atual e principal debate. Este renovado estudo das Escrituras pode alterar-lhes a perspectiva, sem de alguma maneira prejudicar a sua autoridade. Podem levantar-se perigos no novo caminho – mas se a pessoa de Jesus permanece firme à nossa vista, e se as veredas do estudo bíblico forem fielmente e sem receio atravessadas, estando nós apoiados na própria declaração do Salvador de que as Escrituras ‘testificam de mim’, não perigará o futuro da Teologia. ‘o Senhor tem ainda muitas verdades para fazer brotar da Sua santa Palavra’ – e com a direção do Espírito Daquele que ‘ontem e hoje é o mesmo, e o será para sempre’, e sempre com profunda e crescente satisfação para o espírito, para o coração, e para a vontade, podem as gerações, umas após outras, aprofundar cada vez mais a significação da revelada graça de Deus em Jesus Cristo nosso Senhor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teológico",
      "definicao": "Que diz respeito à teologia, que está conforme aos ensinamentos da teologia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tequel",
      "definicao": "persa: Dn 5.25",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terá",
      "definicao": "1. Pai de Abraão, Naor e Harã, sendo ele, por meio destes personagens, o tronco dos israelitas, ismaelitas, midianitas, moabitas e amonitas (Gn 11.24 a 32). Era um idólatra (Js 24.2), e habitava para além do Eufrates, em Ur dos Caldeus (Gn 11.28). Saiu Terá com Abraão, e Sara, e Ló (seu neto), de Ur dos Caldeus, ‘para ir à terra de Canaã – foram até Harã, onde ficaram’ (Gn 11.31). E em Harã ele morreu, à idade de 205 anos (Gn 11.32).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terceiro milênio",
      "definicao": "Os anos a partir de 2001 até 3000.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tércio",
      "definicao": "o terceiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terebinto",
      "definicao": "Esta árvore tem um tronco pequeno e nodoso, crescendo até à altura de quase 6 metros – muitas vezes acha-se isolada, e por isso é facilmente reconhecida à distância, sendo boa para debaixo delas se realizarem especiais práticas religiosas. Em outros lugares, fora da Palestina, dela se extrai a terebentina, para fins comerciais. (*veja Carvalho, Árvore.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teres",
      "definicao": "servo, austero",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teresa",
      "definicao": "Natural da ilha de Terã, ceifeira, caçadora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tereza",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terezinha",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terfal",
      "definicao": "hebraico: porta dos touros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tergiversar",
      "definicao": "Procurar rodeios, evasivas; usar de subterfúgios Voga: Uso atual; moda.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "termo",
      "definicao": "Limite; marco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terra",
      "definicao": "os hebreus tinham vários nomes para terra, especialmente Adama e Eretz. Adama, isto é a terra vermelha (Gn 1.25), denota, muitas vezes, terra arável (Gn 4.2). o termo é, também, empregado a respeito de um país, especialmente a Palestina (Gn 47.19 – Zc 2.12). Quando Naamã pediu uma carga de terra que dois mulos pudessem levar (2 Rs 5.17), ele foi influenciado pela idéia pagã de que o Senhor era um deus local, podendo apenas ser adorado com proveito no seu nativo solo. Eretz é a terra em oposição ao céu, ou a terra seca como distinta do mar (Gn 1.1,10). A palavra é, também, aplicada a toda a terra (Gn 18.18), ou a qualquer divisão dela (Gn 21.32), e mesmo ao chão que uma pessoa pisa (Gn 33.3). A frase ‘profundezas da terra’ (is 44.23) significa literalmente os vales, os profundos recessos, como as cavernas e subterrâneos, e figuradamente a sepultura. No N.T., além do termo vulgar ‘terra’, que corresponde às várias significações já apresentadas, há uma palavra especial que significa ‘ terra habitada’ (Lc 4.5 – Rm 10.18 – etc.), usando-se esta expressão de um modo especial a respeito do império Romano. Terra, num sentido moral, é oposta ao que é celestial e espiritual (*veja Jo 3.31 – 1 Co 15.47 a 49 – Tg 3.15, etc.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terra prometida",
      "definicao": "Terra de Israel entregue como herança por D-us ao povo judeu.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "terremoto",
      "definicao": "As terras da Bíblia sempre foram sujeitas a terremotos – no vale do Jordão e na região do mar Morto há muitos vestígios da ação vulcânica. Estas forças interiores foram, provavelmente, os instrumentos de destruição, na ruína das cidades da planície (Gn 19.25) – e o tremor de terra juntou-se à terrível presença e juízos de Deus (Êx 19.18 – 1 Rs 19.11). Por esta razão se vê estar o terremoto no simbolismo da profecia (is 29.6 – Mc 13.8 – Ap 16.18). Nos dias de Saul acha-se registrado um tremor de terra, quando se trata do feito de armas, que Jônatas e seu escudeiro realizaram (1 Sm 14.15). No reinado de Uzias dois terremotos são mencionados de forma a fazer crer que foram uma memorável catástrofe (Am 1.1 – Zc 14.5). Josefo liga o fato com a impiedade do rei, que julgou que devia oferecer incenso no altar de ouro, e descreve o caso com linguagem muito semelhante à da profecia de Zc 14.4. (Josefo, Ant iX. 10.4.) Segundo a narração de S. Mateus, a morte de Jesus foi assinalada por um terremoto, abrindo-se os túmulos e aparecendo os mortos (Mt 27.51 a 54). E, na cidade de Filipos, Paulo e Silas puderam livrar-se da prisão em virtude de um fenômeno semelhante (At 16.26).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tértulo",
      "definicao": "Um orador que o sumo sacerdotee o Sinédrio tomaram a seu serviço, para acusar o apóstolo Paulo em Cesaréia diante do procurador romano, Antônio Félix (At 24.1). Tértulo era de origem romana, ou pelo menos italiano, mas provavelmente discursava em grego, não em latim. Ele pertencia à classe dos oradores profissionais, havendo um grande número destes homens, espalhados por todo o império, na esperança de acharem emprego nos tribunais de província.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tesbita",
      "definicao": "hebraico: o estrangeiro, natural de Tisbi",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tessalônica",
      "definicao": "Tessalônica, cidade da Macedônia, chamada em tempos mais antigos Termas (‘Banhos Quentes’), achava-se situada sobre o golfo Termaico. o nome de Tessalônica foi-lhe dado pelo general macedônio Cassandro, em honra de sua mulher, que era irmã de Alexandre Magno. Sob o domínio romano foi a capital de um dos quatro distritos da Macedônia, e a sede do governador provincial, ou pretor, embora fosse uma cidade livre, administrada por ‘politarcas’ (At 17.6,8), conservando-se ainda esta designação especial num arco de triunfo. A situação de Tessalônica, a estação central na grande Estrada Egnaciana, que da ilíria ia à Trácia através da Macedônia, e porto do mar numa excelente baía, era causa de aumentar o seu negócio e as suas riquezas, atraindo a si, por esse motivo, uma população mista de gregos, romanos, e judeus. É, ainda, como sempre tem sido, uma floresceste cidade comercial, com o nome, agora levemente modificado, de Salônica. A sua posição geográfica e importância marítima tornavam-na um dos centros de propaganda evangélica na Europa. Paulo trabalhou nesta cidade por pouco tempo, durante a sua segunda viagem missionária (At 17.1 a 13). Enquanto ele ali permaneceu, mandaram-lhe os filipenses determinado auxílio ‘não somente uma vez’ (Fp 4.16). Foi a terra de Aristarco (At 27.2), e para ali foi Demas depois de ter deixado Paulo (2 Tm 4.10). A narrativa que vem no cap. 17 dos Atos revela a força da pregação de Paulo aos judeus e prosélitos (‘gregos piedosos’). As epístolas sugerem que os últimos membros da igreja foram principalmente gentios convertidos (1 Ts 1.9 – 2.14). o alto caráter da igreja, quanto à fé, zelo, e amor fraternal, transparece nas palavras das epístolas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tessalonicenses (epistolas aos)",
      "definicao": "Em relação à igreja, à qual foram dirigidas estas cartas, *veja a palavra Tessalônica. E a respeito da sua autoria, afirma-se com segurança que foram escritas por S. Paulo. Com toda a probabilidade foram elas as primeiras epístolas de S. Paulo. A sua DATA deve fixar-se pelo tempo da sua segunda viagem missionária, em que se efetuou a sua primeira visita à Europa, devendo, pois, ter sido entre 49 a 51 d.C., ou talvez entre 51 a 53 d.C. Em Corinto é que as cartas foram escritas, e depreende-se o seu objeto da sua exposição doutrinal. o Evangelho tinha sido, pela primeira vez, pregado em Tessalônica por Paulo e Silas, pouco depois de terem saído da prisão em Filipos. Na verdade, do que diz a epístola parece concluir-se que a igreja constava principalmente de gentios (1 Ts 1.9), que certamente se haviam convertido depois de ele ter falado por três semanas. As referências do Apóstolo à sua maneira de viver entre os tessalonicenses implica uma residência demorada naquela cidade. Paulo dirigiu-se primeiramente aos judeus, como costumava fazer, e depois, com resultado ainda maior, aos gentios. Forçado a sair da cidade pela violência dos judeus, deixou Paulo a nova igreja em dificuldades. A sua ansiedade era grande a esse respeito, e por isso, estando em Atenas, mandou ali Timóteo com o fim de animar e confortar aqueles crentes, pois estavam expostos a grandes perseguições (1 Ts 3.1,2). Timóteo, cumprida a sua missão, foi encontrar-se com S. Paulo em Corinto, e descreveu-lhe a firmeza de fé dos cristãos de Tessalônica, o que foi para o Apóstolo motivo de alegria e satisfação (1 Ts 3.6 a 9), sendo nele despertado o desejo de visitá-los novamente. Mas, tendo sido por vezes contrariado nos seus planos a este respeito, escreveu então de Corinto a primeira Epístola. os pontos da primeira epistola constituem duas partes: (1) Na primeira parte (1 a 3), o Apóstolo mostra a sua satisfação e alegria pela maneira como os tessalonicenses tinham recebido o Evangelho, e pela sua fidelidade e constância no meio das perseguições, que tanto deviam afligi-los – justifica o seu procedimento e o dos seus cooperadores na pregação do Evangelho, e declara quanto lhe interessavam aqueles crentes que muito estimava. (2) o restante da epístola está cheio de admoestações práticas – avisos contra o pecado, em que era notável aquela cidade – exortações para que cultivassem todas as virtudes cristãs, devendo eles observar de um modo especial uma vida vigilante, sóbria e santa, de forma que fossem belas e esperançosas as condições do seu viver (4.1 a 12, e 5). Palavras especiais de consolação são dirigidas àqueles que choravam a morte dos seus queridos. Fala-lhes, com a sua autoridade apostólica, da ressurreição das pessoas piedosas quando viesse Cristo, a que se havia de seguir uma transformação de vida – e exorta-os a que se animem nesta gloriosa esperança (4.13 e 5.11), acrescentando a estas considerações uma série de breves conselhos, que são um resumo do evangelho prático (5.12 a 23). Termina, depois de lhes recomendar que se abstivessem ‘de toda forma de mal’, com saudação e bênção (5.22 a 28). A Segunda Epístola foi escrita não muito depois da primeira. o seu principal objeto foi corrigir a crença, existente entre os cristãos de Tessalônica, de que o aparecimento do Salvador e o fim do mundo estavam próximos – e, além disso, quis o Apóstolo protestar contra qualquer má aplicação da doutrina ensinada. Com efeito, o erro daqueles crentes baseava-se, em parte, na má interpretação dada a algumas expressões da sua primeira epístola – e parece ter sido sustentado por alguns que pretendiam ser inspirados, chegando mesmo a escrever cartas fictícias em nome do Apóstolo. Havia, também, alguns indivíduos que sob pretexto de religião desprezavam as suas ocupações seculares, entregando-se a uma vida desregrada. os pontos da segunda epístola são os seguintes: Depois da saudação, o autor dá graças a Deus pelo caráter cristão dos crentes tessalonicenses e pela sua firmeza na oração (1.2 a 11,12) e refere-se ao erro de quererem alguns antecipar o dia do Senhor. Lembrando aos cristãos da Tessalônica o que lhes tinha ensinado, quando estava com eles, diz-lhes que esses ensinamentos se referem mais ao inesperado do acontecimento do que à sua proximidade, e que o grande fato havia de ser precedido da ‘apostasia’, e do temporário domínio do homem do pecado, esse espiritual usurpador, que, depois de removidos certos obstáculos, havia de estabelecer um sistema de erro e engano, pelo qual seriam muitos desviados (2.1 a 12) do verdadeiro caminho. Vêm depois as ações de graças e as exortações práticas (2.13 a 3.5), seguidas de conselhos quanto ao modo de tratar com membros desordenados, e as últimas mensagens e saudações (3.6 a 18). A feição característica das duas epístolas é a ausência de uma geral exposição doutrinária e a insistência nas ‘últimas coisas’: a vinda do Senhor (1 Ts 1 a 2.19 – 3.13 – 4.15 a 5.3,23 – 2 Ts 1.7 a 2.12) – a ressurreição e glória futura dos crentes (1 Ts 4.13 a 18 – 5.10 – 2 Ts 15 – 2.14). Quanto à passagem de 2 Ts 2.6 a 10, *veja Anticristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "testador",
      "definicao": "Que ou aquele que testa ou faz testamento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "testemunha",
      "definicao": "Na lei judaica requeria-se o depoimento de duas ou mais testemunhas dignas de fé com o fim de se sustentar a afirmação de um fato, e só assim se podia provar o crime do réu (Nm 35.30 – Dt 17.6,7 – 19.15). Todo aquele que fosse adjurado pela autoridade competente, era constrangido a responder (Lv 5.1). Por isso, Jesus Cristo replicou ao sumo sacerdote, quando ele o interrogou com estas palavras: ‘Eu te conjuro pelo Deus vivo’ (Mt 25.63). E na Sua resposta deu Jesus verdadeiro testemunho do Seu poder. A pessoa que apresentava um testemunho falso era severamente castigada (Êx 23.1 a 3 – Dt 19.16 a 21). isto tinha por fim proteger fortemente o homem pobre, que de outra maneira ficaria à mercê de gente sem escrúpulos. Era dado, algumas vezes, formal testemunho sobre as tábuas da Lei, que estavam na arca, e deste modo no tabernáculo. Procedem daqui as frases, a arca do Testemunho e o tabernáculo do Testemunho.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tetanai",
      "definicao": "persa: um dom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tete",
      "definicao": "9 letra do alfabeto hebraico:",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tetelestai",
      "definicao": "É a palavra grega usada para o frase “está consumado”. Recibos de impostos em papiro foram encontrados com a palavra grega “Tetelestai” escrita neles, o que significa “liquidado”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tetrarca",
      "definicao": "Governador de uma quarta parte. Acha-se aplicado o termo a Herodes Antipas, tetrarca da Galiléia, a Herodes Filipe, tetrarca da ituréia e Traconites, e a Lisânias, tetrarca da Abilene (Lc 3.1). Parece que os romanos usavam esse título, nos tempos do N.T., para designar príncipes tributários, que não tinham suficiente importância para serem chamados reis. Certamente, por cortesia do povo se dava a Herodes Antipas, tetrarca da Galiléia, o título de rei (Mt 14.9 e Mc 6.14,22). Herodes Antipas e Herodes Filipe eram filhos de Herodes, o Grande.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "teudas",
      "definicao": "Talvez seja uma contração de Teodoro, o dom de Deus – era o nome de um insurgente, que Gamaliel mencionou diante do Sinédrio (At 5.35 a 39), quando os apóstolos, a quem tinham prendido, estavam sendo interrogados. Esse indivíduo apareceu à frente de 400 homens aproximadamente, procurando desencaminhar o povo com as suas falsas doutrinas e também realizar os seus desígnios pela violência. Ele fazia alto conceito de si próprio, mas por fim morto, sendo dispersada a sua gente e reduzida a nada. Josefo (Anti. XX 5.1) refere-se a um homem com o mesmo nome, que se revoltou, mas foi isso dez anos depois do discurso de Gamaliel. Não se sabe que relação há entre os dois fatos, mas não há razão para pensar que seja Flávio Josefo mais digno de crédito do que S. Lucas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tevet",
      "definicao": "Décimo mês do calendário judaico (contando a partir do mês de Nissan).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thais",
      "definicao": "Aquela que se admira, se contempla",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thales",
      "definicao": "Verdejar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thalia",
      "definicao": "Florescente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thalita",
      "definicao": "Menina",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "theodora",
      "definicao": "Presente dos deuses",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "theresa",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "theresinha",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thereza",
      "definicao": "Natural da ilha de Terã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thiago",
      "definicao": "Alegre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "thomas",
      "definicao": "Gêmeos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiago",
      "definicao": "É o mesmo nome que Jacó. 1. Tiago, apelidado o Maior, para se distinguir de Tiago, o Menor, era irmão de João Evangelista, e filho de Zebedeu e Salomé (Mt 4.21). Era natural de Betsaida da Galiléia, e, como seu irmão João, era pescador – ambos deixaram tudo para seguir a Cristo (Mc 1.18,19). Tiago e João foram testemunhas da transfiguração de Jesus Cristo (Mt 17.1). Durante o ministério de Jesus, raras vezes estiveram os dois irmãos separados um do outro – pareciam falar e proceder juntamente. Quando uns certos samaritanos recusaram dar hospedagem a Jesus, pediram os filhos de Zebedeu licença para rogarem que do céu fosse mandado fogo para consumir aquela gente (Lc 9.54). (*veja Boanerges.) Pouco tempo depois, por meio da sua mãe Salomé, apresentaram aquele famoso pedido de terem os primeiros lugares no reino de Cristo. Alguns dias depois da ressurreição de nosso Salvador, foram Tiago e João pescar no mar de Tiberíades, e viram a Jesus, estando também presentes por ocasião da ascensão. Pelo ano 42 a 44, Herodes Agripa, neto de Herodes, o Grande, ordenou que Tiago fosse preso e morto, em Jerusalém (At 12.1,2). Diz-nos uma lenda que o único que trouxe acusação perante os juizes contra Tiago ficou tão impressionado com a constância deste Apóstolo em confessar a Jesus Cristo, que ele próprio se declarou cristão, sendo então os dois condenados a ser decapitados. 2. Tiago, filho de Alfeu, ou Tiago, o Menor (melhor o Pequeno). Foi, também, um dos doze, mas nada mais se sabe dele. 3. Tiago, o irmão do Senhor, e do apóstolo Judas. Foi provavelmente o autor da epístola. Tinha por apelido, o ‘Justo’, por causa da santidade e pureza da sua vida. Diz-se que tinha sido sacerdote, e que desde o seu nascimento observava as leis dos nazireus. oito dias depois da ressurreição lhe apareceu Jesus (1 Co 15.7). Estava em Jerusalém e era considerado como coluna da igreja, quando Paulo ali foi pela primeira vez depois da sua conversão, 37 d.C. (Gl 1.19). No concílio de Jerusalém, que se realizou pelo ano 49 a 51 d.C., ele sustentou que os cristãos gentios não deviam ser obrigados a observar a Lei cerimonial (At 15.13 a 29). A sua morte, segundo a tradição cristã, foi a de um mártir. Cerca do ano 63 d.C., ordenaram-lhe os judeus que de uma das galerias do templo proclamasse que Jesus de Nazaré não era o Messias. Mas em vez de falar assim, ele anunciou à multidão que Cristo era o Filho de Deus, e Juiz do mundo. Então os seus inimigos enraivecidos o lançaram ao chão, e o moeram com pancadas. Não estando ainda completamente morto, acabaram de matá-lo com pedradas, enquanto ele orava pelos seus captores. isto aconteceu pouco antes do cerco da cidade. Tão altamente era Tiago considerado, que os judeus julgaram ter sido a destruição de Jerusalém e do seu templo um castigo do céu, por causa de terem assassinado aquele santo homem. Quanto à significação de ‘irmão do Senhor’, *veja o artigo seguinte.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiago (epistola universal de)",
      "definicao": "A autoria desta epistola tem sido discutida – é contudo geralmente aceito que não foi Tiago, o irmão de João, quem a escreveu, embora alguns antigos e modernos expositores lha atribuíssem, mas sim esse Tiago (ou Jacó) que, depois da morte do primeiro (At 12.2), é mencionado como presidente da igreja de Jerusalém, e é chamado por Paulo ‘o irmão do Senhor’ (At 12.17 – 15.13 a 29 – 21.18 a 25 – Gl l. 19). Tudo bem considerado, o que parece provável é que Tiago, o autor desta epístola, era o filho de José e Maria, e por conseqüência um dos irmãos de Jesus. Esta epístola é dirigida aos judeus, particularmente aos que eram cristãos: talvez àqueles que, tendo abraçado a fé cristã, no grande dia de Pentecoste (At 2.5 a 11), haviam voltado às suas casas nas várias partes do império Romano. os destinatários podem, pois, ser não só esses, de quem se acaba de falar, mas também os que Tiago conhecia muito bem pelas visitas deles a Jerusalém em ocasiões de festividades. Pelo que podemos deduzir do que está escrito na epístola, parece terem vivido esses judeus convertidos em condições de exterior aflição, faltando-lhes as felicidades temporais. Além disso, parece ter-lhes faltado também a paciência e a submissão para com Deus, não havendo neles piedosa vigilância sobre si mesmos e o amor aos seus semelhantes. o principal assunto desta epístola é o caráter de vida do verdadeiro cristão, que deve ser ‘praticante da palavra’, perseverando na ‘lei perfeita da liberdade’, em contraste com o espírito e conduta do que meramente professa o Cristianismo. Numerosas ilustrações são expostas nas várias relações e condições da vida real, adaptadas às circunstâncias e necessidades de diferentes classes de pessoas. Para as diversas provações da vida ali se encontram palavras consoladoras e de animação, juntamente com veementes exortações à prática das virtudes mstãs. E a isto se acrescentam admoestações e reprovações, havendo em vista aqueles que desonram a religião, dizendo que a professam, mas sem a praticarem. o estilo da epístola é sentencioso e enérgico, pitoresco e rico de figuras. De modo notável se assemelha, na matéria e na forma, aos ensinamentos de Jesus, especialmente no Sermão da Montanha (Mt 5 a 7), havendo evidentes alusões a algumas partes dessa maravilhosa exposição. ‘Sabedoria’ é uma das palavras essenciais desta epístola, podendo comparar-se o seu estilo ao dos livros de sabedoria (Hocmá) do A.T. *veja 1.5 a 8 e 3.13 a 18, onde se encontra uma enumeração das qualidades da falsa sabedoria e da verdadeira. Nota-se, de igual modo, a importância com que são tratados certos assuntos: a fé e palavras – a oração 1.5 a 7 – 4.8 – 5.13 a18 – a tentação, 1.2,12,13,14. Não obstante a severidade do estilo retórico, nota-se o constante recurso à palavra ‘irmãos’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiago, filho de alfeu",
      "definicao": "Os Evangelhos fazem apenas referências passageiras a Tiago, filho de Alfeu (Mt 10.3; Lc 6.15). Muitos estudiosos crêem que Tiago era irmão de Mateus, visto a Bíblia dizer que o pai de Mateus também se chamava Alfeu (Mc 2.14).  Outros crêem que este Tiago se identificava como “Tiago, o Menor”, mas não temos  prova alguma de que esses dois nomes se referiam ao mesmo homem   (Mc 15.40). Se o filho de Alfeu era, deveras, o mesmo homem Tiago, o Menor, talvez ele tenha sido primo de Jesus (Mt 27.56; Jo 19.25). Alguns comentaristas da Bíblia teorizam que este discípulo trazia uma estreita semelhança física com Jesus, o que poderia explicar por que Judas Iscariotes teve de identificar Jesus na noite em que foi traído.  (Mc 14.43-45; Lc 22.47-48).  Diz as lendas que ele pregou na Pérsia e aí foi crucificado. Mas não há informações concretas sobre sua vida, ministério posterior e morte.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiago, filho de zebedeu",
      "definicao": "Depois que Jesus convocou a Simão Pedro e a seu irmão André, ele caminhou um pouco mais ao longo da praia da Galiléia e convidou a “Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco consertando as redes”  (Mc 1.19). Tiago e seu irmão responderam imediatamente ao chamado de Cristo. Ele foi o primeiro dos doze a sofrer a morte de mártir. O rei Herodes Agripa I ordenou que ele fosse executado ao fio da espada (At 12.2). A tradição diz que isto ocorreu no ano 44 dC, quando ele seria ainda bem moço.<br>\nOs Evangelhos nunca mencionam Tiago sozinho; sempre falam de “Tiago e João”. Até no registro de sua morte, o livro de Atos refere-se a ele como “Tiago, irmão de João” (At 12.2) Eles começaram a seguir a Jesus no mesmo dia, e ambos estiveram presentes na Transfiguração (Mc 9.2-13). Jesus chamou a ambos de “filhos do trovão” (Mc 3.17).<br>\nA perseguição que tirou a vida de Tiago infundiu novo fervor entre os cristãos (At 12.5-25). Herodes Agripa esperava sufocar o movimentos cristão executando líderes como Tiago. “Entretanto a Palavra do Senhor  crescia e se multiplicava” (At 12.24).<br>\nAs tradições afirmam que ele foi o primeiro missionário cristão na Espanha.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiara",
      "definicao": "Turbante, toucado. A tiara, ou turbante, que os simples sacerdotes usavam, constava de várias tiras de pano de linho em voltada cabeça, de forma a parecer uma coroa. o turbante estava inteiramente coberto com outra peça de linho, que chegava a cobrir a fronte (Êx 28.40). A tiara do sumo sacerdote não fazia muita diferença da dos sacerdotes (Êx 39.28 – Ez 44.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiatira",
      "definicao": "Esta cidade é hoje Akhissar – está situada entre a Lídia e a Mísia (estando estes territórios incluídos na província da Ásia). Em relação com essa cidade estava Lídia, a vendedora de artigos de púrpura em Filipos (At 16.14). Muitas associações comerciais existiam ali. Tem-se pensado que a ‘púrpura’ era a cor de uma tinta, proveniente da garança, que ainda hoje nasce nas vizinhanças. Tiatira era a sede de uma das sete igrejas da Ásia, às quais foram dirigidas as cartas apocalípticas (Ap 1.11 – 2.18). A obscura passagem de Ap 2.20,21 tem sido explicada como sendo uma referência ao culto da sibila Sambata. Fora dos muros de Tiatira havia um templo dedicado a Sambata. Pode ser que a igreja judaico-cristã de Tiatira não tivesse reprovado esta corrupção tão severamente como devia ter feito. outra explicação, que não exclui a primeira, é que naquela passagem se alude aos ritos que acompanhavam o culto de Apolo, a principal divindade da cidade. Mas, talvez, seja melhor ver naquelas palavras uma referência a certa profetisa cristã, que sustentava os falsos ensinamentos dos nicolaítas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibate",
      "definicao": "matança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibérias",
      "definicao": "É hoje Tubariya. Cidade na praia ocidental do mar da Galiléia, dando o seu nome ao mar (Jo 6.1,23 – 21.1). Ainda conserva vestígios da sua antiga grandeza. A cidade foi edificada por Herodes Antipas, que lhe deu aquele nome em honra do imperador Tibério, e a fez capital da Galiléia. Esse Herodes, o assassino de João Batista, residia em Tibérias, ficando assim explicado o fato de ele nunca ter visto Jesus, e observado qualquer milagre, pois parece que nunca o Salvador visitou aquela cidade. Tibérias era de um modo predominante uma cidade gentílica – e o trabalho de Jesus Cristo efetuava-se entre aquelas populações mais ao norte do lago, as quais eram inteiramente judaicas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibério",
      "definicao": "Tibério Cláudio Nero, o segundo imperador de Roma, sendo primeiramente imperante com Augusto desde o ano 11 até ao 14 da nossa era. Reinou depois independentemente, de 14 ao ano 37, de forma que a vida pública de Jesus Cristo e os primeiros acontecimentos da idade apostólica decorreram dentro dos limites da sua administração. Antes da sua ascensão ao trono imperial, ele distinguiu-se pelas suas qualidades de orador, guerreiro e estadista – mas quando imperador foi o seu governo manchado com os mais negros crimes e vícios. Provavelmente o ano 15 (d.C.) do império de Tibério César (Lc 3.1), é o número de anos, partindo do ano 11. A cidade de Tibérias, edificada por Herodes Antipas, tomou o seu nome deste imperador.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiberio cesar",
      "definicao": "latim: associação de dois nomes:",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibirica",
      "definicao": "Chefe que vigia a terra, o maioral",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibite",
      "definicao": "hebraico: Jeová e bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tibni",
      "definicao": "palha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tição",
      "definicao": "Pedaço de lenha em brasa na sua extremidade (is 7.4 – Am 4.11 – Zc 3.2) – um facho (Jz 15.4) – frechas que queimam (Pv 26.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ticiano",
      "definicao": "Venerável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ticio justo",
      "definicao": "latim: honrado (Ticio), reto (justo)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ticvá",
      "definicao": "esperança expectação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tidal",
      "definicao": "medo, reverência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tifsa",
      "definicao": "hebraico: vau, passagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tifta",
      "definicao": "vau passagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiglate-pileser",
      "definicao": "Tiglate-Pileser, rei da Assíria (o terceiro ou mais propriamente o quarto rei desse nome). o seu nome babilônico era Pul, e foi a ele que Menaém, rei de israel, pagou um certo tributo em 738 a.C. (2 Rs 15.19). Atacou a cidade de Samaria no reinado de Peca, tomou várias cidades para a Assíria, 732 a.C. (2 Rs 15.29). E aconteceu que, depois desta invasão, fez Peca aliança com Rezim rei da Síria, e prepararam juntos um ataque à cidade de Jerusalém. o rei de Judá, Acaz, pediu então auxilio a Tiglate-Pileser, que marchou contra Damasco e a tomou, matando o rei Rezim. Depois disto deliberou castigar Peca, e assolou todo o território ao oriente do Jordão, levando para o cativeiro os rubenitas, os de Gade, e a meia tribo de Manassés, os quais foram colocados na Mesopotâmia superior. o resultado desta invasão pode, em poucas palavras, descrever-se: a Síria e uma parte importante da Samaria ficaram pertencendo ao império da Assíria, e o reino de Judá ficou reduzido à condição de mero tributário do mesmo império (2 Rs 15.37 – 16.10,11 – 1 Cr 5.26 – 2 Cr 28.16 a 21).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tigre",
      "definicao": "hebraico: Hidequel; o rápido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tijolo",
      "definicao": "os tijolos usados pelos judeus para edificações eram geralmente secos ao sol, havendo também tijolos cozidos ao fogo para os lugares úmidos e pantanosos, e também para ornamentação. A arte de fabricar tijolos já era conhecida no tempo da construção da torre de Babel (Gn 11.3). E os israelitas a aprenderam durante o tempo que foram obrigados a trabalhar para os egípcios (Êx 1.14). A pedra tinha de ir buscar-se a grande distância, mas o barro para o tijolo estava perto, e era abundante. Desta forma a fabricação de tijolos, os secos ao sol e os cozidos no forno, chegou a ser uma aperfeiçoada arte do Egito: e quando os governadores egípcios tiveram entre eles uma grande população de escravos estrangeiros, nada mais esperável do que obrigar esses indivíduos a fabricar tijolos. os sofrimentos dos hebreus nesse trabalho duro, segundo a narração do Êxodo, são inteiramente provados por meio de esculturas nos monumentos. Ali se vê representado muitas vezes o intendente das obras com a sua vara. Era costume empregar palha cortada, caniços, e quaisquer refugos fibrosos, para darem consistência ao lodo do Nilo usado na fabricação dos tijolos, que iam secar ao sol. Sabemos pelas palavras do Êxodo (5.18) que os egípcios tornaram mais pesado o trabalho dos hebreus, recusando-lhes o fornecimento da necessária palha cortada. Deste modo foram eles compelidos a procurar nos campos e em várias herdades a palha para os tijolos. Pode-se imaginar quão grande apoquentação era a sua, visto como tinham de apresentar o mesmo número de tijolos que fabricavam antes. Esses tijolos tinham mais ou menos o dobro do tamanho daqueles que atualmente se usam. Em cada tijolo, dos empregados nos edifícios públicos, estava gravado o nome do rei, e algumas vezes o nome das casas para as quais eram destinados. A Babilônia, semelhantemente ao Egito, era um país sem pedras, Foi muito provavelmente ali que se exerceu, em primeiro lugar, a arte de fabricar tijolos – e as ruínas de numerosos edifícios, que têm sido examinadas, atestam a inteligência e o gosto dos tijoleiros babilônicos. A maioria dos tijolos encontrados têm o nome do rei Nabucodonosor. A muitos deles pode mais apropriadamente dar-se o nome de ladrilhos (Ez 4.1), pois que eram decorados e esmaltados. As ruínas de Nínive têm, também, proporcionado aos estudiosos muitos ladrilhos de esmalte belo. os fornos de cozer o tijolo eram usados no Egito, mas os tijolos eram menores do que os secados ao sol, variando estes últimos entre 25 a 30 centímetros de comprimento, 15 a 23 de largura, e 7,5 a 18 de espessura. Jeremias menciona um destes fornos (Jr 43.9) do Egito, e pelas palavras de 2 Sm 12.31 se vê que também os havia na Palestina no tempo de Davi. E isaías (65.3) se queixa de que o povo edifique altares de tijolo em vez de empregar a pedra tosca, como pedia a lei (Êx 20.25). (*veja Casa, olaria.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tilom",
      "definicao": "hebraico: um dom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timão",
      "definicao": "o honrado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timeu",
      "definicao": "forma reduzida de Bartimeu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timna",
      "definicao": "1. Concubina de Elifaz, filha deEsaú (Gn 36.12). 2. irmã de Lotã, e filha de Seir, o horeu (Gn 36.22 – 1 Cr 1.39). 3. indivíduo principal, ou chefe do povo de Edom, que descendia de Esaú (Gn 36.40 – 1 Cr 1.51).4. Filho de Elifaz e neto de Esaú (1 Cr 1.36) – é, evidentemente, o mesmo que Coré, em Gn 36.16. 5. É hoje Tibna, 3 quilômetros ao ocidente de Ain Shems, perto do lugar onde o Wady Surar corre sobre a planície de Filístia – uma cidade da fronteira setentrional de Judá (Js 15.10), a qual foi cedida a Dã (Js 19.43) – mais tarde foi ocupada pelos filisteus (Jz 14.1 a 5), e de novo tomada no tempo de Acaz (2 Cr 28.18). 6. Cidade nas montanhas de Judá – sítio desconhecido (Gn 38.12 a 14 – Js 15.57).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timnate",
      "definicao": "porção",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timom",
      "definicao": "conceituado, digno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timóteo",
      "definicao": "Honrando a Deus. Jovem companheiro de Paulo, habitante, ou talvez natural de Listra, na Licaônia, onde o Apóstolo o encontrou pela primeira vez (At 16.1,2). Seu pai era grego, mas, sendo a sua mãe e a sua avó piedosas judias, cuidadosamente educaram Timóteo segundo o ensino das Sagradas Escrituras (2 Tm 3.14). Provavelmente ele se converteu ainda muito jovem, por ocasião da primeira visita do Apóstolo a Listra (At 14.6 – 16.1 – 1 Co 4.17 – 1 Tm 1.2 – 2 Tm 1.2). Depois da separação que se efetuou entre Paulo e Barnabé, a propósito de João Marcos (At 15.37 a 39), foi Timóteo escolhido por Paulo para ajudá-lo nos seus trabalhos. Havendo sido circuncidado, foi um leal e estimado cooperador de Paulo. Ele ajudou o Apóstolo na fundação das igrejas de Filipos e de Tessalônica (At 17.14), tendo para com a primeira um especial interesse (Fp 2.19). Depois de ter permanecido por algum tempo em Beréia (At 17.13,14), foi provavelmente juntar-se a Paulo, em Atenas, o qual em seguida o mandou a Tessalônica (1 Ts 3.2) – e não tardou que se encontrasse de novo com seu mestre em Corinto, levando notícias da igreja. Juntamente com Paulo e Silas é ele mencionado no começo das duas epístolas aos Tessalonicenses. Aparece em seguida Timóteo a trabalhar em Éfeso (At 19.22), recebendo ânimo para este trabalho com a saudação nas epístolas aos Colossenses e a Filemom. Daquela cidade foi ele mandado com Erasto à Macedônia e Acaia (At 19.22), com uma missão especial para a igreja de Corinto (1 Co 4.17). Mais tarde aparece junto com outros numa saudação à igreja de Roma (Rm 16.21) – e acompanha depois o Apóstolo à Ásia (At 20.4). Não se sabe se ele foi com Paulo até Roma. o mais provável é que fosse encontrar nesta cidade o seu diretor e mestre, sendo depois enviado a Filipos (Fp 2.19). o Apóstolo recomenda-lhe que se apresse a ir visitá-lo, quando da sua última prisão (2 Tm 4.9 a 13). Na epístola aos Hebreus se fala na saída de Timóteo da prisão, mas não se sabendo quando essa carta foi escrita, nem em que lugar, não se pode também compreender a referência. A tradição eclesiástica apresenta Timóteo como primeiro Bispo de Éfeso, e diz que ele morreu ali martirizado quando João estava exilado na ilha de Patmos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "timóteo (epistolas a)",
      "definicao": "Desde o primeiroséculo até aos nossos dias tem sido atribuída a Paulo a autoria destas epístolas. A DATA em que foi escrita a primeira epístola deve fixar-se em certo espaço de tempo depois da primeira prisão do Apóstolo em Roma, possivelmente no ano 66. o lugar pode ter sido Trôade, talvez em casa de Carpo (Cf 2 Tm 4.13). o propósito pode deduzir-se do seu conteúdo. São dois os objetivos principais desta epístola: i. Destruir as falsas doutrinas dos mestres judaicos que, sob pretexto de fidelidade à Lei, ensinavam mandamentos que estavam em desacordo com os santos preceitos mosaicos. ii. Guiar e animar Timóteo no desempenho da sua missão, dando-lhe esclarecimentos (1) sobre as devoções públicas, 2.1 a 8 – (2) sobre os deveres e comportamento das mulheres cristãs, 2.9,12 (cp com 1 Co 11.3 a 16 – e 14.34 a 40 – e 1 Pe 3.1 a 6) – (3) sobre os que tinham cargos eclesiásticos, 3.1 a 13 – (4) sobre o seu próprio ensino, 3.14 e 4 – (5) sobre a sua santidade pessoal, 4.11 a 16  – (6) e sobre a direção da sua igreja na maneira de tratar os transgressores, as viúvas, os bons e os maus anciãos, os escravos e os ricos, indicando os deveres destas diversas classes de pessoas, 5,6. (cp com Tt 1.10 a 3.11). Com os ensinamentos que o Apóstolo fornece ao seu discípulo acham-se também vivas e afetuosas recomendações, referências à própria conversão de Paulo, e solenes previsões sobre a vinda de Cristo. Quanto à segunda epístola, a última de S. Paulo, deve ter sido escrita por ocasião do seu segundo cativeiro em Roma, não muito antes do seu martírio, talvez nos primeiros meses do ano 67. o espaço de tempo que medeia entre as duas prisões de Paulo, parece tê-lo passado o Apóstolo na Ásia (Fm 1.22), depois na Macedônia (1 Tm 1.3), invernando em Nicópolis do Epiro (Tt 3.12). A razão por que o Apóstolo voltou a Roma não o diz ele – apenas sabemos que ele foi logo preso como malfeitor (2 Tm 2.9). Toda a carta acha-se revestida de particular interesse, compreendendo os últimos conselhos do Apóstolo. Depois de uma afetuosa saudação com ação de graças (1.1 a 5), aconselha Timóteo a que seja corajoso, zeloso, e firme no ministério (1.6 a 14) – fala-lhe de alguns que se tinham mostrado infiéis, e recorda as boas obras de onesíforo (1.15 a 18) – exorta-o a ter paciência, fazendo alusão aos seus próprios sofrimentos pelo Evangelho (2.1 a 13), e a ser fiel no ministério, manifestando pessoal retidão (2.14 a 26) – anuncia tempos perigosos com respeito aos ‘últimos dias’ (3.1 a 9) – e volta a fazer exortações (3.10 a 4.5), terminando por certas mensagens pessoais. Encontramos nas epístolas a Timóteo e a Tito – Epístolas pastorais – a mais clara revelação que a Escritura nos oferece a respeito do caráter, qualificações e deveres do niinistro cristão. Estas epístolas encerram, também, a mais completa previsão da corrupção do Cristianismo, em tempos próximos dos seus, e da extensiva infiuência da infidelidade, a que a Escritura chama os últimos tempos. É digno de nota que Policarpo, que escreveu pelo ano 117 d.C., tivesse citado a primeira epístola a Timóteo, cap. 6, vers. 7.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinhoso",
      "definicao": "Nojento; repugnante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinna",
      "definicao": "hebraico: porção destinada ou inacessível, Js 15.57",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinnate-heres",
      "definicao": "hebraico: porção de sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinnate-sera",
      "definicao": "hebraico: porção dobrada, porção do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tino",
      "definicao": "Juízo; prudência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinta",
      "definicao": "Só uma vez é mencionada a tinta no A.T. (Jr 36.18). Pode isto fazer supor que as profecias eram escritas de modo indelével. Por outro lado tem-se deduzido do que se lê em Êx 32.33 e Nm 5.23 que a tinta usada pelos hebreus não era perdurável. os papiros mostram que a tinta usada no Egito, de várias cores, continha ácido e era de caráter permanente. No N.T. há três referências à tinta (2 Co 3.3 – 2 Jo 12 – 3 Jo 13). A palavra significa literalmente ‘preto’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tinteiro",
      "definicao": "Era um recipiente que os negociantes e escreventes traziam no cinto (Ez 9.2 a 11). Era feito de modo que não só continha tinta, mas também levava as penas. (*veja Pena, Escrita. )",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiquico",
      "definicao": "indivíduo natural da provínciada Ásia, não sendo provavelmente de Éfeso, nem certamente de Colossos (At 20.4). Foi companheiro e cooperador de Paulo. Acompanhou o Apóstolo durante algum tempo, desde a Macedônia a Jerusalém – e ficou concluída com esta última navegação a terceira viagem missionária (At 20.15,38). Esteve em Roma com Paulo, achando-se este na prisão (C14.7,8). A linguagem destes versículos leva-nos, naturalmente, à suposição de que Tíquico e também onésimo foram os portadores da epístola aos Colossenses. As palavras que se lêem em Ef 6.21,22 dão-nos a idéia de que ele, na mesma viagem, levou a epístola aos Efésios, a qual foi uma espécie de carta circular dirigida às igrejas da Ásia. Quando S. Paulo escreveu a epístola a Tito (3.12), estava ele já, segundo parece, com o Apóstolo em Nicópolis (provavelmente em Epiro), e a ponto de ser mandado a Creta. Tíquico é, de novo, mencionado em 2 Tm 4.12, epístola escrita em Roma durante o segundo encarceramento. Andou, evidentemente, associado com o grande Apóstolo em alguns dos mais críticos episódios de sua vida – deve ter sido um homem de energia e simpatia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiraca",
      "definicao": "Reinou na Etiópia (de certo modo, o antigo Sudão Anglo-egípcio) e no Egito (691 a 665 a.C.). Quando Senaqueribe, imperador da Assíria, em 701 a.C., estava fazendo guerra a Ezequias, ouviu falar na marcha de Tiraca (que parece ter sido chamado em auxílio do que era então rei do Egito), para o combater – e mandou então, pela segunda vez, intimar o rei de Judá a que entregasse Jerusalém (2 Rs 19.9 – is 37.9). E provável que fosse um preto, como insinua o seu posterior inimigo e conquistador Esar-Hadom.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirada",
      "definicao": "Rasgo, ímpeto, no falar, escrever, etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirana",
      "definicao": "hebraico: morada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirano",
      "definicao": "Paulo, pelo espaço de dois anos, disputava todos os dias ‘na escola de Tirano’, em Éfeso (At 19.9). É esta a única referência a Tirano. Supõe-se que era gentio e mestre de filosofia. Pode, também, ter sido um cristão, ou, pelo menos, inclinado para as novas doutrinas. A idéia de que era judeu, ministro de uma sinagoga particular, não é provável, porque o seu nome é grego, e não consta que fosse prosélito. (*veja Escola.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirante",
      "definicao": "Correia que puxa um carro ou alguma coisa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiras",
      "definicao": "o Prof. Sayce, que interpreta o décimo capítulo do Gênesis geograficamente, não etnologicamente, sugere que Tiras pode representar o rio Tiras, o primitivo nome do Quimerianos. o Prof. Driver diz que se trata de uma referência ao Tursenoi ‘um povo que outrora habitou na costa setentrional e ilhas do mar Egeu, sendo muito temido dos gregos pela sua pirataria’. É possível que a palavra esteja em conexão com os nomes de dois países, nas proximidades de Carquemis, isto é, com Tarshkha e Tarshba (Gn 10.2 – 1 Cr 1.5), mencionados pelo rei egípcio, Ramessés iii.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiria",
      "definicao": "hebraico: alicerce ou medo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tiro",
      "definicao": "É hoje Es-Sur, uma pobre povoação Foi, em tempos antigos, uma fortificada cidade da Fenícia, situada sobre uma península rochosa, primitivamente uma ilha da parte oriental do Mediterrâneo, colonizada pela gente de Sidom (is 23.2,12 – cf Gn 10.15). Foi cedida à tribo de Aser, e ocupada, não tendo sido expulsos os seus habitantes (Js 19.29 – Jz 1.31, 32 – 2 Sm 24.7). Tiro forneceu materiais e artífices para Davi construir o seu palácio, e Salomão o templo (2 Sm 5.11 – 1 Rs 5 – 7.13,14 – 9.11 a 14, 27 – 10.22 – 16.31 – 1 Cr 14.1 – 22.4 – 2 Cr 2). Foi denunciada pelos profetas (is 23 – Jr 25.22 – 47.4 – Ez 26,27,28 – Jl 3.4 a 8 – Am 1.9,10 – Zc 9.2 a 4). A cidade de Tiro alcançou grande poder e esplendor. Cerca de 150 anos depois da edificação do templo de Salomão, estabeleceu a grande colônia de Cartago – assenhoreou-se da ilha de Chipre, que continha preciosas minas de cobre – e exerceu domínio sobre Sidom. Foi cercada por Salmaneser, mas sem resultado (Ez 27). o cerco posto por Nabucodonosor durou treze anos, seguindo-se uma pequena sujeição ao império da Babilônia, ou uma aliança com aquela potência (Jr 27.3 a 8 – Ez 29.18 a 20). De Tiro foram de novo fornecidos materiais para a edificação do segundo templo, e além disso outros produtos (Ed 3.7 – Ne 13.16). Jesus andou pelas vizinhanças da cidade, que estava afastada de Nazaré uns 65 km (Mt 11.21 – 15.21 – Mc 3.8 – 7.24 – Lc 6.17 – 10.13). Foi a residência de pessoas cristãs (At 21. 3 a 6). Tiro, diferente de outras celebradas cidades do antigo mundo, comerciais e independentes como ela, era uma monarquia e não uma república, conservando esta forma de governo até à completa perda da sua independência. Desde tempos remotíssimos foram os tírios conhecidos pela sua aptidão para toda a obra artística de cobre ou de metal amarelo. A madeira de cedro para o templo foi levada em jangadas de Tiro a Jope, numa distancia de 118 km, estando Jope distante de Jerusalém cerca de 51 km. Hirão, rei de Tiro, mandou a Salomão marinheiros, para a viagem a ofir e à india. Por outro lado, era a Palestina o celeiro da Fenícia, fornecendo-lhe, além do trigo, o azeite, e mel, e bálsamo. Tiro era afamada pela manufatura de uma certa tinta de púrpura. Até ao fim do século décimo-terceiro da nossa era, a cidade de Tiro, tendo sobrevivido à queda dos impérios da Macedônia e de Roma, foi uma grande cidade, comparada com a qual era Roma de DATA recente. Por fim caiu diante das armas conquistadoras dos maometanos. Tiro perdeu a sua qualidade de ilha, quando foi cercada por Alexandre Magno, edificando este rei um molhe, que pôs a cidade em comunicação com o continente. o molhe foi alargado pelos depósitos de areia, e agora a língua de terra tem de largura uns quinhentos metros.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tirza",
      "definicao": "Prazer, beleza. 1. A mais nova das cinco filhas de Zelofeade. Como este israelita não tivesse filhos, mas somente filhas, fez-se uma lei, em virtude da qual, morrendo um homem sem descendência de sexo masculino, passariam os bens para as suas filhas (Nm 26.33 – 27.1 – 36.11 – Js 17.3). 2. Cidade real de Canaã, conquistada por Josué (Js 12.24) – foi residência de alguns reis de israel, Jeroboão, Baasa, Elá, Zinri e onri – o lugar da sepultura de Baasa e Zinri (1 Rs 14.17 – 15.21,33 – 16.6 a 23) – e teatro da conspiração de Menaém contra Salum (2 Rs 15.14,16). Era afamada pela sua beleza (Ct 6.4). Hoje talvez seja Teiasir.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tishrei",
      "definicao": "Sétimo mês do calendário judaico e primeiro mês do ano no qual se comemora Rosh Hashaná, aniversário da Criação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tísica",
      "definicao": "Tuberculose",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tisidkenu",
      "definicao": "hebraico: o senhor e justiça nossa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "titas",
      "definicao": "grego: quiseram escalar o Céu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tito",
      "definicao": "Amigo e companheiro de confiança de S. Paulo. Era grego de nascimento (Gl 2.3), e foi convertido ao Cristianismo por influência daquele Apóstolo, que lhe chamava seu ‘verdadeiro filho, segundo a fé comum’ (Tt 1.4 – cp com 1 Tm 1.2). Nada se sabe com respeito à sua família ou à sua terra natal. Pela primeira vez se fala de Tito, na ocasião em que acompanhava Paulo e Barnabé à cidade de Jerusalém (Gl 2.1 – e *veja At 15.2). Passados alguns anos, ele reaparece em conexão com a igreja de Corinto, de onde levou uma carta ao Apóstolo (2 Co 7.6 – um relatório ansiosamente esperado – 2 Co 2.13). o interesse que Tito tomou por aquela igreja parece ter sido notável (2 Co 8.23), sendo a sua pureza de motivos considerada como inquestionável (2 Co 12.17,18). Por determinação de Paulo ficou ele em Creta (Tt 1.5). Não há indício de qualquer visita do Apóstolo àquela ilha, a não ser o que se lê em At 27.7 – mas é possível que tivesse estado em Creta depois da sua primeira prisão em Roma. Tito teve que encontrar-se de novo com Paulo em Nicópolis (Tt 3.12). Depois deste fato, separou-se do Apóstolo para ir à Dalmácia (2 Tm 4.10). Nada se sabe com relação à sua vida posterior. Alguns o têm identificado com Justo, ao qual se faz uma referência em At 18. 7, e com Silas, mas o seu nome não aparece nos Atos dos Apóstolos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tito (epistola a)",
      "definicao": "Esta carta juntamente com as duas dirigidas a Timóteo constituem as chamadas epístolas pastorais. Quanto ao lugar em que foi escrita, e à data, é provável que Paulo, na sua viagem para a Ásia, depois da sua primeira prisão em Roma, desembarcasse em Creta e deixasse ali Tito, e que mais tarde escrevesse da Macedônia, quando estava em caminho para Nicópolis da Trácia, a epístola de que estamos tratando. Há, também, a opinião de que Tito, conformemente aos desejos de Paulo, fosse ter com este em Nicópolis, acompanhando-o depois na sua última viagem a Roma, e permanecendo com ele nesta cidade durante parte do tempo da segunda prisão (2 Tm 4.10). E nessa ocasião foi enviado à Dalmácia para pregar o Evangelho, ou visitar as igrejas que já ali estavam formadas. Nada sabemos com certeza a respeito da origem da igreja de Creta. o que é provável é que, estando alguns judeus desta ilha em Jerusalém, no dia de Pentecoste em que Pedro pregou o seu famoso sermão, fosse ali levada a religião cristã por alguns convertidos entre eles. Parece, também, deduzir-se da epístola, que Paulo trabalhou ali, e provavelmente com bons resultados, não lhe sendo possível, contudo, pôr em ordem os negócios das igrejas pelo fato de ser obrigado a partir apressadamente. A missão de que Tito foi encarregado em Creta parece ter sido difícil, visto que o povo era de caráter volúvel, dissimulado e rixoso. os cretenses eram notoriamente conhecidos como licenciosos, passando uma vida de intemperança (1.12). Há uma notável semelhança entre esta epístola e a 1ª a Timóteo, supondo-se, por isso, que elas foram escritas na mesma ocasião. os ensinamentos podem ser resumidos da seguinte maneira: S. Paulo descreve as qualidades requeridas naqueles que deviam seguir a carreira do ministério, qualidades muito necessárias, por causa dos falsos mestres, cujos princípios doutrinários eram perigosos, e em razão, também, do caráter geral dos cretenses (cap 1). Em seguida dá a Tito várias instruções, que ele devia transmitir a diversas classes de pessoas: prescreve aos anciãos e aos jovens as virtudes que deviam rigorosamente distingui-los – exorta Tito, que era jovem, a que fosse um exemplo vivo das virtudes que tinha de recomendar – ensina os servos a serem obedientes e fiéis – porquanto o Evangelho da salvação era para os indivíduos de todas as classes e condições, a fim de os tornar santos neste mundo, e prepará-los para melhor e mais elevada vida (cap 2). instrui depois Tito sobre a obediência às autoridades constituídas, devendo ele aconselhar aos cristãos um comportamento pacífico e bondoso, e lembrar-lhes a sua primitiva perversidade e os dons que tinham alcançado pela livre graça de Deus. o Apóstolo insiste na obrigação que todos os crentes têm de ser eminentes em boas ações – e, depois de acautelar Tito para que não entrasse em investigações frívolas, nem se metesse em discussões inúteis, após derradeiras instruções, fecha a epístola com saudações e uma bênção (cap 3). Merece considerar-se nesta epístola o fato de ser exortada a gente da classe mais humilde a ornar a doutrina do Evangelho, e o de, sendo a nossa salvação atribuída exclusivamente à graça (2.11), à bondade, e ao amor de Deus (3.4), ser esta circunstância a base das mais instantes recomendações da santidade (2.14 a 3.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tito justo",
      "definicao": "o nome por extenso de Justo, Segundo algumas autoridades, deve ler-se Tício Justo (At 18.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tito-justo",
      "definicao": "latim: honrado por sua justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "titubeia",
      "definicao": "Vacila, hesita.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "toa",
      "definicao": "hebraico: baixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tob",
      "definicao": "hebraico: bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tobadonias",
      "definicao": "hebraico: Deus e o meu Senhor Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tobe",
      "definicao": "Bom. É hoje Taipibeh, em Basã do sul. A terra de Tobe era um território ao oriente de Gileade, onde Jefté se refugiou quando foi expulso de casa pelos seus meio-irmãos (Jz 11.2), e onde permaneceu à frente de um bando de aventureiros, até que o foram buscar àquele sítio os anciãos de Gileade (Jz 11.5). É ainda mencionado em 2 Sm 10.6,8, como sendo um dos pequenos estados aramaicos, que auxiliaram os amonitas na sua grande luta com Davi.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tobe-adonias",
      "definicao": "hebraico: Deus e o meu senhor Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tobias",
      "definicao": "o Senhor é bom para mim. l. Um levita, a quem o rei Josafá mandou ensinar a Lei na cidade de Judá (2 Cr 17.8). 2. Em Zc 6.10 é mencionado Tobias, como tendo voltado da Babilônia a Jerusalém. E na presença dele e de outros foi Zacarias mandado coroar como sacerdote a Josué, filho de Jeozadaque. 3. os filhos de Tobias voltaram com Zorobabel, mas não puderam provar a sua conexão com israel (Ed 2.60 – Ne 7.62). 4. Um amonita que fortemente se opôs a que Neemias reedificasse a cidade de Jerusalém. os seus agravos chegaram ao ponto de fixar a sua residência no templo, apesar de Moisés ter decretado que os amonitas e os moabitas jamais poderiam entrar na congregação de Deus. Neemias lançou fora da câmara toda a mobília da casa de Tobias (Ne 13.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tocador de flauta",
      "definicao": "Era aquela pessoa que, em certas cerimônias, tocava flauta ou gaita. A palavra hebraica, que se acha traduzida por flauta, ou gaita, é derivada de uma raiz que significa perfurar, abrir por meio de furo. É a flauta um dos mais antigos instrumentos musicais, tendo sido a gaita pastoril dos hebreus pouco diferente da dos egípcios e da dos gregos. Usava-se em todas as ocasiões festivas da vida pública ou particular (is 5.12 – Lc 7.32): nos banquetes, nas bodas, em certos serviços religiosos, e nas procissões públicas (1 Sm 10.5 – 1 Rs 1.40 – is 30.29) – semelhantemente nos funerais (Mt 9.23) – e em ocasiões de luto público (Jr 48.36).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tocate",
      "definicao": "hebraico: que está debaixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "toee",
      "definicao": "hebraico: bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tofel",
      "definicao": "hebraico: insípido ou reboque",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tofete",
      "definicao": "Lugar da chama. Lugar do vale de Hinom, talvez na sua junção com o vale de Cedrom. Crê-se ter sido primeiramente um lugar de especial beleza, mas foi depois corrompido com o culto aos ídolos, fazendo-se ali sacrifícios a Baal, e a Moloque, deus do fogo. Josias o ‘tornou impuro’, isto é, derrubou os seus altares e os lugares altos, convertendo-o num receptáculo para toda a imundícia de Jerusalém. Em Jeremias (7.32 – 19.6) se declara que Tofete e o vale do filho de Hinom haviam de receber o nome de ‘Vale da Matança’. Em conformidade com estas palavras sabe-se que ali correu em regatos o sangue de diferentes povos, o dos romanos, dos persas, dos judeus, dos gregos, dos cruzados e dos maometanos (2 Rs 23.10. (*veja Hinom, Vale do.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "togarma",
      "definicao": "Filho de Gômer (Gn 10.3). o Prof. Sayce coloca Togarma na Armênia ou Ásia Menor. De Togarma eram importados cavalos (Ez 27.14) – e em Ez 38.6 a casa de Togarma faz parte dos exércitos de Gogue.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "toi",
      "definicao": "Rei de Hamate sobre o orontes. Erainimigo de Hadadezer, rei da Síria, e quando este último foi derrotado pelo exército de Davi, mandou Toí o seu filho Jorão levar ao conquistador presentes de ouro, de prata, e de bronze g Sm 8.9,10). Pode ser que Toí quisesse desviar por aquele meio a hostilidade de Davi. o seu nome é Toú em 1 Cr 1S.9,10.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tola",
      "definicao": "verme",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tolade",
      "definicao": "hebraico: posteridade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tolher",
      "definicao": "Por obstáculo; dificultar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tolmai",
      "definicao": "Aquele que suspende as águas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tolo",
      "definicao": "Idiota; imbecil; ridículo; bobo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tolo, loucura",
      "definicao": "Estas palavras, segundo o uso que têm nas Sagradas Escrituras, denotam pecado ou perversidade, e não fraqueza mental ou falta de compreensão (2 Sm 13.13 – 15.31 – Jó 2.10 – Sl 14.1 – Pv 15.5 – 19.1). Todavia, são usadas, também, com a sua moderna significação, em 1 Co 1.27 – 4.10. Quando Jesus Cristo assim falou (Mt 5.22): ‘e quem lhe chamar: Tolo estará sujeito ao fogo do inferno’, quis reprovar com as Suas palavras o espírito desdenhoso, insolente, sem caridade, que esta absolutamente em desacordo com aquelas qualidades de mansidão e de amor, que devem caracterizar os Seus discípulos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tomé",
      "definicao": "O Evangelho  de João dá-nos um quadro mais completo do discípulo chamado Tomé do que o que recebemos dos Sinóticos ou do livro de Atos. João diz-nos que ele também era chamado Dídimo    (Jo 20.24). A palavra grega para “gêmeos” assim como a palavra hebraica t’hom significa “gêmeo”. A Vulgata Latina empregava Dídimo como nome próprio.<br>\nNão sabemos quem pode ter sido Tomé, nem sabemos coisa alguma a respeito do passado de sua família ou de como ele foi convidado para unir-se ao Senhor. Sabemos, contudo, que ele juntou-se a seis outros discípulos que voltaram aos barcos de pesca depois que Jesus foi crucificado (Jo 21.2-3). Isso sugere que ele pode ter aprendido a profissão de pescador quando jovem.<br>\nDiz a tradição que Tomé finalmente tornou-se missionário na Índia. Afirma-se que ele foi martirizado ali e sepultado em Mylapore, hoje subúrbio de Madrasta. Seu nome é lembrado pelo próprio título da igreja Martoma ou “Mestre Tome”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "topázio",
      "definicao": "Pedra preciosa transparente, de cor áurea. Diz Hilário que ela excede em brilho as outras pedras, como o ouro os diversos metais. Tinha fama o topázio de Cuxe – e uma ilha do mar Vermelho era chamada ilha do Topázio (Êx 28.17 – Jó 28.19 – Ez 28.13 – Ap 21.20). As descrições no Apocalipse acham-se em íntima conexão com as do Êxodo e de Ezequiel. o topázio era uma pedra que brilhava no peitoral do sumo sacerdote – semelhantemente adornava as vestes do rei de Tiro – e luzia nos fundamentos da Jerusalém Celestial. Em Jó se assevera que o topázio da Etiópia não iguala a sabedoria.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "toquem",
      "definicao": "medida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torá",
      "definicao": "Em hebreu, “lei”, A princípio se referiu à instrução oral, tarefa específica dos sacerdotes em Israel e depois dos profetas, dos “sábios”(ver Sabedoria). Quando vão se formando os livros a Torá ou lei foi o Pentateuco . No NT, às vezes designa todo o Atm (cf. Jo 10,34; Rm 3,19-20). Os livros na Bíblia judia estão ordenados em três grupos: a lei (Pentateuco), os profetas e os outros escritos. No judaísmo a lei oral que os rabinos foram incrementando.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torpe",
      "definicao": "Imoral; indecente; nojento; repugnante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torquato",
      "definicao": "Aquele que traz um colar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torrão",
      "definicao": "Pedaço de terra endurecido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torre",
      "definicao": "Além daquelas torres que faziam parte das fortificações das muralhas, havia, também, nas terras planas, torres onde podiam alojar-se os guardadores de gado, vigiando dali os seus rebanhos e manadas, e defendendo-os dos ataques das feras e dos roubos dos homens. o rei Josias também mandou construir torres nos desertos para os pastores, porque tinha muito gado (2 Cr 26.10). A torre edificada no meio da vinha (is 5.2), e a torre do rebanho (Mq 4.8), eram da mesma espécie. Várias torres, que eram empregadas para meros fins de defesa, são conhecidas por diferentes designações: a torre de Davi (Ct 4.4), a torre de Eder (Gn 35.21), a Torre dos Fornos (Ne 3.11), a torre de Hananeel (Jr 31.38), a torre do Líbano (Ct 7.4), a Torre dos Cem (Ne 3.1), a torre de Penuel (Jz 8.17), a Torre de Siquém (Jz 9.46).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torrente",
      "definicao": "Enchorrada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torrentes",
      "definicao": "Multidão que se precipita com ímpeto, subitamente e violentamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torrões",
      "definicao": "Pedaço de terra endurecido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "torvelinho",
      "definicao": "Redemoinho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tosquiar",
      "definicao": "Aparar rente (pêlo, lã ou cabelo)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tou",
      "definicao": "hebraico: baixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "toupeira",
      "definicao": "Em is 2.20 há referência ao rato-toupeira(spalax typhlus)que habita em tocas, e que, como o morcego, aparece nas ruínas. É esse um roedor abundante nas planícies da Judéia – desde o mar Morto até Gaza, e pelos sítios de Berseba.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "touro",
      "definicao": "o touro era usado nos sacrifícios hebraicos e ofertas. os touros das ricas pastagens de Basã eram bem alimentados, e por isso apresentavam-se fortes e ferozes. Por esta razão eram símbolos dos inimigos cruéis e perseguidores (Sl 22.12). o ‘boi montês’, em is 51.20, segundo algumas versões, é o antílope, animal bravo e indomável, mas não tão forte que não possa ser apanhado em redes. (*veja Boi, Corço.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "traça",
      "definicao": "É ao inseto que rói os vestidos que a Escritura algumas vezes se refere (is 50.9 – 51.8 – Mt 6.19,20 – Tg 5.2). No oriente o vestuário era considerado como coisa de muita importância, e por isso se guardavam os vestidos em amplas salas. os bens em roupas custosas eram outrora de mais valor do que atualmente. A Bíblia menciona freqüentes vezes os presentes de vestidos, e esse costume ainda prevalece entre os orientais. outras referências se podem ler em Jó 4.19 – 13.28, e 27.18 – Sl 39.11 – os 5.12.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "traconites",
      "definicao": "grego: lugar pedregoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trajano",
      "definicao": "Uma referência a um imperador romano de mesmo nome",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tranqueira",
      "definicao": "Cerca de madeira para fortificar; trincheira; porteira, tapume",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tranqueiras, levantar",
      "definicao": "Recursos militares usados para conquistar uma cidade murada; aríete",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transcendência",
      "definicao": "O conjunto de atributos do Criador que lhe ressaltam a superioridade em relação à criatura.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transcender",
      "definicao": "Ser superior a; passar além de; ultrapassar, exceder.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transcultural",
      "definicao": "Em outra cultura dentro de um país ou fora dele.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transfiguração",
      "definicao": "A transfiguração de Jesus Cristo realizou-se, provavelmente, nas rampas do Hermon. Acha-se descrita em Mt 17.1 a 8 – Mc 9.2 a 8 – Lc 9.28 a 36. Pedro, que estava presente, faz referência ao acontecimento en 2 Pd 1.16 a 18. A cena representava, por antecipação, a gloriosa vinda de Cristo, e indicava pela presença de Moisés e de Elias que estava cumprido o Velho Testamento. (*veja Jesus Cristo.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transgressão",
      "definicao": "Desobediência; ato ou efeito transgredir; Ir além dos termos ou limites; atravessar. 2. Não observar, não respeitar (as leis ou regulamentos); infringir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transgressor",
      "definicao": "Que, ou aquele que transgride; infrator; Não observar, não respeitar (as leis ou regulamentos)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transigência",
      "definicao": "Ato ou efeito de transigir; condescendência, tolerância.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transigente",
      "definicao": "Condescendente; chegar a um acordo; ceder; tolerante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transigir",
      "definicao": "Chegar a acordo; tolerante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transitório",
      "definicao": "De pouca duração, que passa; passageiro, efêmero, transitivo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "translação",
      "definicao": "Ato ou efeito de transladar, transporte, transladação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transladar",
      "definicao": "Mudar de um lugar para outro; transferir, transportar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transtorno",
      "definicao": "Desordem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "transvestir",
      "definicao": "Transformar, transmudar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trasfegadores",
      "definicao": "Passar líquido de uma vasilha para outra, limpando do sedimento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trasladar",
      "definicao": "Mudar de um lugar para outro; transferir, transportar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "traslado",
      "definicao": "Traduzir; verter; transportar de um lugar para outro; levar, mudar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "traspassar",
      "definicao": "Passar através ou além de; furar de lado a lado; varar; penetrar; transmitir; fig.,  afligir; magoar; morrer.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tremedal",
      "definicao": "Pântano; brejo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tres tabernas",
      "definicao": "onde se vende vinho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tres vendas",
      "definicao": "onde se vende vinho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trevas",
      "definicao": "Escuridão absoluta, noite. o ofício divino celebrado nesse dia e nos seguintes, no qual se comemoram as trevas que caíram sobre Jerusalém, quando da morte de Cristo na cruz.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tribos (as dez)",
      "definicao": "As dez tribos são as que formavam o reino do Norte, o reino de israel, as quais, no ano 732 a.C., foram por Tiglate-Pileser levadas em cativeiro para a Assíria e para os países próximos do mar Cáspio. Muitas suposições se têm feito em relação à sua subseqüente história, mas a mais plausível teoria – e não passa de teoria – parece ser a de que os israelitas das dez tribos foram absorvidos pelos povos entre os quais foram viver. Acerca das modernas ‘identificações’ muito há que dizer a favor dos afeganes. Por outro lado, também pode ser que tanto os israelitas como os cativos de Judá e de Benjamim se unissem no seu comum exílio de Babilônia, e voltassem juntos como um só povo à Palestina em conseqüência dos editos publicados pelos reis da Pérsia. É certo que vieram também membros das dez tribos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tribuna",
      "definicao": "Lugar elevado de onde falam os oradores",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tribunal",
      "definicao": "A acusação que fizeram a Jesus Cristo foi a de traição, que era punível com a morte (Lc 23.2,38 – Jo 19.12,15). Paulo e Silas foram em Filipos acusados de inovações na religião judaica, e isso era considerado crime para desterro, ou caso de morte (At 16.19 a 21). os autores judaicos do processo contra Paulo, no tribunal de Cesaréia, diante de Félix, empregaram um advogado romano para fazer a acusação. (*veja Tértulo.) Paulo, apelando para César, no tribunal, em presença de Festo, fez logo passar a sua causa para a jurisdição do imperador. o direito de apelação para a suprema autoridade era um dos privilégios do cidadão romano (At 24,25,26). o fato de se empregar o plural, falando daqueles a quem Demétrio e os artífices expuseram o seu caso, encontra melhor explicação na maneira geral de descrever os acontecimentos. Porquanto a palavra significa ‘procônsules’, e havia um só procônsul. É possível que a referência seja feita aos seus assessores nos tribunais (At 19.38). (*veja Juiz, Sinédrio.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tributo",
      "definicao": "Parece que os hebreus estiveram livres de pagar impostos até ao tempo dos reis, não querendo referir-nos às contribuições para a manutenção do culto religioso. No tempo da monarquia, os tributos lançados sobre os habitantes compreendiam o dízimo dos produtos tanto das terras como dos gados (1 Sm 8.15,17) – presentes ao rei, teoricamente voluntários, mas realmente obrigatórios no princípio do seu reinado ou no tempo de guerra (1 Sm 10.27 – 16.20 – 17.18) – direitos de gêneros importados, sendo estes principalmente as especiarias de certos territórios da Arábia (1 Rs 10.15) – o monopólio de alguns ramos de comércio como, por exemplo, o ouro, o linho fino do Egito, e cavalos (1 Rs 9.28 – 10.28,29 – 22.48) – e a apropriação para a casa do rei da primeira colheita de forragem (Am 7.1). Que estes tributos eram pesados, pode inferir-se do fato que, no tempo do rei Saul, a isenção deles era considerada como recompensa suficiente pelos grandes serviços militares (1 Sm 17.25). Apesar da prosperidade e esplendor do reinado de Salomão, havia descontentamento no povo por ser obrigado a pagar grandes impostos, e essa situação contribuiu muito para a revolução que se seguiu. o povo queixava-se, não da idolatria de Salomão, mas das contribuições (1 Rs 12.4). os judeus, enquanto estiveram sujeitos aos persas, e aos reis do Egito e da Síria, tinham de pagar fortes contribuições que lhes eram exigidas. Pelo que respeita às exações persas, podem ver-se certas particularidades em Ed 4.13,20 – 7.24. o povo via-se obrigado a hipotecar as suas vinhas e campos, pedindo dinheiro emprestado a 12% (Ne 5.1 a 11). Na falta de pagamento, eram presos os devedores e tratados como escravos. Quando a Judéia se tornou formalmente uma província romana, os tributos eram contratados, aparecendo então os publicanos (*veja esta palavra), como uma nova praga para o país. os direitos de alfândega, que Mateus (9.9) recebia, iriam não para Roma, mas para a tetrarquia de Herodes Antipas. os tributos com o nome de portoria eram levantados nos portos, nos cais, e às portas das cidades. Além de tudo isto, os judeus deviam pagar um tributo por cabeça (Mc 12.15). Era acerca da legitimidade deste pagamento que os rabinos disputavam (Mt 22.17 – Mc 12.13 – Lc 20.22). Este imposto ‘per capita’ era particularmente odioso aos judeus, pois era considerado como sinal de servidão, dando lugar à astúcia dos inimigos de Jesus, que procuravam apanhá-Lo em algumas palavras sobre esse ônus, para o colocar mal com o povo ou com as autoridades romanas. o tributo mencionado em Mt 17.24 dizia respeito ao dinheiro do resgate, que se devia dar às autoridades do templo (Êx 30.13 a 16). Em At 5.37, o que ali se diz é, provavelmente, uma referência ao fato de ser indagado o valor da propriedade na Síria, com o fim certamente de fixar os respectivos impostos. Serve isto para explicar a revolta de Judas da Galiléia. *veja Jd 4.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trifena",
      "definicao": "grego: delicada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trifom",
      "definicao": "grego: sensual",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trifosa",
      "definicao": "grego: brilhando as vezes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trigo",
      "definicao": "Cedo aparece o trigo como objetode cultura na Palestina, no Egito, e países circunvizinhos (Gn 26.12 – 27.28 – 30.14). o Egito era afamado pela superabundante produção de cereais (Gn 12.10 e seg.). o trigo que hoje cresce na Palestina, e provavelmente o do tempo da Bíblia, não diferem da espécie, que conhecemos, o triticum vulgare dos botânicos, mas há diferentes variedades. Na Palestina é semeado o trigo em novembro ou dezembro, e recolhido em maio ou junho, segundo o clima e a localidade. No Egito fazia-se a colheita um mês mais cedo, sendo em ambos os países colhida a cevada três ou quatro semanas antes do trigo. o trigo silvestre da Palestina foi há alguns anos reconhecido, mas é apenas uma pequena planta.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trigo tostado",
      "definicao": "Eram aqueles grãos que ainda se conservavam tenros, e que se tostavam sobre chapas quentes. Nos tempos do A.T. as espigas, desta maneira preparadas, constituíam um artigo comum de alimento, e ainda o é nos países do oriente (Lv 23.14 – Js 5.11 – Rt 2.14 – 1 Sm 17.17 – 2 Sm 17.28).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trilhados",
      "definicao": "Moídos; debulhados",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trilhar",
      "definicao": "Moer; pisar; calcar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trindade",
      "definicao": "A divindade de Cristo é confirmada nas mais antigas pregações cristãs, sob os termos ‘Senhor e Cristo’ (At 2.36, cf. 4.12 – 5.31 – 10.36, etc.) – e a mais antiga epístola de S. Paulo já concentrou esta fé no significativo título ‘o Senhor Jesus Cristo’ (1 Ts 1.1,3 – 5.23,28). A mais característica expressão, dada a esta crença, é a designação de ‘Filho de Deus’ aplicada a Cristo, não somente pela Sua missão divina (Mc 1.11 – cf Sl 2.7), mas também pela Sua divina natureza, envolvendo as verdades da Sua preexistência e encarnação. E é digno de nota que o único exemplo daquele título, no livro dos Atos, acha-se em conexão com a primeira pregação do convertido Saulo de Tarso (At 9.20). o sentido é messiânico (cf. o seu equivalente termo no vers. 22, ‘o Cristo’). A visão, que Saulo teve na estrada de Damasco, tinha-o convencido de que Jesus, o Messias, era uma pessoa divina. E por isso a expressão ‘Filho de Deus’ alcançou, para ele, uma nova significação. Logo nos primeiros dos seus escritos aparece, sem ser coisa imposta, a natural linguagem de um fato admitido (1 Ts 1.10 – Gl 1.16 – 2.20 – 4.4,6 – 1 Co 1.9 – 15.28 – 2 Co 1.19 – Rm 1.3,4,9 – 5.10 – 8.3,29,32 – Ef 4.13). Em nenhuma parte S. Paulo apresenta uma doutrina específica acerca da pessoa de Cristo, mas as citadas passagens (especialmente Rm 8.3 – Gl 4.4 – 1 Co 15.28, e também 1 Co 8.6 – 2 Co 4.4 – 8.9 – Fp 2.6 a 11 – Cl 1.13 a 19), claramente mostram que, para ele, ‘era Cristo um Ser verdadeiramente único, que, antes de vir ao mundo, partilhava da divina natureza e glória, e que depois, na Sua sublime ressurreição, foi simplesmente ocupar, de um modo maravilhoso, a dignidade que corresponde à Sua essência e direitos inerentes. E não se torna necessária uma circunstanciada prova de que esta maneira de ver, a respeito de Cristo, foi aceita e desenvolvida pelos outros escritores do N.T.’ o próprio tema do autor da epístola aos Hebreus é a necessária finalidade de uma revelação pelo ‘Filho de Deus’ (Hb 1.1 a 4, e passim) – o prólogo ao evangelho de S. João, com a sua proclamação do ‘Verbo’ feito carne, e a mensagem de Deus aos homens por meio do ‘unigênito do Pai’, prepara-nos para a elevada Cristologia de todo o evangelho e da primeira epístola. Sem referência a quaisquer contestadas passagens, pode de um modo decisivo mostrar-se que Jesus possuía a qualidade divina para os escritores do N.T. Eles conservavam fortemente o monoteísmo da religião hebraica: para eles havia ‘um só Deus’ (Rm 3.30 – 1 Co 8.6 – Gl 3.20 – Ef 4.6 – 1 Tm 2.5 – Tg 2.19) – mas também havia ‘um só Senhor’ (1 Co 8.6 – Ef 4.5) de tal modo essencialmente relacionado com Deus, em tudo o que se refere aos homens, que a bênção apostólica toma naturalmente a forma dual: ‘a todos os amados… Graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo’ (Rm 1.7 – 1 Co 1.3 – 2 Co 1.2 – Gl 1.3 – Ef 1.2 – Fp 1.2 – 1Ts 1.1 – 2Ts 1.2 – 1Tm 1.2 – 2Tm 1.2 – Tt 1.4 – Fm 3). Além disso, a história da igreja cristã tem o seu princípio no dia de Pentecoste, com o derramamento do Espírito Santo, ‘a promessa do Pai’, anunciada por Jesus (At 1.4 – 2.33 – Lc 24.49). Não é nosso propósito pormenorizar aqui o ensino do N.T. a respeito do Espírito. Falando, porém, no sentido lato, a operação de Deus no mundo, para santificar e fortalecer os homens, é atribuída ao Espírito – ora o Espírito é Deus, operando no mundo. Dois pontos necessitam de especial menção: (1) Nas passagens que acabamos de citar, o dom do Espírito está em íntima conexão com a elevação de Cristo. Foi em virtude de Jesus ter passado pela morte para o Seu lugar à mão direita de Deus, que ao homem é possível uma vida divina, cheia de energias do Espírito. É isto confirmado pela doutrina do quarto evangelho – ‘o Espírito até esse momento não fora dado, porque Jesus não havia sido ainda glorificado (Jo 7.39) – ‘Mas eu vos digo a verdade: Convém-vos que eu vá, porque se eu não for, o Consolador não virá para vós outros ‘o Paracleto, isto é, o advogado, auxiliador’ – se, porém, eu for, eu vo-lo enviarei’ (16.7 – cf 14.16,26 – 15.26). isto é apenas outra ilustração do que já se disse com respeito à deificação de Jesus, tendo-se mostrado que a expressão ‘Espírito de Deus’ pode ser trocada por qualquer destas ‘Espírito de Jesus’, ‘Espírito de Cristo’, ‘Espírito de Jesus Cristo’ (At 16.7 – Rm 8.9 – Fp 1.19), e que em 1 Jo 2.1, o próprio Jesus Cristo é o ‘Paracleto’. (2) Ao lado da doutrina pela qual o Espírito parece identificar-se com a operação de Deus, ou de Cristo na Sua exaltação, achamos uma concepção que distingue do Pai e do Filho o Espírito Santo. Esta idéia está encerrada nas passagens já apontadas, e acha desenvolvimento nos ensinos de S. Paulo – se não é isso numa consistente doutrina, é-o pelo menos numa quase personificação do Espírito. A Sua operação na alma dos crentes é um trabalho pessoal (1 Co 2.13 – 12.11 – Rm 8.9, 14, 16, 26). Ele é igualado com Deus o Pai, e com Cristo, o Senhor (1 Co 12.4 a 6 – Ef 4.4 a 6). A habitual bênção dual, que já citamos, não completa a concepção de Paulo com respeito à Divindade – uma vez somente ele dá inteira expressão à sua fé com a triplicada fórmula, hoje tão familiar, ‘A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo sejam com todos vós’ (2 Co 13.13 – cf. a fórmula batismal de Mt 28.19). São, pois, estes os dados para a doutrina da Trindade: o reconhecimento de um só Deus, sendo feita, contudo, a distinção, dentro da Divindade, entre Pai, Filho, e Espírito. o problema quanto à existência de três em um só não se acha mesmo formulado no N.T., e muito menos resolvido. Tertuliano (c. 200 d.C.) foi o primeiro que fez uso do termo Trindade, que não entrou em qualquer credo, antes do chamado ‘Credo de Sto. Atanásio’ (no quinto século), um formulário de desconhecida autoria, grandemente influenciado pela teologia de Sto. Agostinho (De Trinitate, c. 415 d.C.). A descrição das longas controvérsias, pelas quais foram alcançadas as elaboradas definições deste credo, pertence à história da doutrina. São simples e muito antigas as afirmações do ‘Credo dos Apóstolos’, envolvendo de um modo geral a crença pré-nicena e a do credo adotado no Concíl",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tríplice",
      "definicao": "Que consta de três partes; triplo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tripulação",
      "definicao": "Pessoal de bordo de uma aeronave ou de uma embarcação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tristao",
      "definicao": "Nariz grande",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trôade",
      "definicao": "É hoje, Eski-Stamboul: um portode mar na Mísia, o principal ponto de embarque e da chegada de passageiros entre a Ásia ocidental e Macedônia. Foi deste lugar que Paulo em duas ocasiões navegou para Filipos, voltando outra vez ali (At 16.8,11 – 20.5,6 – 2 Co 2.12 – 2 Tm 4.13). Foi em Trôade que Paulo levantou da morte a Éutico, durante um discurso que se tinha prolongado até à meia-noite. Ali, também, passados muitos anos, ele deixou a capa e alguns pergaminhos na casa de Carpo. Estava este porto, por meio de boas estradas, em ligação com outros lugares da costa e do interior. Fica um pouco ao sul do sítio onde estava a antiga Tróia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "troas",
      "definicao": "grego: penetrado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trófimo",
      "definicao": "Um nativo de Éfeso. Ele viajoucom Paulo, na sua terceira jornada missionária, desde a Macedônia até Jerusalém. Era gentio, e espalhou-se a falsa notícia de que Paulo o havia introduzido no templo. E eis a origem de um tumulto, no qual foi preso Paulo, e de que resultou, afinal a sua viagem a Roma (At 20.4 – 21.29). Paulo, escrevendo de Roma, diz em 2 Tm 4.20, que tinha deixado Trófimo doente, em Mileto, perto de Éfeso. isto, certamente, não foi um incidente da primeira viagem a Roma, como facilmente se pode ver pelo mapa – porquanto, nessa ocasião, o navio ‘tinha chegado com dificuldade defronte de Cnido’, sendo compelido pelo vento a navegar para o oriente de Creta (At 27.7). Mileto fica bem oitenta quilômetros ao norte de Cnido. Desaparece, pois, toda a dificuldade com respeito às duas prisões de Paulo e a ter feito este Apóstolo uma viagem ao oriente entre elas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trofino",
      "definicao": "grego: filho adotivo, nutriente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trogilio",
      "definicao": "grego: nozes, frutas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trombeta",
      "definicao": "Era usualmente o “shophar” ouchifre de carneiro ou de boi (Js 6.4), e muitas vezes, ainda em uso entre os judeus nas ocasiões solenes. Fez-se menção, também, de trombetas de prata, de que se serviam somente os sacerdotes (Nm 10.2, eem outros lugares). (*veja Jubileu.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trombetas (festa das)",
      "definicao": "A lua nova era celebrada no princípio de cada mês – mas no princípio do mês de tisri (pelo meado de setembro) havia uma celebração especial, chamada a festa das Trombetas. Havia o toque das trombetas, e sacrifícios adicionais (Lv 23.24 – Nm 29.1). Com esta festa começava o mês sétimo ou sabático do ano religioso, compreendendo ainda esse mês o dia da expiação e a festa dos Tabernáculos. Além disso, era o dia do Ano Novo, no ano civil. Pensam alguns críticos que esta é a festa mencionada em Jo 5.1.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trono",
      "definicao": "A cadeira, naqueles países em que, usualmente, as pessoas se sentavam no chão ou estavam reclinadas, era considerada um símbolo de dignidade (2 Rs 4.10 – Pv 9.14). Quando se quer significar especialmente um trono real, a expressão, de que geralmente se faz uso, é: ‘o trono do reino’ (Dt 17.18 – 1 Rs 1.46 – 2 Cr 7.18). Para subir até ao trono de Salomão havia seis degraus (1 Rs 10.19 – 2 Cr 9.18): era uma cadeira de braços, marchetada de figuras de marfim, e guarnecida de ouro nos lugares em que o marfim não se via. Em Cl 1.16, os ‘tronos’ representam uma alta jerarquia de seres angelicais, segundo as representações dos escritores apocalípticos. (*veja Apócrifos (Livros).)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tropel",
      "definicao": "Barulho produzido por grande número de pessoas que se agitam; grande estrondo feito com os pés; conjunto de pessoas movendo-se em desordem; tumulto; confusão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "trovão",
      "definicao": "É muito raro o trovão na Palestina durante os meses do estio. os hebreus interpretavam praticamente o trovão, dizendo ser a voz do Senhor (Jó 37.2 – Sl 18.13 – is 30.30). o trovão era para eles o símbolo do poder divino (Sl 29.3), e da vingança (1 Sm 2.10 – Ap 8.5). Em certas ocasiões se manifestou o trovão como sinal ou instrumento da ira de Deus (Êx 9.23 – 19.16 – 1 Sm 7.10 – 12.18). A expressão ‘filhos do trovão’ (Boanerges, Mc 3.17) parece ser usada nalguns países a respeito de gêmeos, mas não se sabe se este fato tem alguma relaqão com o uso que Jesus faz dessa palavra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tsade",
      "definicao": "18 letra do alfabeto hebraico: gafanhoto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tsadic ou pl. tsadikim",
      "definicao": "Homem íntegro; também utilizado como sinônimo de Rebe .",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tsafun",
      "definicao": "“Escondido”; momento final da refeição do sêder no qual come-se a meia matsá reservada para o “aficoman”, “sobremesa”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tsedacá",
      "definicao": "Lit. “Justiça”; fazer caridade lembrando que está equilibrando as desigualdades justamente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tubal",
      "definicao": "ferreiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tucal-caim",
      "definicao": "hebraico: produto de forjas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tufão",
      "definicao": "Vento fortíssimo e tempestuoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tulia",
      "definicao": "Tranqüila, pacífica",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tumim",
      "definicao": "perfeição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tumores e úlceras",
      "definicao": "Trata-se daquela erupção que se manifestou nos egípcios com a sexta praga. É possível que fossem pequenos carbúnculos, inflamatórios e dolorosos. Já se tem identificado essa doença com a ‘lepra preta’, uma espécie de morféia que feriu os magos do Egito de um modo tão intenso, que eles não puderam permanecer diante de Moisés. Desde os mais antigos tempos foi o Egito molestado com a peste bubônica – apresentam-se os inchaços um por um ou aos grupos, aparecendo nos braços, nas virilhas e no pescoço, quando as glândulas se acham inflamadas (Êx 9.9,10). (*veja Leproso, Úlcera.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "túnica",
      "definicao": "Vestuário longo e ajustado ao corpo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "turbado",
      "definicao": "Transtornado; perturbado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "turbar",
      "definicao": "Alterar, transtornar, perturbar, turvar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "turbilhão",
      "definicao": "remoinho de vento; movimento forte e giratório da água",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "turno",
      "definicao": "Cada uma das divisões dos horários",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "turvar",
      "definicao": "Agitar; confusão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tutano",
      "definicao": "Medula dos ossos; substância mole e gorda que existe no interior dos ossos; a essência, a parte mais íntima, o âmago",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "tutor",
      "definicao": "Protetor; amparador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}
