{
    "livro": "Eclesiastes",
    "capitulo": 10,
    "titulos": {
        "1": "A sabedoria é o dom mais excelente"
    },
    "versiculos": {
        "1": "As moscas mortas fazem com que o óleo do perfumista se corrompa e produza mau cheiro. Da mesma forma, um pouco de tolice pode fazer o conhecimento perder todo o seu valor.",
        "2": "O coração do sábio se inclina para o bem e o direito, mas o coração do insensato, para o mal e o injusto.",
        "3": "Mesmo quando tenta andar pelo bom caminho, o néscio demonstra que não tem o mínimo de sabedoria.",
        "4": "Se o espírito, a ira, de uma autoridade se levantar contra ti, não abandones o teu posto, porquanto a calma evita grandes erros.",
        "5": "Há, todavia, outro mal que observei debaixo do sol, um erro cometido pelos que têm o poder de governar:",
        "6": "tolos são guindados a cargos importantes, enquanto ricos e cultos são assentados em lugares inferiores.",
        "7": "Tenho visto servos cavalgando, e príncipes andando a pé, como se fossem servos.",
        "8": "Quem cava uma cilada, cairá nela; e quem derrubar um muro, uma cobra o morderá.",
        "9": "Quem remove pedras acabará sendo machucado por uma delas, e o que racha lenha corre grande perigo.",
        "10": "Se o machado perder o corte e não for afiado, será preciso golpear com muito mais força; ter uma atitude sábia assegura o sucesso!",
        "11": "Não adianta saberes encantar cobras se permitires que uma delas te morda.",
        "12": "As palavras da boca do sábio são agradáveis, mas os lábios do insensato o devoram.",
        "13": "No início, as palavras da sua boca são tolice e no final são loucura maligna.",
        "14": "O insensato multiplica as palavras, no entanto, ninguém imagina o que está por vir; quem poderá prevenir a outros sobre o que ainda virá mais tarde?",
        "15": "O trabalho do tolo o deixa tão fatigado que ele nem consegue achar o caminho de casa.",
        "16": "Ó terra, ai de ti quando o teu governante é inexperiente e quando os teus príncipes banqueteiam logo pela manhã!",
        "17": "Ó terra, feliz de ti se o teu rei é filho de nobres e se os teus líderes comem com equilíbrio, e no devido tempo a fim de recuperar as forças, e não para embriagar-se.",
        "18": "Por causa da preguiça o telhado se enverga; por causa da falta de disposição de restaurar, a casa tem goteiras.",
        "19": "O banquete traz diversão, e o vinho alegra a vivência, mas é com dinheiro que se consegue tudo isso.",
        "20": "Não amaldiçoeis o rei nem mesmo em pensamento. Tampouco em seu aposento insultes o rico! Porquanto uma ave do céu poderá levar as suas palavras pelo ar, e seres alados poderão se encarregar de divulgar aos quatro ventos tudo o que disseste!"
    }
}