{
    "livro": "Eclesiastes",
    "capitulo": 12,
    "titulos": {
        "1": "Conselhos finais aos jovens",
        "9": "Conclusão do Sábio"
    },
    "versiculos": {
        "1": "Lembra-te do teu Criador nos dias da tua mocidade, antes que cheguem os dias difíceis e se aproximem os dias da velhice em que dirás: “Não tenho mais satisfação em meus dias!”",
        "2": "Antes que a luz do sol, da lua e das estrelas percam o brilho aos teus olhos, e penses que as nuvens carregadas de chuva jamais se afastarão de ti;",
        "3": "quando os guardas da casa caminharem trêmulos, e os homens fortes andarem encurvados; quando cessar o trabalho diário dos moedores, por já serem poucos, e os que olham pelas janelas enxergarem apenas sombras e figuras turvas;",
        "4": "quando as portas da rua se fecharem; quando o ruído do moinho diminuir muito e te despertares com o simples canto dos pássaros; mas o som de todas as canções te parecer fraco e distante;",
        "5": "quando temeres a altura e te aterrorizares com os perigos das ruas; quando florir a amendoeira, o gafanhoto se transformar em um grande peso e perderes o gosto por quase tudo. Então é tempo de o ser humano se recolher à sua morada eterna, e os pranteadores caminharem pelas ruas chorando a tua partida.",
        "6": "Sim, com certeza, lembra-te de Deus, antes que se rompa o cordão de prata, ou se quebre a taça de ouro; antes que o cântaro se despedace junto à fonte, a roda se quebre junto ao poço;",
        "7": "o pó retorne à terra, de onde veio, e o espírito volte a Deus, que o concedeu.",
        "8": "“Que absurdo! Que futilidade! Tudo é ilusão, vaidade!” exclama Cohéllet , o sábio. E finaliza: “Nada faz sentido! Tudo é inútil!”",
        "9": "Além de ter sido sábio e mestre, Cohéllet também ministrou grande conhecimento ao povo. Ele ouviu, analisou e colecionou diversos provérbios.",
        "10": "O sábio procurou achar palavras inteligentes e agradáveis e escreveu com destreza e justiça seus muitos discursos plenos de verdade.",
        "11": "As palavras dos sábios são como pregos bem pregados; são como varas pontiagudas que os pastores usam para guiar as ovelhas. Eis que estas palavras foram concedidas por Deus: o Único Pastor de todos nós.",
        "12": "Atentai, pois, filho meu, a mais este conselho: Não há limite para se produzir livros e estudar demasiado faz o corpo todo ficar exausto.",
        "13": "Agora que já se disse tudo, eis aqui a conclusão a que chegamos: ama reverentemente a Deus e obedece aos seus mandamentos; porquanto foi para isso que fomos criados.",
        "14": "Porque Deus conduzirá a Juízo tudo quanto foi realizado e até mesmo o que ainda está escondido; quer seja bem, quer seja mal."
    }
}