{
    "livro": "Eclesiastes",
    "capitulo": 3,
    "titulos": {
        "1": "Há um tempo certo para tudo"
    },
    "versiculos": {
        "1": "Para todas as realizações há um momento certo; existe sempre um tempo apropriado para todo o propósito debaixo do céu.",
        "2": "Há o tempo de nascer e a época de morrer, tempo de plantar e o tempo de arrancar o que se plantou,",
        "3": "tempo de matar e tempo de curar, tempo de derrubar e tempo de edificar,",
        "4": "tempo de chorar e tempo de rir, tempo de lamentar e tempo de dançar,",
        "5": "tempo de atirar pedras e tempo de guardar as pedras; tempo de abraçar e tempo de se apartar do abraço,",
        "6": "tempo de buscar, e tempo de desistir, tempo de conservar e tempo de jogar fora,",
        "7": "tempo de rasgar, e tempo de costurar; tempo de ficar quieto e tempo de expressar o que se sente,",
        "8": "tempo de amar e tempo de odiar, tempo de lutar e tempo de estabelecer a paz.",
        "9": "Que proveito o trabalhador tira de sua fadiga diária?",
        "10": "Observo a tarefa que Deus deu aos seres humanos para que dela se ocupem.",
        "11": "Ele fez tudo apropriado ao seu tempo. Também colocou no coração do homem o desejo profundo pela eternidade; contudo, o ser humano não consegue perceber completamente o que Deus realizou.",
        "12": "Sendo assim, compreendi que não pode haver felicidade para o homem a não ser a de alegrar-se e fazer o bem durante toda a sua vida.",
        "13": "E, descobri também que a própria condição de comer, beber e desfrutar das recompensas pelo seu trabalho é um presente de Deus.",
        "14": "Compreendi ainda que tudo o que Deus faz dura para sempre: ao que Deus criou nada se pode acrescentar, de igual modo, nada se pode subtrair. Esse é o método de Deus para fazer com que a humanidade o ame reverentemente.",
        "15": "Assim, tudo o que há, já havia existido; o que será, já existiu antigamente; Deus pode renovar o que já passou!",
        "16": "Observei que debaixo do sol: ‘No lugar da justiça prevalece a malignidade, no lugar da honestidade, domina a impiedade.’",
        "17": "Então, passei a refletir: ‘Ao justo e ao perverso Deus os julgará, porque aqui na terra há uma época apropriada para todo o propósito e um lugar para cada ação!’",
        "18": "Quanto à humanidade penso assim: ‘Deus prova os homens para que percebam que são tão mortais quanto os animais!",
        "19": "Porquanto a sorte do ser humano e a do animal é idêntica: como morre um, assim morre o outro, e ambos têm o mesmo espírito, o mesmo fôlego de vida; de fato, o ser humano não tem vantagem alguma sobre os animais. E, assim, tudo não passa de uma grande ilusão!",
        "20": "Tudo e todos se dirigem para o mesmo fim: tudo vem do pó e tudo retorna ao pó.",
        "21": "Quem pode afirmar que o alento, o espírito humano, sobe às alturas e que o fôlego do animal desce à terra?",
        "22": "Considerando tudo isso, cheguei à conclusão de que não existe nada melhor para o ser humano do que ser feliz no trabalho que realiza e desfrutar dos seus resultados; afinal, essa é a sua recompensa. Porquanto, quem de nós tem o poder de saber o que vai acontecer depois da nossa morte?"
    }
}