{
    "livro": "Eclesiastes",
    "capitulo": 5,
    "titulos": {
        "1": "O Temor de Deus: Amor Reverente",
        "8": "Tornar-se rico não dá sentido à vida"
    },
    "versiculos": {
        "1": "Cuida dos teus passos e sê reverente quando adentrares o Santuário, à Casa de Deus. Aproximar-se para ouvir vale muito mais que os vários sacrifícios oferecidos pelos tolos, ainda que não percebam o mal que estão fazendo.",
        "2": "Não permita que tua boca fale precipitadamente, nem que teu coração o impulsione a fazer promessas diante de Deus. Afinal, Deus está nos céus, e tu apenas vives sobre a terra; portanto, que tuas palavras sejam poucas e corretas.",
        "3": "Das muitas ocupações surgem sonhos; do muito falar nasce a conversa inútil e perversa.",
        "4": "Quando fizeres algum voto ou promessa, cumpre-os sem demora, pois somente os tolos desagradam a Deus. Cumpre, pois a tua palavra!",
        "5": "Portanto, é melhor não prometer do que fazer um voto e não cumprir a palavra empenhada.",
        "6": "Não permitas, pois, que tua boca te conduza ao pecado. E não digas ao sacerdote, ao mensageiro de Deus: “Cometi um engano! O que prometi em meu voto não foi bem o que eu queria dizer!” Ora, por que irritar a Deus com o que dizes e levá-lo a destruir tudo quanto construíste mediante teu trabalho?",
        "7": "Muitos sonhos, e sonhos absurdos, acabam provocando conversas insensatas. Tu, porém, conserva o temor, o teu amor reverente, a Deus!",
        "8": "Se em uma província vês um pobre oprimido, e as leis e a justiça violadas, não fiques perplexo: quem está no alto tem sempre outro mais alto que o vigia, e sobre ambos há outros ainda mais altos.",
        "9": "O proveito da terra a todos pertence, até mesmo o rei se serve da agricultura e por ela e seus trabalhadores deve zelar.",
        "10": "Quem ama o dinheiro jamais terá o suficiente; quem ama as riquezas, nunca se sentirá em paz e feliz com seus rendimentos. Certamente, isso também é ilusão, vaidade.",
        "11": "Onde aumentam os bens, aumenta o número daqueles que os devoram; que vantagem trazem os bens ao seu proprietário, senão dar um pouco de alegria aos seus olhos?",
        "12": "Coma muito ou coma pouco, o sono do trabalhador é gostoso; mas o rico farto nem ao menos consegue adormecer em paz.",
        "13": "Há um mal terrível que observei debaixo do sol: riquezas que o dono avarento acumula para a sua própria desgraça!",
        "14": "Basta um mau negócio, e tudo poderá se perder; se tiver um filho, este ficará de mãos vazias.",
        "15": "O ser humano sai nu do ventre de sua mãe; assim como vem ao mundo, assim parte deste. De todo o trabalho em que se extenuou nada poderá levar consigo!",
        "16": "Mas há ainda outro mal doloroso: concluir ao final da vida que simplesmente correu atrás do vento; do mesmo modo como veio; assim vai.",
        "17": "Consome todos os seus dias perambulando nas trevas, sofrendo grandes desapontamentos, doenças e amarguras.",
        "18": "E, na experiência da vida, descobre que o melhor e o que mais vale a pena é: comer, beber, e desfrutar o resultado de todo trabalho realizado debaixo do sol durante os poucos anos que Deus lhe concede, porquanto esta é a sua porção e recompensa.",
        "19": "Todo homem a quem Deus concede riquezas e recursos que o tornam capaz de sustentar-se, de receber a sua porção e desfrutar das recompensas do seu trabalho, isso é presente de Deus.",
        "20": "Esta pessoa não ficará refletindo sobre os dias que se passaram, pois Deus o mantém ocupado desfrutando as alegrias do seu coração!"
    }
}