{
    "livro": "Eclesiastes",
    "capitulo": 6,
    "titulos": {
        "1": "A vida passa como uma sombra"
    },
    "versiculos": {
        "1": "Constatei ainda um outro mal debaixo do sol, que se abate sobre todo ser humano:",
        "2": "Deus concede riquezas, bens e honra a um homem, e nada lhe falta de tudo o que poderia imaginar; contudo, o próprio Deus não lhe permite desfrutar de todos esses recursos; mas outra pessoa, vinda de outro lugar, é quem irá aproveitar dos seus haveres. Ora, isso não faz sentido, é pura ilusão e sofrimento cruel.",
        "3": "Um homem pode ser pai de cem filhos e viver muitos anos. Contudo, se não aproveitar os bons momentos da vida, afirmo que uma criança que nasce morta e nem mesmo recebe um enterro decente é mais feliz do que ele.",
        "4": "A criança nasce em vão e parte para o mundo da escuridão, e as trevas cuidam de sepultar seu nome.",
        "5": "Embora ela não tenha visto a luz do dia, nem tomado conhecimento de nada, ela, ao menos, encontrará mais paz e descanso do que o tal homem.",
        "6": "E mesmo que alguém vivesse duas vezes mil anos, não conheceria plenamente a felicidade; afinal, não estamos todos seguindo para o mesmo fim?",
        "7": "Todo o trabalho humano é realizado para satisfazer a sua boca; entretanto, o seu apetite jamais encontra satisfação.",
        "8": "E que vantagem tem o sábio em relação ao insensato? Que vantagem tem o pobre em saber como enfrentar a vida?",
        "9": "Mais vale contentar-se com o que os olhos veem do que sonhar com desejos irrealizáveis. Afinal, não é isso também total insensatez, como correr atrás do vento?",
        "10": "Ora, tudo o que existe já recebeu um nome, e já é do conhecimento de todos o que o ser humano é; não se pode brigar com alguém mais forte!",
        "11": "Quanto mais se abre a boca, mais tolices e frustrações experimentamos; o muito falar é inútil.",
        "12": "Sendo assim, quem sabe o que é bom e proveitoso para o ser humano nesta existência, nos poucos dias de sua vida de ilusão, que passa como uma sombra? Quem poderá lhe contar o que acontecerá debaixo do sol depois que ele se for com a morte?"
    }
}