{
    "livro": "Eclesiastes",
    "capitulo": 7,
    "titulos": {
        "1": "A felicidade habita na sabedoria"
    },
    "versiculos": {
        "1": "Mais vale o bom nome do que o melhor dos perfumes, e o dia da morte é mais proveitoso que o dia do nascimento.",
        "2": "Mais vale ir a uma casa em luto do que ir a uma casa em festa, porquanto este é o fim de todo ser humano; e deste modo, os vivos terão uma grande oportunidade para refletir.",
        "3": "Mais vale um momento de tristeza do que dias de riso, porque é o rosto circunspecto que produzirá um coração compreensivo.",
        "4": "Portanto, o coração dos sábios está na casa onde há luto, mas o coração dos insensatos, nos banquetes e em lugares de muito riso.",
        "5": "Mais vale escutar a repreensão de um sábio do que as adulações dos tolos;",
        "6": "pois tal como o estalo de espinhos ao fogo debaixo da panela, assim é o riso dos insensatos. E isso também é vaidade, e não faz sentido.",
        "7": "A opressão tem o poder de enlouquecer até o sábio, e um suborno pode apodrecer o coração.",
        "8": "A conclusão dos assuntos é melhor que o seu início, e a paciência vale sempre mais do que a arrogância.",
        "9": "Não permitas que a irritação tome conta do teu espírito rapidamente, pois a ira habita no coração dos insensatos!",
        "10": "Não murmures: “Por que os dias do passado foram tão melhores do que os dias de hoje?” Porquanto não é inteligente levantar esse tipo de questionamento.",
        "11": "A sabedoria é algo tão bom quanto uma valiosa herança, e é uma bênção para todos quantos vivem debaixo do sol.",
        "12": "Pois o abrigo da sabedoria é como o das muitas riquezas, todavia a vantagem do saber é esta: A sabedoria tem o poder de preservar a vida de quem a possui.",
        "13": "Observa toda a obra de Deus: Quem poderá endireitar o que ele curvou?",
        "14": "Em tempo de paz e alegria, sê feliz e aproveita-os bem; quando os maus dias chegarem reflete: Deus fez tanto um quanto o outro, a fim de que o ser humano não tenha o poder de desvendar o seu futuro.",
        "15": "Nesta vida vazia e sem sentido eu já vi de tudo: um justo que morreu jovem por causa da verdade, e um ímpio que desfrutou de vida longa apesar da sua malignidade!",
        "16": "Não sejas absolutamente justo e nem exageradamente sábio; afinal, por que deverias destruir a ti mesmo e morrer tão cedo?",
        "17": "Entretanto, não sejas mau demais, nem insensato demais; por que apressarias o dia da tua morte?",
        "18": "É bom e saudável que agarres um conceito sem soltar o outro, pois aquele que ama a Deus saberá encontrar o melhor de ambos!",
        "19": "A prática da sabedoria torna o sábio mais poderoso que uma fortaleza guardada por dez valentes.",
        "20": "Contudo, não existe um homem tão justo sobre a face da terra que saiba fazer o bem sem jamais pecar!",
        "21": "Não dês muita atenção a todas as palavras que dizem sobre ti, assim não te decepcionarás ouvindo teu próprio servo te amaldiçoar,",
        "22": "porquanto em teu coração sabes que também tu já falaste mal de teus companheiros muitas vezes.",
        "23": "Todos esses conceitos analisei criteriosamente mediante a sabedoria e pensei: ‘Estou decidido a tornar-me sábio’; mas logo notei que a sabedoria está fora do meu alcance.",
        "24": "A realidade e a verdade estão muito distantes, incompreensíveis e profundas; que ser humano terá a capacidade de descobri-las?",
        "25": "Por este motivo, em meu coração, dediquei-me a conhecer, a raciocinar e a pesquisar o saber e a razão de ser de tudo o que há; para compreender a própria insensatez da malignidade e a loucura da impiedade.",
        "26": "E descobri que a mulher que age como armadilha, cujo coração é uma total cilada e as mãos correntes ardilosas, é mais amarga que a morte. O homem que deseja agradar a Deus fugirá dela, mas o que tem prazer no pecado, este lhe será presa fácil.",
        "27": "Então declara Cohéllet , o mestre: ‘Eis o que descubro ao examinar tema por tema a fim de chegar a uma correta conclusão:",
        "28": "Sim, durante essa minha busca, ainda inconclusa, entre mil homens encontrei apenas um que considero justo; todavia, entre as mulheres não achei uma sequer.’",
        "29": "Sendo assim, eis a única conclusão a que cheguei: ‘Deus criou o ser humano justo, mas este se deixou envolver por muitas astúcias e ilusões!’"
    }
}