{
    "livro": "Eclesiastes",
    "capitulo": 8,
    "titulos": {
        "1": "Obedecer ao rei é ser prudente",
        "16": "A obra de Deus é incompreensível"
    },
    "versiculos": {
        "1": "Quem é como o sábio? Quem sabe interpretar os acontecimentos? A sabedoria de uma pessoa muda o seu semblante carrancudo, faz sua face brilhar e pode alcançar o favor do rei.",
        "2": "Este é meu conselho: obedece às ordens do rei; pois fizeste este juramento de lealdade na presença de Deus.",
        "3": "Não te apresses em deixar a companhia do rei, nem te coloques em má situação apoiando uma causa errada, considerando que o rei faz o que bem lhe aprouver.",
        "4": "Afinal, os desejos e a palavra do rei são soberanos, e ninguém tem o direito de questionar: ‘Que estás fazendo, ó rei?’",
        "5": "Assim, quem sabe obedecer suas ordens não sofrerá punição alguma, porquanto o coração sábio compreenderá a melhor hora e a maneira certa de agir.",
        "6": "Pois há uma hora certa e também uma atitude adequada para responder a cada situação da vida. Entretanto, o sofrimento sobre o ser humano o faz precipitar-se.",
        "7": "Considerando que ninguém conhece o futuro, quem poderá dizer o que vai acontecer?",
        "8": "Ninguém controla o vento, como não domina o próprio espírito, tampouco tem poder sobre o dia da sua morte e de evitar lutas e guerras; nem mesmo a malignidade ou a riqueza deixam impunes os seus adeptos.",
        "9": "Tudo isso observei quando me dediquei a refletir sobre toda a atividade humana que se realiza debaixo do sol. Há épocas em que um homem se levanta para tiranizar seus semelhantes para a infelicidade de todos, inclusive a sua própria.",
        "10": "Vi também pessoas perversas serem sepultadas em grande honra. Na volta do lugar santo, percebi que eram elogiadas, e isso na mesma cidade onde haviam praticado o mal. Ora, isso também não faz sentido, é um absurdo!",
        "11": "Quando os crimes não recebem rapidamente os devidos julgamentos e punições, os corações dos demais filhos dos homens se enchem de disposição para fazer o mal.",
        "12": "Uma pessoa pecadora e iníqua pode ter vida longa, ainda que cometa uma centena de crimes; mas aprendi, com certeza, que tudo vai melhor para os que temem a Deus, para todos aqueles que amam reverentemente a ele.",
        "13": "Entretanto, para os malvados e insensatos, nada irá bem, porquanto não respeitam a Deus; os seus dias serão poucos e passarão como uma sombra.",
        "14": "Mas há mais um absurdo sobre a face da terra: justos que são castigados como se fossem ímpios, e perversos que são tratados com a dignidade devida aos homens de bem.",
        "15": "Portanto aconselho que se desfrute o melhor que a vida pode proporcionar, porquanto debaixo do sol não existe nada mais feliz para o ser humano do que simplesmente: comer, beber e alegrar-se. Essa é a felicidade que nos ajudará a superar os difíceis dias de trabalho durante todo o tempo de vida que Deus nos conceder debaixo do sol!",
        "16": "Quando apliquei minha mente a fim de conhecer a sabedoria e a observar todo o trabalho humano que se realiza sobre a face da terra; especialmente daqueles que não se permitem descansar nem de dia nem de noite,",
        "17": "cheguei à seguinte conclusão sobre tudo quanto Deus tem realizado na terra: ninguém é capaz de compreender o que se faz debaixo do sol. Por mais que se esforce para desvendar o sentido dos acontecimentos, não foi dado ao ser humano o poder de entender todas as ações de Deus. O sábio pode até asseverar que compreende; entretanto, na realidade jamais conseguirá explicá-las."
    }
}