{
    "livro": "Eclesiastes",
    "capitulo": 9,
    "titulos": {
        "1": "O fim de toda a vida é o mesmo",
        "11": "O valor e o paradoxo do saber"
    },
    "versiculos": {
        "1": "Sim! Refleti sobre todos esses temas e cheguei à conclusão de que os justos e os sábios, e as obras de suas mãos, estão sob o controle total de Deus. O que os aguarda, seja amor ou ódio, ninguém pode saber.",
        "2": "Assim, todos caminham rumo a um mesmo destino, tanto o justo quanto o ímpio, o bom e o mau, o puro e o impuro, o que consagra sacrifícios e louvores e o que não os oferece. O que acontece com o homem bom, ocorre também ao pecador; e o que faz juramentos passa pelas mesmas circunstâncias que aquele que evita jurar.",
        "3": "Este é o mal que paira sobre tudo o que se realiza debaixo do sol: todos nós estamos expostos ao mesmo destino. Além de tudo, o coração do ser humano está repleto de malignidade e de insensatez, mal que o acompanha durante toda a vida. Finalmente todo homem se juntará aos mortos.",
        "4": "Contudo, sempre haverá esperança para quem está vivo; afinal, até um cachorro vivo é melhor do que um leão morto!",
        "5": "Porquanto os que estão entre os vivos sabem que morrerão, mas os mortos não sabem mais nada; não haverá recompensa para eles nem mesmo lembranças restarão acerca de suas pessoas.",
        "6": "Assim, o amor, o ódio e a inveja há muito os deixaram; nunca mais terão parte em nada do que se passa debaixo do sol.",
        "7": "Portanto, vai e come com alegria o teu pão e bebe o teu vinho com o coração contente, pois Deus já se agradou do que fazes.",
        "8": "Estejas sempre vestido com roupas brancas, com trajes de festa, e nunca deixes de ungir a tua cabeça com o óleo santo.",
        "9": "Desfruta a vida com a mulher amada em todos os dias desta vida paradoxal que Deus te concede debaixo do sol; uma vida ilusória e sem sentido! Pois essa é a tua recompensa na vida pelo teu árduo trabalho debaixo do sol.",
        "10": "Sendo assim, tudo quanto vier à mão para realizar, faze-o com o melhor das tuas forças, porquanto para o Sheol , a sepultura, para onde vais, não há atividade, trabalho, reflexão, planos, conhecimento, saber, nem nada.",
        "11": "Observei ainda e notei que debaixo do sol os velozes nem sempre vencem a corrida; os mais fortes nem sempre triunfam nas batalhas; os sábios nem sempre têm com o que se alimentar; nem a fortuna acompanha sempre os prudentes; nem os bem instruídos e inteligentes têm garantia de prestígio e honra; pois o tempo e o acaso afetam a todos indistintamente.",
        "12": "Afinal, o ser humano não conhece a sua hora. Como os peixes são apanhados de surpresa na rede mortal e os passarinhos são pegos nas armadilhas escondidas, assim também os homens são tomados pelas épocas difíceis que lhes sobrevêm de repente.",
        "13": "Também vi debaixo do sol esta demonstração de sabedoria que me deixou perplexo:",
        "14": "Havia uma cidade pequena com poucos habitantes. Um grande rei veio contra ela, cercou-a e levantou contra ela enormes rampas militares de ataque.",
        "15": "Contudo, nesta pequena cidade, havia um sábio pobre que livrou seu povo por meio do seu admirável saber; apesar disso, ninguém mais se lembrou daquele homem pobre.",
        "16": "Então passei a refletir: ‘Melhor é a sabedoria do que o poder; contudo, a sabedoria do pobre é desprezada e as suas palavras logo caem no esquecimento geral.’",
        "17": "As palavras proferidas por aqueles que detêm o conhecimento e o saber devem ser ouvidas com mais calma e atenção do que os discursos inflamados dos que dominam sobre os tolos e insensatos.",
        "18": "A sabedoria é melhor e mais poderosa do que qualquer arma de guerra; entretanto, um só pecador promove enorme destruição."
    }
}