{
    "livro": "Ageu",
    "capitulo": 2,
    "titulos": {
        "1": "O esplendor menor do novo templo",
        "10": "Bênçãos prometidas aos obedientes",
        "20": "Promessas para Zorobabel"
    },
    "versiculos": {
        "1": "Então, em 17 de outubro desse mesmo ano, o Senhor transmitiu outra mensagem por meio do profeta Ageu:",
        "2": "“Diga ao governador de Judá, Zorobabel, filho de Sealtiel, e ao sumo sacerdote Josué, filho de Jeozadaque, e ao remanescente do povo:",
        "3": "‘Algum de vocês se lembra deste templo em sua antiga glória? Como ele lhes parece agora, em comparação com o anterior? Deve parecer insignificante!",
        "4": "Mas assim diz o Senhor: Seja forte, Zorobabel! Seja forte, sumo sacerdote Josué, filho de Jeozadaque! Sejam fortes, todos vocês que restam na terra! Mãos à obra, pois eu estou com vocês, diz o Senhor dos Exércitos.",
        "5": "Meu Espírito habita em seu meio, como prometi quando vocês saíram do Egito. Portanto, não tenham medo’.",
        "6": "“Pois assim diz o Senhor dos Exércitos: Em pouco tempo sacudirei novamente os céus e a terra, os mares e a terra seca.",
        "7": "Sacudirei todas as nações, e os tesouros das nações virão para este templo. Encherei este lugar de glória, diz o Senhor dos Exércitos.",
        "8": "A prata e o ouro me pertencem, diz o Senhor dos Exércitos.",
        "9": "A glória deste novo templo será maior que a glória do antigo, diz o Senhor dos Exércitos, e neste lugar estabelecerei a paz. Eu, o Senhor dos Exércitos, falei!”.",
        "10": "Em 18 de dezembro do segundo ano do reinado de Dario, o Senhor enviou esta mensagem ao profeta Ageu:",
        "11": "“Assim diz o Senhor dos Exércitos. Pergunte aos sacerdotes sobre a lei:",
        "12": "‘Se alguém levar em sua roupa a carne consagrada de um sacrifício, e se, por acaso, a roupa tocar num pão, num ensopado, em vinho, em azeite ou em qualquer outro tipo de alimento, esse alimento também se tornará consagrado?’”. “Não”, responderam os sacerdotes.",
        "13": "Em seguida, Ageu perguntou: “Se alguém se tornar cerimonialmente impuro ao tocar num cadáver e depois tocar num desses alimentos, o alimento ficará contaminado?”. “Sim”, responderam os sacerdotes.",
        "14": "Então Ageu disse: “É o que acontece com este povo e com esta nação, diz o Senhor. Tudo que fazem e oferecem é contaminado por seu pecado.",
        "15": "Vejam o que estava acontecendo com vocês antes de começarem a lançar os alicerces do templo do Senhor.",
        "16": "Quando esperavam uma colheita de vinte medidas, colhiam apenas dez. Quando esperavam tirar cinquenta medidas da prensa de uvas, tiravam apenas vinte.",
        "17": "Enviei ferrugem, mofo e granizo para destruir tudo que vocês trabalharam para produzir. E, no entanto, vocês não voltaram para mim, diz o Senhor.",
        "18": "“Pensem neste 18 de dezembro, o dia em que foram lançados os alicerces do templo do Senhor. Sim, pensem bem.",
        "19": "Eu lhes faço uma promessa agora, enquanto a semente ainda está no celeiro e suas videiras, figueiras, romãzeiras e oliveiras ainda não deram frutos. Mas, de hoje em diante, eu os abençoarei”.",
        "20": "Naquele mesmo dia, 18 de dezem­bro, o Senhor enviou mais uma mensagem a Ageu:",
        "21": "“Diga ao governador de Judá, Zorobabel, que estou prestes a sacudir os céus e a terra.",
        "22": "Derrubarei tronos e destruirei o poder de reinos estrangeiros. Derrubarei os carros de guerra e seus condutores; os cavalos cairão, e seus cavaleiros matarão uns aos outros.",
        "23": "“Naquele dia, diz o Senhor dos Exércitos, honrarei você, meu servo Zorobabel, filho de Sealtiel. Farei que você seja como um anel de selar em meu dedo, diz o Senhor, pois eu o escolhi. Eu, o Senhor dos Exércitos, falei!”."
    }
}