{
    "livro": "Naum",
    "capitulo": 2,
    "titulos": {
        "1": "A queda de Nínive"
    },
    "versiculos": {
        "1": "Ó Nínive, seu inimigo vem destruí-la. Guarde as muralhas! Vigie as estradas! Prepare suas defesas! Reúna suas forças!",
        "2": "Embora os saqueadores tenham despojado Israel, o Senhor restaurará sua honra. Os ramos da videira foram arrancados, mas ele restaurará seu esplendor.",
        "3": "Os escudos de seus guerreiros são vermelhos; vejam os uniformes escarlates dos soldados valentes! Observem seus reluzentes carros de guerra se alinharem, enquanto as lanças se agitam acima deles.",
        "4": "Os implacáveis carros de guerra percorrem as ruas e atravessam velozes as praças. Brilham como tochas de fogo e se movem com a rapidez de relâmpagos.",
        "5": "Os oficiais são convocados e, de tanta pressa, saem tropeçando, correndo para os muros a fim de organizar as defesas.",
        "6": "As comportas do rio foram abertas! O palácio está prestes a desabar!",
        "7": "O exílio de Nínive foi decretado, e todas as servas lamentam sua derrota. Gemem como pombas e batem no peito em sinal de tristeza.",
        "8": "Nínive é como um açude rompido, que deixa vazar seu povo. “Parem! Parem!”, alguém grita, mas ninguém olha para trás.",
        "9": "Saqueiem a prata! Levem o ouro! Os tesouros de Nínive não têm fim; sua riqueza é incalculável.",
        "10": "A cidade é saqueada e fica vazia e arruinada; corações se derretem e joelhos vacilam. O povo fica angustiado, de rosto pálido, tremendo de medo.",
        "11": "Onde está agora a grande Nínive, toca cheia de leões? Ali o povo, como leões e seus filhotes, andava livremente e sem temor.",
        "12": "O leão despedaçava a carne para seus filhotes e estrangulava a presa para a leoa. Enchia sua toca de presas e suas cavernas, de despojos.",
        "13": "“Sou seu inimigo!”, diz o Senhor dos Exércitos. “Em breve seus carros serão queimados, e seus jovens morrerão na batalha. Você nunca mais saqueará nações conquistadas; jamais se ouvirá novamente a voz de seus mensageiros.”"
    }
}