{
    "livro": "Isaías",
    "capitulo": 13,
    "titulos": {
        "1": "Profecia contra a Babilônia"
    },
    "versiculos": {
        "1": "Sentença que, numa visão, recebeu Isaías, filho de Amoz, contra a Babilônia.",
        "2": "Alçai um estandarte sobre o monte escalvado; levantai a voz para eles; acenai-lhes com a mão, para que entrem pelas portas dos tiranos.",
        "3": "Eu dei ordens aos meus consagrados, sim, chamei os meus valentes para executarem a minha ira, os que com exultação se orgulham.",
        "4": "Já se ouve sobre os montes o rumor como o de muito povo, o clamor de reinos e de nações já congregados. O SENHOR dos Exércitos passa revista às tropas de guerra.",
        "5": "Já vêm de um país remoto, desde a extremidade do céu, o SENHOR e os instrumentos da sua indignação, para destruir toda a terra.",
        "6": "Uivai, pois está perto o Dia do SENHOR; 34† vem do Todo-Poderoso como assolação.",
        "7": "Pelo que todos os braços se tornarão frouxos, e o coração de todos os homens se derreterá.",
        "8": "Assombrar-se-ão, e apoderar-se-ão deles dores e ais, e terão contorções como a mulher parturiente; olharão atônitos uns para outros; o seu rosto se tornará rosto flamejante.",
        "9": "Eis que vem o Dia do SENHOR, dia cruel, com ira e ardente furor, para converter a terra em assolação e dela destruir os pecadores.",
        "10": "Porque as estrelas 35† e constelações dos céus não darão a sua luz; o sol, logo ao nascer, se escurecerá, e a lua não fará resplandecer a sua luz.",
        "11": "Castigarei o mundo por causa da sua maldade e os perversos, por causa da sua iniquidade; farei cessar a arrogância dos atrevidos e abaterei a soberba dos violentos.",
        "12": "Farei que os homens sejam mais escassos do que o ouro puro, mais raros do que o ouro de Ofir.",
        "13": "Portanto, farei estremecer os céus; e a terra será sacudida do seu lugar, por causa da ira do SENHOR dos Exércitos e por causa do dia do seu ardente furor.",
        "14": "Cada um será como a gazela que foge e como o rebanho que ninguém recolhe; cada um voltará para o seu povo e cada um fugirá para a sua terra.",
        "15": "Quem for achado será traspassado; e aquele que for apanhado cairá à espada.",
        "16": "Suas crianças serão esmagadas perante eles; a sua casa será saqueada, e sua mulher, violada.",
        "17": "Eis que eu despertarei contra eles os medos, que não farão caso de prata, nem tampouco desejarão ouro.",
        "18": "Os seus arcos matarão os jovens; eles não se compadecerão do fruto do ventre; os seus olhos não pouparão as crianças.",
        "19": "Babilônia, a joia dos reinos, glória e orgulho dos caldeus, será como Sodoma e Gomorra, 36† quando Deus as transtornou.",
        "20": "Nunca jamais será habitada, ninguém morará nela de geração em geração; o arábio não armará ali a sua tenda, nem tampouco os pastores farão ali deitar os seus rebanhos.",
        "21": "Porém, nela, as feras do deserto repousarão, 37† e as suas casas se encherão de corujas; ali habitarão os avestruzes, e os sátiros pularão ali.",
        "22": "As hienas uivarão nos seus castelos; os chacais, nos seus palácios de prazer; está prestes a chegar o seu tempo, e os seus dias não se prolongarão."
    }
}