{
    "livro": "Isaías",
    "capitulo": 14,
    "titulos": {
        "1": "Hino triunfal sobre a queda da Babilônia",
        "24": "Profecia contra os assírios",
        "28": "Profecia contra os filisteus"
    },
    "versiculos": {
        "1": "Porque o SENHOR se compadecerá de Jacó, e ainda elegerá a Israel, e os porá na sua própria terra; e unir-se-ão a eles os estrangeiros, e estes se achegarão à casa de Jacó.",
        "2": "Os povos os tomarão e os levarão aos lugares deles, e a casa de Israel possuirá esses povos por servos e servas, na terra do SENHOR; cativarão aqueles que os cativaram e dominarão os seus opressores.",
        "3": "No dia em que Deus vier a dar-te descanso do teu trabalho, das tuas angústias e da dura servidão com que te fizeram servir,",
        "4": "então, proferirás este motejo contra o rei da Babilônia e dirás: Como cessou o opressor! Como acabou a tirania!",
        "5": "Quebrou o SENHOR a vara dos perversos e o cetro dos dominadores,",
        "6": "que feriam os povos com furor, com golpes incessantes, e com ira dominavam as nações, com perseguição irreprimível.",
        "7": "Já agora descansa e está sossegada toda a terra. Todos exultam de júbilo.",
        "8": "Até os ciprestes se alegram sobre ti, e os cedros do Líbano exclamam: Desde que tu caíste, ninguém já sobe contra nós para nos cortar.",
        "9": "O além, desde o profundo, se turba por ti, para te sair ao encontro na tua chegada; ele, por tua causa, desperta as sombras e todos os príncipes da terra e faz levantar dos seus tronos a todos os reis das nações.",
        "10": "Todos estes respondem e te dizem: Tu também, como nós, estás fraco? E és semelhante a nós?",
        "11": "Derribada está na cova a tua soberba, e, também, o som da tua harpa; por baixo de ti, uma cama de gusanos, e os vermes são a tua coberta.",
        "12": "Como caíste do céu, 38† ó estrela da manhã, filho da alva! Como foste lançado por terra, tu que debilitavas as nações!",
        "13": "Tu dizias no teu coração: Eu subirei ao céu; acima das estrelas de Deus exaltarei o meu trono e no monte da congregação me assentarei, nas extremidades do Norte;",
        "14": "subirei acima das mais altas nuvens e serei semelhante ao Altíssimo.",
        "15": "Contudo, serás precipitado para o reino dos mortos, 39† no mais profundo do abismo.",
        "16": "Os que te virem te contemplarão, hão de fitar-te e dizer-te: É este o homem que fazia estremecer a terra e tremer os reinos?",
        "17": "Que punha o mundo como um deserto e assolava as suas cidades? Que a seus cativos não deixava ir para casa?",
        "18": "Todos os reis das nações, sim, todos eles, jazem com honra, cada um, no seu túmulo.",
        "19": "Mas tu és lançado fora da tua sepultura, como um renovo bastardo, coberto de mortos traspassados à espada, cujo cadáver desce à cova e é pisado de pedras.",
        "20": "Com eles não te reunirás na sepultura, porque destruíste a tua terra e mataste o teu povo; a descendência dos malignos jamais será nomeada.",
        "21": "Preparai a matança para os filhos, por causa da maldade de seus pais, para que não se levantem, e possuam a terra, e encham o mundo de cidades.",
        "22": "Levantar-me-ei contra eles, diz o SENHOR dos Exércitos; exterminarei de Babilônia o nome e os sobreviventes, os descendentes e a posteridade, diz o SENHOR.",
        "23": "Reduzi-la-ei a possessão de ouriços e a lagoas de águas; varrê-la-ei com a vassoura da destruição, diz o SENHOR dos Exércitos. 40†",
        "24": "Jurou o SENHOR dos Exércitos, dizendo: Como pensei, assim sucederá, e, como determinei, assim se efetuará.",
        "25": "Quebrantarei a Assíria na minha terra e nas minhas montanhas a pisarei, para que o seu jugo se aparte de Israel, e a sua carga se desvie dos ombros dele.",
        "26": "Este é o desígnio que se formou concernente a toda a terra; e esta é a mão que está estendida sobre todas as nações.",
        "27": "Porque o SENHOR dos Exércitos o determinou; quem, pois, o invalidará? A sua mão está estendida; quem, pois, a fará voltar atrás?",
        "28": "No ano em que morreu o rei Acaz, 41† foi pronunciada esta sentença:",
        "29": "Não te alegres, tu, toda a Filístia, por estar quebrada a vara que te feria; porque da estirpe da cobra sairá uma áspide, e o seu fruto será uma serpente voadora.",
        "30": "Os primogênitos dos pobres serão apascentados, e os necessitados se deitarão seguros; mas farei morrer de fome a tua raiz, e serão destruídos os teus sobreviventes.",
        "31": "Uiva, ó porta; grita, ó cidade; tu, ó Filístia toda, treme; porque do Norte vem fumaça, e ninguém há que se afaste das fileiras. 42†",
        "32": "Que se responderá, pois, aos mensageiros dos gentios? Que o SENHOR fundou a Sião, e nela encontram refúgio os aflitos do seu povo."
    }
}