{
    "livro": "Isaías",
    "capitulo": 21,
    "titulos": {
        "1": "Profecia contra a Babilônia",
        "11": "Profecia contra Dumá",
        "13": "Profecia contra a Arábia"
    },
    "versiculos": {
        "1": "Sentença contra o deserto do mar. Como os tufões vêm do Sul, ele virá do deserto, da horrível terra.",
        "2": "Dura visão me foi anunciada: o pérfido procede perfidamente, e o destruidor anda destruindo. Sobe, ó Elão, sitia, ó Média; já fiz cessar todo gemer.",
        "3": "Pelo que os meus lombos estão cheios de angústias; dores se apoderaram de mim como as de parturiente; contorço-me de dores e não posso ouvir, desfaleço-me e não posso ver.",
        "4": "O meu coração cambaleia, o horror me apavora; a noite que eu desejava se me tornou em tremores.",
        "5": "Põe-se a mesa, estendem-se tapetes, come-se e bebe-se. Levantai-vos, príncipes, untai o escudo.",
        "6": "Pois assim me disse o Senhor: Vai, põe o atalaia, e ele que diga o que vir.",
        "7": "Quando vir uma tropa de cavaleiros de dois a dois, uma tropa de jumentos e uma tropa de camelos, ele que escute diligentemente com grande atenção.",
        "8": "Então, o atalaia gritou como um leão: Senhor, sobre a torre de vigia estou em pé continuamente durante o dia e de guarda me ponho noites inteiras.",
        "9": "Eis agora vem uma tropa de homens, cavaleiros de dois a dois. Então, ergueu ele a voz e disse: Caiu, caiu Babilônia; 47† e todas as imagens de escultura dos seus deuses jazem despedaçadas por terra.",
        "10": "Oh! Povo meu, debulhado e batido como o trigo da minha eira! O que ouvi do SENHOR dos Exércitos, Deus de Israel, isso vos anunciei.",
        "11": "Sentença contra Dumá. Gritam-me de Seir: Guarda, a que hora estamos da noite? Guarda, a que horas?",
        "12": "Respondeu o guarda: Vem a manhã, e também a noite; se quereis perguntar, perguntai; voltai, vinde.",
        "13": "Sentença contra a Arábia. Nos bosques da Arábia, passareis a noite, ó caravanas de dedanitas.",
        "14": "Traga-se água ao encontro dos sedentos; ó moradores da terra de Tema, levai pão aos fugitivos.",
        "15": "Porque fogem de diante das espadas, de diante da espada nua, de diante do arco armado e de diante do furor da guerra.",
        "16": "Porque assim me disse o Senhor: Dentro de um ano, tal como o de jornaleiro, toda a glória de Quedar desaparecerá.",
        "17": "E o restante do número dos flecheiros, os valentes dos filhos de Quedar, será diminuto, porque assim o disse o SENHOR, Deus de Israel."
    }
}