{
    "livro": "Isaías",
    "capitulo": 3,
    "titulos": {
        "1": "Julgamento de Judá e de Jerusalém",
        "16": "Julgamento das filhas de Sião"
    },
    "versiculos": {
        "1": "Porque eis que o Senhor, o SENHOR dos Exércitos, tira de Jerusalém e de Judá o sustento e o apoio, todo sustento de pão e todo sustento de água;",
        "2": "o valente, o guerreiro e o juiz; o profeta, o adivinho e o ancião;",
        "3": "o capitão de cinquenta, o respeitável, o conselheiro, o hábil entre os artífices e o encantador perito.",
        "4": "Dar-lhes-ei meninos por príncipes, e crianças governarão sobre eles.",
        "5": "Entre o povo, oprimem uns aos outros, cada um, ao seu próximo; o menino se atreverá contra o ancião, e o vil, contra o nobre.",
        "6": "Quando alguém se chegar a seu irmão e lhe disser, na casa de seu pai: Tu tens roupa, sê nosso príncipe e toma sob teu governo esta ruína;",
        "7": "naquele dia, levantará este a sua voz, dizendo: Não sou médico, não há pão em minha casa, nem veste alguma; não me ponhais por príncipe do povo.",
        "8": "Porque Jerusalém está arruinada, e Judá, caída; porquanto a sua língua e as suas obras são contra o SENHOR, para desafiarem a sua gloriosa presença.",
        "9": "O aspecto do seu rosto testifica contra eles; e, como Sodoma, publicam o seu pecado e não o encobrem. Ai da sua alma! Porque fazem mal a si mesmos.",
        "10": "Dizei aos justos que bem lhes irá; porque comerão do fruto das suas ações.",
        "11": "Ai do perverso! Mal lhe irá; porque a sua paga será o que as suas próprias mãos fizeram.",
        "12": "Os opressores do meu povo são crianças, e mulheres estão à testa do seu governo. Oh! Povo meu! Os que te guiam te enganam e destroem o caminho por onde deves seguir.",
        "13": "O SENHOR se dispõe para pleitear e se apresenta para julgar os povos.",
        "14": "O SENHOR entra em juízo contra os anciãos do seu povo e contra os seus príncipes. Vós sois os que consumistes esta vinha; o que roubastes do pobre está em vossa casa.",
        "15": "Que há convosco que esmagais o meu povo e moeis a face dos pobres? — diz o Senhor, o SENHOR dos Exércitos.",
        "16": "Diz ainda mais o SENHOR: Visto que são altivas as filhas de Sião e andam de pescoço emproado, de olhares impudentes, andam a passos curtos, fazendo tinir os ornamentos de seus pés,",
        "17": "o Senhor fará tinhosa a cabeça das filhas de Sião, o SENHOR porá a descoberto as suas vergonhas.",
        "18": "Naquele dia, tirará o Senhor o enfeite dos anéis dos tornozelos, e as toucas, e os ornamentos em forma de meia-lua;",
        "19": "os pendentes, e os braceletes, e os véus esvoaçantes;",
        "20": "os turbantes, as cadeiazinhas para os passos, as cintas, as caixinhas de perfumes e os amuletos;",
        "21": "os sinetes e as joias pendentes do nariz;",
        "22": "os vestidos de festa, os mantos, os xales e as bolsas;",
        "23": "os espelhos, as camisas finíssimas, os atavios de cabeça e os véus grandes.",
        "24": "Será que em lugar de perfume haverá podridão, e por cinta, corda; em lugar de encrespadura de cabelos, calvície; e em lugar de veste suntuosa, cilício; e marca de fogo, em lugar de formosura.",
        "25": "Os teus homens cairão à espada, e os teus valentes, na guerra.",
        "26": "As suas portas chorarão e estarão de luto; Sião, desolada, se assentará em terra."
    }
}