{
    "livro": "Isaías",
    "capitulo": 34,
    "titulos": {
        "1": "A indignação de Deus contra as nações"
    },
    "versiculos": {
        "1": "Chegai-vos, nações, para ouvir, e vós, povos, escutai; ouça a terra e a sua plenitude, o mundo e tudo quanto produz.",
        "2": "Porque a indignação do SENHOR está contra todas as nações, e o seu furor, contra todo o exército delas; ele as destinou para a destruição e as entregou à matança.",
        "3": "Os seus mortos serão lançados fora, dos seus cadáveres subirá o mau cheiro, e do sangue deles os montes se inundarão.",
        "4": "Todo o exército dos céus se dissolverá, e os céus se enrolarão 64† como um pergaminho; todo o seu exército cairá, como cai a folha da vide e a folha da figueira.",
        "5": "Porque a minha espada se embriagou nos céus; eis que, para exercer juízo, desce sobre Edom e sobre o povo que destinei para a destruição.",
        "6": "A espada do SENHOR está cheia de sangue, engrossada da gordura e do sangue de cordeiros e de bodes, da gordura dos rins de carneiros; porque o SENHOR tem sacrifício em Bozra e grande matança na terra de Edom.",
        "7": "Os bois selvagens cairão com eles, e os novilhos, com os touros; a sua terra se embriagará de sangue, e o seu pó se tornará fértil com a gordura.",
        "8": "Porque será o dia da vingança do SENHOR, ano de retribuições pela causa de Sião.",
        "9": "Os ribeiros de Edom se transformarão em piche, e o seu pó, em enxofre; a sua terra se tornará em piche ardente.",
        "10": "Nem de noite nem de dia se apagará; subirá para sempre a sua fumaça; 65† de geração em geração será assolada, e para todo o sempre ninguém passará por ela.",
        "11": "Mas o pelicano e o ouriço a possuirão; o bufo e o corvo habitarão nela. Estender-se-á sobre ela o cordel de destruição e o prumo de ruína.",
        "12": "Já não haverá nobres para proclamarem um rei; os seus príncipes já não existem.",
        "13": "Nos seus palácios, crescerão espinhos, e urtigas e cardos, nas suas fortalezas; será uma habitação de chacais e morada de avestruzes.",
        "14": "As feras do deserto se encontrarão com as hienas, e os sátiros clamarão uns para os outros; fantasmas ali pousarão e acharão para si lugar de repouso.",
        "15": "Aninhar-se-á ali a coruja, e porá os seus ovos, e os chocará, e na sombra abrigará os seus filhotes; também ali os abutres se ajuntarão, um com o outro.",
        "16": "Buscai no livro do SENHOR e lede: Nenhuma destas criaturas falhará, nem uma nem outra faltará; porque a boca do SENHOR o ordenou, e o seu Espírito mesmo as ajuntará.",
        "17": "Porque ele lançou as sortes a favor delas, e a sua mão lhes repartiu a terra com o cordel; para sempre a possuirão, através de gerações habitarão nela. 66†"
    }
}