{
    "livro": "Isaías",
    "capitulo": 43,
    "titulos": {
        "1": "Só Deus resgata Israel",
        "14": "Libertação do jugo da Babilônia",
        "22": "A misericórdia do SENHOR"
    },
    "versiculos": {
        "1": "Mas agora, assim diz o SENHOR, que te criou, ó Jacó, e que te formou, ó Israel: Não temas, porque eu te remi; chamei-te pelo teu nome, tu és meu.",
        "2": "Quando passares pelas águas, eu serei contigo; quando, pelos rios, eles não te submergirão; quando passares pelo fogo, não te queimarás, nem a chama arderá em ti.",
        "3": "Porque eu sou o SENHOR, teu Deus, o Santo de Israel, o teu Salvador; dei o Egito por teu resgate e a Etiópia e Sebá, por ti.",
        "4": "Visto que foste precioso aos meus olhos, digno de honra, e eu te amei, darei homens por ti e os povos, pela tua vida.",
        "5": "Não temas, pois, porque sou contigo; trarei a tua descendência desde o Oriente e a ajuntarei desde o Ocidente.",
        "6": "Direi ao Norte: entrega! E ao Sul: não retenhas! Trazei meus filhos de longe e minhas filhas, das extremidades da terra,",
        "7": "a todos os que são chamados pelo meu nome, e os que criei para minha glória, e que formei, e fiz.",
        "8": "Traze o povo que, ainda que tem olhos, é cego e surdo, ainda que tem ouvidos.",
        "9": "Todas as nações, congreguem-se; e, povos, reúnam-se; quem dentre eles pode anunciar isto e fazer-nos ouvir as predições antigas? Apresentem as suas testemunhas e por elas se justifiquem, para que se ouça e se diga: Verdade é!",
        "10": "Vós sois as minhas testemunhas, diz o SENHOR, o meu servo a quem escolhi; para que o saibais, e me creiais, e entendais que sou eu mesmo, e que antes de mim deus nenhum se formou, e depois de mim nenhum haverá.",
        "11": "Eu, eu sou o SENHOR, e fora de mim não há salvador.",
        "12": "Eu anunciei salvação, realizei-a e a fiz ouvir; deus estranho não houve entre vós, pois vós sois as minhas testemunhas, diz o SENHOR; eu sou Deus.",
        "13": "Ainda antes que houvesse dia, eu era; e nenhum há que possa livrar alguém das minhas mãos; agindo eu, quem o impedirá?",
        "14": "Assim diz o SENHOR, o que vos redime, o Santo de Israel: Por amor de vós, enviarei inimigos contra a Babilônia e a todos os de lá farei embarcar como fugitivos, isto é, os caldeus, nos navios com os quais se vangloriavam.",
        "15": "Eu sou o SENHOR, o vosso Santo, o Criador de Israel, o vosso Rei.",
        "16": "Assim diz o SENHOR, o que outrora preparou um caminho no mar e nas águas impetuosas, uma vereda;",
        "17": "o que fez sair o carro e o cavalo, o exército e a força — jazem juntamente lá e jamais se levantarão; estão extintos, apagados como uma torcida.",
        "18": "Não vos lembreis das coisas passadas, nem considereis as antigas.",
        "19": "Eis que faço coisa nova, que está saindo à luz; porventura, não o percebeis? Eis que porei um caminho no deserto e rios, no ermo.",
        "20": "Os animais do campo me glorificarão, os chacais e os filhotes de avestruzes; porque porei águas no deserto e rios, no ermo, para dar de beber ao meu povo, ao meu escolhido,",
        "21": "ao povo que formei para mim, para celebrar o meu louvor.",
        "22": "Contudo, não me tens invocado, ó Jacó, e de mim te cansaste, ó Israel.",
        "23": "Não me trouxeste o gado miúdo dos teus holocaustos, nem me honraste com os teus sacrifícios; não te dei trabalho com ofertas de manjares, nem te cansei com incenso.",
        "24": "Não me compraste por dinheiro cana aromática, nem com a gordura dos teus sacrifícios me satisfizeste, mas me deste trabalho com os teus pecados e me cansaste com as tuas iniquidades.",
        "25": "Eu, eu mesmo, sou o que apago as tuas transgressões por amor de mim e dos teus pecados não me lembro.",
        "26": "Desperta-me a memória; entremos juntos em juízo; apresenta as tuas razões, para que possas justificar-te.",
        "27": "Teu primeiro pai pecou, e os teus guias prevaricaram contra mim.",
        "28": "Pelo que profanarei os príncipes do santuário; e entregarei Jacó à destruição e Israel, ao opróbrio."
    }
}