{
    "livro": "Isaías",
    "capitulo": 49,
    "titulos": {
        "1": "O Servo do SENHOR é a luz dos gentios",
        "8": "Prometida a restauração de Israel"
    },
    "versiculos": {
        "1": "Ouvi-me, terras do mar, e vós, povos de longe, escutai! O SENHOR me chamou desde o meu nascimento, desde o ventre de minha mãe fez menção do meu nome;",
        "2": "fez a minha boca como uma espada aguda, na sombra da sua mão me escondeu; fez-me como uma flecha polida, e me guardou na sua aljava,",
        "3": "e me disse: Tu és o meu servo, és Israel, por quem hei de ser glorificado.",
        "4": "Eu mesmo disse: debalde tenho trabalhado, inútil e vãmente gastei as minhas forças; todavia, o meu direito está perante o SENHOR, a minha recompensa, perante o meu Deus.",
        "5": "Mas agora diz o SENHOR, que me formou desde o ventre para ser seu servo, para que torne a trazer Jacó e para reunir Israel a ele, porque eu sou glorificado perante o SENHOR, e o meu Deus é a minha força.",
        "6": "Sim, diz ele: Pouco é o seres meu servo, para restaurares as tribos de Jacó e tornares a trazer os remanescentes de Israel; também te dei como luz para os gentios, 93† para seres a minha salvação até à extremidade da terra.",
        "7": "Assim diz o SENHOR, o Redentor e Santo de Israel, ao que é desprezado, ao aborrecido das nações, ao servo dos tiranos: Os reis o verão, e os príncipes se levantarão; e eles te adorarão por amor do SENHOR, que é fiel, e do Santo de Israel, que te escolheu.",
        "8": "Diz ainda o SENHOR: No tempo aceitável, 94† eu te ouvi e te socorri no dia da salvação; guardar-te-ei e te farei mediador da aliança do povo, para restaurares a terra e lhe repartires as herdades assoladas;",
        "9": "para dizeres aos presos: Saí, e aos que estão em trevas: Aparecei. Eles pastarão nos caminhos e em todos os altos desnudos terão o seu pasto.",
        "10": "Não terão fome 95† nem sede, a calma nem o sol os afligirá; porque o que deles se compadece os guiará e os conduzirá aos mananciais das águas.",
        "11": "Transformarei todos os meus montes em caminhos, e as minhas veredas serão alteadas.",
        "12": "Eis que estes virão de longe, e eis que aqueles, do Norte e do Ocidente, e aqueles outros, da terra de Sinim.",
        "13": "Cantai, ó céus, alegra-te, ó terra, e vós, montes, rompei em cânticos, porque o SENHOR consolou o seu povo e dos seus aflitos se compadece.",
        "14": "Mas Sião diz: O SENHOR me desamparou, o Senhor se esqueceu de mim.",
        "15": "Acaso, pode uma mulher esquecer-se do filho que ainda mama, de sorte que não se compadeça do filho do seu ventre? Mas ainda que esta viesse a se esquecer dele, eu, todavia, não me esquecerei de ti.",
        "16": "Eis que nas palmas das minhas mãos te gravei; os teus muros estão continuamente perante mim.",
        "17": "Os teus filhos virão apressadamente, ao passo que os teus destruidores e os teus assoladores se retiram do teu meio.",
        "18": "Levanta os olhos ao redor e olha: todos estes que se ajuntam vêm a ti. Tão certo como eu vivo, diz o SENHOR, de todos estes te vestirás como de um ornamento e deles te cingirás como noiva.",
        "19": "Pois, quanto aos teus lugares desertos e desolados e à tua terra destruída, agora tu, ó Sião, certamente, serás estreita demais para os moradores; e os que te devoravam estarão longe de ti.",
        "20": "Até mesmo os teus filhos, que de ti foram tirados, dirão aos teus ouvidos: Mui estreito é para mim este lugar; dá-me espaço em que eu habite.",
        "21": "E dirás contigo mesma: Quem me gerou estes, pois eu estava desfilhada e estéril, em exílio e repelida? Quem, pois, me criou estes? Fui deixada sozinha; estes, onde estavam?",
        "22": "Assim diz o SENHOR Deus: Eis que levantarei a mão para as nações e ante os povos arvorarei a minha bandeira; eles trarão os teus filhos nos braços, e as tuas filhas serão levadas sobre os ombros.",
        "23": "Reis serão os teus aios, e rainhas, as tuas amas; diante de ti se inclinarão com o rosto em terra e lamberão o pó dos teus pés; saberás que eu sou o SENHOR e que os que esperam em mim não serão envergonhados.",
        "24": "Tirar-se-ia a presa ao valente? Acaso, os presos poderiam fugir ao tirano?",
        "25": "Mas assim diz o SENHOR: Por certo que os presos se tirarão ao valente, e a presa do tirano fugirá, porque eu contenderei com os que contendem contigo e salvarei os teus filhos.",
        "26": "Sustentarei os teus opressores com a sua própria carne, e com o seu próprio sangue se embriagarão, como com vinho novo. Todo homem saberá que eu sou o SENHOR, o teu Salvador e o teu Redentor, o Poderoso de Jacó."
    }
}