{
    "livro": "Isaías",
    "capitulo": 58,
    "titulos": {
        "1": "Observância devida do jejum"
    },
    "versiculos": {
        "1": "Clama a plenos pulmões, não te detenhas, ergue a voz como a trombeta e anuncia ao meu povo a sua transgressão e à casa de Jacó, os seus pecados.",
        "2": "Mesmo neste estado, ainda me procuram dia a dia, têm prazer em saber os meus caminhos; como povo que pratica a justiça e não deixa o direito do seu Deus, perguntam-me pelos direitos da justiça, têm prazer em se chegar a Deus,",
        "3": "dizendo: Por que jejuamos nós, e tu não atentas para isso? Por que afligimos a nossa alma, e tu não o levas em conta? Eis que, no dia em que jejuais, cuidais dos vossos próprios interesses e exigis que se faça todo o vosso trabalho.",
        "4": "Eis que jejuais para contendas e rixas e para ferirdes com punho iníquo; jejuando assim como hoje, não se fará ouvir a vossa voz no alto.",
        "5": "Seria este o jejum que escolhi, que o homem um dia aflija a sua alma, incline a sua cabeça como o junco e estenda debaixo de si pano de saco e cinza? Chamarias tu a isto jejum e dia aceitável ao SENHOR?",
        "6": "Porventura, não é este o jejum que escolhi: que soltes as ligaduras da impiedade, desfaças as ataduras da servidão, deixes livres os oprimidos e despedaces todo jugo?",
        "7": "Porventura, não é também que repartas o teu pão com o faminto, e recolhas em casa os pobres desabrigados, e, se vires o nu, o cubras, e não te escondas do teu semelhante?",
        "8": "Então, romperá a tua luz como a alva, a tua cura brotará sem detença, a tua justiça irá adiante de ti, e a glória do SENHOR será a tua retaguarda;",
        "9": "então, clamarás, e o SENHOR te responderá; gritarás por socorro, e ele dirá: Eis-me aqui. Se tirares do meio de ti o jugo, o dedo que ameaça, o falar injurioso;",
        "10": "se abrires a tua alma ao faminto e fartares a alma aflita, então, a tua luz nascerá nas trevas, e a tua escuridão será como o meio-dia.",
        "11": "O SENHOR te guiará continuamente, fartará a tua alma até em lugares áridos e fortificará os teus ossos; serás como um jardim regado e como um manancial cujas águas jamais faltam.",
        "12": "Os teus filhos edificarão as antigas ruínas; levantarás os fundamentos de muitas gerações e serás chamado reparador de brechas e restaurador de veredas para que o país se torne habitável.",
        "13": "Se desviares o pé de profanar o sábado e de cuidar dos teus próprios interesses no meu santo dia; se chamares ao sábado deleitoso e santo dia do SENHOR, digno de honra, e o honrares não seguindo os teus caminhos, não pretendendo fazer a tua própria vontade, nem falando palavras vãs,",
        "14": "então, te deleitarás no SENHOR. Eu te farei cavalgar sobre os altos da terra e te sustentarei com a herança de Jacó, teu pai, porque a boca do SENHOR o disse."
    }
}