{
    "livro": "Isaías",
    "capitulo": 6,
    "titulos": {
        "1": "A visão de Isaías e o seu chamamento"
    },
    "versiculos": {
        "1": "No ano da morte do rei Uzias, 11† eu vi o Senhor assentado sobre um alto e sublime trono, e as abas de suas vestes enchiam o templo.",
        "2": "Serafins estavam por cima dele; cada um tinha seis asas: com duas cobria o rosto, com duas cobria os seus pés e com duas voava.",
        "3": "E clamavam uns para os outros, dizendo: Santo, santo, santo é o SENHOR dos Exércitos; toda a terra está cheia da sua glória. 12†",
        "4": "As bases do limiar se moveram à voz do que clamava, e a casa se encheu de fumaça. 13†",
        "5": "Então, disse eu: ai de mim! Estou perdido! Porque sou homem de lábios impuros, habito no meio de um povo de impuros lábios, e os meus olhos viram o Rei, o SENHOR dos Exércitos!",
        "6": "Então, um dos serafins voou para mim, trazendo na mão uma brasa viva, que tirara do altar com uma tenaz;",
        "7": "com a brasa tocou a minha boca e disse: Eis que ela tocou os teus lábios; a tua iniquidade foi tirada, e perdoado, o teu pecado.",
        "8": "Depois disto, ouvi a voz do Senhor, que dizia: A quem enviarei, e quem há de ir por nós? Disse eu: eis-me aqui, envia-me a mim.",
        "9": "Então, disse ele: Vai e dize a este povo: Ouvi, ouvi e não entendais; vede, vede, mas não percebais.",
        "10": "Torna insensível o coração deste povo, endurece-lhe os ouvidos e fecha-lhe os olhos, para que não venha ele a ver com os olhos, a ouvir com os ouvidos e a entender com o coração, e se converta, e seja salvo. 14†",
        "11": "Então, disse eu: até quando, Senhor? Ele respondeu: Até que sejam desoladas as cidades e fiquem sem habitantes, as casas fiquem sem moradores, e a terra seja de todo assolada,",
        "12": "e o SENHOR afaste dela os homens, e no meio da terra seja grande o desamparo.",
        "13": "Mas, se ainda ficar a décima parte dela, tornará a ser destruída. Como terebinto e como carvalho, dos quais, depois de derribados, ainda fica o toco, assim a santa semente é o seu toco."
    }
}