{
    "livro": "Isaías",
    "capitulo": 8,
    "titulos": {
        "1": "A invasão dos assírios",
        "9": "O SENHOR é a nossa esperança"
    },
    "versiculos": {
        "1": "Disse-me também o SENHOR: Toma uma ardósia grande e escreve nela de maneira inteligível: Rápido-Despojo-Presa-Segura.",
        "2": "Tomei para isto comigo testemunhas fidedignas, a Urias, sacerdote, e a Zacarias, filho de Jeberequias.",
        "3": "Fui ter com a profetisa; ela concebeu e deu à luz um filho. Então, me disse o SENHOR: Põe-lhe o nome de Rápido-Despojo-Presa-Segura.",
        "4": "Porque antes que o menino saiba dizer meu pai ou minha mãe, serão levadas as riquezas de Damasco e os despojos de Samaria, diante do rei da Assíria.",
        "5": "Falou-me ainda o SENHOR, dizendo:",
        "6": "Em vista de este povo ter desprezado as águas de Siloé, que correm brandamente, e se estar derretendo de medo diante de Rezim e do filho de Remalias,",
        "7": "eis que o Senhor fará vir sobre eles as águas do Eufrates, fortes e impetuosas, isto é, o rei da Assíria, com toda a sua glória; águas que encherão o leito dos rios e transbordarão por todas as suas ribanceiras.",
        "8": "Penetrarão em Judá, inundando-o, e, passando por ele, chegarão até ao pescoço; as alas estendidas do seu exército cobrirão a largura da tua terra, ó Emanuel.",
        "9": "Enfurecei-vos, ó povos, e sereis despedaçados; dai ouvidos, todos os que sois de países longínquos; cingi-vos e sereis despedaçados, cingi-vos e sereis despedaçados.",
        "10": "Forjai projetos, e eles serão frustrados; dai ordens, e elas não serão cumpridas, porque Deus é conosco.",
        "11": "Porque assim o SENHOR me disse, tendo forte a mão sobre mim, e me advertiu que não andasse pelo caminho deste povo, dizendo:",
        "12": "Não chameis conjuração a tudo quanto este povo chama conjuração; não temais o que ele teme, nem tomeis isso por temível.",
        "13": "Ao SENHOR dos Exércitos, a ele santificai; seja ele o vosso temor, seja ele o vosso espanto. 17†",
        "14": "Ele vos será santuário; mas será pedra de tropeço e rocha de ofensa às duas casas de Israel, laço e armadilha aos moradores de Jerusalém.",
        "15": "Muitos dentre eles tropeçarão e cairão, serão quebrantados, enlaçados e presos. 18†",
        "16": "Resguarda o testemunho, sela a lei no coração dos meus discípulos.",
        "17": "Esperarei no SENHOR, que esconde o seu rosto da casa de Jacó, e a ele aguardarei.",
        "18": "Eis-me aqui, e os filhos que o SENHOR me deu, para sinais e para maravilhas em Israel da parte do SENHOR dos Exércitos, que habita no monte Sião. 19†",
        "19": "Quando vos disserem: Consultai os necromantes e os adivinhos, que chilreiam e murmuram, acaso, não consultará o povo ao seu Deus? A favor dos vivos se consultarão os mortos?",
        "20": "À lei e ao testemunho! Se eles não falarem desta maneira, jamais verão a alva.",
        "21": "Passarão pela terra duramente oprimidos e famintos; e será que, quando tiverem fome, enfurecendo-se, amaldiçoarão ao seu rei e ao seu Deus, olhando para cima.",
        "22": "Olharão para a terra, e eis aí angústia, escuridão e sombras de ansiedade, e serão lançados para densas trevas."
    }
}