{
    "livro": "Atos",
    "capitulo": 12,
    "titulos": {
        "1": "O chamado de Abrão",
        "10": "Abrão e Sarai no Egito"
    },
    "versiculos": {
        "1": "O Senhor tinha dito a Abrão: “Deixe sua terra natal, seus parentes e a família de seu pai e vá à terra que eu lhe mostrarei.",
        "2": "Farei de você uma grande nação, o abençoarei e o tornarei famoso, e você será uma bênção para outros.",
        "3": "Abençoarei os que o abençoarem e amaldiçoarei os que o amaldiçoarem. Por meio de você, todas as famílias da terra serão abençoadas”.",
        "4": "Então Abrão partiu, como o Senhor havia instruído, e Ló foi com ele. Abrão tinha 75 anos quando saiu de Harã.",
        "5": "Tomou sua mulher, Sarai, seu sobrinho Ló e todos os seus bens, os rebanhos e os servos que havia agregado à sua casa em Harã, e seguiu para a terra de Canaã. Quando chegaram a Canaã,",
        "6": "Abrão atravessou a terra até Siquém, onde acampou junto ao carvalho de Moré. Naquele tempo, os cananeus habitavam a região.",
        "7": "Então o Senhor apareceu a Abrão e disse: “Darei esta terra a seus descendentes”. Abrão construiu um altar ali e o dedicou ao Senhor, que lhe havia aparecido.",
        "8": "Dali, Abrão viajou para o sul e acampou na região montanhosa, entre Betel, a oeste, e Ai, a leste. Construiu ali mais um altar dedicado ao Senhor e invocou o nome do Senhor.",
        "9": "Abrão prosseguiu em sua jornada para o sul, acampando ao longo do caminho em direção ao Neguebe.",
        "10": "Naquele tempo, uma fome terrível atingiu a terra de Canaã, e Abrão foi obrigado a descer ao Egito, onde viveu como estrangeiro.",
        "11": "Aproximando-se da fronteira do Egito, Abrão disse a Sarai, sua mulher: “Você é muito bonita.",
        "12": "Quando os egípcios a virem, dirão: ‘É mulher dele. Vamos matá-lo para ficarmos com ela’.",
        "13": "Diga, portanto, que é minha irmã. Eles pouparão minha vida e, por sua causa, me tratarão bem”.",
        "14": "De fato, chegando Abrão ao Egito, todos notaram a grande beleza de sua mulher.",
        "15": "Quando os oficiais do pa­lácio a viram, falaram maravilhas dela ao faraó e a levaram para o palácio.",
        "16": "Por causa de Sarai, o faraó deu muitos presentes a Abrão: ovelhas, bois, jumentos e jumentas, servos e servas, e camelos.",
        "17": "Mas, por causa de Sarai, mulher de Abrão, o Senhor enviou pragas terríveis sobre o faraó e sobre os membros de sua casa.",
        "18": "Por isso, o faraó mandou chamar Abrão e disse: “O que você fez comigo? Por que não me disse que ela era sua mulher?",
        "19": "Por que disse que era sua irmã e permitiu que eu a tomasse como esposa? Aqui está sua mulher. Tome-a e vá embora daqui!”.",
        "20": "O faraó ordenou que alguns de seus homens escoltassem Abrão, com sua mulher e todos os seus bens, para fora de sua terra."
    }
}