{
    "livro": "Atos",
    "capitulo": 18,
    "titulos": {
        "1": "A promessa de um filho para Sara",
        "16": "Abraão intercede por Sodoma"
    },
    "versiculos": {
        "1": "O Senhor apareceu novamente a Abraão junto ao bosque de carvalhos que pertencia a Manre. Abraão estava sentado à entrada de sua tenda na hora mais quente do dia.",
        "2": "Olhando para fora, viu três homens em pé, próximos à tenda. Quando os viu, correu até onde estavam e lhes deu as boas-vindas, curvando-se até o chão.",
        "3": "Abraão disse: “Meu senhor, se assim desejar, pare aqui um pouco.",
        "4": "Descanse à sombra desta árvore enquanto mando trazer água para lavarem os pés.",
        "5": "E, uma vez que honraram seu servo com esta visita, prepararei uma refeição para restaurar suas forças antes de seguirem viagem”. “Está bem”, responderam eles. “Faça como você disse.”",
        "6": "Abraão voltou correndo para a tenda e disse a Sara: “Rápido! Pegue três medidas da melhor farinha, amasse-a e faça alguns pães”.",
        "7": "Em seguida, Abraão correu ao rebanho, escolheu um novilho tenro e o entregou a seu servo, que o preparou rapidamente.",
        "8": "Quando a comida estava pronta, Abraão pegou coalhada, leite e a carne assada e os serviu aos visitantes. Enquanto comiam, Abraão permaneceu à disposição deles, à sombra das árvores.",
        "9": "“Onde está Sara, sua mulher?”, perguntaram os visitantes. “Está dentro da tenda”, respondeu Abraão.",
        "10": "Então um deles disse: “Voltarei a visitar você por esta época, no ano que vem, e sua mulher, Sara, terá um filho”. Sara estava ouvindo a conversa de dentro da tenda.",
        "11": "Abraão e Sara já eram bem velhos, e Sara tinha passado, havia muito tempo, da idade de ter filhos.",
        "12": "Por isso, riu consigo e disse: “Como poderia uma mulher da minha idade ter esse prazer, ainda mais quando meu senhor, meu marido, também é idoso?”.",
        "13": "Então o Senhor disse a Abraão: “Por que Sara riu? Por que disse: ‘Pode uma mulher da minha idade ter um filho’?",
        "14": "Existe alguma coisa difícil demais para o Senhor? Voltarei por esta época, no ano que vem, e Sara terá um filho”.",
        "15": "Sara teve medo e, por isso, mentiu: “Eu não ri”.  Mas ele disse: “Não é verdade. Você riu”.",
        "16": "Depois da refeição, os visitantes se levantaram e olharam em direção a Sodoma. Quando partiram, Abraão os acompanhou para despedir-se deles.",
        "17": "Então o Senhor disse: “Devo esconder meu plano de Abraão?",
        "18": "Afinal, Abraão certamente se tornará uma grande e poderosa nação, e todas as nações da terra serão abençoadas por meio dele.",
        "19": "Eu o escolhi para que ordene a seus filhos e às famílias deles que guardem o caminho do Senhor, praticando o que é certo e justo. Então farei por Abraão tudo que prometi”.",
        "20": "Portanto, o Senhor disse a Abraão: “Ouvi um grande clamor vindo de Sodoma e Gomorra, porque o pecado dessas duas cidades é extremamente grave.",
        "21": "Descerei para investigar se seus atos são, de fato, tão perversos quanto tenho ouvido. Se não forem, quero saber”.",
        "22": "Os outros visitantes partiram para Sodoma, mas Abraão permaneceu diante do Senhor.",
        "23": "Aproximou-se dele e disse: “Exterminarás tanto os justos como os perversos?",
        "24": "Suponhamos que haja cinquenta justos na cidade. Mesmo assim os exterminarás e não a pouparás por causa deles?",
        "25": "Claro que não farias tal coisa: destruir o justo com o perverso. Afinal, estarias tratando o justo e o perverso da mesma maneira! Certamente não farias isso! Acaso o Juiz de toda a terra não faria o que é certo?”.",
        "26": "O Senhor respondeu: “Se eu encontrar cinquenta justos em Sodoma, pouparei a cidade toda por causa deles”.",
        "27": "Abraão voltou a falar: “Embora eu seja apenas pó e cinza, permita-me dizer mais uma coisa ao meu Senhor.",
        "28": "Suponhamos que haja apenas quarenta e cinco justos, e não cinquenta. Destruirás a cidade toda por falta de cinco justos?”. O Senhor disse: “Se encontrar ali quarenta e cinco justos, não a destruirei”.",
        "29": "Abraão levou seu pedido ainda mais longe: “Suponhamos que haja apenas quarenta”. O Senhor respondeu: “Por causa dos quarenta, não a destruirei”.",
        "30": "“Por favor, não fiques irado comigo, meu Senhor”, suplicou Abraão. “Permita-me falar. Suponhamos que haja apenas trinta justos.” O Senhor disse: “Se encontrar ali trinta justos, não a destruirei”.",
        "31": "Abraão prosseguiu: “Uma vez que tive a ousadia de falar ao Senhor, permita-me continuar. Suponhamos que haja apenas vinte”. O Senhor respondeu: “Por causa dos vinte, não a destruirei”.",
        "32": "Por fim, Abraão disse: “Senhor, não fiques irado comigo por eu falar mais uma vez. Suponhamos que haja apenas dez”. O Senhor respondeu: “Por causa dos dez, não a destruirei”.",
        "33": "Quando terminou a conversa com Abraão, o Senhor partiu, e Abraão voltou para sua tenda."
    }
}