{
    "livro": "Atos",
    "capitulo": 2,
    "titulos": {
        "4": "O homem e a mulher no jardim"
    },
    "versiculos": {
        "1": "Desse modo, completou-se a criação dos céus e da terra e de tudo que neles há.",
        "2": "No sétimo dia, Deus havia terminado sua obra de criação e descansou de todo o seu trabalho.",
        "3": "Deus abençoou o sétimo dia e o declarou santo, pois foi o dia em que ele descansou de toda a sua obra de criação.",
        "4": "Esse é o relato da criação dos céus e da terra. Quando o Senhor Deus criou a terra e os céus,",
        "5": "nenhuma planta silvestre nem grãos haviam brotado na terra, pois o Senhor Deus ainda não tinha mandado chuva para regar a terra, e não havia quem a cultivasse.",
        "6": "Mas do solo brotava água, que regava toda a terra.",
        "7": "Então o Senhor Deus formou o homem do pó da terra. Soprou o fôlego da vida em suas narinas, e o homem se tornou ser vivo.",
        "8": "O Senhor Deus plantou um jardim no Éden, para os lados do leste, e ali colocou o homem que havia criado.",
        "9": "O Senhor Deus fez brotar do solo árvores de todas as espécies, árvores lindas que produziam frutos deliciosos. No meio do jardim, colocou a árvore da vida e a árvore do conhecimento do bem e do mal.",
        "10": "Da terra do Éden nascia um rio que regava o jardim e depois se dividia em quatro braços.",
        "11": "O primeiro braço, chamado Pisom, rodeava toda a terra de Havilá, onde existe ouro.",
        "12": "O ouro dessa terra é de grande pureza; lá também há resina aromática e pedra de ônix.",
        "13": "O segundo braço, chamado Giom, rodeava toda a terra de Cuxe.",
        "14": "O terceiro braço, chamado Tigre, corria para o leste da terra da Assíria. O quarto braço era chamado de Eufrates.",
        "15": "O Senhor Deus colocou o homem no jardim do Éden para cultivá-lo e tomar conta dele,",
        "16": "mas o Senhor Deus lhe ordenou: “Coma à vontade dos frutos de todas as árvores do jardim,",
        "17": "exceto da árvore do conhecimento do bem e do mal. Se você comer desse fruto, com certeza morrerá”.",
        "18": "O Senhor Deus disse: “Não é bom que o homem esteja sozinho. Farei alguém que o ajude e o complete”.",
        "19": "O Senhor Deus formou da terra todos os animais selvagens e todas as aves do céu. Trouxe-os ao homem para ver como os chamaria, e o homem escolheu um nome para cada um deles.",
        "20": "Deu nome a todos os animais domésticos, a todas as aves do céu e a todos os animais selvagens. O homem, porém, continuava sem alguém que o ajudasse e o completasse.",
        "21": "Então o Senhor Deus o fez cair num sono profundo. Enquanto o homem dormia, tirou dele uma das costelas e fechou o espaço que ela ocupava.",
        "22": "Dessa costela o Senhor Deus fez uma mulher e a trouxe ao homem.",
        "23": "“Finalmente!”, exclamou o homem. “Esta é osso dos meus ossos, e carne da minha carne! Será chamada ‘mulher’, porque foi tirada do ‘homem’”.",
        "24": "Por isso o homem deixa pai e mãe e se une à sua mulher, e os dois se tornam um só.",
        "25": "O homem e a mulher estavam nus, mas não sentiam vergonha."
    }
}