{
    "livro": "Atos",
    "capitulo": 20,
    "titulos": {
        "1": "Abraão mente para Abimeleque"
    },
    "versiculos": {
        "1": "Abraão se mudou para o Neguebe, ao sul. Permaneceu por algum tempo entre Cades e Sur e depois seguiu até Gerar. Enquanto morava ali como estrangeiro,",
        "2": "Abraão apresentava Sara, sua mulher, dizendo: “Ela é minha irmã”. Por isso, o rei Abimeleque, de Gerar, mandou buscar Sara para seu palácio.",
        "3": "Naquela noite, Deus apareceu a Abimeleque num sonho e lhe disse: “Você vai morrer! A mulher que tomou já é casada!”.",
        "4": "Abimeleque, porém, ainda não havia dormido com ela. Assim, disse: “Senhor, castigarás uma nação inocente?",
        "5": "Não foi Abraão quem me disse: ‘Ela é minha irmã’? E ela própria afirmou: ‘Sim, ele é meu irmão’? Agi com total inocência. Minhas mãos estão limpas!”.",
        "6": "No sonho, Deus respondeu: “Sim, eu sei que você é inocente. Por isso o impedi de pecar e não deixei que a tocasse.",
        "7": "Agora, devolva a mulher ao marido dela, e ele orará por você, pois é profeta. Então você viverá. Mas, se não a devolver, esteja certo de que você e todo o seu povo morrerão”.",
        "8": "Na manhã seguinte, Abimeleque se levantou cedo e, sem demora, reuniu todos os seus servos. Quando contou o que havia acontecido, seus homens se encheram de medo.",
        "9": "Então Abimeleque mandou chamar Abraão. “O que você fez conosco?”, perguntou. “Que crime cometi para merecer este tratamento que nos torna, a mim e ao meu reino, culpados deste grande pecado? O que você me fez não se faz a ninguém!",
        "10": "O que deu em você para agir desse jeito?”",
        "11": "Abraão respondeu: “Pensei comigo: ‘Este é um lugar onde ninguém teme a Deus, e vão me matar para ficarem com minha mulher’.",
        "12": "Além do mais, ela é, de fato, minha irmã por parte de pai, mas não de mãe, e eu me casei com ela.",
        "13": "Quando Deus me chamou para deixar a casa de meu pai e viajar de um lugar para outro, eu disse a ela: ‘Faça-me este favor: por onde formos, diga que eu sou seu irmão’”.",
        "14": "Então Abimeleque pegou ovelhas e bois, servos e servas, e os deu de presente a Abraão. Também lhe devolveu Sara, sua mulher.",
        "15": "Abimeleque disse: “Veja, minha terra está à sua disposição. More onde lhe parecer melhor”.",
        "16": "E disse a Sara: “Estou dando a seu irmão mil peças de prata diante de todas estas testemunhas para reparar qualquer dano que eu lhe tenha causado. Assim, todos saberão que você é inocente”.",
        "17": "Então Abraão orou a Deus, e Deus curou Abimeleque, sua mulher e suas servas, de modo que pudessem ter filhos,",
        "18": "pois o Senhor havia tornado estéreis todas as mulheres do harém de Abimeleque por causa do que tinha acontecido com Sara, mulher de Abraão."
    }
}