{
    "livro": "Atos",
    "capitulo": 7,
    "titulos": {
        "1": "O dilúvio"
    },
    "versiculos": {
        "1": "O Senhor disse a Noé: “Entre na arca com toda a sua família, pois vejo que, de todas as pessoas na terra, apenas você é justo.",
        "2": "Leve com você sete casais, macho e fêmea, de cada espécie de animal puro, e um casal, macho e fêmea, de cada espécie de animal impuro.",
        "3": "Leve também sete casais de cada espécie de ave. Cada casal deve ter um macho e uma fêmea para garantir que todas as espécies sobreviverão na terra depois do dilúvio.",
        "4": "Daqui a sete dias, farei chover sobre a terra. Choverá por quarenta dias e quarenta noites, até que eu tenha eliminado da terra todos os seres vivos que criei”.",
        "5": "Noé fez tudo exatamente como o Senhor lhe havia ordenado.",
        "6": "Noé tinha 600 anos quando o dilúvio cobriu a terra.",
        "7": "Entrou na arca, junto com a mulher, os filhos e as mulheres deles, para escapar do dilúvio.",
        "8": "Entraram com eles animais de todas as espécies: os puros e os impuros, as aves e todos os animais que rastejam pelo chão.",
        "9": "Entraram na arca em pares, macho e fêmea, como Deus tinha ordenado a Noé.",
        "10": "Depois de sete dias, vieram as águas do dilúvio e cobriram a terra.",
        "11": "Quando Noé tinha 600 anos, no décimo sétimo dia do segundo mês, todas as fontes subterrâneas de água jorraram da terra, e a chuva caiu do céu em grandes temporais",
        "12": "e continuou sem parar por quarenta dias e quarenta noites.",
        "13": "Naquele mesmo dia, Noé tinha entrado na arca com a esposa, os filhos, Sem, Cam e Jafé, e as mulheres deles.",
        "14": "Entraram com eles na arca casais de todas as espécies de animais: animais domésticos e selvagens, grandes e pequenos, e aves de toda espécie.",
        "15": "Entraram de dois em dois na arca, representando todos os seres vivos que respiram.",
        "16": "Um macho e uma fêmea de cada espécie entraram, como Deus tinha ordenado a Noé. Então o Senhor fechou a porta.",
        "17": "Durante quarenta dias, as águas do dilúvio se tornaram cada vez mais profundas, cobriram o solo e elevaram a arca bem acima da terra.",
        "18": "Enquanto as águas subiam cada vez mais acima do solo, a arca flutuava em segurança em sua superfície.",
        "19": "Por fim, as águas cobriram até as montanhas mais altas da terra",
        "20": "e se elevaram quase sete metros acima dos picos mais altos.",
        "21": "Todos os seres vivos que havia na terra morreram: as aves, os animais domésticos, os animais selvagens, os animais que rastejavam pelo chão e todos os seres humanos.",
        "22": "Tudo que respirava e vivia em terra firme morreu.",
        "23": "Deus exterminou todos os seres vivos que havia na terra: os seres humanos, os animais domésticos, os animais que rastejavam pelo chão e as aves do céu. Todos foram destruídos. Apenas Noé e os que estavam com ele na arca sobreviveram.",
        "24": "E as águas do dilúvio cobriram a terra por 150 dias."
    }
}