{
    "livro": "Zacarias",
    "capitulo": 1,
    "titulos": {
        "1": "Deus convoca ao arrependimento",
        "7": "Primeira Visão: Os cavalos",
        "18": "Segunda visão: Chifres e Artesãos"
    },
    "versiculos": {
        "1": "No oitavo mês do segundo ano do império do rei Dario, a Palavra de Yahweh chegou ao profeta Zehariá ben Berehiá , Zacarias filho de Berequias, neto de Ido, cujo nome significa, Yahweh Lembra , nos seguintes termos:",
        "2": "“Eis que o S ENHOR se irou sobremaneira contra os teus antepassados.",
        "3": "Por esse motivo, anunciai diante de todo o povo: Assim ordena Yahweh dos Exércitos: Retornai a mim, e Eu me voltarei para vós!”, convoca o S ENHOR dos Exércitos.",
        "4": "“Não sejais como os vossos pais e antepassados aos quais os antigos profetas pregaram: ‘Assim diz o S ENHOR dos Exércitos: Abandonai os vossos maus caminhos e as vossas más atitudes!’ Contudo, eles não me ouviram, nem sequer me dispensaram atenção.” Reclama Yahweh .",
        "5": "“Agora, portanto, onde estão os vossos antepassados? E os profetas, porventura, vivem eles para sempre?",
        "6": "No entanto, a minha Palavra e todos os meus conselhos e decretos, que ordenei aos meus servos, os profetas, alcançaram os vossos antepassados e os moveram a converter-se e a confessar: ‘Eis que Yahweh dos Exércitos fez conosco o que nossos maus caminhos e práticas malignas mereciam, tudo conforme profetizou!’”",
        "7": "No vigésimo quarto dia do décimo primeiro mês, o mês de Shebât , Vara, isto é, entre janeiro e fevereiro, no segundo ano do império do rei Dario, veio a Palavra do S ENHOR ao profeta Zacarias, filho de Berequias e neto de Ido.",
        "8": "Durante a noite tive uma visão: surgiu na minha frente um anjo montado num cavalo vermelho. Ele estava parado entre as moitas num grande vale. E, atrás dele estavam montados outros anjos, e seus cavalos eram vermelhos, marrons e brancos.",
        "9": "Imediatamente indaguei: Quem são estes, meu senhor? Então outro anjo que falava comigo respondeu: “Eu lhe revelarei quem são.”",
        "10": "Então, o anjo que estava entre as moitas deu a seguinte interpretação: “Eis que são aqueles que Yahweh enviou por toda a terra!”",
        "11": "E eles relataram ao Anjo do S ENHOR que estava entre as moitas: “Percorremos toda a terra e a vimos toda tranquila e em descanso!”",
        "12": "Diante do que o Anjo do S ENHOR replicou: “Ó Yahweh dos Exércitos, até quando não olharás com misericórdia para Jerusalém e para com as cidades de Judá, com as quais estás indignado há setenta anos?”",
        "13": "Então Yahweh respondeu palavras de conforto e encorajamento ao anjo que falava comigo.",
        "14": "E o anjo me orientou: “Exclama diante de todos: Assim diz Yahweh dos Exércitos: ‘Eu tenho sido muito zeloso com Jerusalém e Sião.",
        "15": "Contudo, estou muito indignado contra as nações que se sentem inabaláveis. Eis que Eu vinha irritado com o meu povo, mas elas conseguiram piorar em muito a dor do meu povo e o seu sofrimento!’",
        "16": "Portanto, eis o que diz Yahweh : ‘Estou voltando a minha face para Jerusalém e o meu coração está repleto de misericórdia. Ali minha Casa será reedificada. Eis que a corda de medir será estendida sobre Jerusalém!’ avisa o S ENHOR dos Exércitos.",
        "17": "“E diga mais: Assim diz Yahweh dos Exércitos: ‘As minhas cidades transbordarão de prosperidade novamente, e o Eterno voltará a consolar Tsión , Sião e a preferir Jerusalém!’”",
        "18": "Em seguida, eis que olhei para o alto e vi algo como quatro chifres.",
        "19": "Então perguntei ao anjo que interpretava a visão e falava comigo: O que significa isso? E ele replicou: “São os chifres que espalharam Judá, Israel e Jerusalém!”",
        "20": "Logo após, Yahweh fez-me ver quatro artesãos.",
        "21": "E eu de novo indaguei: O que estes vêm realizar? Ele esclareceu: “Ali estão os chifres que dispersaram Judá ao ponto de ninguém conseguir sequer erguer a cabeça, mas os artesãos vieram aterrorizar e quebrar todo o poder desses chifres das nações que se levantaram contra o povo de Judá para dominá-los e espalhá-los!”"
    }
}