{
    "livro": "Zacarias",
    "capitulo": 11,
    "titulos": {
        "1": "A hora do castigo dos ímpios",
        "4": "O bom e o mau pastor"
    },
    "versiculos": {
        "1": "Ó Líbano, eis que deves abrir os teus portões para que o fogo devore os teus cedros mais imponentes!",
        "2": "Ó pinheiro, agoniza porque o cedro caiu e as majestosas árvores foram todas arrasadas. Gemei, ó carvalhos de Basã, pois a floresta densa está sendo devastada!",
        "3": "Ouvi, pois, o pranto e o lamento dos pastores; os seus formosos pastos foram todos destruídos. Eis que urros de grandes e ferozes leões ecoam por toda parte; pois a rica floresta do Jordão está toda arruinada!",
        "4": "Assim declara, pois, Yahweh , o S ENHOR , meu Elohim , Deus: “Pastoreia as ovelhas destinadas para a matança,",
        "5": "cujos compradores as matam sem ser punidos, e cujos vendedores exclamam: ‘Louvado seja Yahweh ! Estou rico!’ E assim, nem os próprios pastores poupam o rebanho.",
        "6": "Por esse motivo, também não pouparei mais os habitantes desta terra”, afirma o S ENHOR . “Entregarei cada pessoa na mão do seu próximo e ao seu rei. Eles acabarão com a terra e Eu não livrarei ninguém das suas mãos!”",
        "7": "Eis que me tornei pastor das ovelhas separadas para a matança, especialmente das mais necessitadas e frágeis ovelhas do rebanho. E tomei para mim dois cajados: a um chamei Nô’am , Graça e ao outro denominei Chêbel , União; e com eles cuidei carinhosamente de todas as ovelhas.",
        "8": "Em um só mês Eu me desfiz dos três pastores indignos; afinal, me cansei deles, além disso, o rebanho todo há muito me detestava.",
        "9": "Então Eu declarei: “Eis que não mais cuidarei de vós! O que morrer, morra; e o que for destruído, seja destruído; e os que sobrarem, devore cada um a carne do seu próximo!",
        "10": "Em seguida tomei o meu cajado chamado Graça e o quebrei, a fim de desfazer a Aliança estabelecida com todos os seres humanos.",
        "11": "A Aliança foi cancelada naquele dia; e assim, os aflitos do rebanho que estavam me observando reconheceram que tudo isso era o cumprimento da Palavra do S ENHOR .",
        "12": "Então Eu me dirigi a eles, concluindo: ‘Se parece bem aos vossos olhos, pagai-me o que é devido; caso contrário, não me paguem!’ Eis que então, eles me pagaram o preço de um escravo: trinta moedas de prata.",
        "13": "E Yahweh , o S ENHOR , me ordenou: “Lança isto ao Oleiro, esse excelente preço pelo qual fui avaliado por eles!” Em seguida peguei as trinta moedas de prata e as atirei no Templo do S ENHOR , para o Oleiro.",
        "14": "Depois disso, quebrei meu segundo cajado, denominado União, rompendo o relacionamento de irmãos entre Judá e Israel.",
        "15": "E Yahweh me ordenou: “Toma ainda para ti todos os utensílios de um pastor insensato.",
        "16": "Pois levantarei um pastor nesta terra que não se preocupará com as ovelhas que se perdem, nem procurará trazer de volta as que se desviam, tampouco cuidará das que se ferem, nem alimentará as sadias, mas apenas as criará para comer a carne das mais gordas, destroçando as suas patas.",
        "17": "Ai do pastor imprestável! Ai do pastor que abandona o rebanho que lhe foi confiado! Que a espada da justiça fira o seu braço, e fure o seu olho direito! Eis que seu braço secará por inteiro, e o seu olho direito ficará completamente em trevas!”"
    }
}