{
    "livro": "Zacarias",
    "capitulo": 12,
    "titulos": {
        "1": "O fim dos inimigos de Jerusalém",
        "10": "O povo de Jerusalém se arrepende"
    },
    "versiculos": {
        "1": "Esta é, pois, a Palavra de Yahweh para Israel; Palavra do S ENHOR que estende os céus, estabelece o alicerce da terra e forma o espírito do ser humano dentro dele:1",
        "2": "“Eis que farei de Jerusalém uma taça que embriague todos os povos ao seu redor e também Judá, durante o cerco contra Jerusalém.",
        "3": "Naquele Dia farei de Jerusalém uma pedra pesada para todos os povos; todos os que tentarem movê-la serão gravemente feridos. Todas as nações da terra se reunirão para combatê-la!",
        "4": "Naquele Dia”, afirma o Eterno, “ferirei de medo todos os cavalos, e de total demência todos os que cavalgam sobre eles. Abrirei os meus olhos a fim de proteger a Casa de Judá, mas ferirei de cegueira os cavalos de todas as nações.",
        "5": "Então os líderes de Judá cogitarão: ‘Os habitantes de Jerusalém são fortes porque Yahweh Todo-Poderoso dos Exércitos é o seu Elohim , Deus!”",
        "6": "Naquele Dia farei com que os líderes de Judá sejam semelhantes a um braseiro no meio de um monte de lenha, como uma tocha incandescente entre gravetos; eles devorarão todos os povos ao redor, à direita e à esquerda; e Jerusalém será habitada outra vez no seu devido lugar, na própria cidade de Jerusalém.",
        "7": "Eis que Yahweh também salvará primeiro as tendas de Judá, para que a glória da Casa de Davi e a glória dos habitantes de Jerusalém não se engrandeçam sobre Judá.",
        "8": "Naquele Dia, o S ENHOR defenderá os habitantes de Jerusalém, de modo que os mais fracos deles serão tão fortes como o rei Davi, e a casa de Davi será como Deus, como o Anjo de Yahweh diante deles!",
        "9": "Naquele Dia, tratarei de arrasar todas as nações que atacarem Jerusalém!",
        "10": "Mas derramarei sobre toda a família de Davi e sobre todos os habitantes de Jerusalém um espírito de ação de graças e de oração. Eis que eles olharão para a minha pessoa, aquele a quem eles mesmos traspassaram, e prantearão e se lamentarão por ele como quem chora a perda de um filho único; e verterão lágrimas de enorme amargura por ele, como quem chora a morte do primogênito!",
        "11": "Naquele Dia muitos prantearão em Jerusalém, como os que choraram em Hadade-Rimom no vale de Megido.",
        "12": "Toda a nação chorará em separado, cada família com suas mulheres pranteará: a família de Davi com suas mulheres, a família de Natã com suas mulheres,",
        "13": "a família de Levi com suas mulheres, a família de Simei com suas mulheres,",
        "14": "e todas as demais famílias com suas mulheres."
    }
}