{
    "livro": "Zacarias",
    "capitulo": 13,
    "titulos": {
        "1": "A eliminação dos falsos profetas",
        "7": "O pastor ferido e suas ovelhas"
    },
    "versiculos": {
        "1": "“Naquele grande Dia uma fonte jorrará para todos os descendentes de Davi e para os habitantes de Jerusalém; a fim de purificá-los do pecado e da impureza!",
        "2": "Naquele Dia extirparei da terra de Israel os nomes dos ‘âtdâbs , ídolos, e nunca mais serão lembrados!”, assegura o Eterno Todo-Poderoso dos Exércitos. “Eis que removerei da terra tanto os falsos profetas como o espírito imundo, a vontade que o povo tem de adorar imagens idólatras.",
        "3": "E se alguém ainda profetizar, seu pai e sua mãe, que o geraram, lhe repreenderão, dizendo: ‘Não viverás, porquanto falas mentiras em o Nome de Yahweh ’; e seu pai e sua mãe, que o geraram, o esfaquearão assim que profetizar fraudulentamente.",
        "4": "Naquele Dia, qualquer pessoa que profetizar falsamente se sentirá bûsh , empalidecido e confuso por causa de sua visão. Ninguém mais vestirá uma capa de peles de animais para fingir que é profeta!",
        "5": "Ao contrário, cada um anunciará: “Não sou profeta, sou lavrador da terra; pois tenho vivido do trabalho na terra e da criação de gado desde jovem!”",
        "6": "E se alguém lhe questionar: “Que feridas são estas em tuas mãos e corpo?’, eis que ele explicará: ‘Fui ferido na casa de meus amigos!’",
        "7": "“Levanta-te, ó espada, contra o meu pastor; contra o meu amigo e cooperador!”, declara Yahweh dos Exércitos. “Fere o pastor, e as ovelhas ficarão dispersas; mas voltarei a minha mão aos pequenos.",
        "8": "Em toda a terra, dois terços serão ceifados e perecerão; todavia a terça parte permanecerá!” Avisa o S ENHOR .",
        "9": "“Farei passar essa terceira parte pelo fogo e a purificarei como se purifica a prata e a provarei como se prova o ouro. Essa gente invocará o meu Nome e Eu a ouvirei e direi: ‘Eis o meu povo!’; e ela exclamará: ‘ Yahweh , o S ENHOR é o meu Elohim , Deus!’”"
    }
}