{
    "livro": "Zacarias",
    "capitulo": 14,
    "titulos": {
        "1": "A vinda do Reino do SENHOR",
        "9": "O Reino universal de Yahweh",
        "16": "Yahweh será adorado em Jerusalém"
    },
    "versiculos": {
        "1": "Atentai todos vós! Eis que vem o Dia do S ENHOR , quando todos os teus bens se tornarão despojos e serão repartidos no meio de ti.",
        "2": "Porquanto ajuntarei todas as nações para a luta contra Jerusalém; a cidade será tomada, as habitações serão saqueadas, e as mulheres, violentadas; metade da cidade será sequestrada e levada para o cativeiro; contudo, o restante do povo não será exterminado da cidade.",
        "3": "Então Yahweh se apresentará pessoalmente para a guerra contra aquelas nações, como ele costuma fazer em dia de batalha.",
        "4": "Naquele Dia os seus pés estarão sobre o monte das Oliveiras, a Leste de Jerusalém, e o monte se dividirá ao meio, do Oriente para o Ocidente, e haverá um vale muito grande; e metade do monte será retirado para o Norte e a outra metade para o Sul.",
        "5": "Fugireis pelo meu vale entre os montes, porquanto ele se estenderá até Azel. E fugireis do mesmo modo como fugistes de diante do terremoto, nos dias de Uzias, rei de Judá. Então Yahweh , o S ENHOR , o meu Elohim , Deus, virá com todos os seus kedôshim , santos.",
        "6": "E naquele Dia não se sentirá calor, nem frio, nem geada;",
        "7": "mas será um dia único, um dia definido e bem conhecido de Yahweh , no qual não haverá separação entre dia e noite; porquanto mesmo após o pôr do sol, e durante o anoitecer, a claridade permanecerá.",
        "8": "Naquele Dia águas puras e correntes fluirão de Jerusalém, metade delas para o mar do Oriente, o mar Morto; e a outra metade para o mar do Ocidente, isto é, o Mediterrâneo. E isto se dará tanto no verão como no inverno.",
        "9": "Yahweh será o Rei de toda a terra; naquele Dia haverá um só S ENHOR e o seu Nome será o único Nome!",
        "10": "Então toda a terra ao redor se tornará em planície, desde Geba até Rimom, ao Sul de Jerusalém; ela se parecerá com Arabá. Mas Jerusalém será restabelecida e permanecerá em seu próprio lugar, desde o portão de Benjamim até o local do primeiro portão, até o portão da Esquina, e desde a torre de Hananeel até os tanques de prensar uvas do rei.",
        "11": "Eis que será habitada; nunca mais será destruída. Jerusalém estará segura.",
        "12": "Esta é a maldição com a qual Yahweh haverá de castigar todas as nações que lutarem contra Jerusalém: sua carne apodrecerá enquanto estiverem ainda de pé, seus olhos apodrecerão nas órbitas, e também a sua língua em sua boca.",
        "13": "Eis que naquele Dia, grande desespero e confusão, causados pelo próprio Yahweh tomarão conta dessas nações. Cada pessoa agarrará quem estiver mais próximo de si e o ferirá.",
        "14": "Do mesmo modo Judá batalhará em Jerusalém. Serão sequestradas todas as riquezas das nações vizinhas, ou seja, grandes quantidades de ouro, prata e muitas vestes.",
        "15": "E a mesma peste que Deus vai mandar contra as pessoas vai atacar também todos os animais dos inimigos em seus acampamentos: os cavalos, as mulas, os camelos e sobre os jumentos.",
        "16": "Depois que todos esses eventos passarem, os sobreviventes das nações que vieram lutar contra Jerusalém subirão uma vez por ano até a Cidade a fim de adorar e cultuar Yahweh , o S ENHOR Todo-Poderoso como Rei, e para celebrar a Festa de Sûkkâh , dos Tabernáculos ou Cabanas.",
        "17": "Mas se alguma das famílias da terra não subir a Jerusalém para adorar o Rei, o Eterno dos Exércitos, as chuvas não cairão sobre essa gente.",
        "18": "Se os egípcios não subirem, nem vierem, a chuva também não virá sobre eles e suas propriedades; mas a praga com que Yahweh ferirá as nações que não subirem para comemorar a Festa dos Tabernáculos cairá sobre eles.",
        "19": "Sim, esse será o castigo do Egito e de todas as nações que não subirem para celebrar a Festa dos Tabernáculos.",
        "20": "Naquele Dia estará inscrito em todas as sinetas penduradas nos cavalos: “Consagrado a Yahweh ” E os caldeirões e panelas no Templo do S ENHOR serão tão sagrados quanto as bacias diante do altar.",
        "21": "E todas as panelas nas cidades de Jerusalém e Judá serão dedicadas a Yahweh Todo-Poderoso; e, portanto, todos que vierem sacrificar tomarão destas panelas separadas e cozinharão nelas. E, a partir daquele Dia, nunca mais haverá kena’anîy , cananeus, traficantes, na Casa de Yahweh , o S ENHOR dos Exércitos."
    }
}