{
    "livro": "Zacarias",
    "capitulo": 2,
    "titulos": {
        "1": "Terceira visão: Deus restaurando"
    },
    "versiculos": {
        "1": "Eis que olhei outra vez e vi um homem que tinha na mão uma corda de medir.",
        "2": "Então lhe indaguei: “Para onde vais?” E ele replicou: “Vou medir qual é a largura e o comprimento da cidade de Jerusalém!”",
        "3": "Então o anjo que falava comigo retirou-se, e outro anjo foi ao seu encontro,",
        "4": "e lhe avisou: “Corre, fala a este jovem: Jerusalém será habitada como os povoados sem muros de proteção, por causa da sua incontável quantidade de habitantes, tanto seres humanos como animais.",
        "5": "Porquanto, eis que Yahweh assegura: “Eu mesmo serei um muro de fogo ao seu redor e serei o Kâbôd , a Glória, no meio da Cidade!”",
        "6": "“Cuidado! Atentai ao que vos previno! Fugi agora mesmo das terras do Norte!” Adverte o S ENHOR , “porque Eu vos espalhei aos quatro ventos da terra!” Afirma Yahweh .",
        "7": "Escapai, ó Tsión , Sião, vós todos que habitais na filha , cidade de Babilônia!",
        "8": "Sendo assim, declara Yahweh dos Exércitos: ‘Ele me enviou para buscar a sua Glória entre as nações que vos saquearam, porquanto qualquer que tocar em vós, fere a menina dos olhos de Deus!’",
        "9": "Em verdade, eis que levantarei a minha mão contra as nações de forma que serão espólio para os seus servos. E então sabereis todos vós que Yahweh , o S ENHOR dos Exércitos me enviou.",
        "10": "Canta e rejubila-te, ó filha de Sião; pois Eu venho e habitarei no meio de ti!” Garante o S ENHOR .",
        "11": "E, naquele grandioso Dia, muitas nações se unirão a Yahweh , se tornarão o meu povo. E tu serás a minha habitação e reconhecerás que o Eterno, o S ENHOR dos Exércitos me enviou a ti!",
        "12": "Então Yahweh herdará Judá como sua porção na Terra Santa e escolherá de novo Jerusalém!",
        "13": "Aquietai-vos todos vós perante Yahweh , o S ENHOR , porquanto ele se levantou de sua Santa Habitação!”"
    }
}