{
    "livro": "Zacarias",
    "capitulo": 7,
    "titulos": {
        "1": "Amor e justiça ao invés de jejuns"
    },
    "versiculos": {
        "1": "No dia quatro do mês nove, chamado Kislêv , entre novembro e dezembro; no quarto ano do império do rei Dario, o S ENHOR Deus entregou uma mensagem ao profeta Zacarias.",
        "2": "Foi na época em que o povo de Betel enviou Sarezer e Regém-Meleque com seus homens, a fim de rogarem a Yahweh ,",
        "3": "com a seguinte indagação aos sacerdotes do Templo do S ENHOR Todo-Poderoso e aos profetas: “Devemos lamentar, chorar e jejuar durante todo quinto mês do ano, lembrando o mês em que o Templo foi destruído, como temos feito ha décadas?",
        "4": "Então a Palavra de Yahweh dos Exércitos veio a mim, dizendo:",
        "5": "“Questiona a todo o povo desta terra e aos sacerdotes: Quando jejuastes e pranteastes, no quinto e no sétimo mês, durante estes setenta anos, foi de fato para mim que jejuastes?",
        "6": "E quando comeis e bebeis, não é para vós mesmos que comeis e bebeis?",
        "7": "Não foram estas as palavras que Yahweh proclamou por meio dos antigos profetas, quando Jerusalém era próspera e habitada, com suas cidades ao redor, e quando o Neguebe, toda a região sul, e a Sefelá, as planícies costeiras de Judá, eram habitadas?",
        "8": "E a Palavra do S ENHOR veio outra vez a Zacarias nos seguintes termos:",
        "9": "“Assim diz o S ENHOR Todo-Poderoso: Praticai a justiça verdadeira, demonstrai amor misericordioso e compassivo, cada um para com seu próximo;",
        "10": "e não oprimais a viúva, o órfão, o estrangeiro e o pobre; ninguém planeje no coração atitudes malignas contra o seu irmão.",
        "11": "Eles, porém, não deram ouvidos, sequer aceitaram escutar, mas deram-me as costas e taparam os ouvidos para não escutar nenhuma das minhas palavras.",
        "12": "Endureceram o coração e se negaram a ouvir a minha Torá , Lei, e as palavras que o S ENHOR dos Exércitos havia falado, pelo seu Espírito, por intermédio dos antigos profetas. Por este motivo Eu me deixei tomar pela ira do meu zelo.",
        "13": "E assim como eles não quiseram ouvir quando Eu falei, assim também Eu não vou escutar quando eles orarem e clamarem a mim! Sou Eu, Yahweh , o S ENHOR Soberano quem está falando;",
        "14": "mas espalhei-os com um vendaval entre todas as nações pagãs. Assim, a terra que deixaram para trás ficou devastada, de tal maneira que ninguém a atravessava; porque transformaram a terra amada e próspera num deserto estéril”."
    }
}