{
    "livro": "Zacarias",
    "capitulo": 8,
    "titulos": {
        "1": "Bênçãos a Jerusalém e outras nações"
    },
    "versiculos": {
        "1": "Mais uma vez veio a mim a Palavra de Yahweh Todo-Poderoso.",
        "2": "Assim afirma o S ENHOR dos Exércitos: “Tenho grande zelo e intenso cuidado para com Tsión , Sião, e estou me consumindo de ciúmes por ela!”1",
        "3": "Assim, pois, declara o Eterno: “Estou retornando para Tsión , Sião, e tabernacularei no centro de Jerusalém. Então Jerusalém será chamada por todos de ‘Iyr‘Emeth , Cidade Verdade, e o monte de Yahweh dos Exércitos será conhecido como monte Kôdesh , Sagrado!”",
        "4": "Assim promete o S ENHOR Soberano: “Homens e mulheres idosos ainda se sentarão nas praças de Jerusalém, cada qual com sua bengala na mão por causa da idade avançada.",
        "5": "E as ruas da cidade se encherão de meninos e meninas, que ali brincarão.",
        "6": "“Ainda que tudo isso pareça impossível para o remanescente deste povo naquele tempo, todavia será impossível para mim?” Afirma Yahweh dos Exércitos.",
        "7": "Assim garante o Eterno Soberano: “Salvarei minha gente, libertando-os das terras do Oriente e das terras do Ocidente.",
        "8": "Eis que Eu os trarei, e eles habitarão em Jerusalém; eles serão o meu povo, e Eu serei o seu Elohim , Deus, em ‘eme th : verdade, lealdade e justiça!”",
        "9": "Assim diz Yahweh dos Exércitos: Fortalecei vossas mãos! Todos vós que ouvistes nestes dias estas palavras da boca dos profetas que estiveram presentes no dia em que foram lançados os alicerces do Templo do S ENHOR Todo-Poderoso, para que fosse edificado.",
        "10": "Pois antes daqueles dias não havia salário para os homens, nem os animais de carga lhes rendiam qualquer ganho. Ninguém podia cuidar da sua vida e de seus negócios em paz e segurança por causa de seus adversários; porquanto Eu mesmo havia colocado cada pessoa contra o seu próximo.",
        "11": "Mas hoje não mais agirei com o remanescente deste povo como fiz no passado!” Assegura o Eterno dos Exércitos.",
        "12": "“Haverá, portanto, uma rica semeadura, a videira dará o seu fruto, a terra produzirá suas colheitas a seu tempo, e o céu derramará o orvalho necessário. E providenciarei todas essas bênçãos como uma herança ao remanescente deste povo.",
        "13": "Ó Casa de Judá e Casa de Israel, assim como fostes uma maldição para as nações, assim vos salvarei, e havereis de ser uma grande bênção; não temais, mas fortalecei as vossas mãos e sede corajosos!”",
        "14": "E assim afirma Yahweh dos Exércitos: “Assim como planejei vos castigar sem compaixão quando vossos pais me provocaram ao extremo furor do zelo”, diz o S ENHOR Todo-Poderoso,",
        "15": "“semelhantemente agora tomei a decisão de uma vez mais lhes ser favorável e fazer o bem a Jerusalém e a Judá. Sendo assim, nada temais!",
        "16": "Eis, portanto, o que deveis fazer: Falai a verdade cada um com o seu próximo; julgai com sabedoria e paz nos tribunais;",
        "17": "e ninguém trame em seu íntimo o mal contra o próximo, tampouco ame o juramento falso nem a mentira; porquanto Eu rejeito todas essas malignidades!” Declara Yahweh .",
        "18": "Então, novamente veio a mim a Palavra do S ENHOR dos Exércitos, alertando,",
        "19": "Assim diz Yahweh Soberano: “Os jejuns do quarto mês, bem como os do quinto, do sétimo e do décimo mês, de agora em diante, serão ocasiões festivas; alegres e cheias de júbilo. Encontros felizes para todo o povo de Judá. Por esta razão, amem a verdade e a paz!”",
        "20": "Assim diz o S ENHOR dos Exércitos: “Povos e moradores de muitas cidades ainda virão,",
        "21": "e os habitantes de uma cidade irão a outra e convidarão: ‘vamos depressa rogar o favor de Yahweh e buscar o S ENHOR dos Exércitos; eu mesmo já estou a caminho!’",
        "22": "E assim, muitos povos e nações poderosas virão buscar Yahweh Todo-Poderoso em Jerusalém e suplicar seu beneficio!”",
        "23": "Assim, pois, profetiza Yahweh , o S ENHOR dos Exércitos: “Eis que naqueles dias, dez homens de todas as línguas e nações agarrarão firmemente a barra das vestes de um judeu e exclamarão: ‘Sim! Iremos convosco, porque temos ouvido que Elohim, Deus está convosco!’”"
    }
}