{
    "livro": "Zacarias",
    "capitulo": 9,
    "titulos": {
        "1": "Julgamento dos inimigos de Israel",
        "9": "Eis que é chegado o Rei de Sião!",
        "14": "O aparecimento do SENHOR"
    },
    "versiculos": {
        "1": "Eis a Palavra de Yahweh contra as terras de Hadraque, que atingirá Damasco, porquanto os olhos do S ENHOR passeiam por toda a humanidade e sobre todas as tribos de Israel,",
        "2": "assim como sobre Hamate que faz fronteira com Damasco, e sobre Tiro e Sidom, embora se achem muito cultas e invencíveis.",
        "3": "Tiro construiu para si uma fortaleza; acumulou prata como o pó da terra, e ouro como lama nas ruas.",
        "4": "Mas o Eterno se apossará dela e lançará no mar toda a sua riqueza, e ela será consumida pelo fogo.",
        "5": "Ao observar esse assombro, Ascalom sentirá grande pavor; Gaza, de igual modo, se contorcerá de pavor e agonia, assim como Ecrom, porque a sua esperança fracassou. Gaza perderá o seu rei, e Ascalom ficará desabitada.",
        "6": "Um povo bastardo ocupará Asdode, e assim Eu exterminarei com a arrogância dos filisteus.",
        "7": "Tirarei o sangue de suas bocas, e a comida proibida dentre os seus dentes! Aquele que restar pertencerá ao nosso Elohim , Deus, e se tornará chefe em Judá. E Ecrom será como os jebuseus.",
        "8": "Acamparei contra o exército ao redor da minha Casa, para que ninguém passe, nem retorne; eis que um opressor nunca mais passará por cima do meu povo, porquanto agora Eu observei tudo isso com meus próprios olhos!",
        "9": "Alegra-te demasiado, ó cidade, filha, de Tsión , Sião; exulta ó filha de Jerusalém; eis que o teu Rei vem a ti; ele é Justo e traz a Salvação; ele é Humilde e vem montado sobre um burrico, um potro sagrado, cria de jumenta.",
        "10": "Ele destruirá os carros de guerra de Efraim e os cavalos de Jerusalém, e os arcos de batalha serão todos quebrados. Ele anunciará Shalom , paz e prosperidade, às nações, e o seu domínio se estenderá de mar a mar, e desde o Rio, o Eufrates, até as extremidades da terra!",
        "11": "Quanto a ti, por causa do sangue da minha Aliança contigo, haverei de libertar os teus cativos de um poço sem água.",
        "12": "Retornai à fortaleza, presos com esperança; hoje também anuncio que te recompensarei em dobro.",
        "13": "Pois curvarei Judá como se curva um arco de guerra, usarei Efraim como seta; convocarei teus filhos, ó Sião, contra os teus filhos, ó Grécia; e te farei como a espada de um valente, ó Sião.",
        "14": "Então Yahweh surgirá sobre eles; sua flecha brilhará como relâmpago. Adonai, o S ENHOR Deus fará soar o Shofar , a trombeta, e marchará em meio às tempestades do sul;",
        "15": "o Eterno dos Exércitos os protegerá; eles devorarão e pisotearão as pedras das atiradeiras. Eles beberão o sangue do inimigo como se fosse vinho; estarão cheios como as bacias de sacrifício, usadas para aspergir água nos cantos do altar.",
        "16": "Naquele grande Dia, Yahweh , o seu Elohim , Deus, os salvará como rebanho do seu povo; porque serão como as joias de uma coroa reluzindo em sua terra.",
        "17": "Ah! Quão maravilhosa é a tua bondade! Quão formosa será a nova geração! Haverá trigo e vinho com fartura, e os rapazes e as moças crescerão saudáveis, fortes e bonitos."
    }
}