{
    "livro": "Malaquias",
    "capitulo": 2,
    "titulos": {
        "1": "Advertência aos sacerdotes",
        "10": "Chamado à fidelidade"
    },
    "versiculos": {
        "1": "“Ouçam, sacerdotes! Este mandamento é para vocês.",
        "2": "Escutem-me e decidam honrar meu nome”, diz o Senhor dos Exércitos, “pois, do contrário, enviarei maldição sobre vocês. Amaldiçoarei até mesmo as bênçãos que receberem. Na verdade, já as amaldiçoei, pois vocês não levaram a sério minha advertência.",
        "3": "Castigarei seus descendentes, esfregarei em seu rosto o esterco dos sacrifícios que vocês ofereceram em suas festas sagradas e os lançarei no monte de esterco.",
        "4": "Assim, vocês saberão que enviei este mandamento para que minha aliança com os levitas continue”, diz o Senhor dos Exércitos.",
        "5": "“O propósito de minha aliança com os levitas era dar vida e paz, e foi o que lhes dei. Para isso, era necessário que me temessem, e eles demonstraram grande temor por mim e reverência por meu nome.",
        "6": "Transmitiram ao povo a verdade das leis que receberam de mim. Não mentiram nem enganaram; andaram comigo, vivendo de modo pacífico e justo, e desviaram muitos do pecado.",
        "7": "“As palavras do sacerdote devem guardar o conhecimento de Deus, e o povo deve buscar o sacerdote para receber instrução, pois ele é mensageiro do Senhor dos Exércitos.",
        "8": "Mas vocês, sacerdotes, se desviaram dos caminhos de Deus. Suas instruções fizeram muitos caírem em pecado. Vocês quebraram a aliança que fiz com os levitas”, diz o Senhor dos Exércitos.",
        "9": "“Por isso fiz que vocês fossem desprezados e humilhados diante de todo o povo, pois não me obedeceram, mas mostraram parcialidade na aplicação de minha lei.”",
        "10": "Não somos filhos do mesmo Pai? Não fomos todos criados pelo mesmo Deus? Então por que traímos uns aos outros e quebramos a aliança de nossos antepassados?",
        "11": "Judá foi infiel, e uma coisa detestável foi feita em Israel e em Jerusalém. Os homens de Judá contaminaram o santuário que o Senhor ama ao se casarem com mulheres que adoram deuses estrangeiros.",
        "12": "Que o Senhor elimine das casas de Israel até o último homem que fez isso e que, ainda assim, apresenta uma oferta ao Senhor dos Exércitos.",
        "13": "Há outra coisa que vocês fazem. Cobrem de lágrimas o altar do Senhor, choram e gemem porque ele não dá atenção às suas ofertas nem as aceita com prazer.",
        "14": "E ainda perguntam: “Por quê?”. Porque o Senhor foi testemunha dos votos que você e sua esposa fizeram quando jovens. Mas você foi infiel, embora ela tenha continuado a ser sua companheira, a esposa à qual você fez seus votos de casamento.",
        "15": "Acaso o Senhor não o fez um só com sua esposa? Em corpo e em espírito vocês pertencem a ele. E o que ele quer? Dessa união, quer filhos dedicados a ele. Portanto, guardem seu coração; permaneçam fiéis à esposa de sua mocidade.",
        "16": "“Pois eu odeio o divórcio”, diz o Senhor, o Deus de Israel. “Divorciar-se de sua esposa é cobri-la de crueldade”, diz o Senhor dos Exércitos. “Portanto, guardem seu coração; não sejam infiéis.”",
        "17": "Vocês cansaram o Senhor com suas palavras. “De que maneira o cansamos?”, vocês perguntam. Vocês o cansaram dizendo que todos que praticam o mal são bons aos olhos do Senhor e que ele se agrada deles, e também ao perguntar: “Onde está o Deus da justiça?”."
    }
}