{
    "livro": "Malaquias",
    "capitulo": 3,
    "titulos": {
        "1": "O dia futuro de julgamento",
        "6": "Chamado ao arrependimento",
        "16": "O Senhor promete misericórdia"
    },
    "versiculos": {
        "1": "“Vejam! Envio meu mensageiro, que preparará o caminho diante de mim. Então, de repente, o Senhor a quem vocês buscam virá a seu templo. O mensageiro da aliança, por quem vocês anseiam, certamente virá”, diz o Senhor dos Exércitos.",
        "2": "“Mas quem poderá suportar quando ele vier? Quem permanecerá em pé em sua presença quando ele aparecer? Pois ele será como fogo ardente que refina o metal, como sabão forte que branqueia as roupas.",
        "3": "Ele se sentará como refinador de prata e queimará toda impureza. Purificará os levitas e os refinará como ouro e prata, para que voltem a oferecer sacrifícios aceitáveis ao Senhor.",
        "4": "Então o Senhor se agradará novamente das ofertas do povo de Judá e do povo de Jerusalém, como no passado.",
        "5": "“Naquele dia, eu julgarei vocês. Não demorarei para testemunhar contra todos os feiticeiros, adúlteros e mentirosos. Falarei contra aqueles que roubam o salário de seus empregados, que oprimem as viúvas e os órfãos, ou que privam os estrangeiros de seus direitos, pois essas pessoas não me temem”, diz o Senhor dos Exércitos.",
        "6": "“Eu sou o Senhor e não mudo. Por isso vocês, descendentes de Jacó, ainda não foram destruídos.",
        "7": "Desde os dias de seus antepassados vocês se afastaram de meus decretos e não os seguiram. Agora, voltem-se para mim, e eu me voltarei para vocês”, diz o Senhor dos Exércitos. “Mas vocês perguntam: ‘De que maneira voltaremos?’.",
        "8": "“Acaso alguém pode roubar a Deus? Mas vocês têm me roubado! “Perguntam: ‘Em que te roubamos?’. “Vocês me roubaram nos dízimos e nas ofertas.",
        "9": "Estão sob maldição, pois a nação inteira tem me roubado.",
        "10": "Tragam todos os seus dízimos aos depósitos do templo, para que haja provisão em minha casa. Se o fizerem”, diz o Senhor dos Exércitos, “abrirei as janelas do céu para vocês. Derramarei tantas bênçãos que não haverá espaço para guardá-las! Sim, ponham-me à prova!",
        "11": "Suas colheitas serão fartas, pois as protegerei das pragas. Suas uvas não cairão das videiras antes de amadurecerem”, diz o Senhor dos Exércitos.",
        "12": "“Então todas as nações os chamarão de abençoados, pois sua terra será cheia de alegria”, diz o Senhor dos Exércitos.",
        "13": "“Vocês falaram coisas terríveis contra mim”, diz o Senhor. “Mas vocês perguntam: ‘O que falamos contra ti?’.",
        "14": "“Vocês disseram: ‘De que adianta servir a Deus? Que vantagem temos em obedecer a suas ordens ou chorar por nossos pecados diante do Senhor dos Exércitos?",
        "15": "De agora em diante, chamaremos de abençoados os arrogantes. Pois os que praticam maldades enriquecem, e os que provocam a ira de Deus nenhum mal sofrem’.”",
        "16": "Então aqueles que temiam o Senhor falaram uns com os outros, e o Senhor ouviu o que disseram. Na presença dele, foi escrito um livro memorial para registrar os nomes dos que o temiam e que sempre honravam seu nome.",
        "17": "“Eles serão meu povo”, diz o Senhor dos Exércitos. “No dia em que eu agir, eles serão meu tesouro especial. Terei compaixão deles como o pai tem compaixão de seu filho obediente.",
        "18": "Então vocês verão outra vez a diferença entre o justo e o mau, entre o que serve a Deus e o que não serve.”"
    }
}