{
    "livro": "1 Samuel",
    "capitulo": 10,
    "titulos": {
        "1": "Samuel unge Saul rei",
        "9": "Os sinais mencionados se cumprem",
        "17": "Saul é proclamado rei"
    },
    "versiculos": {
        "1": "Samuel pegou uma vasilha de óleo e o derramou sobre a cabeça de Saul. Depois, beijou Saul e disse: “Faço isto porque o Senhor o nomeou como líder de Israel, sua propriedade especial.",
        "2": "Hoje, quando você partir, verá dois homens ao lado do túmulo de Raquel, em Zelza, na divisa de Benjamim. Eles lhe dirão que as jumentas foram encontradas e que seu pai deixou de se preocupar com elas e agora está preocupado com vocês, perguntando: ‘Que farei para encontrar meu filho?’.",
        "3": "“Quando você chegar ao carvalho de Tabor, encontrará três homens vindo em sua direção; estão a caminho de Betel, onde vão adorar a Deus. Um deles estará levando três cabritos, outro, três pães, e o terceiro, uma vasilha de couro cheia de vinho.",
        "4": "Eles o cumprimentarão e lhe oferecerão dois pães, que você deve aceitar.",
        "5": "“Quando chegar a Gibeá-Eloim, onde fica o destacamento dos filisteus, encontrará um grupo de profetas descendo do lugar de adoração. Virão tocando harpa, tamborim, flauta e lira, e estarão profetizando.",
        "6": "Nesse momento, o Espírito do Senhor virá poderosamente sobre você, e você profetizará com eles. Será transformado numa pessoa diferente.",
        "7": "Depois que esses sinais se cumprirem, faça o que tiver de fazer, pois Deus está com você.",
        "8": "Em seguida, vá a Gilgal adiante de mim. Eu o encontrarei ali para sacrificar holocaustos e ofertas de paz. Espere lá durante sete dias, até eu chegar e lhe dar mais instruções”.",
        "9": "Assim que Saul se virou para partir, Deus lhe deu um novo coração, e todos os sinais anunciados por Samuel se cumpriram naquele dia.",
        "10": "Ao chegarem a Gibeá, Saul e o servo viram um grupo de profetas vindo em sua direção. Então o Espírito de Deus veio poderosamente sobre Saul, e ele começou a profetizar com eles.",
        "11": "Quando aqueles que o conheciam souberam disso, perguntaram uns aos outros: “O que aconteceu com o filho de Quis? Acaso Saul também é profeta?”.",
        "12": "Um dos que estavam ali perguntou: “Qualquer um pode se tornar profeta, seja quem for seu pai?”. Essa é a origem do ditado: “Acaso Saul também é profeta?”.",
        "13": "Depois que Saul terminou de profetizar, subiu ao lugar de adoração.",
        "14": "O tio de Saul perguntou a ele e ao servo: “Onde vocês estavam?”. Saul respondeu: “Saímos para procurar as jumentas, mas não conseguimos encontrá-las. Então fomos a Samuel para lhe perguntar onde elas estavam”.",
        "15": "“E o que foi que Samuel lhe disse?”, perguntou o tio.",
        "16": "“Disse que as jumentas já haviam sido encontradas”, respondeu Saul. Contudo, não contou ao tio o que Samuel tinha dito sobre o reino.",
        "17": "Algum tempo depois, Samuel convocou todo o povo para se reunir diante do Senhor em Mispá.",
        "18": "Disse ele aos israelitas: “Assim diz o Senhor, o Deus de Israel: Eu os tirei do Egito e os livrei dos egípcios e de todas as nações que os oprimiam.",
        "19": "Mas, apesar de eu ter resgatado vocês de suas angústias e aflições, hoje vocês rejeitaram seu Deus e disseram: ‘Queremos um rei!’. Agora, portanto, apresentem-se diante do Senhor, de acordo com suas tribos e seus clãs”.",
        "20": "Então Samuel reuniu todas as tribos de Israel, e a tribo de Benjamim foi escolhida por sorteio.",
        "21": "Em seguida, Samuel reuniu cada família da tribo de Benjamim, e a família de Matri foi sorteada. Por fim, Saul, filho de Quis foi escolhido dentre eles. Quando o procuraram, porém, não o encontraram.",
        "22": "Por isso, perguntaram ao Senhor: “Ele já chegou?”. O Senhor respondeu: “Está escondido no meio da bagagem”.",
        "23": "Eles correram até lá e o trouxeram. Era tão alto que os outros chegavam apenas a seus ombros.",
        "24": "Samuel disse ao povo: “Este é o homem que o Senhor escolheu para ser seu rei. Não há ninguém semelhante a ele em todo o Israel”. E todo o povo gritou: “Viva o rei!”.",
        "25": "Então Samuel explicou ao povo os direitos e deveres do rei. Escreveu-os num rolo e o colocou diante do Senhor. Depois, mandou todo o povo para casa.",
        "26": "Saul também voltou para sua casa, em Gibeá, acompanhado por um grupo de homens cujo coração Deus tinha tocado.",
        "27": "Havia, no entanto, alguns desocupados que debochavam: “Esse sujeito nunca nos salvará!”. Desprezaram Saul e se recusaram a lhe trazer presentes. Mas Saul não lhes deu atenção."
    }
}