{
    "livro": "1 Samuel",
    "capitulo": 15,
    "titulos": {
        "1": "Saul derrota os amalequitas",
        "10": "O Senhor rejeita Saul",
        "24": "Saul suplica por perdão",
        "32": "Samuel executa o rei Agague"
    },
    "versiculos": {
        "1": "Certo dia, Samuel disse a Saul: “Foi o Senhor que me enviou para ungi-lo rei de seu povo, Israel. Agora ouça esta mensagem do Senhor!",
        "2": "Assim diz o Senhor dos Exércitos: Resolvi acertar as contas com a nação de Amaleque por ter se colocado contra Israel quando o povo saía do Egito.",
        "3": "Agora vá e destrua completamente a nação amalequita: homens, mulheres, crianças, recém-nascidos, gado, ovelhas, camelos e jumentos”.",
        "4": "Então Saul reuniu seu exército em Telaim. Havia duzentos mil soldados de Israel e dez mil homens de Judá.",
        "5": "Em seguida, Saul e o exército foram à cidade dos amalequitas e armaram uma emboscada no vale.",
        "6": "Saul mandou este aviso aos queneus: “Afastem-se de onde vivem os amalequitas, para que não morram com eles, pois vocês demonstraram bondade a todos os israelitas quando eles saíram do Egito”. Então os queneus saíram do meio dos amalequitas.",
        "7": "Saul atacou e derrotou os amalequitas desde Havilá até Sur, a leste do Egito.",
        "8": "Capturou Agague, o rei amalequita, e destruiu completamente todo o povo.",
        "9": "Saul e seus homens pouparam a vida de Agague, bem como o melhor das ovelhas, do gado, dos bezerros gordos e dos cordeiros. Destruíram apenas o que não tinha valor ou que era de qualidade inferior.",
        "10": "Então o Senhor disse a Samuel:",
        "11": "“Arrependo-me de ter colocado Saul como rei, pois ele se afastou de mim e se recusou a obedecer às minhas ordens”. Samuel ficou tão frustrado ao ouvir essas palavras que clamou ao Senhor a noite toda.",
        "12": "Na manhã seguinte, bem cedo, Samuel foi procurar Saul. Alguém lhe disse: “Saul foi para a região do Carmelo, onde levantou um monumento para si próprio; depois, seguiu para Gilgal”.",
        "13": "Quando Samuel finalmente o encontrou, Saul o cumprimentou com alegria: “Que o Senhor o abençoe!”, disse Saul. “Cumpri a ordem do Senhor!”",
        "14": "Samuel perguntou: “Então o que é esse balido de ovelhas e esse mugido de bois que estou ouvindo?”",
        "15": "Saul respondeu: “É verdade que os soldados pouparam o melhor das ovelhas e dos bois que pertenciam aos amalequitas. Mas eles vão sacrificá-los ao Senhor, seu Deus. Quanto ao resto, destruímos tudo”.",
        "16": "Então Samuel disse a Saul: “Basta! Ouça o que o Senhor me disse na noite passada”. “O que foi?”, perguntou Saul.",
        "17": "Samuel respondeu: “Embora a seus próprios olhos você se considerasse insignificante, não se tornou o líder das tribos de Israel? Sim, o Senhor o ungiu rei sobre o povo!",
        "18": "Então o Senhor o enviou numa missão e disse: ‘Vá e destrua completamente aqueles pecadores, os amalequitas. Lute contra eles até exterminá-los’.",
        "19": "Por que você não obedeceu ao Senhor? Por que tomou apressadamente os despojos e fez o que era mau aos olhos do Senhor?”.",
        "20": "“Mas eu obedeci ao Senhor!”, insistiu Saul. “Cumpri a missão de que ele me encarregou. Trouxe o rei Agague, mas destruí todos os outros amalequitas.",
        "21": "Então meus soldados trouxeram o melhor das ovelhas e dos bois, bem como o melhor dos despojos, a fim de sacrificá-los ao Senhor, seu Deus, em Gilgal.”",
        "22": "Samuel respondeu: “O que agrada mais ao Senhor: holocaustos e sacrifícios ou obediência à voz dele? Ouça! A obediência é melhor que o sacrifício, e a submissão é melhor que ofertas de gordura de carneiros.",
        "23": "A rebeldia é um pecado tão grave quanto a feitiçaria, e persistir no erro é um mal tão grave quanto adorar ídolos. Assim como você rejeitou a ordem do Senhor, ele o rejeitou como rei”.",
        "24": "Então Saul confessou: “Sim, pequei! Desobedeci às suas instruções e à ordem do Senhor, pois tive medo do povo e fiz o que eles exigiram.",
        "25": "Agora, imploro que perdoe meu pecado e volte comigo, para que eu possa adorar o Senhor!”.",
        "26": "Samuel, porém, respondeu: “Não voltarei com você! Uma vez que você rejeitou a ordem do Senhor, ele o rejeitou como rei de Israel”.",
        "27": "Quando Samuel se virou para ir embora, Saul tentou detê-lo segurando a barra de seu manto, que se rasgou.",
        "28": "Então Samuel lhe disse: “Hoje o Senhor rasgou de você o reino de Israel e o entregou a outro, alguém melhor que você.",
        "29": "E aquele que é a Glória de Israel não mente nem se arrepende, pois não é ser humano para se arrepender!”.",
        "30": "Saul implorou novamente: “Sei que pequei! Mas, por favor, pelo menos honre-me diante das autoridades de meu povo e diante de Israel ao voltar comigo, para que eu possa adorar o Senhor, seu Deus!”.",
        "31": "Por fim, Samuel concordou e voltou com ele, e Saul adorou o Senhor.",
        "32": "Então Samuel disse: “Traga-me Agague, rei dos amalequitas”. Agague veio cheio de esperança, pois pensou: “Com certeza a ira deles já passou, e eu fui poupado!”.",
        "33": "Mas Samuel disse: “Assim como sua espada matou os filhos de muitas mães, agora sua mãe ficará sem o filho”. E Samuel cortou Agague em pedaços diante do Senhor em Gilgal.",
        "34": "Depois, Samuel foi para Ramá, e Saul voltou para casa em Gibeá, sua cidade.",
        "35": "Até o dia em que morreu, Samuel não voltou a ver Saul, embora sempre lamentasse o que aconteceu com ele. E o Senhor se arrependeu de ter estabelecido Saul como rei de Israel."
    }
}