{
    "livro": "1 Samuel",
    "capitulo": 16,
    "titulos": {
        "1": "Samuel unge Davi rei",
        "14": "Davi serve na corte de Saul"
    },
    "versiculos": {
        "1": "O Senhor disse a Samuel: “Você já lamentou o suficiente por Saul. Eu o rejeitei como rei de Israel. Agora, encha uma vasilha com óleo e vá a Belém. Procure um homem chamado Jessé, que vive ali, pois escolhi um dos filhos dele para ser rei”.",
        "2": "“Como posso fazer isso?”, perguntou Samuel. “Se Saul ficar sabendo, me matará.” O Senhor respondeu: “Leve um novilho com você e diga: ‘Vim oferecer um sacrifício ao Senhor’.",
        "3": "Convide Jessé para o sacrifício, e eu lhe mostrarei o que você deve fazer e qual dos filhos dele deve ungir para mim”.",
        "4": "Samuel fez o que o Senhor disse. Quando chegou a Belém, as autoridades da cidade foram encontrá-lo, tremendo de medo. “O senhor vem em paz?”, perguntaram.",
        "5": "“Sim”, respondeu Samuel. “Vim oferecer um sacrifício ao Senhor. Purifiquem-se e venham comigo para o sacrifício.” Então Samuel realizou a cerimônia para purificar Jessé e seus filhos e também os convidou para o sacrifício.",
        "6": "Quando chegaram, Samuel olhou para Eliabe e pensou: “Com certeza este é o homem que o Senhor ungirá!”.",
        "7": "O Senhor, porém, disse a Samuel: “Não o julgue pela aparência nem pela altura, pois eu o rejeitei. O Senhor não vê as coisas como o ser humano as vê. As pessoas julgam pela aparência exterior, mas o Senhor olha para o coração”.",
        "8": "Então Jessé chamou seu filho Abinadabe e o levou até Samuel. Ele, porém, disse: “Não foi este que o Senhor escolheu”.",
        "9": "Em seguida, Jessé chamou Simeia, mas Samuel disse: “Também não foi este que o Senhor escolheu”.",
        "10": "Da mesma forma, todos os sete filhos de Jessé foram apresentados a Samuel. Mas Samuel disse a Jessé: “O Senhor não escolheu nenhum deles”.",
        "11": "Então Samuel perguntou: “São estes todos os seus filhos?”. Jessé respondeu: “Ainda tenho o mais novo, mas ele está no campo, tomando conta do rebanho”. “Mande chamá-lo”, disse Samuel. “Não nos sentaremos para comer enquanto ele não chegar.”",
        "12": "Jessé mandou chamá-lo. Era um jovem ruivo, de boa aparência e olhos bonitos. E o Senhor disse: “É este; levante-se e unja-o com óleo”.",
        "13": "Enquanto Davi estava entre seus irmãos, Samuel pegou a vasilha com óleo que havia trazido e o ungiu. A partir daquele dia, o Espírito do Senhor veio poderosamente sobre Davi. Depois disso, Samuel voltou a Ramá.",
        "14": "O Espírito do Senhor se retirou de Saul, e o Senhor enviou um espírito maligno, que o atormentava.",
        "15": "Os servos de Saul lhe disseram: “Um espírito maligno enviado por Deus está atormentando o senhor.",
        "16": "Permita que procuremos um bom músico para tocar harpa sempre que o espírito o afligir. Ele tocará música para acalmar o senhor e o fará sentir-se melhor”.",
        "17": "“Está bem”, respondeu Saul. “Encontrem alguém que saiba tocar bem e tragam-no para cá.”",
        "18": "Um dos servos disse a Saul: “Um dos filhos de Jessé, de Belém, sabe tocar harpa. Além disso, é um rapaz corajoso, apto para ir à guerra, e tem bom senso. Também é moço de boa aparência, e o Senhor está com ele”.",
        "19": "Então Saul enviou mensageiros a Jessé para lhe dizer: “Envie-me seu filho Davi, o pastor de ovelhas”.",
        "20": "Jessé enviou Davi a Saul e, com ele, mandou um jumento carregado de pão, um cabrito e uma vasilha de couro cheia de vinho.",
        "21": "Davi se apresentou a Saul e começou a servi-lo. Saul gostou muito de Davi e o tornou seu escudeiro.",
        "22": "Então Saul enviou uma mensagem a Jessé, pedindo: “Deixe que Davi continue a meu serviço, pois estou muito satisfeito com ele”.",
        "23": "Assim, sempre que o espírito maligno enviado por Deus afligia Saul, Davi tocava a harpa. Saul se sentia melhor, e o espírito se retirava dele."
    }
}