{
    "livro": "1 Samuel",
    "capitulo": 19,
    "titulos": {
        "1": "Saul tenta matar Davi",
        "11": "Mical salva a vida de Davi"
    },
    "versiculos": {
        "1": "Saul instigou seus servos e seu filho Jônatas a matarem Davi. Mas Jônatas, por causa de seu grande afeto por Davi,",
        "2": "contou-lhe os planos de Saul. “Meu pai busca uma oportunidade para matá-lo”, disse ele. “Amanhã cedo você precisa encontrar um lugar para se esconder.",
        "3": "Pedirei a meu pai que saia comigo até o campo e falarei com ele a seu respeito. Então lhe contarei tudo que conseguir descobrir.”",
        "4": "Na manhã seguinte, Jônatas falou com seu pai sobre Davi e disse muitas coisas boas a respeito dele. “O rei não deve pecar contra seu servo Davi”, disse Jônatas. “Ele nunca fez nada para prejudicá-lo. Sempre o ajudou como pôde.",
        "5": "O senhor se esqueceu da ocasião em que ele arriscou a vida para matar o guerreiro filisteu e, assim, o Senhor deu grande vitória a Israel? Certamente o senhor se alegrou naquela ocasião. Então por que pecar matando um homem inocente como Davi? Não há motivo algum para isso!”",
        "6": "Saul atendeu Jônatas e jurou: “Tão certo como o Senhor vive, Davi não será morto”.",
        "7": "Depois Jônatas chamou Davi e contou-lhe o que havia acontecido. Em seguida, levou Davi até Saul, e Davi voltou a servi-lo, como antes.",
        "8": "Houve guerra novamente, e Davi conduziu as tropas contra os filisteus. Ele os atacou e os derrotou com tamanha fúria que eles bateram em retirada.",
        "9": "Um dia, porém, quando Saul estava sentado em casa, com uma lança na mão, outra vez o espírito maligno enviado pelo Senhor se apoderou dele. Enquanto Davi tocava sua harpa,",
        "10": "Saul atirou a lança em sua direção, mas Davi se desviou e a lança encravou na parede. Naquela mesma noite, Davi fugiu e conseguiu escapar.",
        "11": "Saul enviou soldados para vigiar a casa de Davi e matá-lo quando ele saísse na manhã seguinte. Mical, porém, esposa de Davi, o alertou: “Se você não fugir esta noite, pela manhã estará morto!”.",
        "12": "Então ela o ajudou a descer por uma janela, e ele correu e escapou.",
        "13": "Em seguida, Mical pegou um ídolo do lar, colocou-o na cama, cobriu-o com um cobertor e pôs uma almofada de pelos de cabra na cabeceira.",
        "14": "Quando os oficiais de Saul vieram prender Davi, Mical lhes disse que ele estava doente e não podia sair da cama.",
        "15": "Saul, porém, enviou os oficiais de volta para prenderem Davi. “Tragam-no aqui com cama e tudo, para que eu o mate!”, ordenou.",
        "16": "Mas, quando chegaram para levar Davi, descobriram que na cama havia apenas um ídolo do lar, com uma almofada de pelos de cabra na cabeceira.",
        "17": "Saul perguntou a Mical: “Por que você me traiu e deixou meu inimigo escapar?”. “Fui obrigada a deixá-lo fugir”, respondeu Mical. “Ele ameaçou me matar se eu não o ajudasse.”",
        "18": "Assim, Davi escapou e foi a Ramá para encontrar-se com Samuel e contou-lhe tudo que Saul havia feito. Então Davi foi morar com Samuel em Naiote.",
        "19": "Quando Saul foi informado de que Davi estava em Naiote, em Ramá,",
        "20": "enviou oficiais para o prenderem. Chegando lá, viram Samuel à frente de um grupo de profetas que profetizavam. Então o Espírito de Deus se apoderou dos oficiais de Saul, e eles também começaram a profetizar.",
        "21": "Quando Saul ouviu o que havia acontecido, enviou outros oficiais, mas eles também profetizaram. A mesma coisa aconteceu com um terceiro grupo.",
        "22": "Por fim, o próprio Saul foi a Ramá e chegou ao grande poço no lugar chamado Seco. “Onde estão Samuel e Davi?”, perguntou ele. Alguém informou: “Estão em Naiote, em Ramá”.",
        "23": "Mas, no caminho para Naiote, em Ramá, o Espírito de Deus veio até mesmo sobre Saul, e ele também profetizou até chegar a Naiote.",
        "24": "Saul rasgou suas roupas e, despido, deitou-se no chão o dia todo e a noite toda, profetizando na presença de Samuel. Por isso surgiu o ditado popular: “Acaso Saul também é profeta?”."
    }
}