{
    "livro": "1 Samuel",
    "capitulo": 24,
    "titulos": {
        "1": "Davi poupa a vida de Saul"
    },
    "versiculos": {
        "1": "Depois que Saul voltou da luta contra os filisteus, foi informado de que Davi tinha ido para o deserto de En-Gedi.",
        "2": "Então Saul escolheu três mil dos melhores soldados de todo o Israel e foi à procura de Davi e seus homens perto das rochas onde viviam cabras selvagens.",
        "3": "No lugar onde a estrada passava por alguns currais, Saul entrou numa caverna para fazer suas necessidades. Aconteceu, porém, que Davi e seus homens estavam escondidos no fundo daquela mesma caverna.",
        "4": "“É sua oportunidade!”, disseram os homens de Davi para ele. “Hoje o Senhor lhe diz: ‘Certamente entregarei o inimigo em suas mãos, para que faça com ele o que quiser’.” Então, com todo o cuidado, Davi se aproximou e cortou um pedaço da borda do manto de Saul.",
        "5": "Sua consciência, porém, começou a perturbá-lo por ter cortado a borda do manto de Saul.",
        "6": "Por isso, disse a seus homens: “Que o Senhor me livre de fazer tal coisa a meu senhor, o ungido do Senhor, e atacar aquele que o Senhor ungiu como rei”.",
        "7": "Assim, Davi conteve seus homens e não deixou que matassem Saul. Depois que Saul deixou a caverna para seguir seu caminho,",
        "8": "Davi saiu e gritou para ele: “Ó meu senhor, o rei!”. E, quando Saul olhou para trás, Davi se curvou com o rosto em terra.",
        "9": "Então ele gritou para Saul: “Por que o senhor dá ouvidos àqueles que dizem que eu procuro lhe fazer mal?",
        "10": "Hoje mesmo o rei pode ver com os próprios olhos que isso não é verdade. O Senhor o entregou em minhas mãos na caverna. Alguns de meus homens me disseram que o matasse, mas eu o poupei, pois disse: ‘Jamais farei mal ao rei, pois ele é o ungido do Senhor’.",
        "11": "Veja, meu pai, o que tenho em minha mão. É um pedaço da borda do seu manto! Cortei seu manto, mas não matei o rei. Isso prova que não procuro lhe fazer mal e que não me rebelei nem pequei contra o rei, embora esteja me perseguindo para me matar.",
        "12": "“Que o Senhor julgue entre nós dois. Talvez o Senhor castigue o rei por aquilo que procura fazer contra mim, mas eu jamais lhe farei mal.",
        "13": "Como diz o antigo provérbio: ‘De pessoas perversas vêm atos perversos’, por isso o rei pode estar certo de que eu jamais lhe farei mal.",
        "14": "Afinal de contas, a quem o rei de Israel procura capturar? A quem persegue? A um cão morto? A uma pulga?",
        "15": "Que o Senhor julgue entre nós dois e mostre quem está certo! Que ele seja meu defensor e me livre de suas mãos!”.",
        "16": "Quando Davi terminou de falar, Saul respondeu: “É você mesmo, meu filho Davi?”. Então começou a chorar",
        "17": "e disse a Davi: “Você é mais justo que eu, pois me pagou o mal com o bem.",
        "18": "Sim, você foi extremamente bondoso comigo, pois o Senhor me entregou em suas mãos, mas você não me matou.",
        "19": "Quem mais deixaria seu inimigo escapar quando o tinha em suas mãos? Que o Senhor o recompense com o bem pela bondade que mostrou por mim hoje.",
        "20": "Agora vejo que certamente você será rei, e que o reino de Israel prosperará sob seu governo.",
        "21": "Jure-me pelo Senhor que, quando isso acontecer, você não eliminará minha família nem destruirá meus descendentes!”.",
        "22": "Então Davi fez a Saul esse juramento. Saul voltou para casa, mas Davi e seus homens foram para sua fortaleza."
    }
}