{
    "livro": "1 Samuel",
    "capitulo": 26,
    "titulos": {
        "1": "Davi poupa a vida de Saul novamente"
    },
    "versiculos": {
        "1": "Alguns homens de Zife foram até Saul, em Gibeá, para lhe dizer: “Davi está escondido na colina de Haquilá, em frente ao deserto de Jesimom”.",
        "2": "Então Saul escolheu três mil dos melhores soldados de Israel e saiu para perseguir Davi no deserto de Zife.",
        "3": "Acampou à beira da estrada, ao lado da colina de Haquilá, junto ao deserto de Jesimom, onde Davi estava escondido. Quando Davi soube que Saul tinha vindo atrás dele no deserto,",
        "4": "enviou espiões para confirmar a notícia de que Saul havia chegado.",
        "5": "Então Davi foi ao acampamento de Saul para ver o que se passava por lá. Saul e Abner, filho de Ner, comandante do seu exército, dormiam dentro de um círculo formado por seus guerreiros.",
        "6": "“Quem se oferece para ir até lá comigo?”, perguntou Davi ao hitita Aimeleque e a Abisai, filho de Zeruia, irmão de Joabe. “Eu irei com o senhor”, respondeu Abisai.",
        "7": "Então Davi e Abisai entraram no acampamento de Saul à noite e o encontraram dormindo, com a lança fincada no chão, perto da cabeça. Abner e os soldados dormiam à sua volta.",
        "8": "Abisai disse a Davi: “Certamente desta vez Deus entregou o inimigo em suas mãos! Agora, deixe-me cravá-lo na terra com um só golpe da lança. Não precisarei de outro!”.",
        "9": "“Não o mate!”, disse Davi. “Ninguém será considerado inocente se atacar o ungido do Senhor!",
        "10": "Por certo o Senhor ferirá Saul algum dia, ou ele morrerá de velhice, ou na batalha.",
        "11": "Que o Senhor me livre de matar o homem que ele ungiu! Mas vamos pegar a lança e o jarro de água que estão perto de sua cabeça, e depois vamos embora.”",
        "12": "Davi pegou a lança e o jarro de água que estavam perto da cabeça de Saul. Depois, ele e Abisai saíram sem que ninguém os visse nem acordasse, pois o Senhor os tinha feito cair num sono profundo.",
        "13": "Davi subiu a colina e passou para o outro lado, até estar a uma distância segura.",
        "14": "Então gritou para os soldados e para Abner, filho de Ner: “Acorde, Abner!”. Abner perguntou de volta: “Quem é você? E como ousa acordar o rei aos gritos?”.",
        "15": "“Você é um grande homem, não é mesmo, Abner?”, disse Davi. “Quem, em todo o Israel, pode se comparar a você? Por que então não protegeu seu senhor, o rei, quando alguém chegou tão perto dele que poderia matá-lo?",
        "16": "Isso não é nada bom! Tão certo como o Senhor vive, você e seus homens merecem morrer, pois não protegeram seu rei, o ungido do Senhor. Olhe em volta! Onde estão a lança e o jarro de água do rei, que estavam perto da cabeça dele?”",
        "17": "Saul reconheceu a voz de Davi e disse: “É você, meu filho Davi?”. Davi respondeu: “Sim, meu senhor, o rei.",
        "18": "Por que meu senhor persegue seu servo? O que eu fiz? Qual é meu crime?",
        "19": "Agora, porém, peço que o rei ouça seu servo. Se o Senhor incitou o rei contra mim, então que ele aceite minha oferta. Mas, se isso tudo não passa de um plano de homens, que o Senhor os amaldiçoe! Pois eles me expulsaram de meu lar, de modo que não posso mais viver entre o povo do Senhor, e disseram: ‘Vá servir outros deuses!’.",
        "20": "Devo morrer em terra estrangeira, longe da presença do Senhor? Por que o rei de Israel sai à procura de uma pulga? Por que me persegue como uma perdiz nos montes?”.",
        "21": "Então Saul disse: “Pequei. Volte para casa, Davi, meu filho, e não procurarei mais lhe fazer mal, pois hoje você considerou minha vida preciosa. Tenho sido insensato e cometi erros muito graves”.",
        "22": "“Aqui está sua lança, ó rei!”, respondeu Davi. “Mande um dos seus servos vir pegá-la.",
        "23": "O Senhor recompensa quem age com justiça e lealdade, e eu me recusei a matar o rei, mesmo quando o Senhor o entregou em minhas mãos, pois é o ungido do Senhor.",
        "24": "Agora, que o Senhor considere minha vida preciosa, como hoje considerei preciosa a vida do rei. Que ele me livre de todos os meus sofrimentos.”",
        "25": "E Saul disse a Davi: “Seja abençoado, Davi, meu filho. Você realizará muitos feitos heroicos e certamente será bem-sucedido”. Então Davi foi embora, e Saul voltou para casa."
    }
}