{
    "livro": "1 Samuel",
    "capitulo": 29,
    "titulos": {
        "1": "Os filisteus rejeitam Davi"
    },
    "versiculos": {
        "1": "As tropas dos filisteus estavam reunidas em Afeca, e os israelitas acamparam junto à fonte de Jezreel.",
        "2": "Enquanto os governantes filisteus iam à frente de suas tropas de centenas e de milhares, Davi e seus homens marchavam na retaguarda com o rei Aquis.",
        "3": "Então os comandantes filisteus perguntaram: “O que estes hebreus fazem aqui?”. Aquis respondeu: “Este é Davi, servo do rei Saul, de Israel. Já faz tempo que está comigo e, desde o dia em que chegou até hoje, não encontrei nele nenhuma falta”.",
        "4": "Mas os comandantes filisteus se iraram. “Mande-o de volta para a cidade que o senhor deu para ele!”, exigiram. “Não pode ir à guerra conosco. E se ele se voltar contra nós na batalha e se tornar nosso adversário? Existe maneira melhor de ele se reconciliar com seu senhor do que entregando-lhe nossa cabeça?",
        "5": "Não é este o mesmo Davi a respeito de quem as mulheres de Israel cantavam em suas danças: ‘Saul matou milhares, e Davi, dezenas de milhares’?”",
        "6": "Então Aquis chamou Davi e lhe disse: “Tão certo como vive o Senhor, você foi um aliado fiel. A meu ver, deveria acompanhar-me na batalha, pois, desde o dia em que chegou até hoje, nunca encontrei nenhuma falha em você. Mas os outros governantes filisteus não o aprovam.",
        "7": "Por favor, não os desagrade; volte para casa em paz”.",
        "8": "“O que fiz para merecer esse tratamento?”, perguntou Davi. “O que o senhor viu de errado em mim desde que comecei a servi-lo? Por que não posso lutar contra os inimigos do meu senhor, o rei?”",
        "9": "Aquis, porém, insistiu: “Para mim, você é tão leal quanto um anjo de Deus, mas os comandantes filisteus não querem que você os acompanhe na batalha.",
        "10": "Agora, levante-se bem cedo e vá embora com seus homens assim que o dia clarear”.",
        "11": "Então Davi e seus soldados voltaram bem cedo para a terra dos filisteus, enquanto o exército filisteu prosseguiu para Jezreel."
    }
}