{
    "livro": "1 Samuel",
    "capitulo": 30,
    "titulos": {
        "1": "Davi extermina os amalequitas"
    },
    "versiculos": {
        "1": "Três dias depois, quando Davi e seus homens chegaram à cidade de Ziclague, viram que os amalequitas haviam invadido o Neguebe e atacado Ziclague; tinham destruído e queimado a cidade.",
        "2": "Não mataram ninguém, mas tomaram como prisioneiros as mulheres, as crianças e os demais e foram embora.",
        "3": "Quando Davi e seus homens viram a cidade queimada e se deram conta do que havia acontecido com suas mulheres, seus filhos e suas filhas,",
        "4": "lamentaram e choraram em alta voz até não aguentar mais.",
        "5": "As duas esposas de Davi, Ainoã, de Jezreel, e Abigail, viúva de Nabal, do Carmelo, estavam entre os que foram capturados.",
        "6": "Davi ficou muito aflito, pois os homens estavam amargurados por terem perdido seus filhos e suas filhas e começaram a falar em apedrejá-lo. Mas Davi encontrou forças no Senhor, seu Deus.",
        "7": "Então disse ao sacerdote Abiatar: “Traga o colete sacerdotal!”, e Abiatar, filho de Aimeleque, o trouxe.",
        "8": "Davi perguntou ao Senhor: “Devo perseguir esse bando de saqueadores? Conseguirei apanhá-los?”. E o Senhor lhe respondeu: “Sim, vá atrás deles. Certamente conseguirá recuperar tudo que foi tomado de vocês”.",
        "9": "Davi e os seiscentos homens partiram e chegaram ao ribeiro de Besor, onde ficaram alguns deles.",
        "10": "Duzentos dos homens estavam exaustos demais para atravessar o ribeiro, e Davi continuou a perseguição com quatrocentos homens.",
        "11": "No caminho, encontraram um rapaz egípcio num campo e o levaram até Davi. Deram-lhe um pouco de pão para comer e água para beber.",
        "12": "Também lhe deram um pedaço de bolo de figo e dois bolos de passas, pois fazia três dias e três noites que não comia nem bebia nada. Em pouco tempo, recuperou as forças.",
        "13": "Davi lhe perguntou: “A quem você pertence e de onde veio?”. “Sou egípcio, escravo de um amalequita”, respondeu ele. “Meu senhor me abandonou três dias atrás porque fiquei doente.",
        "14": "Estávamos voltando de um ataque aos queretitas, no Neguebe, ao território de Judá e à terra de Calebe, e tínhamos queimado Ziclague.”",
        "15": "“Você pode me levar até esse bando de saqueadores?”, perguntou Davi. O rapaz respondeu: “Se o senhor jurar por Deus que não me matará nem me entregará ao meu senhor, eu o levarei até eles”.",
        "16": "O rapaz o levou até os amalequitas. Estavam espalhados pelos campos, comendo, bebendo e festejando por causa da grande quantidade de bens que haviam tomado da terra dos filisteus e da terra de Judá.",
        "17": "Davi e seus homens massacraram os amalequitas, atacando-os durante toda a noite e todo o dia seguinte, até o entardecer. Nenhum deles escapou, exceto quatrocentos rapazes que fugiram montados em camelos.",
        "18": "Davi recuperou tudo que os amalequitas haviam tomado e resgatou suas duas esposas.",
        "19": "Não faltava coisa alguma: nem pequena nem grande, nem filho nem filha, nem qualquer outra coisa que havia sido tomada. Davi trouxe tudo de volta.",
        "20": "Também recuperou todos os rebanhos, e seus companheiros os levaram à frente dos outros animais. “Este despojo pertence a Davi!”, disseram.",
        "21": "Então Davi voltou ao ribeiro de Besor, onde estavam os duzentos homens que tinham sido deixados para trás porque estavam exaustos demais para acompanhá-los. Saíram ao encontro de Davi e seus companheiros, e ele os cumprimentou com alegria.",
        "22": "Contudo, entre os que tinham acompanhado Davi havia alguns homens perversos que disseram: “Como eles não foram conosco, não devem receber nada dos despojos que recuperamos. Devolvam as esposas e os filhos deles e mandem todos embora”.",
        "23": "Davi, porém, disse: “Não, meus irmãos! Não sejam egoístas com aquilo que o Senhor nos deu. Ele nos guardou e nos ajudou a derrotar o bando de saqueadores que nos atacou.",
        "24": "Quem lhes dará ouvidos quando falam desse modo? Dividiremos igualmente entre os que foram à batalha e os que guardaram a bagagem”.",
        "25": "A partir daquele dia, Davi fez disso decreto e estatuto em Israel, e assim é até hoje.",
        "26": "Quando Davi chegou a Ziclague, enviou parte dos despojos aos líderes de Judá, que eram seus amigos. Disse: “Eis um presente para vocês, tirado dos inimigos do Senhor!”.",
        "27": "Os presentes foram enviados ao povo das seguintes cidades: Betel, Ramote do Neguebe, Jatir,",
        "28": "Aroer, Sifmote, Estemoa,",
        "29": "Racal, as cidades dos jerameelitas e as cidades dos queneus,",
        "30": "Hormá, Borasã, Atace,",
        "31": "Hebrom e todos os outros lugares por onde Davi e seus homens haviam passado."
    }
}