{
    "livro": "1 Samuel",
    "capitulo": 4,
    "titulos": {
        "1": "Os filisteus tomam a arca",
        "12": "A morte de Eli"
    },
    "versiculos": {
        "1": "E as palavras de Samuel chegavam a todo o povo de Israel. Naquele tempo, Israel estava em guerra com os filisteus. O exército israelita tinha acampado perto de Ebenézer, e os filisteus acamparam em Afeque.",
        "2": "Os filisteus atacaram e derrotaram o exército de Israel, matando cerca de quatro mil homens.",
        "3": "Terminada a batalha, os soldados voltaram para o acampamento, e as autoridades de Israel se perguntaram: “Por que o Senhor causou nossa derrota diante dos filisteus? Vamos trazer a arca da aliança do Senhor desde Siló, para que esteja conosco e nos livre do poder do inimigo!”.",
        "4": "Então enviaram homens a Siló para trazer a arca da aliança do Senhor dos Exércitos, que está entronizado entre os querubins. Hofni e Fineias, os dois filhos de Eli, acompanharam a arca da aliança de Deus.",
        "5": "Quando todos os israelitas viram a arca da aliança do Senhor entrando no acampamento, soltaram gritos de alegria tão altos que fizeram o chão tremer.",
        "6": "“O que está acontecendo?”, perguntaram os filisteus. “Que significam esses gritos no acampamento dos hebreus?” Quando souberam que era porque a arca do Senhor havia chegado,",
        "7": "entraram em pânico. “Os deuses vieram ao acampamento deles!”, disseram. “Estamos perdidos! Nunca enfrentamos uma coisa assim antes!",
        "8": "Estamos perdidos! Quem nos salvará desses deuses poderosos? São os mesmos deuses que destruíram os egípcios com pragas, quando Israel estava no deserto.",
        "9": "Tenham coragem, filisteus! Sejam homens! Do contrário, acabaremos como escravos dos hebreus, assim como eles se tornaram nossos escravos. Sejam homens e lutem!”",
        "10": "Então os filisteus saíram para a batalha, e Israel foi derrotado. A matança foi grande: trinta mil soldados israelitas morreram naquele dia. Os sobreviventes deram meia-volta e fugiram para suas tendas.",
        "11": "A arca de Deus foi tomada, e Hofni e Fineias, os dois filhos de Eli, foram mortos.",
        "12": "Um homem da tribo de Benjamim correu do campo de batalha e chegou a Siló ainda naquele dia. Tinha rasgado suas roupas e colocado pó sobre a cabeça.",
        "13": "Eli estava sentado numa cadeira, ao lado da estrada, esperando para ouvir as notícias da batalha, pois seu coração tremia pela segurança da arca de Deus. Quando o mensageiro chegou e contou o que havia acontecido, gritos ressoaram por toda a cidade.",
        "14": "Eli ouviu os gritos e perguntou: “O que é esse barulho todo?”. O mensageiro correu até Eli e contou-lhe a notícia.",
        "15": "Eli estava com 98 anos e já não conseguia enxergar.",
        "16": "“Acabo de chegar do campo de batalha”, disse o mensageiro. “Fugi de lá hoje mesmo.” Eli perguntou: “O que aconteceu, meu filho?”.",
        "17": "O mensageiro respondeu: “Israel foi derrotado pelos filisteus, e o povo foi massacrado. Seus dois filhos, Hofni e Fineias, também morreram, e a arca de Deus foi tomada”.",
        "18": "Quando ele mencionou o que havia acontecido com a arca de Deus, Eli caiu da cadeira para trás, ao lado do portão. Quebrou o pescoço e morreu, pois era velho e pesado. Havia sido juiz em Israel durante quarenta anos.",
        "19": "A nora de Eli, esposa de Fineias, estava grávida e perto de dar à luz. Quando soube que a arca de Deus havia sido tomada e que o sogro e o marido estavam mortos, teve contrações violentas e deu à luz.",
        "20": "Ela morreu no parto, mas antes de falecer as parteiras tentaram animá-la. “Não tenha medo!”, disseram. “Você teve um menino!” Mas ela não respondeu nem se importou.",
        "21": "Deu ao menino o nome de Icabode, e disse: “Foi-se embora a glória de Israel”, pois a arca de Deus havia sido tomada, e seu sogro e seu marido estavam mortos.",
        "22": "Disse ainda: “Foi-se embora a glória de Israel, pois a arca de Deus foi tomada!”."
    }
}