{
    "livro": "1 Samuel",
    "capitulo": 5,
    "titulos": {
        "1": "A arca em território filisteu"
    },
    "versiculos": {
        "1": "Depois que tomaram a arca de Deus, os filisteus a levaram do campo de batalha em Ebenézer para a cidade de Asdode.",
        "2": "Levaram a arca de Deus para o templo de Dagom e a colocaram ao lado de uma estátua de Dagom.",
        "3": "Contudo, na manhã seguinte, quando os moradores de Asdode se levantaram, viram que Dagom estava caído com o rosto em terra diante da arca do Senhor. Então levantaram Dagom e o puseram de volta em seu lugar.",
        "4": "Na manhã do outro dia, porém, viram que tinha acontecido a mesma coisa: Dagom estava caído novamente com o rosto em terra diante da arca do Senhor. Dessa vez, a cabeça e as mãos de Dagom tinham se quebrado e estavam junto à porta de entrada. Somente o corpo permaneceu intacto.",
        "5": "Por isso, até hoje os sacerdotes de Dagom e aqueles que entram em seu templo, em Asdode, não pisam na soleira da porta.",
        "6": "Então a mão do Senhor pesou sobre os moradores de Asdode e dos povoados vizinhos e os feriu com uma praga de tumores.",
        "7": "Quando o povo de Asdode viu o que estava acontecendo, exclamou: “Não podemos mais ficar com a arca do Deus de Israel! A mão dele pesou sobre nós e sobre Dagom, nosso deus!”.",
        "8": "Então reuniram os governantes das cidades dos filisteus e lhes perguntaram: “O que devemos fazer com a arca do Deus de Israel?”. Os governantes responderam: “Levem a arca para a cidade de Gate”. Então levaram a arca do Deus de Israel para Gate.",
        "9": "Mas, quando a arca chegou a Gate, a mão do Senhor pesou sobre a cidade, ferindo com uma praga de tumores os homens de lá, tanto os jovens como os velhos, e houve grande pânico.",
        "10": "Por isso, enviaram a arca de Deus para a cidade de Ecrom, mas quando os habitantes dali viram que ela entrava na cidade, exclamaram: “Por que estão trazendo a arca do Deus de Israel para cá? Querem matar todo o nosso povo?”.",
        "11": "Reuniram mais uma vez os governantes filisteus e suplicaram: “Mandem a arca do Deus de Israel de volta para sua própria terra, para que não mate todo o nosso povo!”. Pois a mão de Deus já pesava sobre a cidade, e um pavor mortal se espalhava por todo o lugar.",
        "12": "Os que não morreram foram afligidos com tumores, e o clamor da cidade subiu até o céu."
    }
}