{
    "livro": "1 Samuel",
    "capitulo": 6,
    "titulos": {
        "1": "Os filisteus devolvem a arca",
        "19": "A arca é levada para Quiriate-Jearim"
    },
    "versiculos": {
        "1": "Ao todo, a arca do Senhor permaneceu sete meses em território filisteu.",
        "2": "Então os filisteus chamaram seus sacerdotes e adivinhos e lhes perguntaram: “O que faremos com a arca do Senhor? Digam-nos como devemos mandá-la de volta para sua própria terra”.",
        "3": "Eles responderam: “Se vocês vão mandar a arca do Deus de Israel de volta, enviem com ela uma oferta pela culpa, para que cesse a praga. Então, se forem curados, saberão que foi a mão dele que causou a praga”.",
        "4": "“Que tipo de oferta pela culpa devemos enviar?”, perguntaram os filisteus. Eles responderam: “Uma vez que a mesma praga atingiu vocês e seus cinco governantes, façam cinco tumores de ouro e cinco ratos de ouro, como os que devastaram sua terra.",
        "5": "Façam essas imagens de tumores e de ratos para demonstrar honra ao Deus de Israel. Quem sabe ele pare de afligir vocês, seus deuses e sua terra!",
        "6": "Não endureçam o coração como fizeram o faraó e os egípcios, que só deixaram Israel partir quando Deus os castigou severamente.",
        "7": "“Agora, construam uma carroça nova e escolham duas vacas que tenham acabado de dar cria e sobre as quais nunca tenha sido colocada a canga de um arado. Atrelem as vacas à carroça, mas prendam num curral os bezerros recém-nascidos.",
        "8": "Coloquem a arca do Senhor sobre a carroça e, ao lado dela, ponham uma caixa com os objetos de ouro que vocês enviarão como oferta pela culpa. Então deixem as vacas irem para onde quiserem.",
        "9": "Se elas atravessarem a fronteira de nossa terra e se dirigirem a Bete-Semes, saberemos que foi o Senhor que trouxe sobre nós essa grande calamidade. Do contrário, saberemos que não foi a mão dele que pesou sobre nós, mas que isso aconteceu por acaso”.",
        "10": "Os filisteus seguiram as instruções. Atrelaram duas vacas à carroça e prenderam num curral os bezerros recém-nascidos.",
        "11": "Colocaram sobre a carroça a arca do Senhor e a caixa com os ratos de ouro e os tumores de ouro.",
        "12": "E, de fato, as vacas não se desviaram nem para um lado nem para o outro, mas seguiram direto pela estrada para Bete-Semes, mugindo por todo o caminho. Os governantes filisteus as acompanharam até a fronteira de Bete-Semes.",
        "13": "Os moradores de Bete-Semes estavam colhendo trigo no vale e, quando viram a arca, se encheram de alegria.",
        "14": "A carroça entrou no campo de um homem chamado Josué e parou ao lado de uma grande pedra. Então o povo quebrou a madeira da carroça para fazer fogo, matou as vacas e as ofereceu ao Senhor como holocausto.",
        "15": "Os homens da tribo de Levi retiraram da carroça a arca do Senhor e a caixa com os objetos de ouro e os colocaram sobre a grande pedra. Naquele dia, o povo de Bete-Semes ofereceu ao Senhor sacrifícios e holocaustos.",
        "16": "Os cinco governantes filisteus viram tudo isso e, no mesmo dia, voltaram para Ecrom.",
        "17": "Os cinco tumores de ouro enviados pelos filisteus ao Senhor como oferta pela culpa eram presentes dos governantes de Asdode, Gaza, Ascalom, Gate e Ecrom.",
        "18": "Os cinco ratos de ouro representavam as cinco cidades filisteias e os povoados ao redor, controlados pelos cinco governantes. A grande pedra sobre a qual a arca do Senhor foi colocada se encontra até hoje no campo de Josué, de Bete-Semes, como testemunha do que aconteceu ali.",
        "19": "O Senhor matou setenta homens de Bete-Semes, porque olharam para dentro da arca do Senhor. E o povo chorou muito por causa da grande matança.",
        "20": "“Quem pode estar na presença do Senhor, este Deus santo?”, clamaram. “Para onde mandaremos a arca daqui?”",
        "21": "Então enviaram mensageiros ao povo de Quiriate-Jearim e disseram: “Os filisteus devolveram a arca do Senhor. Venham buscá-la!”."
    }
}