{
    "livro": "1 Samuel",
    "capitulo": 7,
    "titulos": {
        "3": "Samuel conduz Israel à vitória"
    },
    "versiculos": {
        "1": "Então os homens de Quiriate-Jearim foram buscar a arca do Senhor. Eles a levaram até a casa de Abinadabe, numa colina, e consagraram seu filho Eleazar para tomar conta da arca do Senhor.",
        "2": "A arca permaneceu em Quiriate-Jearim por muito tempo: vinte anos no total. Durante esse período, todo o Israel lamentava à espera de alguma ação do Senhor.",
        "3": "Então Samuel disse a todo o povo de Israel: “Se, de fato, vocês desejam de todo o coração voltar ao Senhor, livrem-se de seus deuses estrangeiros e de suas imagens de Astarote. Voltem o coração para o Senhor e obedeçam somente a ele; então ele os livrará das mãos dos filisteus”.",
        "4": "Assim, os israelitas se desfizeram de suas imagens de Baal e de Astarote e serviram somente ao Senhor.",
        "5": "Então Samuel lhes disse: “Reúnam todo o Israel em Mispá, e eu orarei ao Senhor por vocês”.",
        "6": "Eles se reuniram em Mispá e tiraram água do poço e a derramaram diante do Senhor. Também jejuaram o dia todo e confessaram que haviam pecado contra o Senhor. (Foi em Mispá que Samuel se tornou juiz em Israel.)",
        "7": "Quando os governantes filisteus ouviram que os israelitas haviam se reunido em Mispá, mobilizaram seu exército e avançaram. Ao saber que os filisteus se aproximavam, os israelitas ficaram muito assustados.",
        "8": "“Não pare de clamar ao Senhor, nosso Deus, para que ele nos salve dos filisteus!”, imploraram a Samuel.",
        "9": "Então Samuel escolheu um cordeiro que ainda mamava e o ofereceu ao Senhor como holocausto. Suplicou ao Senhor em favor de Israel, e o Senhor o atendeu.",
        "10": "Enquanto Samuel oferecia o holocausto, os filisteus chegaram para atacar Israel. Naquele dia, porém, o Senhor falou do céu com voz poderosa de trovão, provocando pânico entre os filisteus, e eles foram derrotados diante dos israelitas.",
        "11": "Os soldados de Israel os perseguiram desde Mispá até um lugar abaixo de Bete-Car, matando-os ao longo do caminho.",
        "12": "Então Samuel pegou uma pedra grande e a colocou entre as cidades de Mispá e Jesana. Deu à pedra o nome de Ebenézer, pois disse: “Até aqui o Senhor nos ajudou!”.",
        "13": "Assim, os filisteus foram derrotados e não voltaram a invadir Israel por algum tempo. Durante toda a vida de Samuel, a mão do Senhor esteve contra os filisteus.",
        "14": "As cidades israelitas que os filisteus tinham conquistado entre Ecrom e Gate foram devolvidas a Israel, junto com o restante do território que os filisteus haviam tomado. E houve paz entre Israel e os amorreus naqueles dias.",
        "15": "Samuel continuou como juiz em Israel pelo resto de sua vida.",
        "16": "A cada ano, viajava pelo território e julgava o povo de Israel em três locais: primeiro em Betel, depois em Gilgal e, por fim, em Mispá.",
        "17": "Então voltava para sua casa em Ramá, de onde liderava Israel como juiz. Ali Samuel construiu um altar ao Senhor."
    }
}