{
    "livro": "1 Samuel",
    "capitulo": 9,
    "titulos": {
        "1": "Saul e Samuel se encontram"
    },
    "versiculos": {
        "1": "Havia um homem de alta posição chamado Quis, da tribo de Benjamim. Era filho de Abiel, filho de Zeror, filho de Becorate, filho de Afia, da tribo de Benjamim.",
        "2": "Seu filho Saul era o jovem mais atraente de todo o Israel; era tão alto que os outros chegavam apenas a seus ombros.",
        "3": "Certo dia, as jumentas de Quis se perderam, e ele disse a Saul: “Leve um servo com você e vá procurar as jumentas”.",
        "4": "Então Saul e o servo percorreram toda a região montanhosa de Efraim, a terra de Salisa, a região de Saalim e toda a terra de Benjamim, mas não encontraram as jumentas em parte alguma.",
        "5": "Por fim, chegaram à região de Zufe, e Saul disse ao servo: “Vamos voltar para casa. Não quero que meu pai fique mais preocupado comigo do que com as jumentas”.",
        "6": "O servo, porém, disse: “Tenho uma ideia! Nesta cidade mora um homem de Deus. O povo daqui o respeita muito, pois tudo que ele diz acontece. Vamos procurá-lo. Talvez ele possa nos dizer para onde devemos ir”.",
        "7": "Saul respondeu: “Está bem, vamos! Mas não temos nada a oferecer ao homem de Deus. Até nossa comida acabou, e não temos nada para lhe dar em troca”.",
        "8": "O servo disse: “Tenho comigo uma pequena quantidade de prata. Pelo menos poderemos oferecer isso ao homem de Deus e ver o que acontece”.",
        "9": "(Naquele tempo, em Israel, quando alguém queria receber uma mensagem de Deus, dizia: “Vamos perguntar ao vidente”, pois os profetas de hoje eram chamados de videntes.)",
        "10": "Saul concordou: “Está bem, vamos!”. Então foram para a cidade onde morava o homem de Deus.",
        "11": "Quando subiam a colina para chegar à cidade, encontraram algumas jovens descendo para buscar água. Então Saul e o servo lhes perguntaram: “O vidente está aqui hoje?”.",
        "12": "Elas responderam: “Sim, basta seguir em frente! Mas é preciso correr, porque ele acabou de chegar à cidade para realizar um sacrifício no lugar de adoração.",
        "13": "Quando entrarem na cidade, tentem encontrá-lo antes que ele suba para a refeição no alto da colina. O povo não começará a comer até que ele chegue para abençoar o sacrifício. Subam logo, pois é agora que poderão encontrá-lo!”.",
        "14": "Então chegaram à cidade e, quando entravam pelos portões, Samuel vinha na direção deles, subindo para o lugar de adoração.",
        "15": "No dia anterior à chegada de Saul, o Senhor tinha dito a Samuel:",
        "16": "“Amanhã, por volta desta hora, enviarei a você um homem da terra de Benjamim. Você o ungirá para ser líder do meu povo, Israel. Ele os livrará dos filisteus, pois olhei para meu povo com misericórdia e ouvi seu clamor”.",
        "17": "Quando Samuel viu Saul, o Senhor disse: “Este é o homem de quem lhe falei! Ele governará meu povo”.",
        "18": "Saul se aproximou de Samuel na entrada da cidade e perguntou: “O senhor pode me dizer onde fica a casa do vidente?”.",
        "19": "“Eu sou o vidente”, respondeu Samuel. “Suba adiante de mim até o lugar de adoração. Ali comeremos juntos e, pela manhã, eu lhe direi o que você quer saber, e depois poderá seguir viagem.",
        "20": "E não se preocupe com as jumentas que se perderam há três dias, pois foram encontradas. Eu lhe digo que as esperanças de Israel estão centradas em você e sua família!”",
        "21": "Saul respondeu: “Mas sou apenas da tribo de Benjamim, a menor das tribos de Israel, e minha família é a mais insignificante de todas as famílias dessa tribo! Por que o senhor fala comigo dessa maneira?”.",
        "22": "Então Samuel levou Saul e seu servo para uma sala de jantar e lhes deu o lugar de honra entre os convidados, cerca de trinta pessoas.",
        "23": "Em seguida, Samuel pediu ao cozinheiro: “Traga o pedaço de carne separado para o convidado de honra!”.",
        "24": "O cozinheiro trouxe a coxa do sacrifício e a colocou diante de Saul. “Coma”, disse Samuel. “Reservei este pedaço para você desde que decidi convidar estes homens para a refeição.” E Saul comeu com Samuel naquele dia.",
        "25": "Quando desceram do lugar de adoração e voltaram para a cidade, Samuel levou Saul ao terraço da casa e preparou uma cama para ele.",
        "26": "Ao amanhecer do dia seguinte, Samuel chamou Saul novamente: “Levante-se!”, disse ele. “É hora de seguir viagem.” Saul se aprontou, e ele e Samuel saíram juntos.",
        "27": "Quando chegaram à saída da cidade, Samuel disse a Saul que enviasse seu servo adiante. Depois que o servo partiu, Samuel disse: “Fique aqui, pois recebi de Deus uma mensagem para você”."
    }
}