{
    "livro": "Jonas",
    "capitulo": 4,
    "titulos": {
        "1": "A raiva de Jonas e a misericórdia de Deus"
    },
    "versiculos": {
        "1": "Por causa disso, Jonas ficou com raiva e muito aborrecido.",
        "2": "Então orou assim: — Ó Senhor Deus, eu não disse, antes de deixar a minha terra, que era isso mesmo que ias fazer? Foi por isso que fiz tudo para fugir para a Espanha! Eu sabia que és Deus que tem compaixão e misericórdia. Sabia que és sempre paciente e bondoso e que estás sempre pronto a mudar de ideia e não castigar.",
        "3": "Agora, ó Senhor , acaba com a minha vida porque para mim é melhor morrer do que viver.",
        "4": "O Senhor respondeu: — Jonas, você acha que tem razão para ficar com tanta raiva assim?",
        "5": "Aí Jonas saiu de Nínive, foi para o lado onde o sol nasce e sentou-se. Depois, construiu um abrigo e sentou-se na sombra, esperando para ver o que ia acontecer com a cidade.",
        "6": "Então o Senhor Deus fez crescer uma planta por cima de Jonas, para lhe dar um pouco de sombra, de modo que ele se sentisse mais confortável. E Jonas ficou muito satisfeito com a planta.",
        "7": "Mas no dia seguinte, quando o sol ia nascer, por ordem de Deus um bicho atacou a planta, e ela secou.",
        "8": "Depois que o sol nasceu, Deus mandou um vento quente vindo do leste. E Jonas quase desmaiou por causa do calor do sol, que queimava a sua cabeça. Então quis morrer e disse: — Para mim é melhor morrer do que viver!",
        "9": "Mas Deus perguntou: — Jonas, você acha que está certo ficar com raiva por causa dessa planta? Jonas respondeu: — É claro que tenho razão para estar com raiva e, com tanta raiva, que até quero morrer!",
        "10": "Então o Senhor Deus disse: — Essa planta cresceu numa noite e na noite seguinte desapareceu. Você nada fez por ela, nem a fez crescer, mas mesmo assim tem pena dela!",
        "11": "Então eu, com muito mais razão, devo ter pena da grande cidade de Nínive, onde há mais de cento e vinte mil crianças inocentes e também muitos animais!"
    }
}