{
    "livro": "Levítico",
    "capitulo": 1,
    "titulos": {
        "1": "Procedimentos para o holocausto"
    },
    "versiculos": {
        "1": "Da tenda do encontro, o Senhor chamou Moisés e lhe disse:",
        "2": "“Dê as seguintes instruções ao povo de Israel. Quando você apresentar um animal como oferta para o Senhor, escolha-o dos rebanhos de gado, ovelhas ou cabras.",
        "3": "“Se o animal que apresentar como holocausto for do rebanho de gado, deverá ser um macho sem defeito. Leve-o até a entrada da tenda do encontro, para que seja aceito pelo Senhor.",
        "4": "Coloque a mão sobre a cabeça do animal, para que seja aceito em seu lugar como expiação.",
        "5": "Mate o novilho na presença do Senhor, e os filhos de Arão, os sacerdotes, oferecerão o sangue do animal, derramando-o em todos os lados do altar que está à entrada da tenda do encontro.",
        "6": "Depois, tire a pele do animal e corte-o em pedaços.",
        "7": "Os filhos do sacerdote Arão acenderão o fogo no altar e ali arrumarão a lenha.",
        "8": "Arrumarão também os pedaços da oferta, incluindo a cabeça e a gordura, sobre a lenha acesa no altar,",
        "9": "mas os órgãos internos e as pernas serão lavados primeiro com água. Então o sacerdote queimará tudo no altar como holocausto. É uma oferta especial, um aroma agradável ao Senhor.",
        "10": "“Se o animal que apresentar como holocausto for um carneiro ou um cabrito, deverá ser um macho sem defeito.",
        "11": "Mate o animal junto ao lado norte do altar, na presença do Senhor, e os filhos de Arão, os sacerdotes, derramarão o sangue do animal em todos os lados do altar.",
        "12": "Depois, corte o animal em pedaços, incluindo a cabeça e a gordura. Os sacerdotes arrumarão os pedaços da oferta sobre a lenha acesa no altar,",
        "13": "mas os órgãos internos e as pernas serão lavados primeiro com água. Então o sacerdote queimará tudo no altar como holocausto. É uma oferta especial, um aroma agradável ao Senhor.",
        "14": "“Se apresentar ao Senhor uma ave como holocausto, deverá ser uma rolinha ou um pombinho.",
        "15": "O sacerdote levará a ave até o altar, destroncará a cabeça dela e deixará o sangue escorrer na lateral do altar. Em seguida, queimará a ave.",
        "16": "O sacerdote removerá o papo e as penas da cauda da ave e os lançará do lado leste do altar, sobre as cinzas.",
        "17": "Depois, segurando a ave pelas asas, o sacerdote a partirá, mas sem despedaçá-la, e a apresentará como holocausto sobre a lenha acesa no altar. É uma oferta especial, um aroma agradável ao Senhor.”"
    }
}