{
    "livro": "Levítico",
    "capitulo": 10,
    "titulos": {
        "1": "O pecado de Nadabe e Abiú",
        "8": "Instruções para a conduta sacerdotal"
    },
    "versiculos": {
        "1": "Nadabe e Abiú, filhos de Arão, colocaram brasas em seus incensários e as salpicaram com incenso. Com isso, trouxeram fogo estranho diante do Senhor, diferente do que ele havia ordenado.",
        "2": "Por isso, fogo saiu da presença do Senhor e os devorou, e eles morreram diante do Senhor.",
        "3": "Então Moisés disse a Arão: “Foi isto que o Senhor declarou: ‘Mostrarei minha santidade entre aqueles que se aproximarem de mim. Mostrarei minha glória diante de todo o povo’”. E Arão ficou em silêncio.",
        "4": "Moisés chamou Misael e Elzafã, primos de Arão e filhos de Uziel, tio de Arão, e lhes disse: “Venham cá e levem o corpo de seus parentes da frente do santuário para um lugar fora do acampamento”.",
        "5": "Eles se aproximaram e os puxaram pelas roupas para fora do acampamento, conforme Moisés havia ordenado.",
        "6": "Então Moisés disse a Arão e a seus filhos Eleazar e Itamar: “Não deixem o cabelo despenteado nem rasguem suas roupas em sinal de luto. Se o fizerem, morrerão, e a ira do Senhor ferirá toda a comunidade de Israel. Mas outros israelitas, seus parentes, poderão ficar de luto porque o Senhor destruiu Nadabe e Abiú com fogo.",
        "7": "Não saiam da entrada da tenda do encontro, ou morrerão, pois foram ungidos com o óleo da unção do Senhor”. E fizeram conforme Moisés ordenou.",
        "8": "Então o Senhor disse a Arão:",
        "9": "“Você e seus descendentes jamais deverão beber vinho ou qualquer outra bebida fermentada antes de entrar na tenda do encontro. Se o fizerem, morrerão. Essa é uma lei permanente para vocês e deve ser cumprida de geração em geração.",
        "10": "Façam distinção entre o que é santo e o que é comum, entre o que é impuro e o que é puro,",
        "11": "e ensinem aos israelitas todos os decretos que o Senhor lhes deu por meio de Moisés”.",
        "12": "Moisés disse a Arão e aos filhos que lhe restaram, Eleazar e Itamar: “Peguem o que sobrar da oferta de cereal depois que uma porção tiver sido apresentada como oferta especial para o Senhor e comam-na junto do altar. Não deverá conter fermento, pois é santíssima.",
        "13": "Comam-na num lugar sagrado, pois foi dada a vocês e a seus descendentes como sua porção das ofertas especiais apresentadas ao Senhor. Foram essas as ordens que recebi.",
        "14": "Quanto ao peito e à coxa que foram movidos para o alto como oferta especial, poderão comê-los em qualquer lugar cerimonialmente puro. Essas são as partes que foram dadas a você e a seus descendentes como sua porção das ofertas de paz apresentadas pelos israelitas.",
        "15": "Movam para o alto o peito e a coxa como oferta especial para o Senhor, junto com a gordura das ofertas especiais. Essas partes pertencerão a vocês e a seus descendentes como direito permanente, conforme o Senhor ordenou”.",
        "16": "Depois, Moisés procurou cuidadosamente pelo bode da oferta pelo pecado. Quando descobriu que tinha sido queimado, ficou furioso com Eleazar e Itamar, os filhos que restaram a Arão, e lhes disse:",
        "17": "“Por que não comeram a oferta pelo pecado no lugar sagrado? É uma oferta santíssima! O Senhor a deu a vocês para remover a culpa da comunidade e fazer expiação por ela.",
        "18": "Uma vez que o sangue do animal não foi levado ao lugar santo, vocês tinham a obrigação de comer a carne no lugar sagrado, conforme eu ordenei!”.",
        "19": "Arão respondeu a Moisés: “Hoje meus filhos apresentaram ao Senhor sua oferta pelo pecado e seu holocausto. E, no entanto, esta tragédia aconteceu comigo. Será que o Senhor teria se agradado se eu tivesse comido a oferta pelo pecado do povo num dia como este?”.",
        "20": "Quando Moisés ouviu isso, deu-se por satisfeito."
    }
}