{
    "livro": "Levítico",
    "capitulo": 17,
    "titulos": {
        "1": "Normas sobre o sangue"
    },
    "versiculos": {
        "1": "Então o Senhor disse a Moisés:",
        "2": "“Dê as seguintes instruções a Arão, a seus filhos e a todo o povo de Israel. Isto é o que o Senhor ordenou.",
        "3": "“Se algum israelita de nascimento sacrificar um boi, um cordeiro ou um cabrito em qualquer lugar dentro ou fora do acampamento",
        "4": "em vez de levá-lo à entrada da tenda do encontro e apresentá-lo como oferta ao Senhor, será tão culpado quanto um assassino. Derramou sangue e será eliminado do meio do povo.",
        "5": "A finalidade é evitar que os israelitas sacrifiquem animais em campo aberto. Isso garantirá que levem os sacrifícios ao sacerdote à entrada da tenda do encontro, para que ele os apresente ao Senhor como ofertas de paz.",
        "6": "Então o sacerdote derramará o sangue no altar do Senhor à entrada da tenda do encontro e queimará a gordura como aroma agradável ao Senhor.",
        "7": "Não deverão mais oferecer sacrifícios a ídolos em forma de bode, cometendo prostituição. Essa é uma lei permanente para eles e deverá ser cumprida de geração em geração.",
        "8": "“Dê-lhes também a seguinte ordem. Se um israelita de nascimento ou um estrangeiro que vive entre vocês apresentar um holocausto ou outro sacrifício,",
        "9": "mas não o trouxer à entrada da tenda do encontro para oferecê-lo ao Senhor, será eliminado do meio do povo.",
        "10": "“Se algum israelita de nascimento ou um estrangeiro que vive entre vocês comer sangue, sob qualquer circunstância, eu me voltarei contra ele e o eliminarei do meio do povo,",
        "11": "pois a vida do corpo está no sangue. Eu lhes dei o sangue no altar para fazer expiação por vocês. É o sangue oferecido que faz a expiação em lugar de uma vida.",
        "12": "Por isso eu disse aos israelitas: ‘Jamais comam sangue, nem vocês, nem os estrangeiros que vivem entre vocês’.",
        "13": "“Se um israelita de nascimento ou um estrangeiro que vive entre vocês sair para caçar e matar um animal ou uma ave que lhes é permitido comer, deixará o sangue do animal escorrer e o cobrirá com terra.",
        "14": "A vida de toda criatura está no sangue. Por isso eu disse aos israelitas: ‘Jamais comam sangue, pois a vida de toda criatura está no sangue’. Quem consumir sangue será eliminado.",
        "15": "“E, se um israelita de nascimento ou um estrangeiro comer a carne de um animal que morreu de forma natural ou foi despedaçado por animais selvagens, lavará as roupas e se banhará com água. Ficará cerimonialmente impuro até o entardecer, mas depois disso estará puro.",
        "16": "Se, contudo, não lavar as roupas e não se banhar, será castigado por causa de seu pecado”."
    }
}