{
    "livro": "Levítico",
    "capitulo": 18,
    "titulos": {
        "1": "Práticas sexuais proibidas"
    },
    "versiculos": {
        "1": "Então o Senhor disse a Moisés:",
        "2": "“Dê as seguintes instruções ao povo de Israel. Eu sou o Senhor, seu Deus.",
        "3": "Portanto, não se comportem como o povo do Egito, onde vocês viviam, nem como o povo de Canaã, para onde os estou levando. Não imitem o estilo de vida deles.",
        "4": "Obedeçam aos meus estatutos e cumpram os meus decretos, pois eu sou o Senhor, seu Deus.",
        "5": "Sim, obedeçam aos meus decretos e aos meus estatutos; quem os praticar viverá por eles. Eu sou o Senhor.",
        "6": "“Jamais tenha relações sexuais com uma parenta próxima, pois eu sou o Senhor.",
        "7": "“Não desonre seu pai, tendo relações sexuais com sua mãe. Ela é sua mãe; não tenha relações sexuais com ela.",
        "8": "“Não tenha relações sexuais com nenhuma das esposas de seu pai, pois isso desonraria seu pai.",
        "9": "“Não tenha relações sexuais com sua irmã ou meia-irmã, filha de seu pai ou de sua mãe, nascida em sua casa ou em outra casa.",
        "10": "“Não tenha relações sexuais com sua neta, filha de seu filho ou de sua filha, pois com isso você desonraria a si mesmo.",
        "11": "“Não tenha relações sexuais com a filha de nenhuma das esposas de seu pai, pois ela é sua irmã.",
        "12": "“Não tenha relações sexuais com sua tia, irmã de seu pai, pois ela é parenta próxima de seu pai.",
        "13": "“Não tenha relações sexuais com sua tia, irmã de sua mãe, pois ela é parenta próxima de sua mãe.",
        "14": "“Não desonre seu tio, irmão de seu pai, tendo relações sexuais com a mulher dele, pois ela é sua tia.",
        "15": "“Não tenha relações sexuais com sua nora; ela é mulher de seu filho, de modo que você não deve ter relações sexuais com ela.",
        "16": "“Não tenha relações sexuais com a mulher de seu irmão, pois desonraria seu irmão.",
        "17": "“Não tenha relações sexuais com uma mulher e a filha dela. E não tome a neta dela, filha do filho ou da filha dela, e tenha relações sexuais com ela, pois são parentas próximas. Isso é perversão.",
        "18": "“Enquanto sua esposa estiver viva, não se case nem tenha relações sexuais com a irmã dela, pois elas se tornariam rivais.",
        "19": "“Não tenha relações sexuais com uma mulher durante o período de impureza menstrual dela.",
        "20": "“Não tenha relações sexuais com a mulher do seu próximo, contaminando-se com ela.",
        "21": "“Não permita que nenhum de seus filhos seja oferecido como sacrifício a Moloque. Não desonre o nome do seu Deus. Eu sou o Senhor.",
        "22": "“Não pratique a homossexualidade, tendo relações sexuais com outro homem como se fosse com uma mulher. Isso é detestável.",
        "23": "“Homem nenhum deve se contaminar tendo relações sexuais com um animal. E mulher nenhuma deve se oferecer para um animal macho para ter relações com ele. Isso é depravação.",
        "24": "“Não se contaminem de nenhuma dessas formas, pois os povos que expulsarei da presença de vocês se contaminaram com todas essas práticas.",
        "25": "Uma vez que a terra toda foi contaminada, castigarei seus habitantes. Farei a terra vomitá-los.",
        "26": "Obedeçam aos meus decretos e aos meus estatutos. Não cometam nenhum desses atos detestáveis. Isso se aplica tanto aos israelitas de nascimento como aos estrangeiros que vivem entre vocês.",
        "27": "“Todos esses atos detestáveis são praticados pelos povos da terra para onde eu os estou levando, e foi assim que a terra ficou contaminada.",
        "28": "Por isso, não contaminem a terra e não lhe deem motivo para vomitá-los, como fará com os povos que agora vivem ali.",
        "29": "Quem cometer algum desses pecados detestáveis será eliminado do meio do povo.",
        "30": "Portanto, obedeçam às minhas instruções e não se contaminem por adotar alguma dessas práticas detestáveis dos povos que viveram na terra antes de vocês. Eu sou o Senhor, seu Deus”."
    }
}