{
    "livro": "Levítico",
    "capitulo": 19,
    "titulos": {
        "1": "Santidade na conduta pessoal"
    },
    "versiculos": {
        "1": "O Senhor também disse a Moisés:",
        "2": "“Dê as seguintes instruções a toda a comunidade de Israel. Sejam santos, pois eu, o Senhor, seu Deus, sou santo.",
        "3": "“Mostrem respeito, cada um de vocês, por sua mãe e por seu pai; guardem também meus sábados. Eu sou o Senhor, seu Deus.",
        "4": "“Não depositem sua confiança em ídolos nem façam para si imagens de metal representando deuses. Eu sou o Senhor, seu Deus.",
        "5": "“Quando sacrificarem uma oferta de paz ao Senhor, apresentem-na de forma apropriada, para que sejam aceitos.",
        "6": "Comam o sacrifício no mesmo dia em que o oferecerem, ou no dia seguinte. O que restar até o terceiro dia será completamente queimado.",
        "7": "Se algo do sacrifício for comido no terceiro dia, estará contaminado e não será aceito.",
        "8": "Quem o comer no terceiro dia será castigado, pois contaminou aquilo que é santo ao Senhor, e será eliminado do meio do povo.",
        "9": "“Quando fizerem a colheita de sua terra, não colham as espigas nos cantos dos campos nem apanhem aquilo que os ceifeiros deixarem cair.",
        "10": "O mesmo se aplica à colheita da uva. Não cortem até o último cacho de cada videira nem apanhem as uvas que caírem no chão. Deixem-nas para os pobres e estrangeiros que vivem entre vocês. Eu sou o Senhor, seu Deus.",
        "11": "“Não roubem. “Não mintam nem enganem uns aos outros.",
        "12": "“Não desonrem o nome do seu Deus, usando-o para jurar falsamente. Eu sou o Senhor.",
        "13": "“Não explorem nem roubem o seu próximo. “Não fiquem até o dia seguinte com o pagamento de seus empregados.",
        "14": "“Não insultem o surdo nem façam o cego tropeçar. Temam o seu Deus. Eu sou o Senhor.",
        "15": "“Não distorçam a justiça em questões legais, favorecendo os pobres ou tomando partido dos ricos e poderosos. Julguem sempre com imparcialidade.",
        "16": "“Não vivam como difamadores no meio do povo. “Não fiquem de braços cruzados quando a vida do seu próximo correr perigo. Eu sou o Senhor.",
        "17": "“Não alimentem ódio no coração contra algum de seus parentes. Confrontem sem rodeios aqueles que errarem, para não serem responsabilizados pelo pecado deles.",
        "18": "“Não procurem se vingar nem guardem rancor de alguém do seu povo, mas cada um ame o seu próximo como a si mesmo. Eu sou o Senhor.",
        "19": "“Obedeçam a todos os meus decretos. “Não cruzem dois animais de espécies diferentes. Não plantem em seu campo duas espécies de sementes. Não usem roupas tecidas com dois tipos de pano.",
        "20": "“Se um homem tiver relações sexuais com uma escrava cuja liberdade não foi comprada, mas que está prometida para ser mulher de outro, indenizará totalmente o senhor da escrava. Uma vez que ela não é livre, nem o homem nem a mulher serão mortos.",
        "21": "O homem levará um carneiro como oferta pela culpa e o apresentará ao Senhor à entrada da tenda do encontro.",
        "22": "O sacerdote fará expiação por ele com o carneiro da oferta pela culpa, e seu pecado será perdoado.",
        "23": "“Quando entrarem na terra e plantarem árvores frutíferas de todo tipo, não colham os frutos nos três primeiros anos. Considerem esses frutos proibidos e não os comam.",
        "24": "No quarto ano, consagrem toda a colheita ao Senhor como uma celebração de louvor.",
        "25": "Por fim, no quinto ano, vocês poderão comer os frutos. Se procederem desse modo, sua colheita aumentará. Eu sou o Senhor, seu Deus.",
        "26": "“Não comam carne em que ainda houver sangue. “Não pratiquem adivinhação nem feitiçaria.",
        "27": "“Não cortem o cabelo dos lados da cabeça nem raspem a barba rente à pele.",
        "28": "“Quando lamentarem a morte de alguém, não façam cortes no corpo nem marcas na pele. Eu sou o Senhor.",
        "29": "“Ninguém contamine sua filha tornando-a uma prostituta, pois a terra ficaria cheia de prostituição e perversão.",
        "30": "“Guardem meus sábados e tratem meu santuário com reverência. Eu sou o Senhor.",
        "31": "“Não se contaminem procurando médiuns e os que consultam os espíritos dos mortos. Eu sou o Senhor, seu Deus.",
        "32": "“Levantem-se na presença dos idosos e honrem os anciãos. Temam o seu Deus. Eu sou o Senhor.",
        "33": "“Não se aproveitem dos estrangeiros que vivem entre vocês na terra.",
        "34": "Tratem-nos como se fossem israelitas de nascimento e amem-nos como a si mesmos. Lembrem-se de que vocês eram estrangeiros quando moravam na terra do Egito. Eu sou o seu Deus.",
        "35": "“Não usem medidas desonestas ao medirem comprimento, peso ou volume.",
        "36": "Suas balanças e seus pesos devem ser exatos, assim como suas vasilhas para medir produtos secos ou líquidos. Eu sou o Senhor, seu Deus, que os tirou da terra do Egito.",
        "37": "“Obedeçam a todos os meus decretos e a todos os meus estatutos pondo-os em prática. Eu sou o Senhor”."
    }
}