{
    "livro": "Levítico",
    "capitulo": 23,
    "titulos": {
        "1": "As festas de Israel",
        "5": "A Páscoa e a Festa dos Pães sem Fermento",
        "9": "A Celebração do Início da Colheita",
        "15": "A Festa da Colheita",
        "23": "A Festa das Trombetas",
        "26": "O Dia da Expiação",
        "33": "A Festa das Cabanas"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés:",
        "2": "“Dê as seguintes instruções ao povo de Israel. Estas são as festas que o Senhor estabeleceu e que vocês proclamarão como reuniões sagradas.",
        "3": "“Vocês têm seis dias na semana para fazer os trabalhos habituais, mas o sétimo dia é o sábado, o dia de descanso absoluto e de reunião sagrada. Não façam trabalho algum, pois é o sábado do Senhor e deve ser guardado onde quer que morarem.",
        "4": "“Além do sábado, estas são as festas que o Senhor estabeleceu, as reuniões sagradas que serão celebradas anualmente no devido tempo.”",
        "5": "“A Páscoa do Senhor começa ao entardecer do décimo quarto dia do primeiro mês.",
        "6": "No dia seguinte, o décimo quinto dia, comecem a celebrar a Festa dos Pães sem Fermento. Essa celebração em homenagem ao Senhor continuará por sete dias e, durante esse tempo, o pão que comerem será preparado sem fermento.",
        "7": "No primeiro dia da festa, todos suspenderão seus trabalhos habituais e realizarão uma reunião sagrada.",
        "8": "Durante sete dias, apresentarão ofertas especiais para o Senhor. No sétimo dia, suspenderão novamente seus trabalhos habituais para realizar uma reunião sagrada”.",
        "9": "O Senhor disse a Moisés:",
        "10": "“Dê as seguintes instruções ao povo de Israel. Quando entrarem na terra que eu lhes dou e começarem a primeira colheita, levem ao sacerdote um feixe dos primeiros cereais que colherem.",
        "11": "No dia depois do sábado, o sacerdote moverá o feixe para o alto diante do Senhor, para que seja aceito em favor de vocês.",
        "12": "Nesse mesmo dia, ofereçam um cordeiro de um ano, sem defeito, como holocausto para o Senhor.",
        "13": "Junto com o sacrifício, apresentem uma oferta de cereal de quatro litros de farinha da melhor qualidade umedecida com azeite. Será uma oferta especial, um aroma agradável ao Senhor. Ofereçam também um litro de vinho como oferta derramada.",
        "14": "Nesse dia, não comam pão algum, nem cereal torrado ou fresco, enquanto não apresentarem a oferta ao seu Deus. Essa é uma lei permanente para vocês e deve ser cumprida de geração em geração, onde quer que morarem.”",
        "15": "“A partir do dia seguinte ao sábado, o dia em que levarem o feixe de cereal a fim de ser movido para o alto como oferta especial, contem sete semanas completas.",
        "16": "Continuem contando até o dia depois do sétimo sábado, isto é, cinquenta dias depois. Então apresentem uma oferta de cereal novo para o Senhor.",
        "17": "Onde quer que morarem, levem dois pães que serão movidos para o alto como oferta especial diante do Senhor. Preparem os pães com quatro quilos de farinha da melhor qualidade e assem-nos com fermento. Serão uma oferta para o Senhor dos primeiros frutos de sua colheita.",
        "18": "Junto com o pão, apresentem sete cordeiros de um ano e sem defeito, um novilho e dois carneiros como holocaustos para o Senhor. Esses holocaustos, junto com as ofertas de cereal e ofertas derramadas, serão uma oferta especial, um aroma agradável ao Senhor.",
        "19": "Em seguida, ofereçam um bode como oferta pelo pecado e dois cordeiros de um ano como ofertas de paz.",
        "20": "“O sacerdote levantará os dois cordeiros como oferta especial para o Senhor, junto com os pães que representam os primeiros frutos de suas colheitas. Essas ofertas, que são santas para o Senhor, pertencem aos sacerdotes.",
        "21": "Esse mesmo dia será declarado dia de reunião sagrada, um dia em que não farão nenhum trabalho habitual. Essa é uma lei permanente para vocês e deve ser cumprida de geração em geração, onde quer que morarem.",
        "22": "“Quando fizerem a colheita da sua terra, não colham as espigas nos cantos dos campos e não apanhem aquilo que cair das mãos dos ceifeiros. Deixem esses grãos para os pobres e estrangeiros que vivem entre vocês. Eu sou o Senhor, seu Deus”.",
        "23": "O Senhor disse a Moisés:",
        "24": "“Dê as seguintes instruções ao povo de Israel. No primeiro dia do sétimo mês, tenham um dia de descanso absoluto. Será uma reunião sagrada, uma celebração memorial comemorada com toques de trombeta.",
        "25": "Não façam nenhum trabalho habitual nesse dia, mas apresentem ofertas especiais para o Senhor”.",
        "26": "O Senhor disse a Moisés:",
        "27": "“Comemorem o Dia da Expiação no décimo dia do mesmo sétimo mês. Celebrem-no como uma reunião sagrada, um dia para se humilharem e apresentarem ofertas especiais para o Senhor.",
        "28": "Não façam trabalho algum durante todo esse dia, pois é o Dia da Expiação, no qual se fará expiação em seu favor diante do Senhor, seu Deus.",
        "29": "Todos aqueles que não se humilharem nesse dia serão eliminados do meio do povo.",
        "30": "Destruirei aqueles que, dentre vocês, trabalharem em algo nesse dia.",
        "31": "Não façam trabalho algum. Essa é uma lei permanente para vocês e deve ser cumprida de geração em geração, onde quer que morarem.",
        "32": "Será um sábado de descanso absoluto para vocês e, nesse dia, deverão se humilhar. O dia de descanso começará ao entardecer do nono dia do mês e se estenderá até o entardecer do décimo dia”.",
        "33": "O Senhor também disse a Moisés:",
        "34": "“Dê as seguintes instruções ao povo de Israel. Comecem a celebrar a Festa das Cabanas no décimo quinto dia do sétimo mês. Essa festa em homenagem ao Senhor durará sete dias.",
        "35": "O primeiro dia da festa será declarado reunião sagrada, na qual não farão nenhum trabalho habitual.",
        "36": "Durante sete dias, vocês apresentarão ofertas especiais para o Senhor. No oitavo dia, haverá outra reunião sagrada, na qual apresentarão ofertas especiais para o Senhor. Será uma ocasião solene, e ninguém fará nenhum trabalho habitual.",
        "37": "(“Essas são as festas que o Senhor estabeleceu. Celebrem-nas a cada ano como reuniões sagradas, apresentando para o Senhor, no dia apropriado, as ofertas especiais de sacrifícios queimados, ofertas de cereal, sacrifícios e ofertas derramadas.",
        "38": "Celebrem-nas além dos sábados habituais do Senhor e apresentem as ofertas além das ofertas pessoais que vocês trazem no cumprimento de votos e das ofertas voluntárias para o Senhor.)",
        "39": "“Lembrem-se de que essa festa de sete dias em homenagem ao Senhor, a Festa das Cabanas, começa no décimo quinto dia do sétimo mês, depois de terem colhido tudo que a terra produziu. Celebrem a festa do Senhor por sete dias. O primeiro e o oitavo dia da festa serão de descanso absoluto.",
        "40": "No primeiro dia, recolham galhos das mais belas árvores, folhagens de palmeiras, ramos de árvores verdejantes e de salgueiros que crescem junto dos riachos. Celebrem com alegria diante do Senhor, seu Deus, por sete dias.",
        "41": "Comemorem essa festa em homenagem ao Senhor por sete dias a cada ano. Essa é uma lei permanente para vocês e deve ser cumprida no sétimo mês, de geração em geração.",
        "42": "Durante sete dias, morarão ao ar livre em pequenas cabanas. Todos os israelitas de nascimento morarão em cabanas.",
        "43": "Desse modo, lembrarão cada nova geração de israelitas que eu fiz seus antepassados morarem em cabanas quando os libertei da terra do Egito. Eu sou o Senhor, seu Deus”.",
        "44": "Assim, Moisés transmitiu aos israelitas essas instruções sobre as festas anuais do Senhor."
    }
}