{
    "livro": "Levítico",
    "capitulo": 24,
    "titulos": {
        "1": "Óleo puro e pães sagrados",
        "10": "A pena para quem blasfemar"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés:",
        "2": "“Ordene aos israelitas que tragam óleo puro de azeitonas prensadas para a iluminação do candelabro, a fim de manter as lâmpadas sempre acesas.",
        "3": "É o candelabro que fica na tenda do encontro, em frente à cortina interna que protege a arca da aliança. Arão manterá as lâmpadas acesas na presença do Senhor a noite toda. Essa é uma lei permanente para vocês e deve ser cumprida de geração em geração.",
        "4": "Arão e os sacerdotes manterão sempre em ordem, na presença do Senhor, as lâmpadas do candelabro de ouro puro.",
        "5": "“Asse doze pães de farinha da melhor qualidade usando quatro litros de farinha para cada pão.",
        "6": "Coloque os pães diante do Senhor sobre a mesa de ouro puro e arrume-os em duas fileiras, com seis pães em cada fileira.",
        "7": "Coloque um pouco de incenso sobre cada fileira como oferta memorial, uma oferta especial apresentada ao Senhor.",
        "8": "A cada sábado, coloque regularmente diante do Senhor esses pães como oferta da parte dos israelitas; é uma expressão contínua da aliança sem fim.",
        "9": "Os pães pertencerão a Arão e seus descendentes, que os comerão num lugar sagrado, pois são santíssimos. Os sacerdotes terão direito permanente a essa porção das ofertas especiais apresentadas ao Senhor”.",
        "10": "Certo dia, um homem, filho de uma israelita e de um egípcio, saiu de sua tenda e se envolveu numa briga com um dos israelitas.",
        "11": "Durante a briga, o filho da israelita blasfemou o Nome com uma maldição. Por isso, foi levado a Moisés para ser julgado. A mãe dele se chamava Selomite, filha de Dibri, da tribo de Dã.",
        "12": "O homem foi mantido preso até ficar clara a vontade do Senhor a respeito de sua situação.",
        "13": "Então o Senhor disse a Moisés:",
        "14": "“Leve o blasfemador para fora do acampamento e diga a todos que ouviram a maldição que coloquem as mãos sobre a cabeça dele. Depois, a comunidade toda o executará por apedrejamento.",
        "15": "Diga ao povo de Israel: Quem amaldiçoar o seu Deus será castigado por causa do seu pecado.",
        "16": "Quem blasfemar o nome do Senhor será morto por apedrejamento por toda a comunidade de Israel. Qualquer israelita de nascimento ou estrangeiro entre vocês que blasfemar o Nome será morto.",
        "17": "“Quem tirar a vida de outra pessoa será morto.",
        "18": "“Quem matar um animal pertencente a outra pessoa a indenizará com um animal vivo.",
        "19": "“Quem ferir outra pessoa será tratado de acordo com o ferimento que causou:",
        "20": "fratura por fratura, olho por olho, dente por dente. O dano que alguém fizer a outra pessoa, será feito a ele.",
        "21": "“Quem matar um animal indenizará seu dono totalmente, mas quem matar uma pessoa será morto.",
        "22": "“A mesma lei se aplica tanto aos israelitas de nascimento como aos estrangeiros que vivem entre vocês. Eu sou o Senhor, seu Deus”.",
        "23": "Depois que Moisés transmitiu todas essas instruções aos israelitas, eles levaram o blasfemador para fora do acampamento e o executaram por apedrejamento. Os israelitas fizeram exatamente conforme o Senhor havia ordenado a Moisés."
    }
}