{
    "livro": "Levítico",
    "capitulo": 25,
    "titulos": {
        "1": "O ano sabático",
        "8": "O Ano do Jubileu",
        "23": "O resgate de propriedades",
        "35": "O resgate dos pobres e dos escravos"
    },
    "versiculos": {
        "1": "Quando Moisés estava no monte Sinai, o Senhor lhe disse:",
        "2": "“Dê as seguintes instruções ao povo de Israel. Quando entrarem na terra que eu lhes dou, a terra deverá observar um sábado para o Senhor a cada sete anos.",
        "3": "Durante seis anos, vocês semearão os campos, podarão os vinhedos e farão a colheita,",
        "4": "mas no sétimo ano a terra terá um ano sabático de descanso absoluto. É o sábado do Senhor. Durante esse ano, não semeiem os campos nem façam a poda dos vinhedos.",
        "5": "Não ceifem o que crescer espontaneamente nem colham as uvas dos vinhedos não podados. A terra terá um ano de descanso absoluto.",
        "6": "Comam o que a terra produzir espontaneamente durante seu descanso. Isso se aplica a vocês, a seus filhos, a seus servos e servas, e também aos trabalhadores contratados e aos residentes temporários que vivem em seu meio.",
        "7": "Seus rebanhos e todos os animais selvagens de sua terra também poderão comer o que a terra produzir.”",
        "8": "“Contem sete anos sabáticos, sete vezes sete anos, no total de 49 anos.",
        "9": "Então, no Dia da Expiação do ano seguinte, façam soar por toda a terra um toque longo e alto de trombeta.",
        "10": "Consagrem esse ano, o quinquagésimo ano, como um tempo de proclamar a liberdade por toda a terra para todos os seus habitantes. Será um ano de jubileu para vocês, no qual cada um poderá voltar à terra que pertencia a seus antepassados e regressar a seu próprio clã.",
        "11": "O quinquagésimo ano será um jubileu para vocês. Nesse ano, não semearão os campos, nem ceifarão o que crescer espontaneamente, nem colherão as uvas dos vinhedos não podados.",
        "12": "Será um ano de jubileu para vocês e deverão mantê-lo santo. Comam o que a terra produzir espontaneamente.",
        "13": "No Ano do Jubileu, cada um poderá retornar à terra que pertencia a seus antepassados.",
        "14": "“Quando alguém fizer um acordo com o seu próximo para comprar ou vender uma propriedade, não deverá tirar vantagem do outro.",
        "15": "Ao comprar um terreno do seu próximo, o preço a ser pago será baseado no número de anos desde o último jubileu. O vendedor estipulará o preço levando em conta os anos que ainda restam de colheitas.",
        "16": "Quanto mais colheitas faltarem para o próximo jubileu, mais alto será o preço; quanto menos anos faltarem, mais baixo será o preço. Afinal, o que ele está vendendo é certo número de colheitas.",
        "17": "Mostrem seu temor a Deus não tirando vantagem um do outro. Eu sou o Senhor, seu Deus.",
        "18": "“Se quiserem viver seguros na terra, sigam os meus decretos e obedeçam aos meus estatutos.",
        "19": "Então a terra produzirá colheitas fartas, vocês comerão até se saciarem e viverão em segurança.",
        "20": "Talvez vocês perguntem: ‘O que comeremos no sétimo ano, uma vez que não temos permissão de semear nem de colher nesse ano?’.",
        "21": "Podem ter certeza de que no sexto ano eu lhes enviarei a minha bênção, de modo que a terra produzirá o suficiente para três anos.",
        "22": "No oitavo ano, quando semearem seus campos, ainda estarão comendo da colheita farta do sexto ano. De fato, ainda estarão comendo dessa colheita quando fizerem a nova colheita no nono ano.”",
        "23": "“A terra jamais será vendida em caráter definitivo, pois ela me pertence. Vocês são apenas estrangeiros e arrendatários que trabalham para mim.",
        "24": "“Sempre que uma propriedade for negociada, o vendedor deverá ter o direito de comprá-la de volta.",
        "25": "Se alguém do seu povo empobrecer e for obrigado a vender parte das terras da família, um parente próximo deverá comprar a propriedade de volta para ele.",
        "26": "Se não houver qualquer parente próximo para comprar a propriedade, mas a pessoa que a vendeu conseguir dinheiro suficiente para comprá-la de volta,",
        "27": "terá o direito de resgatá-la de quem a comprou. Do preço da terra será descontado um valor proporcional ao número de anos até o próximo Ano do Jubileu. Desse modo, o primeiro dono da propriedade terá condições de retornar à sua terra.",
        "28": "Se, contudo, o primeiro dono não tiver condições de comprar de volta a propriedade, ela ficará com o novo dono até o Ano do Jubileu seguinte. Nesse ano, a propriedade será devolvida aos primeiros donos, a fim de que voltem à terra de sua família.",
        "29": "“Quem vender uma casa dentro de uma cidade murada terá, por um ano completo, o direito de comprá-la de volta. Durante esse ano, o vendedor poderá resgatar a casa.",
        "30": "Mas, se não a comprar de volta durante esse ano, a venda da casa dentro da cidade murada não poderá ser revertida. A casa se tornará propriedade permanente do comprador. Não será devolvida ao primeiro dono no Ano do Jubileu.",
        "31": "Já uma casa num povoado, num assentamento sem muros ao redor, será considerada uma propriedade rural. Poderá ser comprada de volta a qualquer momento e será devolvida ao primeiro proprietário no Ano do Jubileu.",
        "32": "“Os levitas sempre terão o direito de comprar de volta uma casa que tiverem vendido dentro das cidades reservadas para eles.",
        "33": "Qualquer propriedade vendida pelos levitas, ou seja, todas as casas dentro das cidades deles, será devolvida no Ano do Jubileu. Afinal, essas casas são suas únicas propriedades em todo o Israel.",
        "34": "As pastagens em volta das cidades dos levitas não serão vendidas. São propriedade permanente deles.”",
        "35": "“Se alguém do seu povo empobrecer e não puder se sustentar, ajudem-no como ajudariam um estrangeiro ou residente temporário e permitam que ele more com vocês.",
        "36": "Não cobrem juros nem tenham lucro à custa dele. Em vez disso, mostrem seu temor a Deus permitindo que ele viva como parente com vocês.",
        "37": "Lembrem-se de não cobrar juros sobre o dinheiro que lhe emprestarem nem de ter lucro com o alimento que lhe venderem.",
        "38": "Eu sou o Senhor, seu Deus, que os tirou da terra do Egito para lhes dar a terra de Canaã e ser o seu Deus.",
        "39": "“Se alguém do seu povo empobrecer e for obrigado a se vender para vocês, não o tratem como escravo.",
        "40": "Tratem-no como empregado ou residente temporário que mora com vocês e os servirá apenas até o Ano do Jubileu.",
        "41": "Então ele e seus filhos estarão livres e voltarão aos clãs e à propriedade que pertencia a seus antepassados.",
        "42": "Os israelitas são os meus servos que eu tirei da terra do Egito, de modo que jamais devem ser vendidos como escravos.",
        "43": "Mostrem seu temor a Deus tratando-os sem violência.",
        "44": "“Vocês poderão comprar escravos e escravas de nações vizinhas.",
        "45": "Também poderão comprar os filhos de residentes temporários que moram com vocês, incluindo os que nasceram em sua terra. Poderão considerá-los sua propriedade",
        "46": "e deixá-los para seus filhos como herança permanente. Poderão tratá-los como escravos, mas jamais oprimirão alguém do seu povo.",
        "47": "“Se algum estrangeiro ou residente temporário enriquecer enquanto vive entre vocês, e se algum do seu povo empobrecer e for obrigado a se vender para esse estrangeiro ou para um membro da família dele,",
        "48": "continuará a ter o direito de ser resgatado, mesmo depois de comprado. Poderá ser comprado de volta por um irmão,",
        "49": "tio ou primo. Aliás, qualquer parente próximo poderá resgatá-lo. Se prosperar, também poderá resgatar a si mesmo.",
        "50": "Negociará o preço de sua liberdade com a pessoa que o comprou. O preço será baseado no número de anos transcorridos desde que foi vendido até o próximo Ano do Jubileu, ou seja, o equivalente ao custo de um trabalhador contratado para esse período.",
        "51": "Se ainda faltarem muitos anos para o jubileu, pagará na devida proporção aquilo que recebeu quando vendeu a si mesmo.",
        "52": "Se faltarem apenas poucos anos até o Ano do Jubileu, pagará proporcionalmente aos anos que faltarem.",
        "53": "O estrangeiro o tratará como um empregado com contrato anual. Não permitam que um estrangeiro trate israelitas com violência.",
        "54": "Se algum israelita não tiver sido comprado de volta, será liberto quando chegar o Ano do Jubileu, ele e seus filhos,",
        "55": "pois os israelitas me pertencem. São meus servos que eu tirei da terra do Egito. Eu sou o Senhor, seu Deus.”"
    }
}