{
    "livro": "Levítico",
    "capitulo": 3,
    "titulos": {
        "1": "Procedimentos para a oferta de paz"
    },
    "versiculos": {
        "1": "“Se apresentar ao Senhor um animal do rebanho de gado como oferta de paz, poderá ser macho ou fêmea, desde que seja sem defeito.",
        "2": "Coloque a mão sobre a cabeça do animal e mate-o à entrada da tenda do encontro. Os filhos de Arão, os sacerdotes, derramarão o sangue do animal em todos os lados do altar.",
        "3": "Dessa oferta de paz, uma parte será apresentada como oferta especial para o Senhor. Incluirá toda a gordura que envolve os órgãos internos,",
        "4": "os dois rins, a gordura ao redor deles perto dos lombos e o lóbulo do fígado. Todas essas partes serão removidas junto com os rins,",
        "5": "e os filhos de Arão queimarão tudo sobre a lenha acesa no altar. É uma oferta especial, um aroma agradável ao Senhor.",
        "6": "“Se apresentar ao Senhor um animal dos rebanhos de ovelhas ou de cabras como oferta de paz, poderá ser macho ou fêmea, desde que seja sem defeito.",
        "7": "Se apresentar como oferta um cordeiro, traga-o perante o Senhor,",
        "8": "coloque a mão sobre a cabeça do animal e mate-o à entrada da tenda do encontro. Os filhos de Arão derramarão o sangue do cordeiro em todos os lados do altar.",
        "9": "Dessa oferta de paz, a gordura será apresentada como oferta especial para o Senhor. Incluirá a gordura da parte gorda da cauda, cortada rente à espinha, toda a gordura que envolve os órgãos internos,",
        "10": "os dois rins, a gordura ao redor deles perto dos lombos e o lóbulo do fígado. Todas essas partes serão removidas junto com os rins,",
        "11": "e o sacerdote queimará tudo no altar. É uma oferta especial de alimento apresentado ao Senhor.",
        "12": "“Se apresentar um cabrito como oferta, traga-o perante o Senhor,",
        "13": "coloque a mão sobre a cabeça do animal e mate-o à entrada da tenda do encontro. Os filhos de Arão derramarão o sangue do cabrito em todos os lados do altar.",
        "14": "Dessa oferta, uma parte será apresentada como oferta especial para o Senhor. Incluirá toda a gordura que envolve os órgãos internos,",
        "15": "os dois rins, a gordura ao redor deles perto dos lombos e o lóbulo do fígado. Todas essas partes serão removidas junto com os rins,",
        "16": "e o sacerdote queimará tudo no altar. É uma oferta especial de alimento, um aroma agradável ao Senhor. Toda a gordura pertence ao Senhor.",
        "17": "“Jamais coma a gordura ou o sangue. Essa é uma lei permanente para você e deve ser cumprida de geração em geração, onde quer que morarem”."
    }
}