{
    "livro": "Levítico",
    "capitulo": 5,
    "titulos": {
        "1": "Pecados que exigem uma oferta pelo pecado",
        "14": "Procedimentos para a oferta pela culpa"
    },
    "versiculos": {
        "1": "“Se alguém for chamado para testemunhar a respeito de algo que tenha visto ou que seja de seu conhecimento, mas se recusar a fazê-lo, comete pecado e deverá ser castigado por causa de seu pecado.",
        "2": "“Se alguém, mesmo sem saber, tocar em algo cerimonialmente impuro, como o cadáver de um animal impuro, seja um animal selvagem, um animal doméstico ou um animal que rasteja pelo chão, quando perceber o que aconteceu, deverá reconhecer sua contaminação e culpa.",
        "3": "“Se alguém, mesmo sem saber, tocar em algo que o torne impuro, quando perceber o que aconteceu, deverá reconhecer sua culpa.",
        "4": "“Se alguém, mesmo sem saber, fizer um voto impensado de qualquer tipo, para o bem ou para o mal, quando perceber a imprudência do voto, deverá reconhecer sua culpa.",
        "5": "“Quando alguém perceber sua culpa, em qualquer um desses casos, deverá confessar seu pecado.",
        "6": "Como castigo pelo pecado, trará ao Senhor uma ovelha ou uma cabra do rebanho. É uma oferta pelo pecado, com a qual o sacerdote fará expiação pelo pecado da pessoa.",
        "7": "“Se a pessoa não tiver recursos para oferecer uma ovelha, trará ao Senhor duas rolinhas ou dois pombinhos como castigo pelo pecado. Uma das aves será para a oferta pelo pecado, e a outra, para o holocausto.",
        "8": "Ela as entregará ao sacerdote, que apresentará a primeira ave como oferta pelo pecado. Ele torcerá o pescoço da ave, mas não arrancará a cabeça.",
        "9": "Em seguida, aspergirá os lados do altar com um pouco do sangue da oferta pelo pecado e deixará o sangue restante escorrer para a base do altar. É uma oferta pelo pecado.",
        "10": "Depois disso, o sacerdote preparará a segunda ave como holocausto, de acordo com a forma prescrita. Desse modo, o sacerdote fará expiação pelo pecado da pessoa, e ela será perdoada.",
        "11": "“Se a pessoa não tiver condições de oferecer sequer duas rolinhas ou dois pombinhos, trará dois litros de farinha da melhor qualidade como oferta pelo pecado. Uma vez que é uma oferta pelo pecado, não misturará azeite com a farinha nem acrescentará incenso.",
        "12": "Trará a farinha ao sacerdote, que pegará um punhado como porção memorial e queimará a porção no altar, sobre as ofertas especiais apresentadas ao Senhor. É uma oferta pelo pecado.",
        "13": "Desse modo, o sacerdote fará expiação por aqueles que forem culpados de algum desses pecados, e eles serão perdoados. O restante da farinha será do sacerdote, como se faz com a oferta de cereal”.",
        "14": "O Senhor disse a Moisés:",
        "15": "“Se alguém cometer um delito religioso, violando, mesmo sem intenção, algum mandamento sobre as coisas consagradas do Senhor, deverá trazer ao Senhor uma oferta pela culpa. A oferta será um carneiro sem defeito do seu próprio rebanho, calculado em prata de acordo com o siclo do santuário.",
        "16": "A pessoa pagará uma indenização referente ao delito religioso que cometeu, com um acréscimo de um quinto do valor. Quando entregar o pagamento ao sacerdote, ele fará expiação pela pessoa com o carneiro sacrificado como oferta pela culpa, e ela será perdoada.",
        "17": "“Se alguém pecar, quebrando algum dos mandamentos do Senhor, mesmo que não tenha consciência do que fez, é culpado e será castigado por causa de seu pecado.",
        "18": "Como oferta pela culpa, trará ao sacerdote um carneiro sem defeito do próprio rebanho, devidamente avaliado. Desse modo, o sacerdote fará expiação pelo pecado não intencional que a pessoa cometeu, e ela será perdoada.",
        "19": "Essa é uma oferta pela culpa, pois a pessoa certamente se tornou culpada diante do Senhor”."
    }
}