{
    "livro": "Levítico",
    "capitulo": 6,
    "titulos": {
        "1": "Pecados que exigem uma oferta pela culpa",
        "8": "Instruções adicionais para os holocaustos",
        "14": "Instruções adicionais para as ofertas de cereal",
        "19": "Procedimentos para a oferta de consagração",
        "24": "Instruções adicionais para a oferta pelo pecado"
    },
    "versiculos": {
        "1": "Então o Senhor disse a Moisés:",
        "2": "“Quando alguém pecar, enganando seu próximo, também estará cometendo um delito contra o Senhor. Se esse alguém for desonesto num negócio que envolve depósito como garantia, ou roubar, ou praticar extorsão,",
        "3": "ou encontrar um objeto e negar que o encontrou, ou mentir depois de jurar dizer a verdade a respeito desse pecado, ou alguma prática semelhante,",
        "4": "será culpado pelo pecado que cometeu. Devolverá o que roubou, ou o valor que extorquiu, ou o depósito feito como garantia, ou o objeto perdido que encontrou,",
        "5": "ou qualquer coisa que tenha obtido com juramento falso. Fará restituição pagando à pessoa prejudicada o total, com um acréscimo de um quinto do valor. No mesmo dia, apresentará uma oferta pela culpa.",
        "6": "Como oferta pela culpa para o Senhor, trará ao sacerdote um carneiro sem defeito do próprio rebanho, devidamente avaliado.",
        "7": "Desse modo, o sacerdote fará expiação pela pessoa diante do Senhor, e ela será perdoada de qualquer desses pecados que tenha cometido”.",
        "8": "Então o Senhor disse a Moisés:",
        "9": "“Dê a Arão e a seus filhos as seguintes instruções para os holocaustos. Os holocaustos serão deixados sobre o altar até a manhã seguinte, e o fogo sobre o altar será mantido aceso a noite toda.",
        "10": "Pela manhã, depois que o sacerdote de serviço tiver vestido suas roupas oficiais de linho e as roupas de baixo, também de linho, limpará as cinzas do holocausto e as colocará ao lado do altar.",
        "11": "Em seguida, removerá as roupas de linho, vestirá suas roupas habituais e levará as cinzas para fora do acampamento, até um lugar cerimonialmente puro.",
        "12": "Enquanto isso, o fogo do altar será mantido aceso; nunca deverá se apagar. A cada manhã, o sacerdote acrescentará mais lenha ao fogo, arrumará sobre ele o holocausto e queimará nele a gordura das ofertas de paz.",
        "13": "Lembrem-se de que o fogo deverá ser mantido aceso no altar o tempo todo; nunca deverá se apagar.”",
        "14": "“Estas são as instruções para as ofertas de cereal. Os filhos de Arão apresentarão esta oferta ao Senhor diante do altar.",
        "15": "O sacerdote de serviço pegará da oferta de cereal um punhado de farinha da melhor qualidade, umedecida com azeite, junto com todo o incenso, e queimará essa porção memorial no altar como aroma agradável ao Senhor.",
        "16": "Arão e seus filhos poderão comer o restante da farinha, mas deverão assá-la sem fermento e comê-la num lugar sagrado dentro do pátio da tenda do encontro.",
        "17": "Lembrem-se de que essa oferta nunca deverá ser preparada com fermento. Eu a dei aos sacerdotes como porção das ofertas especiais apresentadas a mim. É santíssima, como a oferta pelo pecado e a oferta pela culpa.",
        "18": "Todos os homens descendentes de Arão poderão comer das ofertas especiais apresentadas ao Senhor. É seu direito permanente, de geração em geração. Qualquer pessoa ou objeto que tocar nessas ofertas se tornará santo”.",
        "19": "Então o Senhor disse a Moisés:",
        "20": "“No dia em que Arão e seus filhos forem ungidos, apresentarão ao Senhor a oferta padrão de cereal de dois litros de farinha da melhor qualidade; metade pela manhã e metade à tarde.",
        "21": "Misture-a cuidadosamente com azeite e cozinhe-a numa assadeira. Corte em fatias a oferta de cereal e apresente-a como aroma agradável ao Senhor.",
        "22": "A cada geração, o sacerdote ungido que suceder a Arão preparará essa mesma oferta. Ela pertence ao Senhor e será totalmente queimada. Essa é uma lei permanente.",
        "23": "Todas as ofertas de cereal do sacerdote serão totalmente queimadas. Nenhuma parte poderá ser consumida como alimento”.",
        "24": "O Senhor também disse a Moisés:",
        "25": "“Dê a Arão e a seus filhos as seguintes instruções para a oferta pelo pecado. O animal apresentado como oferta pelo pecado é oferta santíssima e será morto diante do Senhor, onde são mortos os animais para os holocaustos.",
        "26": "O sacerdote que apresentar o sacrifício como oferta pelo pecado comerá sua porção num lugar sagrado dentro do pátio da tenda do encontro.",
        "27": "Qualquer pessoa ou objeto que tocar a carne do sacrifício se tornará santo. Se o sangue do sacrifício respingar na roupa de alguém, a peça manchada será lavada num lugar sagrado.",
        "28": "Se for usada uma panela de barro para cozinhar a carne do sacrifício, terá de ser quebrada em seguida. Se for usada uma panela de bronze, terá de ser esfregada e bem enxaguada com água.",
        "29": "Qualquer homem da família dos sacerdotes poderá comer dessa oferta. É oferta santíssima.",
        "30": "Mas a oferta pelo pecado não poderá ser comida se o sangue for levado à tenda do encontro como oferta para fazer expiação no lugar santo. Nesse caso, será totalmente queimada no fogo.”"
    }
}