{
    "livro": "Levítico",
    "capitulo": 7,
    "titulos": {
        "1": "Instruções adicionais para a oferta pela culpa",
        "11": "Instruções adicionais para a oferta de paz",
        "22": "O sangue e a gordura são proibidos",
        "28": "A porção dos sacerdotes"
    },
    "versiculos": {
        "1": "“Estas são as instruções para a oferta pela culpa. É oferta santíssima.",
        "2": "O animal sacrificado como oferta pela culpa será morto onde são mortos os animais para os holocaustos, e seu sangue será derramado em todos os lados do altar.",
        "3": "Em seguida, o sacerdote oferecerá toda a gordura sobre o altar, incluindo a gordura da parte gorda da cauda, a gordura que envolve os órgãos internos,",
        "4": "os dois rins, a gordura ao redor deles perto dos lombos e o lóbulo do fígado. Ele removerá todas essas partes junto com os rins",
        "5": "e queimará tudo no altar como oferta especial apresentada ao Senhor. É a oferta pela culpa.",
        "6": "Qualquer homem da família dos sacerdotes poderá comer a carne. Deverá comê-la num lugar sagrado, pois é santíssima.",
        "7": "“As mesmas instruções se aplicam tanto à oferta pela culpa como à oferta pelo pecado. Ambas pertencem ao sacerdote que as utiliza para fazer expiação.",
        "8": "No caso dos holocaustos, o sacerdote poderá ficar com o couro do animal sacrificado.",
        "9": "Toda oferta de cereal assada no forno, preparada numa panela ou cozida numa assadeira, pertence ao sacerdote que a apresenta.",
        "10": "Todas as outras ofertas de cereal, preparadas com farinha seca ou farinha umedecida com azeite, deverão ser divididas em partes iguais entre todos os sacerdotes, os descendentes de Arão.”",
        "11": "“Estas são as instruções sobre os diferentes tipos de oferta de paz que podem ser apresentados ao Senhor.",
        "12": "Se alguém apresentar sua oferta de paz para expressar gratidão, o animal que normalmente é oferecido será acompanhado de bolos sem fermento misturados com azeite, pães finos sem fermento untados com azeite e bolos feitos de farinha da melhor qualidade misturada com azeite.",
        "13": "Essa oferta de paz para expressar gratidão também será acompanhada de pães preparados com fermento.",
        "14": "Um pão de cada tipo será apresentado como oferta para o Senhor. Os pães serão do sacerdote que derramar o sangue da oferta de paz no altar.",
        "15": "A carne da oferta de paz para expressar gratidão será comida no mesmo dia em que for oferecida. Nada poderá ser guardado até a manhã seguinte.",
        "16": "“Se alguém apresentar uma oferta como cumprimento de um voto ou como oferta voluntária, a carne será comida no mesmo dia em que o sacrifício for oferecido, mas o que restar poderá ser comido no dia seguinte.",
        "17": "A carne que restar até o terceiro dia deverá ser totalmente queimada.",
        "18": "Se alguma porção da carne da oferta de paz for comida no terceiro dia, a pessoa que a trouxe não será aceita pelo Senhor e a oferta não terá valor. A essa altura, a carne estará contaminada, e quem a comer será castigado por causa de seu pecado.",
        "19": "“A carne que tocar qualquer coisa cerimonialmente impura não poderá ser comida; deverá ser totalmente queimada. Mas a carne do sacrifício poderá ser comida por quem estiver cerimonialmente puro.",
        "20": "Se alguém estiver cerimonialmente impuro e comer a carne da oferta de paz apresentada ao Senhor, será eliminado do meio do povo.",
        "21": "Se tocar em algo impuro, seja contaminação humana, de um animal impuro ou de qualquer outra coisa impura e detestável, e depois comer a carne de uma oferta de paz apresentada ao Senhor, será eliminado do meio do povo”.",
        "22": "Então o Senhor disse a Moisés:",
        "23": "“Dê as seguintes instruções ao povo de Israel. Jamais comam gordura, seja de boi, carneiro ou cabrito.",
        "24": "A gordura de um animal encontrado morto ou despedaçado por animais selvagens jamais deverá ser comida, embora possa ser usada para outros fins.",
        "25": "Quem comer a gordura de um animal apresentado como oferta especial para o Senhor será eliminado do meio do povo.",
        "26": "Onde quer que morarem, jamais consumam o sangue de qualquer ave ou animal.",
        "27": "Quem consumir sangue será eliminado do meio do povo”.",
        "28": "O Senhor disse a Moisés:",
        "29": "“Dê as seguintes instruções ao povo de Israel. Quando apresentarem uma oferta de paz ao Senhor, levem uma parte dela como oferta para o Senhor.",
        "30": "Apresentem-na com suas próprias mãos como oferta especial para o Senhor. Levem a gordura do animal junto com o peito e movam o peito para o alto como oferta especial para o Senhor.",
        "31": "Em seguida, o sacerdote queimará a gordura no altar, mas o peito será de Arão e seus descendentes.",
        "32": "Entreguem como oferta ao sacerdote a coxa direita da oferta de paz.",
        "33": "A coxa direita será sempre a porção entregue ao sacerdote que apresentar o sangue e a gordura da oferta de paz.",
        "34": "Pois reservei para os sacerdotes o peito da oferta especial e a coxa direita da oferta sagrada. Arão e seus descendentes têm o direito permanente de participar das ofertas de paz que os israelitas apresentarem.",
        "35": "Essa é sua porção por direito das ofertas especiais apresentadas ao Senhor, reservada para Arão e seus descendentes desde o dia em que eles foram separados para servir ao Senhor como sacerdotes.",
        "36": "No dia em que foram ungidos, o Senhor ordenou que os israelitas entregassem essas partes aos sacerdotes como sua porção permanente, de geração em geração”.",
        "37": "Essas são as instruções para o holocausto, a oferta de cereal, a oferta pelo pecado e a oferta pela culpa e também para a oferta de consagração e a oferta de paz.",
        "38": "O Senhor deu essas instruções a Moisés no monte Sinai, quando ordenou que os israelitas apresentassem suas ofertas ao Senhor no deserto do Sinai."
    }
}