{
    "p": [
        {
            "palavra": "PO",
            "veja tambem": [],
            "ocorrencias": 107,
            "fonte": "",
            "concordancias": [
                {
                    "referencia": "Gênesis 2.7",
                    "texto": "o Senhor Deus o homem do P. da terra e soprou em"
                },
                {
                    "referencia": "Gênesis 3.14",
                    "texto": "sobre o teu ventre andarás e P, comerás todos os"
                },
                {
                    "referencia": "Gênesis 3.19",
                    "texto": "dela foste tomado, porquanto és P e em P. te tornarás."
                },
                {
                    "referencia": "Gênesis 13.16",
                    "texto": "farei a tua semente como o P., da terra; de maneira"
                },
                {
                    "referencia": "Gênesis 13.16",
                    "texto": "se alguém puder contar o P. da terra, também a"
                },
                {
                    "referencia": "Gênesis 18.27",
                    "texto": "me atrevi a falar ao Senhor, ainda que sou P. e cinza."
                },
                {
                    "referencia": "Gênesis 28.14",
                    "texto": "a tua semente será como o P., da terra; e"
                },
                {
                    "referencia": "Êxodo 8.16",
                    "texto": "Estende a tua vara e fere o P. da terra, para que se"
                },
                {
                    "referencia": "Êxodo 8.17",
                    "texto": "com a sua vara e feriu o P. da terra, e havia"
                },
                {
                    "referencia": "Êxodo 8.17",
                    "texto": "nos homens e no gado; todo o P. da terra se tornou"
                },
                {
                    "referencia": "Êxodo 9.9",
                    "texto": "e tornar-se-á em P. miúdo sobre toda a terra do"
                },
                {
                    "referencia": "Êxodo 32.20",
                    "texto": "até que se tornou em P; eo espargiu sobre"
                },
                {
                    "referencia": "Levítico 14.41",
                    "texto": "por dentro ao redor, e o P. que houverem raspado"
                },
                {
                    "referencia": "Levítico 17.13",
                    "texto": "que se come derramará o seu sangue e o cobrirá com"
                },
                {
                    "referencia": "Números 5.17",
                    "texto": "tomará o sacerdote do P. que houver no chão do"
                },
                {
                    "referencia": "Números 19.17",
                    "texto": "um imundo, pois, tomarão do P, da queima da ex-"
                },
                {
                    "referencia": "Números 23.10",
                    "texto": "Quem contará o P. de Jacó e o número da quarta"
                },
                {
                    "referencia": "Deuteronômio 9.21",
                    "texto": "bem, até que se desfez em P; eoseu P lancei"
                },
                {
                    "referencia": "Deuteronômio 9.21",
                    "texto": "até que se desfez em P; eo seu P, lancei no ribeiro"
                },
                {
                    "referencia": "Deuteronômio 28.24",
                    "texto": "chuva da tua terra, te dará P. e poeira; dos céus"
                },
                {
                    "referencia": "Deuteronômio 32.24",
                    "texto": "de feras, com ardente peçonha de serpentes do P.."
                },
                {
                    "referencia": "Josué 7.6",
                    "texto": "anciãos de Israel; e deitaram P. sobre as suas cabeças."
                },
                {
                    "referencia": "1 Samuel 2.8",
                    "texto": "Levanta o pobre do P. e, desde o esterco, exalta o"
                },
                {
                    "referencia": "2 Samuel 22.43",
                    "texto": "Então, os moí como o P da terra; como a lama das"
                },
                {
                    "referencia": "1 Reis 16.2",
                    "texto": "Porquanto te levantei do P. e te pus por chefe sobre"
                },
                {
                    "referencia": "1 Reis 18.38",
                    "texto": "ea lenha, e as pedras, eo P., e ainda lambeu a"
                },
                {
                    "referencia": "1 Reis 20.10",
                    "texto": "deuses e outro tanto, que o P, de Samaria não"
                },
                {
                    "referencia": "2 Reis 13.7",
                    "texto": "destruído e os tinha feito como o P, trilhando-os."
                },
                {
                    "referencia": "2 Reis 23.6",
                    "texto": "de Cedrom, e o desfez em P, elançouoseu P."
                },
                {
                    "referencia": "2 Reis 23.6",
                    "texto": "desfez em P, e lançou o seu P. sobre as sepulturas"
                },
                {
                    "referencia": "2 Reis 23.12",
                    "texto": "os tirou dali e lançou o P. deles no ribeiro"
                },
                {
                    "referencia": "2 Reis 23.15",
                    "texto": "derribou; queimando o alto, em P, o desfez e"
                },
                {
                    "referencia": "2 Crônicas 1.9",
                    "texto": "fizeste rei sobre um povo numeroso como o P, da terra."
                },
                {
                    "referencia": "2 Crônicas 34.4",
                    "texto": "fundição quebrou, e reduziua _P., eo aspergiu"
                },
                {
                    "referencia": "2 Crônicas 34.7",
                    "texto": "de escultura, até reduzi-los a P., e tendo cortado"
                },
                {
                    "referencia": "Neemias 4.2",
                    "texto": "dia? Vivificarão dos montões do P. as pedras que"
                },
                {
                    "referencia": "Neemias 4.10",
                    "texto": "forças dos acarretadores, e o P, é muito, e nós não"
                },
                {
                    "referencia": "Jó 2.12",
                    "texto": "cada um o seu manto, sobre a cabeça lançaram P. ao ar."
                },
                {
                    "referencia": "Jó 4.19",
                    "texto": "cujo fundamento está no P., e são machucados como"
                },
                {
                    "referencia": "Jó 5.6",
                    "texto": "Porque do P. não procede a aflição, nem da terra"
                },
                {
                    "referencia": "Jó 7.5",
                    "texto": "de bichos e de torrões de P; a minha pele está"
                },
                {
                    "referencia": "Jó 8.19",
                    "texto": "este é alegria do seu caminho, e outros brotarão do P.."
                },
                {
                    "referencia": "Jó 10.9",
                    "texto": "barro, me formaste, e de que ao R me farás tornar."
                },
                {
                    "referencia": "Jó 14.8",
                    "texto": "na terra a sua raiz, e morrer o seu tronco no P,"
                },
                {
                    "referencia": "Jó 14.19",
                    "texto": "pedras; as cheias afogam o P. da terra; e tu fazes"
                },
                {
                    "referencia": "Jó 16.15",
                    "texto": "a minha pele o cilício e revolvi a minha cabeça no P.."
                },
                {
                    "referencia": "Jó 17.16",
                    "texto": "do Seol, quando juntamente no P, teremos descanso."
                },
                {
                    "referencia": "Jó 20.11",
                    "texto": "vigor da sua juventude, mas deitar-se-ão com ele no"
                },
                {
                    "referencia": "Jó 21.26",
                    "texto": "Juntamente jazem no P., e os bichos os cobrem."
                },
                {
                    "referencia": "Jó 22.24",
                    "texto": "Então, amontoarás ouro como 2 e o ouro de Ofis"
                },
                {
                    "referencia": "Jó 30.19",
                    "texto": "Lançou-me na lama, e fiquei semelhante ao B. e à cin-"
                },
                {
                    "referencia": "Jó 34.15",
                    "texto": "juntamente expiraria, e o homem voltaria para o P.."
                },
                {
                    "referencia": "Jó 38.38",
                    "texto": "quando se funde o P, numa massa, e se pegam os"
                },
                {
                    "referencia": "Jó 39.14",
                    "texto": "ele deixa os seus ovos na terra e os aquenta no B."
                },
                {
                    "referencia": "Jó 40.13",
                    "texto": "Esconde-os juntamente no P; ata-lhes os rostos em"
                },
                {
                    "referencia": "Jó 42.6",
                    "texto": "Por isso, me abomino e me arrependo no P. e na cinza."
                },
                {
                    "referencia": "Salmos 18.42",
                    "texto": "Então, os esmiucei como o P, diante do vento;"
                },
                {
                    "referencia": "S122.15",
                    "texto": "se me pega ao paladar; e me puseste no P. da morte."
                },
                {
                    "referencia": "S144.25",
                    "texto": "alma está abatida até ao P; o nosso corpo, curvado"
                },
                {
                    "referencia": "S172.9",
                    "texto": "inclinarão ante ele, e os seus inimigos lamberão o P.."
                },
                {
                    "referencia": "S178.27",
                    "texto": "sobre eles carne como B, e aves de asas como a"
                },
                {
                    "referencia": "Salmos 102.14",
                    "texto": "têm prazer nas suas pedras e se compadecem do seu"
                },
                {
                    "referencia": "SI 103.14",
                    "texto": "conhece a nossa estrutura; lembra-se de que somos"
                },
                {
                    "referencia": "SI 113.7",
                    "texto": "que do P. levanta o pequeno e, do monturo, ergue o"
                },
                {
                    "referencia": "a 8.26",
                    "texto": "nem os campos, nem sequer o princípio do P, do mun-"
                },
                {
                    "referencia": "Eclesiastes 3.20",
                    "texto": "vão para um lugar; todos são P. e todos ao P. tornarão."
                },
                {
                    "referencia": "Eclesiastes 12.7",
                    "texto": "e0 B volte à terra, como o era, e o espírito volte"
                },
                {
                    "referencia": "Isaías 2.10",
                    "texto": "nas rochas e esconde-te no P, da presença espantosa"
                },
                {
                    "referencia": "Isaías 5.24",
                    "texto": "e a sua flor se esvaecerá como P; porquanto"
                },
                {
                    "referencia": "Isaías 25.12",
                    "texto": "e abatê-las-á, e derribá-las-á por terra, até ao P.."
                },
                {
                    "referencia": "Isaías 26.5",
                    "texto": "humilhará até ao chão, e a derribará até ao P."
                },
                {
                    "referencia": "Isaías 26.19",
                    "texto": "exultai, vós que habitais no 2, porque o teu"
                },
                {
                    "referencia": "Isaías 29.4",
                    "texto": "terra, e a tua B desde o B sairá fraca, e será"
                },
                {
                    "referencia": "Isaías 29.4",
                    "texto": "a de um feiticeiro, e a tua fala assobiará desde o P.."
                },
                {
                    "referencia": "Isaías 29.5",
                    "texto": "teus inimigos será como o P, miúdo, e a multidão dos"
                },
                {
                    "referencia": "Isaías 34.7",
                    "texto": "sangue até se fartar, e o seu B de gordura se encherá."
                },
                {
                    "referencia": "Isaías 34.9",
                    "texto": "em pez, eo seu P, em enxofre, e a sua"
                },
                {
                    "referencia": "Isaías 40.12",
                    "texto": "e recolheu em uma medida o P. da terra, e pesou os"
                },
                {
                    "referencia": "Isaías 40.15",
                    "texto": "gota de um balde e como o P. miúdo das balanças; eis"
                },
                {
                    "referencia": "Isaías 41.2",
                    "texto": "entregou à sua espada como o P., e como pragana"
                },
                {
                    "referencia": "Isaías 47.1",
                    "texto": "Desce, e assenta-te no P., ó virgem filha de"
                },
                {
                    "referencia": "Isaías 49.23",
                    "texto": "o rosto em terra e lamberão o P, dos teus pés, e"
                },
                {
                    "referencia": "Isaías 52.2",
                    "texto": "Sacode o P, levanta-te e assenta-te, ó Jerusalém;"
                },
                {
                    "referencia": "Isaías 65.25",
                    "texto": "comerá palha como o boi; e o P, será a comida da"
                },
                {
                    "referencia": "Lamentações 2.10",
                    "texto": "da filha de Sião; lançam 2. sobre a sua cabeça,"
                },
                {
                    "referencia": "Lamentações 3.29",
                    "texto": "Ponha a boca no P; talvez assim haja esperança."
                },
                {
                    "referencia": "Ezequiel 24.7",
                    "texto": "e não o derramou sobre a terra, para o cobrir com P;"
                },
                {
                    "referencia": "Ezequiel 264",
                    "texto": "torres; e eu varrerei o seu P e dela farei uma penha"
                },
                {
                    "referencia": "Ezequiel 26.10",
                    "texto": "seus cavalos te cobrirá de P; os teus muros tremerão"
                },
                {
                    "referencia": "Ezequiel 26.12",
                    "texto": "e as tuas madeiras, e o teu P lançarão no meio"
                },
                {
                    "referencia": "Ezequiel 27.30",
                    "texto": "amargamente, e lançarão P, sobre a cabeça, e na"
                },
                {
                    "referencia": "Daniel 12.2",
                    "texto": "E muitos dos que dormem no P. da terra ressuscitarão,"
                },
                {
                    "referencia": "Amós 2.7",
                    "texto": "Suspirando pelo P. da terra sobre a cabeça dos"
                },
                {
                    "referencia": "Miquéias 1.10",
                    "texto": "nem choreis muito; revolve-te no P., em Bete-Leafra."
                },
                {
                    "referencia": "Miquéias 7.17",
                    "texto": "Lamberão o P, como serpentes; como uns répteis da"
                },
                {
                    "referencia": "Naum 1.3",
                    "texto": "e na tempestade, e as nuvens são o P, dos seus pés."
                },
                {
                    "referencia": "Sofonias 1.17",
                    "texto": "seu sangue se derramará como P., e a sua carne, como"
                },
                {
                    "referencia": "Zacarias 9.3",
                    "texto": "e amontoou prata como o P, e ouro fino como a lama"
                },
                {
                    "referencia": "Mateus 10.14",
                    "texto": "daquela casa ou cidade, sacudi o P. dos vossos pés."
                },
                {
                    "referencia": "Mateus 21.44",
                    "texto": "e aquele sobre quem ela cair ficará reduzido a P."
                },
                {
                    "referencia": "Marcos 6.11",
                    "texto": "ouvirem, saindo dali, sacudi o P. que estiver debaixo"
                },
                {
                    "referencia": "Lucas 9.5",
                    "texto": "saindo vós dali, sacudi o P dos vossos pés, em"
                },
                {
                    "referencia": "Lucas 10.11",
                    "texto": "Até o P, que da vossa cidade se nos pegou sacudimos"
                },
                {
                    "referencia": "Lucas 20.18",
                    "texto": "pedaços, e aquele sobre quem ela cair será feito em P."
                },
                {
                    "referencia": "Atos 13.51",
                    "texto": "porém, contra eles o P. dos pés, partiram"
                },
                {
                    "referencia": "Atos 22.23",
                    "texto": "e arrojando de si as vestes, e lançando P. para o ar,"
                },
                {
                    "referencia": "Apocalipse 18.19",
                    "texto": "E lançaram P sobre a cabeça e clamaram, chorando, e"
                }
            ]
        }
    ]
}