{
    "livro": "Ezequiel",
    "capitulo": 11,
    "titulos": {
        "1": "O castigo de Jerusalém",
        "14": "A nova aliança",
        "22": "A glória de Deus se afasta de Jerusalém"
    },
    "versiculos": {
        "1": "Então o Espírito de Deus me levou pelo ar até o portão leste do Templo. Ali perto, estavam vinte e cinco homens. No meio deles, vi Jazanias, filho de Azur, e Pelatias, filho de Benaías. Os dois eram líderes do povo.",
        "2": "Deus me disse: — Homem mortal, são estes os dois homens que fazem planos de maldade e dão maus conselhos nesta cidade.",
        "3": "Eles dizem: “Logo vamos construir casas de novo. A cidade é uma panela, e nós somos como a carne lá dentro, mas pelo menos estamos protegidos do fogo.”",
        "4": "Por isso, homem mortal, profetize agora contra eles.",
        "5": "Aí o Espírito do Senhor me dominou, e o Senhor me mandou dar esta mensagem ao povo: — Povo de Israel, eu sei o que vocês estão falando e conheço os planos que estão fazendo.",
        "6": "Vocês têm assassinado tanta gente nesta cidade, que as ruas estão cheias de mortos.",
        "7": "— Portanto, eu, o Senhor Deus, lhes digo isto: De fato, esta cidade é uma panela; mas a carne o que é? São os corpos das pessoas que vocês mataram! Mas eu expulsarei vocês da cidade.",
        "8": "Vocês têm medo de espadas? Pois trarei homens com espadas para atacá-los.",
        "9": "Levarei vocês para fora da cidade e os entregarei na mão de estrangeiros. Eu os condenei à morte,",
        "10": "e vocês serão mortos em batalha, no seu próprio país. Então todos ficarão sabendo que eu sou o Senhor .",
        "11": "A panela protege a carne, mas esta cidade não os protegerá. Eu os castigarei onde quer que estejam na terra de Israel.",
        "12": "Vocês saberão que eu sou o Senhor . Vocês guardaram as leis das nações vizinhas e ao mesmo tempo quebraram as minhas leis e desobedeceram aos meus mandamentos.",
        "13": "Enquanto eu estava profetizando, Pelatias, filho de Benaías, caiu morto. Então me atirei no chão, com o rosto encostado na terra, e gritei: — Ó Senhor , meu Deus, isso não! Será que vais matar todos os israelitas que sobraram?",
        "14": "O Senhor Deus falou comigo assim:",
        "15": "— Homem mortal, o povo que mora em Jerusalém está falando a respeito de você e dos seus patrícios, os israelitas que foram levados como prisioneiros para fora do seu país. Eles dizem: “Esses israelitas estão longe demais e não têm um lugar onde adorar o Senhor . Ele nos deu esta terra para ser nossa propriedade.”",
        "16": "— Agora, vá falar com os seus patrícios que foram levados para fora do seu país e conte a eles o que eu estou dizendo. Fui eu que os mandei para longe, para o meio das outras nações, e os espalhei por outros países. Mas, por um pouco de tempo, nas terras para onde foram, eu mesmo fui para eles um santuário onde podiam me adorar.",
        "17": "— Por isso, diga-lhes o que eu, o Senhor Deus, estou dizendo. Eu os buscarei dos países para onde os espalhei e lhes darei de novo a terra de Israel.",
        "18": "Quando voltarem para a sua terra, eles tirarão dela todos os ídolos e acabarão com todos os costumes imorais do povo.",
        "19": "Eu lhes darei um coração novo e uma nova mente. Tirarei deles o coração de pedra, desobediente, e lhes darei um coração humano, obediente.",
        "20": "Assim eles cumprirão as minhas leis e obedecerão fielmente a todos os meus mandamentos. Eles serão o meu povo, e eu serei o Deus deles.",
        "21": "Mas castigarei os que gostam de adorar ídolos nojentos e de praticar atos imorais. Eu os castigarei pelo que têm feito. Eu, o Senhor Deus, falei.",
        "22": "Os animais com asas começaram a voar, e as rodas foram com eles. A glória do Deus de Israel estava por cima deles.",
        "23": "Aí a glória do Senhor se afastou da cidade e foi parar sobre o monte que está a leste dela.",
        "24": "Na visão, o Espírito de Deus me levantou e me levou de volta até a Babilônia, onde estavam os prisioneiros. Aí a visão acabou,",
        "25": "e eu contei aos que estavam no cativeiro tudo o que o Senhor me havia mostrado."
    }
}