{
    "livro": "Ezequiel",
    "capitulo": 13,
    "titulos": {
        "1": "Os falsos profetas",
        "17": "As falsas profetisas"
    },
    "versiculos": {
        "1": "O Senhor falou comigo assim:",
        "2": "— Homem mortal, fale contra os profetas de Israel que inventam as suas próprias profecias. Diga-lhes que escutem a palavra do Senhor .",
        "3": "O que o Senhor Deus diz é isto: — Ai desses profetas sem juízo e sem moral! Eles seguem a sua própria inspiração e inventam as suas próprias visões.",
        "4": "Povo de Israel, os seus profetas são como raposas no meio de ruínas.",
        "5": "Eles não defendem os lugares onde as muralhas caíram, nem levantam de novo essas muralhas, e assim, quando a guerra vier no Dia do Senhor , o povo de Israel não poderá se defender.",
        "6": "As suas visões são falsas, e o que eles anunciam é tudo mentira. Eu não os enviei, mas eles dizem: “A palavra do Senhor é esta.” E ainda esperam que as palavras deles se cumpram!",
        "7": "Eu lhes digo: “As visões que vocês veem são falsas, e o que vocês anunciam é tudo mentira. Vocês dizem que as palavras são minhas, mas eu não lhes disse nada.”",
        "8": "Por isso, o Senhor Deus diz a eles: — As suas palavras são falsas, e as suas visões são mentiras, e por isso eu estou contra vocês.",
        "9": "Eu vou castigá-los, pois são profetas que têm visões falsas e anunciam mentiras. Quando o meu povo se reunir para tomar decisões, vocês não estarão lá. Os seus nomes não estarão escritos na lista do povo de Israel. Vocês não voltarão nunca mais para a sua terra. E assim ficarão sabendo que eu sou o Senhor Deus.",
        "10": "— Os profetas enganam o meu povo, dizendo que tudo vai bem, quando tudo vai mal! O meu povo construiu uma parede de tijolos soltos, e os profetas vieram e a rebocaram.",
        "11": "Diga a essa gente que a parede vai cair. Vou mandar chuva pesada e também chuva de pedra; e um vento forte soprará contra ela.",
        "12": "A parede cairá, e todos perguntarão a vocês de que adiantou rebocá-la.",
        "13": "Portanto, o que o Senhor Deus diz é isto: — No meu furor, mandarei um vento forte, chuva pesada e chuva de pedra para destruir essa parede.",
        "14": "Derrubarei a parede que eles rebocaram, e a jogarei no chão, e deixarei que os alicerces fiquem aparecendo. Quando a parede cair, vocês morrerão debaixo dela. Então todos ficarão sabendo que eu sou o Senhor .",
        "15": "— A parede e os que a rebocaram sentirão a força da minha ira. Então direi a vocês: “A parede não existe mais, nem aqueles que a rebocaram,",
        "16": "isto é, não existem mais os profetas que afirmaram em Jerusalém que tudo ia bem, quando tudo ia mal.” Eu, o Senhor Deus, falei.",
        "17": "O Senhor disse: — Agora, homem mortal, olhe para as mulheres do seu povo que inventam profecias. Fale contra elas",
        "18": "e diga-lhes que o Senhor Deus diz o seguinte: “Ai de vocês! Pois, a fim de terem poder sobre a vida dos outros, vocês fazem benzeduras em pulseiras para todos e preparam véus enfeitiçados para pessoas de todas as idades. A fim de tirarem vantagens, vocês querem usar o poder de vida e de morte no meio do meu povo.",
        "19": "Vocês me desrespeitam na frente do meu povo a fim de conseguir uns punhados de cevada e alguns pedaços de pão. Vocês matam pessoas que não deveriam morrer e deixam vivas pessoas que não merecem viver. Por isso, dizem mentiras ao meu povo, e eles acreditam.”",
        "20": "Agora, o que o Senhor Deus diz é isto: — Eu detesto as pulseiras enfeitiçadas que vocês usam para controlar a vida e a morte. Eu as arrancarei dos seus braços e deixarei livres as pessoas que vocês estavam controlando.",
        "21": "Rasgarei os seus véus e livrarei o meu povo do poder de vocês, de uma vez por todas. Então todos ficarão sabendo que eu sou o Senhor .",
        "22": "— Com as mentiras que pregam, vocês desanimam as pessoas direitas. Vocês também dizem às pessoas más que não abandonem o mal e assim não deixam que elas se salvem.",
        "23": "Por isso, agora as suas falsas visões e as suas profecias mentirosas se acabaram. Eu vou livrar o meu povo do poder de vocês, de modo que vocês ficarão sabendo que eu sou o Senhor ."
    }
}