{
    "livro": "Ezequiel",
    "capitulo": 16,
    "titulos": {
        "1": "Jerusalém, a cidade infiel",
        "23": "Jerusalém, a prostituta",
        "35": "A condenação de Jerusalém",
        "44": "Tal mãe, tal filha",
        "53": "Sodoma e Samaria voltam a ser o que eram",
        "59": "Uma aliança para sempre"
    },
    "versiculos": {
        "1": "O Senhor falou comigo de novo. Ele disse:",
        "2": "— Homem mortal, mostre a Jerusalém as coisas nojentas que ela tem feito.",
        "3": "Diga a Jerusalém que o Senhor Deus lhe diz o seguinte: — Você nasceu na terra de Canaã. O seu pai era amorreu, e a sua mãe era heteia.",
        "4": "Quando você nasceu, ninguém cortou o cordão do seu umbigo, nem lhe deu banho, nem esfregou sal em você, nem a enrolou em panos.",
        "5": "Ninguém teve dó bastante para lhe fazer qualquer uma dessas coisas. Quando você nasceu, ninguém gostava de você, e até a jogaram no mato.",
        "6": "— Então passei por perto e vi você rolando no seu próprio sangue. Embora você estivesse coberta de sangue, eu não deixei que morresse.",
        "7": "Eu a fiz crescer como uma planta sadia. Você cresceu forte e alta e ficou moça. Os seus seios se formaram, e os seus cabelos ficaram compridos, mas você estava nua.",
        "8": "— Quando passei de novo, vi que havia chegado o tempo de você amar. Então cobri o seu corpo nu com a minha capa e prometi amar você. Sim! Fiz um contrato de casamento com você, e você se tornou minha. Sou eu, o Senhor Deus, quem está falando.",
        "9": "— Eu a lavei com água e limpei o sangue que a cobria. Passei azeite na sua pele.",
        "10": "Eu a vesti com roupas bordadas e lhe dei sapatos do melhor couro, um turbante de linho e uma capa de seda.",
        "11": "Eu a enfeitei com joias — pulseiras e colares.",
        "12": "Dei uma argola para o seu nariz, brincos para as suas orelhas e uma linda coroa para a sua cabeça.",
        "13": "As suas joias eram de ouro e prata, e você sempre usou vestidos bordados, de linho e de seda. Você comeu pão feito da melhor farinha e tinha mel e azeite à vontade. Você era muito bonita e chegou a ser rainha.",
        "14": "Em todas as nações falavam da sua beleza perfeita porque fui eu que a fiz assim tão linda. Sou eu, o Senhor Deus, quem está falando.",
        "15": "— Mas você se aproveitou da sua beleza e da sua fama para dormir com qualquer um que passava.",
        "16": "Usou os seus vestidos para enfeitar os seus lugares de adoração e ali você se entregava a qualquer um, como uma prostituta.",
        "17": "Você pegou as joias de prata e de ouro que eu lhe tinha dado e com elas fez imagens de seres humanos; você foi infiel a mim, adorando essas imagens.",
        "18": "Você pegou os vestidos bordados que lhe dei e com eles vestiu as imagens e ofereceu a elas o azeite e o incenso que eu lhe tinha dado.",
        "19": "Eu lhe dei comida: a melhor farinha, azeite e mel, mas você ofereceu tudo isso como sacrifício para agradar os ídolos. Sou eu, o Senhor Deus, quem está falando.",
        "20": "— Depois, você pegou os nossos filhos e as nossas filhas e os ofereceu como sacrifício aos ídolos. Será que não bastou que você tivesse sido infiel a mim?",
        "21": "Será que ainda precisou matar os meus filhos e oferecê-los em sacrifício aos ídolos?",
        "22": "Durante a sua vida miserável de prostituta, nem uma vez você lembrou da sua juventude, quando estava nua, rolando no seu próprio sangue.",
        "23": "O Senhor Deus disse: — Ai de você! Sim! Ai de você! Depois de ter feito todo esse mal,",
        "24": "você ainda construiu altares em todas as estradas para ali adorar ídolos e praticar a prostituição.",
        "25": "Você arrastou a sua beleza pela lama. E se ofereceu a todos os que passavam e se afundou cada vez mais na prostituição e na adoração de ídolos.",
        "26": "Você convidou os egípcios, seus vizinhos imorais, para que fossem para a cama com você, e por isso me deixou irado.",
        "27": "— Portanto, agora eu levantei a mão para castigá-la e para tirar a parte que você tinha na minha bênção. Eu a entreguei aos filisteus, que a odeiam e que estão com nojo das ações imorais que você tem praticado.",
        "28": "— Não satisfeita com tudo isso, você correu atrás dos assírios. Você foi prostituta deles, mas eles também não a deixaram satisfeita.",
        "29": "Depois, você serviu de prostituta para os babilônios, aquela nação de comerciantes, mas eles também não a deixaram satisfeita.",
        "30": "O Senhor Deus diz o seguinte: — Você fez tudo isso como uma prostituta sem-vergonha.",
        "31": "Em todas as ruas, você construiu altares para ali adorar ídolos e praticar a prostituição. Mas você não faz isso por dinheiro, como uma prostituta qualquer.",
        "32": "Você é como a mulher que, em vez de amar o seu marido, comete adultério com estranhos.",
        "33": "A prostituta é paga, mas você deu presentes a todos os seus amantes e ainda lhes ofereceu lembranças para que viessem de todas as partes dormir com você.",
        "34": "Você é uma prostituta diferente. Ninguém a obrigou a se tornar prostituta. Você não recebe nada, mas paga! Sim! Você é diferente!",
        "35": "Por isso, agora, você, prostituta, escute o que o Senhor Deus diz.",
        "36": "E o que ele diz é isto: — Você tirou a roupa, e como prostituta se entregou aos seus amantes e a todos os seus ídolos vergonhosos, e matou os seus filhos em sacrifício aos ídolos.",
        "37": "Por causa disso, eu vou reunir todos os seus antigos amantes, tanto os que você apreciava como os que detestava. Eu os colocarei ao seu redor, em círculo; então arrancarei a sua roupa, e eles verão você nua.",
        "38": "Eu a condenarei por adultério e assassinato e na minha ira e furor vou castigá-la com a morte.",
        "39": "Vou entregá-la a eles, e eles derrubarão os altares onde você se entregava à prostituição e onde adorava ídolos. Eles levarão as suas roupas e as suas joias e a deixarão completamente nua.",
        "40": "— Eles vão atiçar a multidão para apedrejá-la e com as suas espadas cortarão você em pedaços.",
        "41": "Eles destruirão com fogo as suas casas e deixarão que muitas mulheres vejam o seu castigo. Farei com que você deixe de ser prostituta, farei com que deixe de dar presentes aos seus amantes.",
        "42": "Aí o meu furor passará, e eu me acalmarei. Não ficarei mais irado, nem terei ciúmes.",
        "43": "Você esqueceu como eu a tratei quando era moça e me deixou irado com todas as coisas que fez. Foi por isso que a fiz pagar por tudo. Por que é que, além de todas as coisas nojentas que você fez, ainda foi imoral? Eu, o Senhor Deus, falei.",
        "44": "O Senhor Deus diz o seguinte: — Jerusalém, os outros usarão este provérbio a respeito de você: “Tal mãe, tal filha.”",
        "45": "— De fato, você é a filha da sua mãe. Ela detestava o marido e os filhos. Você é como as suas irmãs, que odiavam os seus maridos e os seus filhos. Você e as cidades que são suas irmãs tiveram mãe heteia e pai amorreu.",
        "46": "— A sua irmã mais velha é Samaria, no Norte, com os povoados que ficam ao seu redor. A sua irmã mais moça, com os seus povoados, é Sodoma, no Sul.",
        "47": "Por acaso, você se contentou em seguir os passos delas e em imitar as coisas nojentas que elas fizeram? Não! Em pouco tempo, você se tornou mais imoral do que elas em tudo o que fazia.",
        "48": "— Jerusalém, juro pela minha vida — diz o Senhor Deus — que a sua irmã Sodoma e os povoados que ficam ao seu redor nunca pecaram tanto quanto você e os seus povoados.",
        "49": "Sodoma e as suas filhas eram orgulhosas porque tinham muita comida e viviam no conforto, sem fazer nada; porém não cuidaram dos pobres e dos necessitados.",
        "50": "Elas foram orgulhosas e teimosas e fizeram as coisas que eu detesto; por isso, eu as destruí, como você sabe muito bem.",
        "51": "— Samaria não cometeu a metade dos pecados que você, Jerusalém, cometeu. Você fez coisas ainda mais vergonhosas do que as suas irmãs Sodoma e Samaria fizeram. Elas até parecem inocentes quando a sua corrupção, Jerusalém, é comparada com a delas.",
        "52": "E agora você terá de suportar a sua desgraça. Os seus pecados são mais graves do que os das suas irmãs, tanto que elas até são inocentes em comparação com você. Agora, Jerusalém, fique envergonhada e aguente a sua humilhação, pois você faz com que as suas irmãs pareçam puras.",
        "53": "O Senhor Deus disse a Jerusalém: — Vou trazer progresso de novo para as suas irmãs: para Sodoma e os povoados que ficam ao seu redor e para Samaria e os seus povoados. E vou fazer com que você também prospere.",
        "54": "Você terá vergonha de você mesma, e a sua desgraça mostrará às suas irmãs que elas estão em muito boas condições.",
        "55": "De novo haverá progresso para elas, e você e os seus povoados também serão reconstruídos.",
        "56": "No seu orgulho, você zombou de Sodoma,",
        "57": "antes de ser descoberto o mal que você fazia. Agora, você se tornou igual a Sodoma: zombam de você os edomitas, os filisteus e os seus outros vizinhos que a odeiam.",
        "58": "Você precisa sofrer pelas coisas imorais e vergonhosas que fez. Eu, o Senhor , falei.",
        "59": "O Senhor Deus diz: — Jerusalém, eu a tratarei como merece, pois você quebrou as suas promessas e não respeitou a aliança.",
        "60": "Mas eu manterei a aliança que fiz com você na sua mocidade e farei com você uma aliança que durará para sempre.",
        "61": "Você lembrará do que fez e ficará envergonhada de receber de volta a sua irmã mais velha e a sua irmã mais moça. Eu as darei a você como se fossem filhas, embora isso não fizesse parte da nossa aliança.",
        "62": "Renovarei a aliança que fiz com você, e você ficará sabendo que eu sou o Senhor .",
        "63": "Eu perdoarei todas as coisas más que você fez, porém você lembrará delas e ficará envergonhada demais para dizer qualquer coisa. Eu, o Senhor Deus, falei."
    }
}