{
    "livro": "Ezequiel",
    "capitulo": 19,
    "titulos": {
        "1": "Uma canção de tristeza",
        "10": "A parreira seca"
    },
    "versiculos": {
        "1": "O Senhor Deus me mandou cantar uma canção de tristeza a respeito de dois reis de Israel:",
        "2": "Que leoa era a sua mãe! Ela andava com o bando e criava os filhotes no meio dos leões.",
        "3": "Ela criou um filhote e o ensinou a caçar, e ele se tornou um devorador de gente.",
        "4": "As nações ouviram falar dele e o apanharam numa cova. Puseram uma argola no nariz dele e o arrastaram para o Egito.",
        "5": "A leoa viu que as suas esperanças estavam perdidas. Aí criou outro filhote, e ele se tornou um leão feroz.",
        "6": "Quando já estava crescido, andava com os outros leões. Aprendeu a caçar e se tornou um devorador de gente.",
        "7": "Destruiu fortalezas e arrasou cidades. Cada vez que ele rugia, o povo da sua terra tremia de medo.",
        "8": "Os povos se reuniram para combatê-lo; veio gente de todos os lados. Estenderam as suas redes de caça e o pegaram na armadilha.",
        "9": "Puseram uma argola no nariz dele e o puxaram para dentro de uma gaiola; então o levaram para o rei da Babilônia. Eles o deixaram preso para que nunca mais se ouvisse o seu rugido nos montes de Israel.",
        "10": "Israelitas, a mãe de vocês era como uma parreira plantada perto de um ribeirão. Ela estava cheia de galhos e produzia muitas uvas porque havia bastante água.",
        "11": "Os seus galhos eram fortes e cresceram até se tornarem cetros reais. A parreira cresceu tanto, que os seus galhos chegaram até as nuvens; todos viram como era alta e cheia de galhos.",
        "12": "Porém mãos furiosas a arrancaram pela raiz e a jogaram no chão. O vento leste secou as suas uvas. Os seus galhos foram quebrados; eles secaram e foram queimados.",
        "13": "Agora, a parreira está plantada no deserto, numa terra seca e sem água.",
        "14": "O seu tronco pegou fogo; o fogo destruiu os seus galhos e as uvas. Os seus galhos nunca mais serão fortes, nunca mais serão cetros reais. Esta é uma canção de tristeza que tem sido cantada muitas vezes."
    }
}