{
    "livro": "Ezequiel",
    "capitulo": 25,
    "titulos": {
        "1": "Profecia contra Amom",
        "8": "Profecia contra Moabe",
        "12": "Profecia contra Edom",
        "15": "Profecia contra a Filisteia"
    },
    "versiculos": {
        "1": "O Senhor me disse o seguinte:",
        "2": "— Homem mortal, agora fale contra o país de Amom.",
        "3": "Diga que deem atenção a isto que eu, o Senhor Deus, estou dizendo: “Vocês ficaram contentes quando viram o meu Templo profanado, quando viram a terra de Israel arrasada e o povo de Judá ser levado para o cativeiro.",
        "4": "Por isso, vou deixar que as tribos do deserto oriental conquistem vocês. Esses povos montarão os seus acampamentos no país de vocês e ficarão morando aí. Eles comerão as frutas e beberão o leite que eram de vocês.",
        "5": "Transformarei a cidade de Rabá num curral de camelos e toda a terra de Amom num curral de ovelhas, e assim vocês ficarão sabendo que eu sou o Senhor .”",
        "6": "— O que o Senhor Deus está dizendo é isto: “Vocês, amonitas, bateram palmas e pularam de alegria. Vocês desprezaram a terra de Israel.",
        "7": "Por isso, eu os entregarei a outras nações para que elas roubem o que vocês têm. Eu os destruirei completamente, de modo que não serão mais uma nação, nem terão mais um país de vocês mesmos. Aí vocês ficarão sabendo que eu sou o Senhor .”",
        "8": "O Senhor Deus disse: — Moabe disse que Judá é como todas as outras nações,",
        "9": "e por isso deixarei que as cidades que defendem a fronteira de Moabe sejam atacadas. Entre elas, estarão as mais importantes: Bete-Jesimote, Baal-Meom e Quiriataim.",
        "10": "Deixarei que as tribos do deserto oriental conquistem Moabe, juntamente com Amom, e assim Moabe não será mais uma nação.",
        "11": "Castigarei Moabe, e os moabitas ficarão sabendo que eu sou o Senhor .",
        "12": "O Senhor Deus disse: — O povo de Edom foi cruel na vingança contra Judá, e essa vingança fez com que a culpa de Edom aumentasse muito.",
        "13": "Agora, anuncio que castigarei Edom e matarei ali todos os homens e animais. O povo será morto na batalha, e eu farei Edom virar um deserto, desde a cidade de Temã até Dedã.",
        "14": "Por meio do meu povo de Israel, eu me vingarei de Edom; ele fará Edom sentir a fúria da minha ira. Os edomitas saberão o que é sofrer a minha vingança. Eu, o Senhor Deus, falei.",
        "15": "O Senhor Deus disse: — Os filisteus foram cruéis na vingança contra os seus antigos inimigos e os destruíram com ódio.",
        "16": "Agora, eu estou anunciando que atacarei os filisteus e os queretitas e acabarei com eles. Destruirei todos aqueles que forem deixados vivos na planície da Filisteia.",
        "17": "Eu os castigarei duramente, e a minha vingança será completa. Aí ficarão sabendo que eu sou o Senhor ."
    }
}