{
    "livro": "Ezequiel",
    "capitulo": 31,
    "titulos": {
        "1": "O Egito, uma árvore de cedro"
    },
    "versiculos": {
        "1": "No ano décimo primeiro do nosso cativeiro, no dia primeiro do terceiro mês, o Senhor falou comigo. Ele disse:",
        "2": "— Homem mortal, diga o seguinte ao rei do Egito e a todo o seu povo: “Como você é poderoso! Com o que posso compará-lo?",
        "3": "Você é como um cedro no Líbano, com galhos lindos, cheios de folhas, uma árvore tão alta, que chega até as nuvens.",
        "4": "Havia água para fazê-lo crescer e rios debaixo da terra para alimentá-lo. Regaram o lugar onde a árvore estava crescendo e fizeram com que ribeirões regassem todas as árvores da floresta.",
        "5": "Por ter sido bem-regado, o cedro cresceu mais do que as outras árvores, e os seus galhos ficaram grossos e compridos.",
        "6": "Aves de todo tipo faziam ninhos nos seus galhos; embaixo dele, os animais ferozes davam cria, e na sua sombra as nações do mundo descansavam.",
        "7": "Como era linda aquela árvore, tão alta e com galhos tão compridos! As suas raízes chegavam até as correntezas profundas.",
        "8": "Nenhum cedro no jardim de Deus podia comparar-se com ela, nenhum cipreste teve galhos assim, e nenhuma figueira brava teve ramos iguais aos dela. Nenhuma árvore no jardim de Deus foi tão linda como aquela.",
        "9": "Eu a fiz linda assim e cheia de muitos galhos. No Éden, o jardim de Deus, todas as árvores a invejavam.”",
        "10": "— Agora, eu, o Senhor Deus, direi a vocês o que vai acontecer. A árvore cresceu tanto, que chegou até as nuvens; mas, conforme crescia, também aumentava o seu orgulho.",
        "11": "Por isso, rejeitei a árvore e vou deixar que um rei estrangeiro a conquiste. Ele dará a ela o tratamento que a sua maldade merece.",
        "12": "Estrangeiros cruéis a derrubarão e a abandonarão. Os seus galhos e ramos quebrados cairão em todos os vales e em todas as montanhas do país. Todas as nações que viveram embaixo da sua sombra irão embora.",
        "13": "Os pássaros pousarão na árvore caída, e os animais ferozes andarão por cima dos seus galhos.",
        "14": "E assim, daqui em diante, nenhuma árvore, por mais bem-regada que seja, crescerá tanto, que os seus galhos cheguem até as nuvens. Todas elas estão condenadas a morrer como seres humanos mortais e a se juntarem com aqueles que descem para o mundo dos mortos.",
        "15": "O Senhor Deus diz o seguinte: — No dia em que a árvore descer ao mundo dos mortos, farei com que as águas que estão debaixo da terra a cubram, como sinal de tristeza. Farei com que os rios parem e não deixarei que os muitos ribeirões corram. A árvore morreu, e por isso trarei escuridão sobre os montes Líbanos e farei com que sequem todas as árvores da floresta.",
        "16": "Quando eu a lançar no mundo dos mortos, o barulho da sua queda abalará as nações. Todas as árvores do Éden e todas as árvores do Líbano, as mais belas e mais bem-regadas e que já estão no mundo lá de baixo, vão ficar contentes com a sua queda.",
        "17": "Elas irão com ela ao mundo dos mortos para se juntar com aquelas que já haviam caído. E todos os que viviam na sua sombra serão espalhados entre as nações.",
        "18": "— A árvore é o rei do Egito e todo o seu povo. Nem mesmo as árvores do Éden eram tão altas e vistosas. Mas agora, como as árvores do Éden, ela descerá ao mundo dos mortos e se juntará aos que não foram circuncidados e aos que forem mortos na guerra. Eu, o Senhor Deus, falei."
    }
}