{
    "livro": "Ezequiel",
    "capitulo": 34,
    "titulos": {
        "1": "Os pastores de Israel",
        "11": "O bom pastor"
    },
    "versiculos": {
        "1": "O Senhor me disse o seguinte:",
        "2": "— Homem mortal, fale contra as autoridades que governam o meu povo de Israel. Profetize contra elas e diga que eu, o Senhor Deus, estou dizendo o seguinte: “Vocês, autoridades, são os pastores de Israel. Ai de vocês, pois cuidam de vocês mesmos, mas nunca tomam conta do rebanho!",
        "3": "Vocês bebem o leite das ovelhas, usam a sua lã para fazer roupas e matam e comem as ovelhas mais bem-tratadas, porém não cuidam do rebanho.",
        "4": "Vocês não tratam as fracas, não curam as doentes, não fazem curativos nas machucadas, não vão buscar as que se desviam, nem procuram as que se perdem. Pelo contrário, vocês tratam as ovelhas com violência e crueldade.",
        "5": "E, por não terem pastor, elas se espalharam. Animais ferozes mataram e comeram as ovelhas.",
        "6": "As minhas ovelhas andam perdidas pelos morros e pelas altas montanhas. Estão espalhadas por toda parte. Ninguém busca essas ovelhas, ninguém procura encontrá-las.",
        "7": "— Pois bem, pastores, escutem o que eu, o Senhor Deus, estou dizendo.",
        "8": "Juro pela minha vida que é melhor vocês me escutarem. Por não terem pastor, as minhas ovelhas foram atacadas, mortas e devoradas por animais ferozes. Os meus pastores não foram procurá-las. Eles estavam cuidando de si mesmos e não das ovelhas.",
        "9": "Por isso, vocês, pastores, prestem atenção.",
        "10": "Eu, o Senhor Deus, declaro que estou contra vocês. Tirarei de vocês as minhas ovelhas e não deixarei que vocês sejam os seus pastores. E não deixarei que continuem a ser pastores que só cuidam dos seus próprios interesses. Livrarei as minhas ovelhas do poder de vocês para que vocês não possam devorá-las.”",
        "11": "— Eu, o Senhor Deus, digo que eu mesmo procurarei e buscarei as minhas ovelhas.",
        "12": "Como um pastor busca as suas ovelhas que estão espalhadas, assim eu buscarei as minhas ovelhas e as trarei de volta de todos os lugares por onde foram espalhadas naquele dia de escuridão e desgraça.",
        "13": "Eu as tirarei de países estrangeiros, e as ajuntarei, e as trarei de volta à sua própria terra. Eu as levarei para as montanhas de Israel e ali as alimentarei, perto dos ribeirões e em todos os lugares onde o povo vive.",
        "14": "Deixarei que elas pastem em bons pastos, nas subidas das montanhas, nos vales e em todos os pastos verdes da terra de Israel.",
        "15": "Eu mesmo serei o pastor do meu rebanho e encontrarei um lugar onde as ovelhas possam descansar. Sou eu, o Senhor Deus, quem está falando.",
        "16": "— Procurarei as ovelhas perdidas, trarei de volta as que se desviaram, farei curativo nas machucadas e tratarei das doentes. Mas destruirei as que estão gordas e fortes, porque eu sou um pastor que faz o que é certo.",
        "17": "— Eu, o Senhor Deus, digo o seguinte a vocês, o meu rebanho: “Eu vou julgar cada um de vocês. Vou separar os bons dos maus, as ovelhas dos bodes.",
        "18": "Será que vocês não ficam satisfeitos com o melhor pasto? Por que precisam pisar o resto do capim? Vocês bebem a água limpa e sujam com os pés a água que não bebem.",
        "19": "As minhas outras ovelhas têm de comer o capim que vocês pisaram e beber a água que vocês sujaram.”",
        "20": "— Por isso, agora eu, o Senhor Deus, digo que vou decidir a questão que há entre vocês, ovelhas gordas, e as ovelhas magras.",
        "21": "Vocês empurram as doentes para o lado e com chifradas as põem para fora do rebanho.",
        "22": "Mas eu vou socorrer as minhas ovelhas e não deixarei mais que sejam maltratadas. Julgarei cada uma delas e separarei as boas das más.",
        "23": "Eu darei às minhas ovelhas um rei que será como o meu servo Davi, para ser o seu único pastor. Ele será o seu pastor e cuidará delas.",
        "24": "Eu, o Senhor , serei o Deus delas, e um rei como o meu servo Davi será o seu governador. Sou eu, o Senhor , quem está falando.",
        "25": "Farei uma aliança com elas para garantir que tenham segurança. Acabarei com todos os animais ferozes que há na terra de Israel, e assim as minhas ovelhas poderão viver em segurança nos campos e dormir no mato.",
        "26": "— Eu abençoarei as ovelhas e deixarei que vivam em volta do meu monte santo. Quando precisarem, eu as abençoarei com muita chuva.",
        "27": "As árvores darão frutas, os campos produzirão colheitas, e todos viverão em segurança na sua própria terra. Quando eu livrar o meu povo daqueles que o escravizaram e quebrar as suas correntes, aí todos ficarão sabendo que eu sou o Senhor .",
        "28": "Os pagãos não roubarão o que eles têm, e os animais ferozes não vão matá-los, nem comê-los. Eles viverão em segurança, e ninguém mais fará com que fiquem com medo.",
        "29": "Eu lhes darei terras boas e acabarei com a fome que há na terra de Israel. As outras nações não zombarão mais deles.",
        "30": "Todos ficarão sabendo que eu protejo Israel e que Israel é o meu povo. Sou eu, o Senhor Deus, quem está falando.",
        "31": "— Vocês, minhas ovelhas, ovelhas que eu alimento, vocês são seres humanos, e eu sou o seu Deus! — diz o Senhor Deus."
    }
}