{
    "livro": "Ezequiel",
    "capitulo": 36,
    "titulos": {
        "1": "Deus abençoa o povo de Israel",
        "16": "A vida nova do povo de Israel"
    },
    "versiculos": {
        "1": "O Senhor disse: — Homem mortal, fale com as montanhas de Israel e diga-lhes que escutem a mensagem que eu,",
        "2": "o Senhor Deus, tenho para elas: “Os inimigos de Israel zombaram de vocês e disseram: Aquelas velhas montanhas são nossas!”",
        "3": "— Agora profetize e anuncie aquilo que eu, o Senhor Deus, estou dizendo. Quando as nações vizinhas tomaram as montanhas de Israel e roubaram o que havia nelas, todos zombaram dos israelitas.",
        "4": "Por isso, agora vocês, montanhas de Israel, ouçam o que eu, o Senhor Deus, estou dizendo às montanhas e aos morros, aos ribeirões e aos vales, aos lugares arrasados e às cidades desertas que todas as nações vizinhas roubaram e de que zombaram.",
        "5": "— Eu, o Senhor Deus, no calor da minha ira, falei contra essas nações vizinhas e especialmente contra Edom. Com alegria e com desprezo, elas tomaram a minha terra e ficaram com os seus pastos.",
        "6": "— Por isso, homem mortal, profetize a respeito da terra de Israel; diga às montanhas, morros, ribeirões e vales o que eu, o Senhor Deus, estou dizendo com ira e ciúmes por causa da maneira como as nações zombaram deles.",
        "7": "— Eu, o Senhor Deus, juro que as nações vizinhas de Israel cairão na desgraça.",
        "8": "Porém nas montanhas de Israel as árvores de novo terão folhas e produzirão frutas para vocês, meu povo de Israel. Logo vocês voltarão para a sua pátria.",
        "9": "Eu estou do lado de vocês. E garantirei que a sua terra será arada de novo para que nela sejam feitas plantações.",
        "10": "Farei aumentar a população. Vocês viverão nas cidades e construirão de novo tudo o que estava arrasado.",
        "11": "Farei com que haja muita gente e muito gado. Entre vocês haverá mais gente do que nunca, e vocês terão muitos filhos. Deixarei que vivam ali como antes e farei com que fiquem mais ricos do que nunca. Aí vocês ficarão sabendo que eu sou o Senhor .",
        "12": "Farei com que vocês, meu povo de Israel, vivam de novo na terra. Ela será a terra de vocês e nunca mais deixará que os seus filhos morram de fome.",
        "13": "— Eu, o Senhor Deus, afirmo que, de fato, o povo chama a terra de Israel de “comedora de gente” e diz que ela rouba do país os seus filhos.",
        "14": "Mas, de agora em diante, ela não será mais a comedora de gente que rouba de vocês os seus filhos. Sou eu, o Senhor Deus, quem está falando.",
        "15": "A terra não precisará mais de ouvir as nações zombarem, nem fazerem pouco caso dela. A terra não roubará mais do país os seus filhos. Eu, o Senhor Deus, estou falando.",
        "16": "O Senhor me disse o seguinte:",
        "17": "— Homem mortal, quando os israelitas viviam na sua terra, eles a tornaram impura por causa da sua maneira de viver e de agir. O comportamento deles era tão impuro como a menstruação de uma mulher.",
        "18": "Eu os fiz sentir a força da minha ira, por causa dos crimes de morte que haviam cometido na terra e por causa dos ídolos com que eles a tornaram impura.",
        "19": "Eu os condenei pela sua maneira de viver e de agir e os espalhei por nações estrangeiras.",
        "20": "Mas, em todos os lugares aonde eles foram, só envergonharam o meu santo nome, pois as pessoas diziam: “Esse povo é de Deus, o Senhor , mas eles tiveram de sair da terra que ele mesmo lhes deu.”",
        "21": "Aí eu me preocupei com o meu santo nome porque os israelitas o profanaram em todos os lugares aonde foram.",
        "22": "— Por isso, dê aos israelitas esta mensagem que eu, o Senhor Deus, tenho para eles: “O que vou fazer não é por amor de vocês, israelitas, mas por amor do meu santo nome, que vocês profanaram em todas as nações para onde foram.",
        "23": "Quando eu mostrar às nações a santidade do meu grande nome — o nome que vocês profanaram no meio deles —, aí eles ficarão sabendo que eu sou o Senhor . Sou eu, o Senhor Deus, quem está falando. Usarei vocês para mostrar às nações que eu sou santo.",
        "24": "Eu os tirarei de todas as nações e países e os trarei de volta para a sua própria terra.",
        "25": "Borrifarei água limpa sobre vocês e os purificarei de todos os seus ídolos e de todas as coisas nojentas que vocês têm feito.",
        "26": "Eu lhes darei um coração novo e porei em vocês um espírito novo. Tirarei de vocês o coração de pedra, desobediente, e lhes darei um coração bondoso, obediente.",
        "27": "Porei o meu Espírito dentro de vocês e farei com que obedeçam às minhas leis e cumpram todos os mandamentos que lhes dei.",
        "28": "Aí vocês viverão na terra que dei aos seus antepassados. Vocês serão o meu povo, e eu serei o seu Deus.",
        "29": "Eu os livrarei de todas as coisas que os tornam impuros. Darei ordem para que haja bastante trigo, e assim não haverá mais tempos de fome no meio de vocês.",
        "30": "Aumentarei a produção de frutas e das plantações de cereais, de modo que não haverá mais épocas de fome que façam vocês passarem vergonha no meio das outras nações.",
        "31": "Vocês lembrarão da sua má conduta e das maldades que cometeram e ficarão aborrecidos com vocês mesmos por causa dos seus pecados e maldades.",
        "32": "Povo de Israel, quero que saibam que eu não estou fazendo tudo isso por amor de vocês. Quero que vocês sintam como é vergonhoso e desonroso aquilo que estão fazendo. Eu, o Senhor Deus, estou falando.”",
        "33": "O Senhor Deus diz: — No dia em que eu os purificar de todos os seus pecados, deixarei que construam de novo as suas cidades arrasadas e vivam nelas.",
        "34": "Todos os que passavam pelas lavouras de vocês viam que estavam abandonadas e que o capim havia crescido; mas eu deixarei que vocês façam plantações de novo.",
        "35": "Todos dirão isto a respeito desta terra: “Ela era um deserto, mas agora ficou igual ao jardim do Éden.” Falarão também a respeito das cidades que foram roubadas, destruídas e arrasadas e que naquele tempo estarão cercadas por muralhas e habitadas.",
        "36": "Então as nações vizinhas que sobrarem ficarão sabendo que eu, o Senhor , construí de novo as cidades destruídas e fiz novas plantações nas terras abandonadas. Eu, o Senhor , disse que ia fazer isso e farei.",
        "37": "O Senhor Deus diz: — Mais uma vez deixarei que os israelitas peçam a minha ajuda. Deixarei que cresçam em número como se fossem um rebanho de ovelhas.",
        "38": "As cidades que agora estão arrasadas ficarão tão cheias de gente como Jerusalém ficava cheia de ovelhas que eram oferecidas em sacrifício num dia de festa. Aí eles ficarão sabendo que eu sou o Senhor ."
    }
}