{
    "livro": "Ezequiel",
    "capitulo": 39,
    "titulos": {
        "1": "A derrota de Gogue",
        "11": "O sepultamento de Gogue",
        "21": "Um novo começo para Israel"
    },
    "versiculos": {
        "1": "O Senhor Deus disse: — Homem mortal, profetize contra Gogue, o principal governador das nações de Meseque e Tubal, e diga-lhe que estou contra ele.",
        "2": "Eu o farei virar para outra direção e o guiarei do Norte distante até que chegue às montanhas de Israel.",
        "3": "Aí arrancarei o arco da mão esquerda dele; e as flechas, da mão direita.",
        "4": "Gogue e o seu exército e as nações que estão do lado dele cairão mortos nas montanhas de Israel. E eu deixarei que os seus corpos sejam comidos por todas as aves e animais ferozes.",
        "5": "Eles cairão mortos em campo aberto. Sou eu, o Senhor Deus, quem está falando.",
        "6": "Começarei um incêndio na terra de Magogue e no litoral, onde o povo vive seguro, e todos ficarão sabendo que eu sou o Senhor .",
        "7": "Farei com que o meu povo de Israel conheça o meu santo nome e nunca mais deixarei que o meu nome seja profanado. Então as nações ficarão sabendo que eu, o Senhor , sou o Deus Santo de Israel.",
        "8": "O Senhor Deus disse: — O dia do qual eu falei vai chegar mesmo.",
        "9": "O povo que vive nas cidades de Israel sairá e ajuntará as armas abandonadas, para fazer fogo com elas. E durante sete anos acenderão fogo com os escudos, arcos, flechas, porretes e lanças.",
        "10": "Não terão de ajuntar lenha nos campos, nem de cortar árvores na floresta, pois terão as armas abandonadas para queimar. Eles roubarão e tirarão as coisas daqueles que os roubaram e tiraram as suas coisas. O Senhor Deus está falando.",
        "11": "O Senhor disse: — Quando tudo isso acontecer, darei a Gogue um lugar onde ele será sepultado em Israel, no vale dos Viajantes, a leste do mar Morto. Essa sepultura fará parar os que passarem por ali. Gogue e todo o seu exército serão sepultados ali, e o vale será chamado de “vale do Exército de Gogue”.",
        "12": "Os israelitas levarão sete meses para sepultar todos os mortos e purificar de novo a terra.",
        "13": "Todos na terra de Israel ajudarão a sepultá-los e, por causa disso, receberão homenagens no dia da minha vitória. Sou eu, o Senhor Deus, quem está falando.",
        "14": "Depois de passarem esses sete meses, serão escolhidos homens encarregados de andarem pelo país a fim de achar e sepultar os corpos que ficaram no chão. Assim eles deixarão a terra pura.",
        "15": "Andarão pelo país e, toda vez que encontrarem um osso humano, porão um sinal ao lado até que os coveiros cheguem e sepultem o osso no vale do Exército de Gogue.",
        "16": "Haverá ali perto uma cidade que terá o nome desse exército. E assim a terra ficará pura de novo.",
        "17": "O Senhor Deus me disse o seguinte: — Homem mortal, chame todas as aves e animais para que venham de toda parte e comam o sacrifício que estou preparando para eles. Será uma grande festa nas montanhas de Israel, onde as aves e os animais poderão comer carne e beber sangue.",
        "18": "Eles comerão a carne dos soldados e beberão o sangue dos governadores da terra. Todos esses governadores serão mortos como se fossem carneiros, carneirinhos, bodes ou bois gordos.",
        "19": "Quando eu matar essa gente como se fossem sacrifícios, as aves e os animais comerão gordura até não quererem mais e beberão sangue até ficarem bêbados.",
        "20": "Sentados à minha mesa, eles comerão à vontade a carne dos cavalos e dos seus cavaleiros, dos soldados e dos guerreiros. Eu, o Senhor Deus, estou falando.",
        "21": "O Senhor disse: — Eu vou deixar que as nações vejam a minha glória e mostrarei como uso o meu poder para realizar os meus atos de justiça.",
        "22": "Daquele dia em diante, os israelitas ficarão sabendo que eu sou o Senhor , seu Deus.",
        "23": "E as nações ficarão sabendo que os israelitas foram levados presos para fora do seu país por causa dos pecados que cometeram contra mim. Eu me afastei deles e deixei que os seus inimigos os derrotassem e os matassem na guerra.",
        "24": "Eu os tratei de acordo com o que as suas ações nojentas e as suas maldades mereciam e me afastei deles.",
        "25": "O Senhor Deus disse: — Agora, terei misericórdia dos descendentes de Jacó, que são o povo de Israel, e farei com que prosperem de novo. E protegerei o meu santo nome.",
        "26": "Quando estiverem outra vez vivendo em segurança na sua própria terra, sem ninguém para ameaçá-los, aí serão capazes de esquecer a desgraça em que caíram por terem me traído.",
        "27": "Para mostrar a muitas nações que eu sou santo, eu os trarei de volta de todos os países onde os seus inimigos vivem.",
        "28": "Então o meu povo ficará sabendo que eu sou o Senhor , seu Deus, pois os levei presos para fora do seu país e agora os ajuntei e trouxe de volta, sem deixar nenhum deles longe da sua própria terra.",
        "29": "Derramarei o meu Espírito sobre o povo de Israel e nunca mais me afastarei deles. Eu, o Senhor Deus, falei."
    }
}