{
    "livro": "Ezequiel",
    "capitulo": 40,
    "titulos": {
        "1": "Ezequiel é levado a Jerusalém",
        "5": "O portão do leste",
        "17": "O pátio exterior",
        "20": "O portão do norte",
        "24": "O portão do sul",
        "28": "O pátio de dentro: o portão do sul",
        "32": "O pátio de dentro: o portão do leste",
        "35": "O pátio de dentro: o portão do norte",
        "38": "Os edifícios perto do portão do norte",
        "47": "O pátio de dentro e o Templo"
    },
    "versiculos": {
        "1": "A visão do futuro Templo ( Caps. 40—48 ) O que vou contar aconteceu no dia dez do ano novo, vinte e cinco anos depois de termos sido levados para o cativeiro e catorze anos depois que Jerusalém foi tomada. Naquele dia, senti a presença poderosa do Senhor .",
        "2": "Numa visão, Deus me levou à terra de Israel e me pôs numa montanha muito alta. Na minha frente, vi um grupo de prédios que parecia uma cidade.",
        "3": "Ele me levou mais para perto, e vi um homem que parecia de bronze. Ele estava de pé, junto ao lado do portão, e segurava uma fita de medir, feita de linho, e uma vara de medir.",
        "4": "Ele me disse: — Homem mortal, olhe bem. Escute com cuidado e preste bem atenção em tudo o que lhe vou mostrar, pois você foi trazido aqui por causa disso. Vá contar ao povo de Israel tudo o que você está vendo.",
        "5": "Vi um templo, que era cercado por uma muralha. O homem pegou a vara de medir, que tinha três metros de comprimento, e mediu a muralha. A altura era de três metros, e a grossura também.",
        "6": "Então ele foi até o portão do lado leste e subiu a escadaria. No alto, mediu a entrada: tinha três metros de extensão.",
        "7": "Adiante havia uma passagem, com três salas de cada lado. Cada uma das salas era quadrada e media três metros de cada lado, e as paredes entre elas tinham dois metros e meio. Depois das salas havia uma passagem de três metros de comprimento, que dava para um salão que ficava em frente do Templo. Ele mediu esse salão e notou que tinha quatro metros de extensão. O salão estava ligado com o portão que ficava mais perto do Templo, e no seu fim as paredes tinham um metro de grossura.",
        "10": "Essas salas de cada lado da passagem eram todas do mesmo tamanho, e as paredes entre elas eram todas da mesma grossura.",
        "11": "Em seguida, o homem mediu a largura da passagem do portão, e era de seis metros e meio; e o espaço entre os portões, quando abertos, era de cinco metros.",
        "12": "Em frente de cada uma das salas havia uma mureta, que tinha meio metro de altura e meio metro de grossura. Essas salas tinham três metros de cada lado.",
        "13": "Depois, o homem mediu a distância da parede dos fundos de uma sala até a parede dos fundos da sala do outro lado da passagem, e deu doze metros e meio.",
        "14": "O salão da extremidade dava num pátio. Ele mediu o salão e viu que tinha dez metros de largura.",
        "15": "O comprimento total da passagem, de fora da porta até a parede mais distante, na última sala, era de vinte e cinco metros.",
        "16": "Havia pequenas janelas nas paredes de fora de todas as salas e também nas paredes de dentro. Figuras de palmeiras estavam gravadas nas paredes de dentro, que davam para a passagem.",
        "17": "Em seguida, o homem me levou ao pátio de fora. Havia trinta salas encostadas na parede de fora, e na frente delas havia uma área calçada de pedras,",
        "18": "em volta de todo o pátio. O pátio de fora ficava mais baixo do que o pátio de dentro.",
        "19": "Havia um portão em nível mais alto que dava para o pátio de dentro. O homem mediu a distância entre os dois portões, e era de cinquenta metros.",
        "20": "Depois, o homem mediu o portão do norte, que dava para o pátio de fora.",
        "21": "As três salas de cada lado da passagem, as paredes que ficavam entre elas e também o salão tinham as mesmas medidas do portão do lado leste. O comprimento total era de vinte e cinco metros; e a largura, doze metros e meio.",
        "22": "O salão, as janelas e as figuras de palmeiras gravadas eram iguais aos do portão do lado leste. Havia uma escada de sete degraus, que ia até o portão. E o salão estava no fim, de frente para o pátio.",
        "23": "Do outro lado do pátio desse portão do norte havia uma entrada que dava para o pátio de dentro, igual à do lado leste. O homem mediu a distância entre esses dois portões, e deu cinquenta metros.",
        "24": "Depois, o homem me levou para o lado sul, e lá vi outro portão. Ele o mediu, e era do mesmo tamanho que os outros.",
        "25": "Nas salas desse portão havia janelas, exatamente como nos outros. O comprimento total era de vinte e cinco metros; e a largura, doze metros e meio.",
        "26": "Havia uma escada de sete degraus, que ia até o portão; e o seu salão também estava no fim, de frente para o pátio. Figuras de palmeiras estavam gravadas nas paredes de dentro, que davam para a passagem.",
        "27": "Aqui também havia um portão que dava para o pátio de dentro. O homem mediu, e a distância até esse segundo portão era de cinquenta metros.",
        "28": "O homem me levou pelo portão do sul até o pátio de dentro. Ele mediu o portão, e era do mesmo tamanho que os outros. As suas salas, o seu salão e as suas paredes de dentro eram iguais aos dos outros portões. Nas salas desse portão também havia janelas. O comprimento total era de vinte e cinco metros; e a largura, doze metros e meio.",
        "31": "Havia um salão que dava para o pátio de fora, e por toda a passagem havia figuras de palmeiras gravadas nas paredes. Havia uma escada de oito degraus, que ia até esse portão.",
        "32": "O homem me levou pelo portão do lado leste até o pátio de dentro. Ele mediu o portão, e era do mesmo tamanho que os outros.",
        "33": "As suas salas, o seu salão e as suas paredes de dentro tinham as mesmas medidas que os outros portões. Havia janelas em toda a volta e também no salão. O comprimento total era de vinte e cinco metros; e a largura, doze metros e meio.",
        "34": "O salão dava para o pátio de fora, e por toda a passagem havia figuras de palmeiras gravadas nas paredes. Havia uma escada de oito degraus, que ia até esse portão.",
        "35": "Então o homem me levou até o portão do norte. Ele o mediu, e era do mesmo tamanho que os outros.",
        "36": "Esse portão também tinha salas, paredes inteiras enfeitadas, um salão e janelas em toda a volta. O comprimento total era de vinte e cinco metros; e a largura, doze metros e meio.",
        "37": "O salão dava para o pátio de fora, e por toda a passagem havia figuras de palmeiras gravadas nas paredes. Havia uma escada de oito degraus, que ia até esse portão.",
        "38": "No pátio de fora havia uma sala ligada com o portão de dentro. Essa sala dava para o salão que ficava em frente do pátio. Aí eram lavadas as partes dos animais que eram completamente queimados como sacrifícios.",
        "39": "Havia quatro mesas, duas de cada lado do salão. Nessas mesas, matavam os animais que eram oferecidos em sacrifício, não só os que eram completamente queimados, mas também os que eram oferecidos para tirar pecados ou culpas.",
        "40": "Do lado de fora do salão também havia quatro mesas, duas de cada lado da entrada da porta do norte.",
        "41": "Assim, havia quatro mesas dentro do salão, e quatro fora, ao todo oito mesas, sobre as quais eram mortos os animais oferecidos em sacrifício.",
        "42": "As quatro mesas, em cima das quais se preparavam os animais que iam ser completamente queimados, eram de pedra cortada. Tinham meio metro de altura e setenta e cinco centímetros tanto de comprimento como de largura. Sobre essas mesas eram colocados todos os instrumentos usados para matar os animais que iam ser oferecidos em sacrifício.",
        "43": "Em volta das mesas havia abas de sete centímetros e meio de largura. A carne que ia ser oferecida em sacrifício era colocada em cima das mesas.",
        "44": "Então ele me levou para o pátio de dentro, onde havia duas salas. Uma, com frente para o sul, ficava ao lado do portão do norte; a outra, com frente para o norte, ficava ao lado do portão do sul.",
        "45": "O homem me disse que a sala com frente para o sul era para os sacerdotes que trabalhavam no Templo",
        "46": "e a sala com frente para o norte era para os sacerdotes que faziam o serviço do altar. Todos os sacerdotes eram descendentes de Zadoque, que era da tribo de Levi. Só eles tinham o direito de entrar na presença do Senhor para servi-lo.",
        "47": "O homem mediu o pátio de dentro: era quadrado, tendo cinquenta metros de lado. Na frente do Templo havia um altar.",
        "48": "O homem me levou até o salão de entrada do Templo. Ele mediu a passagem, na entrada, e tinha dois metros e meio de comprimento por sete de largura. E nos dois lados havia muros de um metro e meio de grossura.",
        "49": "O salão de entrada tinha dez metros de comprimento por seis de largura, e havia degraus para subir até lá. Havia duas colunas, uma de cada lado da entrada."
    }
}