{
    "livro": "Ezequiel",
    "capitulo": 41,
    "titulos": {
        "5": "Os cômodos encostados nas paredes do Templo",
        "12": "O edifício do lado oeste",
        "13": "As medidas totais do Templo",
        "16": "Detalhes do Templo",
        "22": "O altar de madeira",
        "23": "As portas"
    },
    "versiculos": {
        "1": "Depois, o homem me levou ao salão central, o Lugar Santo. Ele mediu a passagem que dava para esse salão, e tinha três metros de comprimento",
        "2": "por cinco de largura, com paredes de dois metros e meio de cada lado. E mediu o salão, que tinha vinte metros de comprimento por dez de largura.",
        "3": "Em seguida, ele foi até o último salão. Mediu a passagem que dava para ele, e tinha um metro de comprimento por três de largura; dos dois lados havia paredes de três metros e meio de grossura.",
        "4": "Também mediu o salão; era quadrado, com dez metros de cada lado, e ficava adiante do salão central. Aí o homem me disse: — Este é o Lugar Santíssimo.",
        "5": "O homem mediu a grossura da parede interna do Templo, e era de três metros. Em toda a volta do Templo havia uma porção de pequenos cômodos encostados na parede, medindo dois metros de largura cada um.",
        "6": "Esses cômodos estavam em três andares, trinta cômodos em cada andar. A parede de fora do Templo ia ficando mais estreita em cada andar, e assim os cômodos estavam encostados na parede, mas não eram presos nela.",
        "7": "Portanto, as paredes do Templo, vistas de fora, pareciam ter a mesma grossura de cima abaixo. Havia duas escadarias largas do lado de fora dos cômodos que estavam construídos encostados na parede do Templo, em toda a sua volta. Assim, podia-se subir do térreo ao andar do meio e ao andar de cima. A parede de fora desses cômodos tinha dois metros e meio de grossura. Havia uma porta que dava para os cômodos do lado norte do Templo, e uma que dava para os cômodos do lado sul. Vi que em volta do Templo havia um terraço que media dois metros e meio de largura. Esse terraço estava a três metros acima do chão e ficava no mesmo nível do alicerce dos cômodos que estavam ao lado das paredes do Templo. Em volta do Templo, entre o terraço e os edifícios usados pelos sacerdotes, havia um espaço livre de dez metros de largura.",
        "12": "Do lado oeste, no fim do espaço livre, havia um edifício que dava para o Templo. Tinha trinta e cinco metros de um lado e quarenta e cinco do outro. As suas paredes eram de dois metros e meio de grossura em toda a volta.",
        "13": "O homem mediu o lado de fora do Templo: tinha cinquenta metros de comprimento. Do fundo do Templo, atravessando o pátio até a ponta do edifício do lado oeste, a distância também era de cinquenta metros.",
        "14": "A largura da frente do Templo, junto com o espaço livre dos dois lados, era de cinquenta metros.",
        "15": "O homem mediu o comprimento do edifício que ficava do lado oeste do Templo, no fim do espaço livre, e também os seus corredores de cada lado, e esse comprimento também era de cinquenta metros. O salão de entrada do Templo, o Lugar Santo e o Lugar Santíssimo",
        "16": "eram todos forrados de madeira, desde o chão até as janelas. Essas janelas podiam ser cobertas.",
        "17": "Por dentro, as paredes do Templo, até o alto das portas, estavam todas cobertas de figuras entalhadas",
        "18": "de palmeiras e de animais com asas. Vinha primeiro uma palmeira e depois um animal e continuava assim em toda a volta. Cada animal tinha duas caras:",
        "19": "uma cara de homem, virada para a palmeira de um lado, e uma cara de leão, virada para a palmeira do outro lado. Era assim em toda a volta da parede,",
        "20": "desde o chão até o alto das portas.",
        "21": "Os batentes do Lugar Santo eram quadrados. Na frente da entrada do Lugar Santíssimo havia uma coisa que parecia",
        "22": "um altar de madeira. Tinha um metro e meio de altura por um metro de largura. Os cantos, a base e os lados eram de madeira. O homem me disse: — Esta é a mesa que fica na presença de Deus, o Senhor .",
        "23": "Havia uma porta na ponta da passagem que dava para o Lugar Santo, e outra porta na ponta da passagem que dava para o Lugar Santíssimo.",
        "24": "Eram portas de duas folhas, de abrir no meio.",
        "25": "Havia figuras de palmeiras e de animais com asas entalhadas nas portas do Lugar Santo, como havia nas paredes.",
        "26": "Nos lados do Lugar Santo havia janelas, e as paredes eram decoradas com figuras de palmeiras."
    }
}