{
    "livro": "Ezequiel",
    "capitulo": 48,
    "titulos": {
        "1": "Terras para Deus",
        "28": "Terras para as outras tribos",
        "35": "Os portões de Jerusalém"
    },
    "versiculos": {
        "1": "Ao norte, a fronteira vai para o leste, do mar Mediterrâneo até a cidade de Hetlom, até a subida de Hamate, até a cidade de Enom e até a divisa entre os reinos de Damasco e Hamate. Cada tribo deverá receber terras que irão desde a fronteira do leste até o mar Mediterrâneo, a oeste, na seguinte ordem do norte para o sul: Dã, Aser, Naftali, Manassés, Efraim, Rúben e Judá.",
        "8": "Ao lado do território de Judá, ficará a terra separada para uso especial. De norte a sul, terá doze quilômetros e meio de largura e de leste a oeste terá o mesmo comprimento dos territórios dados às tribos. O Templo ficará nessa área.",
        "9": "No centro dessas terras haverá uma área dedicada ao Senhor , com doze quilômetros e meio por dez.",
        "10": "Os sacerdotes terão uma parte dessa terra sagrada. Nos lados norte e sul, deverá medir doze quilômetros e meio e nos lados leste e oeste deverá medir cinco. O Templo do Senhor ficará no meio.",
        "11": "Essa área sagrada será para os sacerdotes descendentes de Zadoque. Eles me serviram fielmente e não se juntaram com o resto dos israelitas para fazer o mal, como os outros membros da tribo de Levi fizeram.",
        "12": "Por isso, eles terão uma área especial perto da área dos levitas, e será a área mais santa de todas.",
        "13": "Os levitas também terão uma área de terra que fará limite com a dos sacerdotes. Terá doze quilômetros e meio por cinco.",
        "14": "A terra dedicada ao Senhor é a melhor de todas, e nenhuma parte dela poderá ser vendida, nem trocada, nem transferida para ninguém. É santa e pertence a Deus.",
        "15": "A área que sobrar, de doze quilômetros e meio por dois e meio, não é santa, mas será para uso geral do povo. Eles poderão morar ali e aproveitar a terra. A cidade ficará no centro",
        "16": "e será quadrada, medindo dois mil duzentos e cinquenta metros de cada lado.",
        "17": "Em toda a volta da cidade, de cada lado, haverá um espaço livre de cento e vinte e cinco metros de largura.",
        "18": "A terra que sobrar depois de construída a cidade nas terras ao lado da área sagrada — cinco quilômetros por dois e meio para o leste e cinco quilômetros por dois e meio para o oeste — essa terra será usada pela gente que mora na cidade, para nela fazerem plantações.",
        "19": "Quem trabalhar na cidade, seja de que tribo for, poderá cultivar essa terra.",
        "20": "Assim a área toda será quadrada, medindo doze quilômetros e meio de cada lado, e incluirá as terras ocupadas pela cidade. Depois que a área do Templo, as terras dos sacerdotes e dos levitas e a terra para a cidade forem tiradas dessa porção de doze quilômetros e meio, toda a terra que sobrar dos dois lados, a leste e a oeste, será do rei. A leste, a terra do rei chegará até a fronteira leste e a oeste irá até o mar Mediterrâneo. Ao norte, o limite é o território da tribo de Judá e ao sul é o da tribo de Benjamim. Ao sul dessa porção especial, cada uma das outras tribos receberá uma porção de terra que irá da fronteira leste na direção oeste até o mar Mediterrâneo, na seguinte ordem, de norte a sul: Benjamim, Simeão, Issacar, Zebulom e Gade.",
        "28": "Na parte sul do território da tribo de Gade, a fronteira irá na direção sudoeste, desde a cidade de Tamar até o oásis de Cades, e daí, para o noroeste, seguindo a fronteira do Egito até o mar Mediterrâneo.",
        "29": "O Senhor Deus disse: — É assim que o país será dividido em partes, que serão das tribos de Israel e que passarão para os seus descendentes. Haverá doze entradas na cidade de Jerusalém. Cada muralha medirá dois mil duzentos e cinquenta metros e terá três portões, cada um com o nome de uma tribo. Os portões da muralha do norte receberão os nomes de Rúben, Judá e Levi. Os da muralha do leste receberão os nomes de José, Benjamim e Dã. Os da muralha do sul receberão os nomes de Simeão, Issacar e Zebulom. E os da muralha do oeste receberão os nomes de Gade, Aser e Naftali.",
        "35": "O comprimento total da muralha em volta da cidade toda será de nove quilômetros. O nome da cidade daqui em diante será: “O Senhor está aqui.”"
    }
}