{
    "livro": "Ezequiel",
    "capitulo": 5,
    "titulos": {
        "1": "Ezequiel corta o cabelo"
    },
    "versiculos": {
        "1": "Deus disse: — Homem mortal, pegue uma espada afiada e com ela corte a barba e os cabelos. Depois, pese os cabelos e os pelos numa balança e divida-os em três partes.",
        "2": "Quando os inimigos deixarem de cercar a cidade, vá ao centro e queime ali uma terça parte desses cabelos e pelos. Depois, ande em volta da cidade e vá picando outra terça parte com a espada. Jogue a última terça parte para o ar, e o vento a levará. Aí eu a atacarei com a minha espada.",
        "3": "Guarde alguns fios de cabelo e prenda-os na barra da sua roupa.",
        "4": "Então tire dali alguns fios, jogue-os no fogo e deixe queimar. O fogo que sairá deles se espalhará por toda a nação de Israel.",
        "5": "O Senhor Deus disse: — Olhe para a cidade de Jerusalém. Eu a coloquei no centro do mundo e pus os outros países em volta dela.",
        "6": "Mas Jerusalém se revoltou contra os meus mandamentos e acabou se tornando mais perversa do que as outras nações, mais desobediente do que os povos que estão em volta dela. Jerusalém rejeitou os meus mandamentos e não quis guardar as minhas leis.",
        "7": "Agora, Jerusalém, preste atenção no que eu, o Senhor Deus, estou dizendo. Vocês não obedeceram às minhas leis, nem guardaram os meus mandamentos e por isso têm causado mais confusão do que as nações que estão ao seu redor. Vocês têm seguido os costumes de outras nações.",
        "8": "Por isso, eu, o Senhor Deus, digo que estou contra vocês. Eu os julgarei num lugar onde todos os povos possam ver.",
        "9": "Por causa de todas as coisas horríveis que vocês fazem, eu castigarei Jerusalém como nunca fiz antes e como nunca mais farei.",
        "10": "Como resultado, em Jerusalém os pais vão devorar os próprios filhos, e os filhos vão devorar os pais. Eu castigarei vocês; e os que ficarem vivos serão espalhados em todas as direções.",
        "11": "— Portanto, esta é a palavra do Senhor Deus: Vocês profanaram o meu Templo com tudo o que é mau e sujo, e por isso juro pela minha vida que eu os destruirei sem dó nem piedade.",
        "12": "Uma terça parte do povo morrerá de peste e de fome dentro da cidade; outra terça parte será morta por espadas fora da cidade; e a outra terça parte eu espalharei aos ventos e a perseguirei com uma espada.",
        "13": "— Vocês sentirão toda a força da minha ira e do meu furor, até que eu fique satisfeito. Quando tudo isso acontecer, vocês ficarão convencidos de que eu, o Senhor , lhes disse todas essas coisas porque fui ofendido pela infidelidade de vocês.",
        "14": "Eu farei com que você, Jerusalém, fique arrasada, e por isso as nações ao seu redor e os que passarem por você vão zombar dos seus moradores.",
        "15": "— Quando eu ficar irado e furioso com vocês e castigá-los, todas as nações vizinhas ficarão espantadas. Olharão para vocês com nojo e zombarão.",
        "16": "Não vou deixar que vocês recebam comida de fora, e assim morrerão de fome. Vocês sentirão as dores da fome como se fossem flechas pontudas mandadas para destruí-los.",
        "17": "Mandarei fome e animais ferozes para matarem os seus filhos e peste, violência e guerra para matarem vocês. Eu, o Senhor , falei."
    }
}