{
    "livro": "Ezequiel",
    "capitulo": 7,
    "titulos": {
        "1": "O fim está próximo",
        "15": "Castigo para o povo de Israel"
    },
    "versiculos": {
        "1": "O Senhor Deus falou comigo assim:",
        "2": "— Homem mortal, é isto o que eu, o Senhor Deus, estou dizendo à terra de Israel: Tudo está acabado! Este é o fim do país inteiro!",
        "3": "— Povo de Israel, o fim chegou. Vocês sentirão a minha ira, pois eu os estou julgando pelo que fizeram. Farei com que vocês sofram porque fizeram coisas imorais.",
        "4": "Vou castigá-los sem dó nem piedade. Eu os castigarei pelas coisas nojentas que fizeram, para que vocês fiquem sabendo que eu sou o Senhor .",
        "5": "O que o Senhor Deus diz é isto: — Cairão sobre vocês desastres, um em cima do outro.",
        "6": "Tudo está terminado. É o fim. Vocês estão acabados.",
        "7": "O fim está chegando para vocês que moram nesta terra. Está se aproximando o tempo em que nos santuários das montanhas não haverá mais festas, mas somente confusão.",
        "8": "— Logo vocês vão sentir toda a força da minha ira. Eu estou julgando vocês pelo que têm feito. Farei com que sofram as consequências do seu nojento modo de agir.",
        "9": "Não pouparei vocês, nem terei piedade. Eu os castigarei pelas coisas imorais que têm feito, de modo que vocês saberão que eu sou o Senhor e que sou eu quem os castiga.",
        "10": "O dia da desgraça está chegando. Por toda parte há violência. O orgulho cresce.",
        "11": "A violência aumenta e é um castigo para a maldade do povo. Tudo o que é deles desaparecerá: a sua riqueza, a sua fama, a sua glória.",
        "12": "O tempo está chegando. Está perto o dia em que não adiantará mais comprar, nem vender, pois a ira do Senhor cairá igualmente sobre todos.",
        "13": "Nenhum comerciante viverá o suficiente para tornar a ganhar tudo o que perdeu, pois a ira do Senhor cairá sobre todos. Os maus não continuarão a viver.",
        "14": "São tocadas as cornetas, e todos se preparam. Mas ninguém sai para a guerra porque a ira do Senhor cairá sobre todos igualmente.",
        "15": "Há luta nas ruas, e peste e fome nas casas. Quem estiver no campo morrerá na batalha, e quem estiver na cidade será devorado pela peste e pela fome.",
        "16": "Alguns, como pombas dos vales, fugirão para as montanhas. E todos gemerão por causa dos seus pecados.",
        "17": "As mãos de todos perderão as forças, e os seus joelhos tremerão.",
        "18": "Em sinal de tristeza, eles vestirão roupa feita de pano grosseiro e tremerão como varas verdes. As cabeças deles serão rapadas, e todos passarão vergonha.",
        "19": "Jogarão o seu ouro e a sua prata nas ruas como lixo porque, quando Deus ficar enfurecido, nem ouro nem prata poderão salvá-los. Eles não poderão usá-los para satisfazer aos seus desejos ou encherem os seus estômagos. O ouro e a prata os levaram a pecar.",
        "20": "Eles se orgulhavam das suas lindas joias, porém as usaram para fazer ídolos nojentos. Foi por isso que Deus fez com que eles ficassem com nojo das suas riquezas.",
        "21": "— Eu vou deixar que estrangeiros os roubem! — diz o Senhor . — Os maus pegarão toda a sua riqueza e a tratarão como se fosse uma coisa imunda.",
        "22": "Não farei nada quando o meu Templo for desrespeitado, quando ladrões o invadirem e profanarem.",
        "23": "— Tudo é confusão. A terra está cheia de assassinos, e as cidades estão cheias de violência.",
        "24": "Trarei aqui as nações mais perversas e lhes darei as casas de vocês. Quando eu deixar as nações pagãs profanarem os lugares onde vocês adoram, até os homens fortes perderão a confiança em si mesmos.",
        "25": "O desespero está chegando. Vocês procurarão a paz, porém não a encontrarão.",
        "26": "Haverá desgraça após desgraça, e más notícias em cima de más notícias. Vocês pedirão que os profetas expliquem o que eles estão vendo que vai acontecer. Os sacerdotes não terão nada para ensinar ao povo, e os velhos não terão conselhos para dar.",
        "27": "O rei chorará, o príncipe perderá as esperanças, e o povo tremerá de medo. Eu castigarei vocês por tudo o que fizeram e os julgarei do modo como vocês julgaram os outros. Isso mostrará que eu sou o Senhor ."
    }
}