{
    "livro": "Ezequiel",
    "capitulo": 8,
    "titulos": {
        "1": "A idolatria em Jerusalém"
    },
    "versiculos": {
        "1": "A segunda visão de Ezequiel ( Caps. 8—10 ) Um dia, os líderes do povo de Judá estavam me visitando em casa. Fazia exatamente seis anos, seis meses e cinco dias que eles tinham sido levados como prisioneiros. De repente, o poder do Senhor Deus veio sobre mim.",
        "2": "Olhei e tive uma visão: nela, vi um ser que parecia feito de fogo. Da cintura para baixo, o seu corpo parecia fogo e da cintura para cima brilhava como bronze polido.",
        "3": "Ele estendeu o que parecia uma mão e me agarrou pelos cabelos. E nessa visão o Espírito de Deus me levantou bem alto no ar e me levou a Jerusalém. Ele me levou até a parte de dentro do portão norte do Templo, onde havia um ídolo que era uma ofensa contra Deus.",
        "4": "Ali, eu vi a glória do Deus de Israel, como eu tinha visto na minha visão perto do rio Quebar.",
        "5": "Deus me disse: — Homem mortal, olhe para o norte. Olhei e ali, perto do altar, na entrada do portão, vi o ídolo que era uma ofensa contra Deus.",
        "6": "E Deus me disse: — Homem mortal, você vê o que está acontecendo? Olhe para as coisas nojentas que o povo de Israel está fazendo aqui para me afastar cada vez mais do meu lugar santo. Você verá coisas ainda mais vergonhosas do que essas.",
        "7": "Ele me levou até a entrada do pátio de fora e me mostrou um buraco na parede.",
        "8": "E disse: — Homem mortal, arrebente esta parede. Arrebentei a parede e encontrei uma porta.",
        "9": "Então ele me disse: — Entre e veja as coisas imorais e vergonhosas que estão fazendo aí dentro.",
        "10": "Entrei e olhei. As paredes estavam cobertas com desenhos de cobras e outros animais impuros e de outras coisas que os israelitas estavam adorando.",
        "11": "Setenta líderes israelitas se achavam ali, e entre eles estava Jazanias, filho de Safã. Cada um segurava um queimador de incenso, do qual saía fumaça.",
        "12": "Aí Deus me perguntou: — Homem mortal, você está vendo o que os líderes israelitas estão fazendo em segredo? Estão prestando culto em um salão cheio de imagens. A desculpa deles é esta: “O Senhor Deus não está vendo. Ele abandonou o país.”",
        "13": "Depois, Deus me disse o seguinte: — Você verá esses líderes fazendo coisas ainda mais vergonhosas do que isso.",
        "14": "Aí ele me levou até o portão norte do Templo e me mostrou mulheres chorando a morte do deus Tamuz.",
        "15": "O Senhor Deus perguntou: — Homem mortal, você está vendo isso? Pois verá coisas ainda mais vergonhosas.",
        "16": "Depois, ele me levou para o pátio interno do Templo. Ali, perto da entrada do Templo, entre o altar e o corredor, havia uns vinte e cinco homens. Estavam de costas para o Templo, virados para o leste, e se curvavam até ao chão, adorando o sol nascente.",
        "17": "Então o Senhor me disse: — Homem mortal, você está vendo isso? Essa gente de Judá faz todas as coisas vergonhosas que você viu aqui e ainda não fica satisfeita. Por causa deles há violência por toda parte, no país inteiro. Além disso, eles vêm e fazem essas coisas aqui no Templo e assim me irritam mais ainda. Veja só como me insultam da pior maneira possível!",
        "18": "Por causa disso, eles sentirão toda a força da minha ira. Não deixarei ninguém escapar e não terei pena de ninguém. Eles gritarão com toda a força, pedindo a minha ajuda, mas eu não os atenderei."
    }
}