{
  "S": [
    {
      "termo": "saabim",
      "definicao": "hebraico: lugar de raposa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saafe",
      "definicao": "bálsamo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saalabim",
      "definicao": "hebraico: raposa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saalim",
      "definicao": "raposas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saanim",
      "definicao": "hebraico: grandes migrações, partidas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saaraim",
      "definicao": "dupla entrada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saasgaz",
      "definicao": "servo da beleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saazima",
      "definicao": "lugar elevado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabá",
      "definicao": "Palavra que no hebreu é diferentede Sebá, sendo desconhecida a significação. 1. Filho de Raamá, e neto de Cão (Gn 10.7; 1 Cr 1.9). 2. Filho de Joctã (Gn 10.28; 1 Cr 1.22). 3. Neto de Abraão (Gn 25.3; 1 Cr 1.32). Estes devem ser considerados como troncos distintos do povo descrito no artigo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabá (rainha de)",
      "definicao": "Fez uma visita ao reiSalomão uma das rainhas de Sabá, que tinha ouvido falar da ‘fama de Salomão, com respeito ao nome do Senhor’. Este fato acha-se descrito em 1 Rs 10.1 a 13 e 2 Cr 9.1 a 12, e a ele se refere Jesus (Mt 12.42). É presumível que ela tenha ido do país mencionado no artigo precedente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sábado",
      "definicao": "Cessação do trabalho, descansoA primitiva instituição do descanso é registrada em Gn 2.2,3; mas a palavra aparece pela primeira vez em Êx 16.23. A sua observância é requerida pela lei de Deus (Êx 16.25 a 30), estando a lei do descanso contida no quarto mandamento (Êx 20.8 a 11). Associada primeiramente com a obra da criação (Gn 2.3; Êx 20.11) foi também posta em relação com o fato de se libertarem os israelitas do jugo dos egípcios (Dt 5.15). A lei insistia na guarda do dia de descanso, ‘quer na aradura quer na sega’ (Êx 34.21). o trabalho proibido compreendia até o ato de acender o fogo (Êx 35.3), sendo castigado com a morte quem fosse encontrado a apanhar lenha (Nm 15.32 a 36). Em dia de sábado havia um particular holocausto (Nm 28.9,10). A devida observância do dia era acompanhada, como diziam os profetas, das bênçãos de Deus; e a sua violação trazia ira (is 56.2; 58.13; Jr 17.20,22; Ez 20.13). Estas passagens nos mostram que ia aumentando a lassidão na guarda do sábado, sendo também certo que muitos guardavam o dia como sendo costume e não por espírito religioso (is 1.13). Entre os ‘nobres de Judá’ e outras pessoas, notou Neemias que o sábado era constantemente profanado, e procurou restaurar a sua observância (Ne 13.15 a 22). Restabelecida a lei do descanso, foi-se tornando cada vez mais rigoroso o seu cumprimento, até que no tempo de Jesus Cristo eram já numerosos ‘os mandamentos dos homens’, estabelecendo-se a confusão com respeito à guarda do sábado. Abundavam distinções fantásticas e engenhosas evasivas. As interpretações que os doutores davam à lei tornavam-na insuportável. o Senhor, porém, nos Seus ensinamentos, colocou o dia do descanso no seu verdadeiro lugar. Jesus não veio para destruir a Lei, mas dar-lhe cumprimento (Mt 5.17). Ele próprio tinha por costume assistir ao culto da sinagoga naquele dia (Mc 6.2; Lc 4.16; 6.6; 13.10). Mas sustentava que tinha autoridade sobre o sábado (Mt 12.8); e afirmava que esse dia tinha sido instituído para benefício do homem (Mc 2.27); nesse mesmo dia operou um milagre (Mt 12.13; Mc 3.5; Lc 6.10); e defendeu os Seus discípulos que tinham sido acusados de infringir a lei do sábado (Mt 12.3 a 8). A instituição de guardar, depois de seis dias de trabalho, o sétimo, como dia de descanso, foi estabelecida antes de ser dada a lei.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sábado (caminho de um)",
      "definicao": "Era de cerca deseis estádios a distância que os judeus se permitiam andar em dia de sábado (At 1.12). Dizia-se que essa distância tinha sido originariamente fixada pela que ia do tabernáculo à extremidade do campo no deserto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabãote",
      "definicao": "hebraico: exércitos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabarim",
      "definicao": "hebraico: abertura, ruínas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabático (ano)",
      "definicao": "o ano sétimo celebravam-no os judeus, não cultivando a terra nesse período de tempo (Êx 23.10; Lv 25.2,3, etc.). o ano sabático principiava no outono, depois da ceifa. o povo nessa ocasião devia dar liberdade aos escravos (Êx 21.2), e perdoar as dívidas; e aqueles, cuja herança tinha sido alienada, voltavam à posse das suas propriedades. Para celebrar a criação tinha sido instituído o ano sabático, na idéia de reforçar o conhecimento de que Deus era o Senhor de todas as coisas, particularmente da terra de Canaã, que Ele tinha dado aos hebreus. Nesse ano os frutos dos campos e das vinhas pertenciam aos pobres e necessitados, tirando disso proveito os próprios animais (Êx 20.10 e seg.). Efetuavam-se serviços especiais no templo, durante a festa dos Tabernáculos (Dt 31.10 a 13). Esta instituição, como Moisés havia predito, foi por muito tempo considerada com indiferença (Lv 26.34,35); mas, depois do cativeiro, durante o qual a terra tinha ficado inculta, em compensação do que havia acontecido por longa negligência (2 Cr 36.21), era mais cuidadosamente observada. (*veja Ceifa, Jubileu.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabedoria",
      "definicao": "A palavra ‘sabedoria’, em muitas passagens bíblicas, e especialmente no livro dos Provérbios, significa um estado de meditação, tendo em vista a verdade e os deveres morais e religiosos. Em Pv 1.2 a palavra tem o sentido de prudência ou circunspeção. É aquela parte da sabedoria que se deve querer alcançar – somente os loucos e os vaidosos é que se recusam a aprender e tirar proveito dos conselhos dos mais experimentados (Pv 15). Também vemos a sabedoria personificada (Pv 1.20), como para nos sugerir as suas aplicações. Em contraste com a secreta incitação dos maus, a sabedoria se revela, apelando publicamente para os homens. A ‘Literatura da Sabedoria’ é uma expressão que serve para designar certas partes do A.T., como o livro de Jó, alguns dos Salmos, os Provérbios, o Eclesiastes – e também e Eclesiásticos e a Sabedoria de Salomão, que são livros não canônicos. Esta literatura especial não trata das coisas nacionais de israel, mas do princípio da crença e da conduta geral para todos: não são livros nacionais, mas de caráter universal. o seu objetivo é mais moral do que religioso, embora os ensinamentos que nos dão com respeito à vida e à maneira de a dirigir, nos façam ver a autoridade e os caminhos de Deus. Apresentam uma filosofia hebraica, mais ou menos popular, como nos sugere a abundância de provérbios.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabetai",
      "definicao": "Nascido no sábado. 1. Levita (Ed 10.15), que expunha a Lei, depois de ela ter sido lida (Ne 8.7). 2. Levita que foi superintendente da casa de Deus (Ne 11.16) – talvez seja o mesmo que o primeiro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabeus",
      "definicao": "Indivíduo natural de Sabá",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabino",
      "definicao": "Aquele que pertence ao povo sabino",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabocai",
      "definicao": "hebraico: bosque ao Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saboque",
      "definicao": "hebraico: justo, reto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabrina",
      "definicao": "Donzela sabina, antigo povo itálico",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabta",
      "definicao": "hebraico: rompendo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sabteca",
      "definicao": "hebraico: batendo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacar",
      "definicao": "grego: mercadoria, hebraico: ordenado pago",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacerdote",
      "definicao": "É aquele que entre os hebreus faz ou ministra os sacrifícios a Deus. Entre os gentios também se chamava sacerdote ao sacrificador. Antes de considerar os vários aspectos bíblicos do sacerdote, é necessário mostrar quais são as características essenciais do sacerdócio. Que devia o sacerdote fazer, na sua qualidade de sacerdote, que nenhum outro pudesse realizar sob quaisquer circunstâncias? A mais exata definição de sacerdote acha-se em Hb 5.1. o sacerdote era ‘constituído nas coisas concernentes a Deus a favor dos homens’. Quer isto dizer que ele apresentava ao Senhor coisas, dons e sacrifícios, ofertas do homem a Deus – e o seu trabalho era realmente oposto ao do profeta, que devia revelar Deus ao homem. Nesta consideração, a idéia fundamental de sacerdote é a de um mediador entre o homem e Deus. o sacerdote apresenta-se entre o homem e Deus, como na verdade aparece o profeta entre Deus e o homem. Quando o sacerdote efetuava qualquer outro trabalho, já não era como sacerdote que exercia essa missão, mas somente como executante das funções de outros homens. Este ato do sacerdote, na sua obra para Deus, é sempre acentuado nas Sagradas Escrituras (Êx 28.1 – Ez 44.16 – Hb 7.25). Nos tempos patriarcas, o chefe da família, ou da tribo, operava como sacerdote, representando a sua família diante de Deus. Foram assim considerados Noé, Abraão, isaque e Jacó. Na época do Êxodo havia israelitas que possuíam este direito de sacerdócio, e o exerciam – mas tornou-se necessário designar uma ordem especial para desempenhar os deveres sacerdotais, sendo a tribo de Levi a escolhida para esse fim. Desta tribo saíram os sacerdotes arônicos, que eram os mediadores entre o homem e Deus. os filhos de Arão eram sacerdotes, a não ser que tivessem sido excluídos por qualquer incapacidade legal. Esta disposição continuou no reino do Sul por toda a sua história. E o fato de ter Jeroboão instituído o seu própria sacerdócio mostra a essencial necessidade de uma mediação. Desta maneira o sacerdócio atestava a vida pecadora do homem, a santidade de Deus, e por conseqüência a necessidade de certas condições, para que o pecador pudesse aproximar-se da Divindade. o homem devia ir a Deus por meio de um sacrifício, e estar perto de Deus pela intercessão. Quando Esdras voltou do cativeiro, reconstituiu as determinações levíticas, assim continuando tudo na sua substância até à destruição de Jerusalém, no ano 70 (a.C.). No N.T., as poucas passagens nos evangelhos em que ocorre a palavra sacerdote referem-se apenas ao sacerdócio judaico. Em relação com o Cristianismo, o termo ‘sacerdote’ nunca é aplicado senão a Jesus Cristo. As funções sacerdotais, relacionadas com o sacrifício e a intercessão, acham-se, freqüentemente, no N.T. em conexão com Jesus Cristo (Mt 20.28 – Rm 8.34 – Ap 1.5) – mas somente na epístola aos Hebreus, é que estas funções lhe são atribuídas como sacerdote. o sacerdócio de Cristo é a nota tônica da epístola aos Hebreus, e emprega-se para mostrar a diferença entre a imaturidade e a maturidade espiritual. Aqueles que conhecem Jesus Cristo como Salvador têm um conhecimento elementar do mesmo Jesus como Redentor – mas os que o conhecem como Sacerdote são considerados como possuidores de maior conhecimento e experiência. A redenção é, em grande parte, negativa, implicando livramento do pecado – mas o sacerdócio é inteiramente positivo, envolvendo o acesso a Deus. os cristãos hebreus conheciam Cristo como Redentor, mas deviam também conhecê-Lo como Sacerdote, oferecendo-se então a oportunidade de um livre e corajoso acesso a Deus em todos os tempos. Este sacerdócio de Cristo acha-se associado com o de Melquisedeque, um sacerdócio misterioso, que vem mencionado em Gn 14, e recordado em tempos posteriores no Salmo 110. o argumento da epístola aos Hebreus é que o fato de ter sido mencionado naquele Salmo um sacerdócio diferente do de Arão, era uma prova de que alguma coisa superior ao sacerdócio de Arão era necessária. o sacerdócio de Melquisedeque é referido para explicar a pessoa Divina do sacerdote, sendo a sua obra ilustrada com o sacerdócio arônico, visto como não havia uma obra sacerdotal em conexão com Melquisedeque. o sacerdócio de Cristo é considerado como estável e eterno, não sendo jamais delegado a qualquer outra pessoa (Hb 7.24). E este caráter do sacerdócio é devido ao fato de que o sacrifício de Jesus Cristo é superior aos sacrifícios do A.T., pois é completo, espiritual e eficaz para a redenção (Hb 9.12 a 14 – 10.11 a 14). Deste modo o sacerdócio de Cristo nos ensina aquela grande verdade de que o Cristianismo é a ‘religião do acesso’ – e revela-se isso na exortação – ‘aproximai-vos’. Em Cristo todos os crentes são considerados como sacerdotes  – mas o ministro do Evangelho, distinto na verdade, do leigo, nunca no N.T. é mencionado como sacerdote. Ele é o presbítero, ou ancião, palavras que têm uma idéia inteiramente diferente. Mesmo o sacerdócio, na referência aos crentes, nunca está associado os cristãos individuais, mas tem-se em vista a sua capacidade de corporação: ‘sacerdócio santo’ (1 Pe 2.5). A verdade fundamental a respeito do sacerdócio no N.T. é esta: o Cristianismo é um sacerdócio, mas não tem sacerdócio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacha",
      "definicao": "Protetora do gênero humano",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saco",
      "definicao": "Palavra de pura origem hebraica, que se espalhou pela Europa com o auxílio dos viajantes da Fenícia. Era um pano forte e áspero, feito de pêlo do camelo e da cabra, o qual se usava junto ao corpo como sinal de dor e de luto, em ocasiões de grandes calamidades, arrependimento e perturbação (Gn 37.34 – 2 Sm 3.31). Geralmente era usado o saco sobre os lombos, causando grande desconforto (Ez 27.31). A sua cor era escura, pendendo para preto (Ap 6.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacrificio",
      "definicao": "os sacrifícios e as ofertasparece serem do tempo de Caim e Abel. Caim ofereceu ‘do fruto da terra’, Abel ‘trouxe das primícias do seu rebanho, e da gordura deste’ (Gn 4.3,4). Aparecem os sacrifícios na idade patriarcal (Gn 15.9 a 11, 17 – 31.54 – 46.1) – e eram familiares aos israelitas no Egito (Êx 3.18). A lei estabeleceu, com certas particularidades, os sacrifícios e ofertas, que os judeus deviam efetuar. As coisas oferecidas eram tomadas tanto do reino vegetal, como do reino animal, sendo aquelas chamadas ofertas ‘sem sangue’, de uma palavra hebraica que significa ‘dons’ – e estas eram oferendas sanguinolentas, de uma palavra que significa ‘sacrifícios mortos’. Além das ofertas de vegetais e animais, usava-se também o sal mineral, que era emblema de pureza. Do reino vegetal empregavam-se certos alimentos, como farinha, trigo torrado, bolos e incenso, e as libações de vinhos nas ofertas de bebidas. Estes sacrifícios andavam geralmente unidos, e eram considerados como uma adição aos de ação de graças, que eram realizados com fogo (Lv 14.10 a 21 – Nm 15.5 a 11 – 28.7 a 15). os animais oferecidos eram bois, cabras e carneiros, devendo ser sem mancha, e não tendo menos de oito dias, nem acima de três anos. (Há uma exceção: Jz 6.26, ‘o boi de sete anos’). As pombas eram, também, oferecidas em alguns casos (Êx 22.20, e 12.5 – Lv 5.7 e 9.3,4). Nunca se ofereciam peixes, e os sacrifícios humanos eram expressamente proibidos (Lv 18.21 e 20.2). os sacrifícios eram somente oferecidos no pátio, que estava à entrada do tabernáculo, e mais tarde do templo (Lv 17.1 a 9, Dt 12.5 a 7). Havia, porém, de tempos a tempos, sacrifícios em outros lugares, sem censura (Jz 2.5 – 11.15 – 16.5 – 1 Rs 18.30). Ao mesmo tempo os israelitas mostravam uma disposição constante para sacrificar ‘nos lugares altos’, a que recorriam antes de existir um santuário permanente (1 Rs 3.2), e mais tarde por motivos de cisma (1 Rs 12.31 – 2 Cr 33.17). Para a realização do sacrifício, devia, por lei, purificar-se primeiramente o próprio oferente (Êx 19.14 – 1 Sm 16.5), e levar depois a vítima para o altar – voltado, então, para o santuário, punha a mão sobre a cabeça do animal, para assim se identificar a vitima e o pecador, e ser alcançada a expiação pelo sacrifício (Lv 1.4 – 3.2 – 4.33): depois descarregava o golpe, podendo, contudo, este ato ser praticado pelo sacerdote (2 Cr 29.23,24 – Ed 6.20). Morta a vítima, o sacerdote recebia o sangue, e espargia-o perto das ofertas, mas separado delas. o animal era cortado em pedaços pelo oferente (Lv 1.6), sendo a gordura queimada pelo sacerdote. Nalguns sacrifícios antes ou depois da morte do animal, era a vítima levantada, sendo-lhe dado movimento de vai-vem na direção do altar – e era este ato um símbolo da sua apresentação ao Senhor. Nos casos em que os adoradores comiam parte do sacrifício, dava isso uma idéia da sua comunhão com Deus. Estes sacrifícios eram em si mesmos muito imperfeitos, não podendo, de forma alguma, purificar a alma. S. Paulo descreveu estas e outras cerimônias da Lei como ‘rudimentos fracos e pobres’ (Gl 4.9). Representavam graça e pureza, mas não as comunicavam. Convenciam o pecador da necessidade de purificar-se e dar satisfação a Deus, mas não lhe conferiam santidade. A este fato não era insensível o judeu piedoso. isto o Salmista nos mostra nas suas palavras de profundo sentimento: ‘Sacrifícios agradáveis a Deus são o espírito quebrantado – coração compungido e contrito não o desprezarás, ó Deus’ (Sl 51.17). Deus ensinou ao povo, por meio dos profetas, que não tendo o pecador santas disposições não podiam os seus sacrifícios agradar-lhe (Sl 40.6 – 51.16 – is 1.11 a 14 – Jr 35.15 – os 14.2 – J12.12,13 – Am 5.21,22). Todos os sacrifícios são símbolos do sacrifício de Cristo, sendo eles a sua instituída sombra (Hb 9.9 a 15 – 10.1). Cristo, oferecendo-Se a Si mesmo, aboliu todos os outros sacrifícios (1 Co 5.7 – Hb 10.8 a 10). A idéia do sacrifício é, muitas vezes, usada num sentido secundário e metafórico, aplicando-se às boas obras dos crentes, aos deveres de oração, aos louvores a Deus, etc. (Hb 13.16). ‘Não negligencieis igualmente a prática do bem e a mútua cooperação – pois com tais sacrifícios, Deus se compraz.’ ‘Rogo-vos, pois, irmãos, pelas misericórdias de Deus, que apresenteis os vossos corpos por sacrifício vivo, santo e agradável a Deus’ (Rm 12.1). Não devia o adorador oferecer o que não lhe custava coisa alguma – parte dos seus bens ia ser transferida dele para Deus. A oferta podia ser certo tempo, facilidade, conforto, propriedade, inteligência – e estas coisas podiam ser consagradas ao Senhor. (*veja Altar, Sacrifícios pacíficos.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacrificio expiatório",
      "definicao": "Sacrifício de expiação pelo pecado (Lv 4.32 a 35). o sacrifício expiatório era um holocausto, diferente dos outros sacrifícios, em que as vitimas eram oferecidas pelos pecados cometidos inadvertidamente, ou por ignorância – mas se a falta era praticada voluntariamente, merecia o transgressor ser cortado da comunhão. Era a ‘expiação do pecado por meio de uma vida dada em substituição’ (Lv 5.17 a 19 – 15.2,9,19, etc. – Nm 6.11). os sacrifícios expiatórios eram (1) oferecidos pelo sumo sacerdote, quando ele tinha cometido qualquer ofensa, de que a nação pudesse sofrer – (2) ou quando toda a nação tinha inadvertidamente pecado – (3) e também o eram por indivíduos que tivessem pecado por ignorância (Lv 4.32 a 35) – (4) e muito especialmente havia desses sacrifícios no grande dia da expiação. o sumo sacerdote, quando se tratava do primeiro ou do último caso, punha a sua mão sobre a cabeça da vítima, confessando o seu pecado. No segundo caso eram os anciãos que punham a mão sobre a vítima – ou punham-na sobre a pessoa que trazia a oferta, se era o terceiro caso. As cerimônias do grande dia da expiação eram realmente muito significativas: (vede Nm 29.7 a 11 – e Lv 16.20, 26 a 33). o bode emissário, levando consigo os pecados do povo, e o segundo bode que era sacrificado, prefiguravam de um modo especial a obra de Jesus Cristo. os sacrifícios expiatórios eram, também, oferecidos em certas ocasiões, para purificação de pessoas que se tinham contaminado (Lv 9.22 – 14.19 a 31 – 15.2, 14,15,25 a 30 – Nm 6.2 a 12). No N.T. fala-se de Jesus Cristo, como tendo ele sido a vítima de expiação (Rm 8.3 – 2 Co 5.21 – Hb 1.3 – 9.28).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacrificios pacificos ou de ação de graças",
      "definicao": "AS. 1. Consistiam no oferecimento de um novilho ou de um carneiro ou de uma cabra. o animal era trazido pelo oferente, que primeiramente punha sobre ele as mãos, e depois o matava junto ao lado sul do altar. E à roda do altar era o sangue derramado, sendo a gordura queimada. Pertencia ao sacerdote o peito, ‘em movimento’ e a espádua ‘alevantada’ da oferta, sendo o resto do animal usado em um ato sacrificial (1 Co 10.18). Era uma oferta voluntária, sendo algumas vezes feita em cumprimento de voto (Nm 6.14 e 17). o Senhor era considerado como presente ao um sacrifício, havendo, pois, comunhão com Ele. os sacrifícios pacíficos estavam numa relação muito estreita com os que eram feitos pelos pecados, e com os holocaustos – e se realizavam depois deles, de maneira que à obra de expiação se seguia uma festa solene de ação de graças (Êx 20.24, etc.). (*veja Altar, Sacrifício.)2. As cerimônias usadas nos sacrifícios pacíficos ou de ação de graças acham-se descritas em Lv 3 – 7.11 a 18,29 a 34 – 23.20. o principio geral desses sacrifícios ao Senhor era o de serem inteiramente espontâneos (Lv 19.5). Depois do sacrifício era a oferta usada numa refeição especial. os sacrifícios pacíficos foram oferecidos a favor do povo em ocasiões de grande solenidade e regozijo, como no estabelecimento do pacto (Êx 24.5), na consagração de Arão e do tabernáculo (Lv 9.18), na leitura solene da lei em Canaã por Josué (Js 8.31), na elevação de Saul ao trono (1 Sm 11.15), na condução da arca para o monte Sião (2 Sm 6.17), na consagração do templo, realizada por Salomão (1 Rs 8.63 a 9.25), e na Páscoa, celebrada no reinado de Ezequias (2 Cr 30.22).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacrilégio",
      "definicao": "Irreverência para com pessoas ou objetos consagrados; ato de impiedade; ação condenável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacrílego",
      "definicao": "Que cometeu sacrilégio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacro",
      "definicao": "Sagrado, venerável, respeitável.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sacur",
      "definicao": "atento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sade",
      "definicao": "hebraico: 18 letra do alfabeto hebraico, gafanhoto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sadoque",
      "definicao": "sagrado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sadraque",
      "definicao": "persa: decreto do deus lua, ou pequeno amigo do Rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saduceus",
      "definicao": "os saduceus formavam um partido judaico, que se acha mencionado somente treze vezes no N.T., mas não no quarto evangelho ou nas epístolas. Foi importante o papel que desempenharam na história religiosa daquele tempo. (1) Geralmente se afirma que o seu nome é derivado de Zadoque, que foi algum vulto do partido, ou aquele Zadoque, sacerdote no tempo de Davi (1 Rs 1.8) e de Salomão (1 Cr 29.22). Encontram-se os descendentes de Zadoque no sacerdócio, depois do exílio, conseguindo eles organizar um partido que, nos seus fins, era tão político quanto eclesiástico ou religioso. Durante mais de um século antes do nascimento de Jesus Cristo constituíam um importante partido nacional, e pelo tempo do N.T. todos os sumos sacerdotes eram saduceus. (2) A sua atitude para com o Divino Mestre parece ser bastante natural, visto que, sendo eles um partido aristocrático, estavam em íntimas relações com o sacerdócio. os ensinamentos de Jesus eram um ataque direto à sua posição. Não é, pois, para admirar que ficassem indignados quando Jesus purificou o templo (Mt 21.12), e quando aceitou o título de ‘Filho de Davi’ (Mt 21.15). E o seu forte desejo de suprimir Jesus era igual ao dos fariseus (Lc 19.47) – e também como estes, procuraram criar dificuldades a Jesus, fazendo-lhe perguntas astutas (Mt 22.23). Logo no princípio do Seu ministério, Jesus publicamente os censurou (Mt 3.7), e disse aos Seus discípulos que se acautelassem do fermento deles (Mt 16.6, 11,12). (3) Depois da morte de Jesus Cristo manifesta-se novamente a oposição dos saduceus, juntando os seus clamores aos dos sacerdotes (At 4.1 – 5.17). Paulo, em defesa própria, fazia uso das diferenças doutrinais entre fariseus e saduceus (At 23.6). A maneira saliente como S. Paulo se refere à ressurreição facilmente se notará considerando o doutrinamento dos saduceus. (4) A particularidade da doutrina dos saduceus é revelada por Jesus (Mt 16.6,12), e pelos evangelistas (Mt 22.23 – Mc 12.18 – Lc 20.27). o conflito entre eles e os fariseus se evidencia em At 23.6 a 8. Pelas passagens já citadas se vê que os saduceus negavam a ressurreição e a existência de anjos e espíritos. Quanto à ressurreição, o escritor Josefo, depois de explicar a crença dos fariseus no destino e no livre arbítrio, no ‘poder imortal’ da alma, num futuro estado de recompensas e castigos, acrescenta: ‘mas a doutrina dos saduceus é a de que as almas morrem com os corpos’ (Antiq. XViii. cap. i. e 4). Quanto à negação da existência de anjos e espíritos, ia esta sua filosofia de encontro aos ensinos do A.T. – e por isso se pode explicar a impopularidade dos saduceus a este e outros respeitos. Josefo fez ver que, quando os saduceus se tornaram magistrados, tiveram de ‘aceitar as noções dos fariseus, porque de outra sorte o povo os não toleraria’ (Antiq. XViii. i. e 4). Como partido, nunca foram os saduceus um corpo numeroso, terminando a sua existência depois da destruição de Jerusalém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "safã",
      "definicao": "1. Filho de Azalias e pai de Aicão (2 Rs 22.3,12). os seus outros filhos foram Eleasá e Gemarias (Jr 29.3 – 36.10,11,12) – e foram seus netos Gedalias (Jr 39.14 – 40.5 e seg.), e Micaia (Jr 36.11). Foi secretário e o principal oficial do rei Josias. Na qualidade de escriba ele acompanhou, como seu igual em categoria, aqueles que foram mandados tomar conta do dinheiro coletado pelos levitas, para a reparação do templo (2 Rs 22.4 a 20 – 2 Cr 34.8 a 20). o exemplar da Lei, achado por Hilquias, foi levado a Josias por Safã, que o leu perante o rei. (*veja Hilquias, Hulda, Josias.) 2. Pai de Eleasá (Jr 29.3), e é possível que seja idêntico ao número l. 3. Pai de Jaazanias (Ez 8.11), e possivelmente idêntico a 1.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "safate",
      "definicao": "julgou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}