{
  "S": [
    {
      "termo": "sidurim",
      "definicao": "Lit. “Ordem” (das preces); Livros de rezas diárias.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siene",
      "definicao": "hebraico: chaves",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sifí",
      "definicao": "abundante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sifmonte",
      "definicao": "hebraico: abundância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sifrá",
      "definicao": "esplendor, beleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siftã",
      "definicao": "judicial",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sigaiom",
      "definicao": "singular, instrumento musical",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sigionote",
      "definicao": "hebraico: errante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sila",
      "definicao": "cesta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silas",
      "definicao": "forma grecizada do nome Saul",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silas, silvano",
      "definicao": "Notável membro da primitiva igreja cristã, e cidadão romano (At 15.22). Foi mandado pelos apóstolos a Antioquia juntamente com Paulo e Barnabé (At 15.22,27,34). Foi, também, cooperador de Paulo e seu companheiro na segunda viagem missionária pela Ásia Menor (At 15.40 – 16.19 – 17.4,10 – 1 Ts 1.1 – 2 Ts 1.1). Silas foi lançado na prisão com Paulo, em Filipos, sendo ambos libertados por um milagre (At 16.19 a 40). Por certo tempo ele permaneceu em Beréia com Timóteo (At 17.14), mas foi encontrar-se novamente com Paulo em Corinto (At 17.15 – 18.5). Silas é uma contração de Silvano, sendo este o nome pelo qual ele é conhecido nas epístolas (2 Co 1.19 – 1 Ts 1.1 – 2 Ts 1.1). Provavelmente foi este mesmo Silvano o portador da primeira epístola de Pedro (1 Pe 5.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silem",
      "definicao": "recompensado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silí",
      "definicao": "armado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silim",
      "definicao": "hebraico: arma de arremesso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silmara",
      "definicao": "Aquela que é célebre pela vitória",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silo",
      "definicao": "Descanso. É agora Seilum – um lugar que fica 16km ao nordeste de Betel, sobre um escarpado outeiro, cercado de altos montes. Existiu um pouco para o oriente uma fonte abundante, sendo por isso esse lugar um belo sítio para acampamento. Estava no principal caminho que vai de Betel a Siquém. No tempo de Josué era Silo o lugar de reunião e santuário dos israelitas. Aqui foi dividida a terra, por sorteio, entre as tribos, cabendo a própria cidade a Manassés (Js 19.51). Permaneceram nesta mesma povoação a arca e o tabernáculo até ao tempo de Samuel, pelo espaço de 300 anos (Js 18.1 a 10 – 22.12 – Jz 18.31 – 1 Sm 1,2,3,4 – 1 Rs 2.27 – Sl 78.60 – Jr 7.12,14 – 26.6,9). Aqui vieram buscar moças, para serem suas mulheres, os de Benjamim que ainda eram solteiros (Jz 21.12 a 21) – e ali viveu também o profeta Aías (1 Rs 14.2,4). o lugar foi de novo colonizado por aqueles que voltaram da Babilônia (Jr 41.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siloé",
      "definicao": "enviado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silomi",
      "definicao": "hebraico: pacificador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silor",
      "definicao": "Enviado. Ao ‘tanque de Siloé’ sefaz referência em Jo 9.7,11 – e sabemos por Ne 3.15 que o ‘muro’ (muro do açude de Hasselá) era perto do jardim do rei, sendo, provavelmente, uma parte das fortificações que ficavam na extremidade meridional do Vale Tiropeão, e das quais fazia parte a ‘torre de Siloé’ (Lc 13.4). A outra menção que se faz de Siloé, é em is 8.6 ‘as águas de Siloé que correm brandamente’. Tanto o seu nome (enviado), como a frase ‘correm brandamente’, parece referirem-se ao fato de que o tanque era abastecido por um aqueduto que trazia as águas da ‘Fonte da Virgem’ (Giom), uma nascente no vale de Cedrom. Este cano, cavado na rocha, já foi descoberto, achando-se (em 1880) uma inscrição perto do tanque, que descreve como trabalharam os mineiros, partindo das extremidades e encontrando-se no meio. Com todas as probabilidades, tanto o tanque como o cano devem atribuir-se a Ezequias (2 Rs 20.20 – 2 Cr 32.2 a 4,30 – is 22.9,11). o tanque está identificado com o atual Birked Silwan, no vale Tiropeão, ficando justamente fora das muralhas da cidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silqui",
      "definicao": "hebraico: armado com dardo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silsa",
      "definicao": "hebraico: trio ou heroísmo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silvana",
      "definicao": "Que vem da floresta, das selvas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silvano",
      "definicao": "forma latinizada do nome Silas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "silvia",
      "definicao": "A que pertence à selva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sim",
      "definicao": "Lodaçal. 1. Cidade do Egito, que depois se chamou Palusium. Achava-se situada entre os pântanos daqueles ramos do Nilo, que ficavam ao nordeste, estando hoje inundada (Ez 30. 15,16). 2. Deserto de Sim. Um inculto espaço do território entre Elim e o Sinai, o qual foi atravessado pelos israelitas. Foi aqui que ao povo foram dados o maná e as codornizes (Êx 16. 1 – 17.1 – Nm 33.11,12). (*veja Codorniz.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simão",
      "definicao": "ouvindo. l. irmão de Jesus (Mt 13.55 – Mc 6.3). (*veja irmãos do Senhor.) 2. (Mt 4.18, etc.). (*veja Pedro.) 3. o Zelote, um apóstolo de Jesus Cristo. Nada sabemos dos seus atos como apóstolo (Mt 10.4 – Mc 3.18 – Lc 6.15 – At 1.13). *veja Cananita. 4. Leproso que vivia em Betânia, e em cuja casa foi a cabeça do Salvador ungida com óleo (Mt 26.6 – Mc 14.3). Como ele estava vivendo na sua própria casa e entre o povo, devia já estar livre da lepra, sendo, provavelmente, um dos curados por Jesus Cristo. Lázaro, Maria e Marta estavam presentes como hóspedes (Jo 12.2). 5. Um cireneu, que foi obrigado a prestar auxílio ao Redentor, levando também a cruz ao lugar da crucificação (Mt 27.32 – Mc 15.21 – Lc 23.26), pois Jesus, pela Sua fadiga, não a podia levar para mais longe. Era pai de Alexandre e Rufo (Mc 15.21) – e talvez o cristão de Roma, de quem se fala em Rm 16.13. 6. Um fariseu, em cuja casa foi ungido Jesus pela mulher, que era uma pecadora (Lc 7.36 a 50). 7. o pai de Judas iscariotes (Jo 6.71 – 12.4 – 13.2,26). (*veja Judas iscariotes. ) 8. Um mágico de Samaria, geralmente chamado Simão Mago, o qual procurou comprar por dinheiro o dom do Espírito Santo (At 8.9 a 24). Ao seu ímpio oferecimento de dinheiro, para receber o dom do Espírito Santo, chamou-se ‘simonia’. A posterior tradição cristã encontra muito que dizer da sua vida depois daquele acontecimento. 9. Simão, o curtidor, um cristão de Jope em cuja casa esteve Pedro hospedado (At 9.43 – 10.6,17,32).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simão pedro",
      "definicao": "Era um homem de contrastes. Em Cesaréia de Filipe, Jesus perguntou: “Mas vós, quem dizeis que eu sou?” Ele respondeu de imediato: “Tu és o Cristo, o filho do Deus vivo” (Mt 16.15-16). Alguns versículos adiante, lemos: “E Pedro chamando-o à parte, começou a reprová-lo…” Era característico de Pedro passar de um extremo ao outro.<br>\nAo tentar Jesus lavar-lhe os pés no cenáculo, o imoderado discípulo exclamou: “Nunca me lavarás os pés.” Jesus, porém, insistiu e Pedro disse: “Senhor, não somente os meus pés, mas também as mãos e a cabeça” (Jo 13.8,9).<br>\nNa última noite que passaram juntos, ele disse a Jesus: “Ainda que todos se escandalizem, eu jamais!” (Mc 14.29). Entretanto, dentro de poucas horas, ele não somente negou a Jesus mas praguejou (Mc 14.71).<br>\nEste temperamento volátil, imprevisível, muitas vezes deixou Pedro em dificuldades. Mas, o ES o moldaria num líder, dinâmico, da igreja primitiva, um “homem-rocha” (Pedro significa “rocha”) em todo o sentido.<br>\nOs escritores do NT usaram quatro nomes diferentes com referência a Pedro. Um é o nome hebraico Simeon (At 15.14), que pode significar “ouvir”. O Segundo era Simão, a forma grega de Simeon. O terceiro nome era Cefas palavra aramaica que significa “rocha”. O quarto nome era Pedro, paralavra grega que significa “Pedra” ou “rocha”; os escritores do NT se referem ao discípulo com estes nomes mais vezes do que os outros três.<br>\nQuando Jesus encontrou este homem pela primeira vez, ele disse: “Tu és Simão, o filho de João; tu serás chamado Cefas” (Jo 1.42). Pedro e seu irmão André eram pescadores no mar da Galiléia        (Mt 4.18; Mc 1.16). Ele falava com sotaque galileu, e seus maneirismos identificavam-no como um nativo inculto da fronteira da galiléia (Mc 14.70). Foi levado a Jesus pelo seu irmão André. (Jo 1.40-42)<br>\nEnquanto Jesus pendia na cruz, Pedro estava provavelmente entre o grupo da Galiléia que “permaneceram a contemplar de longe estas coisas” (Lc 23.49). Em 1Pe 5.1, ele escreveu: “…eu, presbítero como eles, e testemunha dos sofrimentos de Cristo…”<br>\nPedro encabeça a lista dos apóstolo em cada um dos relatos dos Evangelhos, o que sugere que os escritores do NT o consideravam o mais importante dos doze. Ele não escreveu tanto como João ou Mateus, mas emergiu como o  líder mais influente da igreja primitiva. Embora 120 seguidores de Jesus tenha recebido o ES no dia do Pentecoste, a Bíblia registra as palavras de Pedro (At 2.14-40). Ele sugeriu que os apóstolos procurassem um substituto para Judas Iscariotes (At 1.22). Ele e João foram os primeiros a realizar um milagre depois do Pentecoste, curando um paralítico na Porta Formosa (At 3.1-11).<br>\nO livro de Atos acentua as viagens de Paulo, mas Pedro também viajou extensamente. Ele visitou Antioquia (Gl 2.11), Corinto (2Co 1.12) e talvez Roma.<br>\nPedro sentiu-se livre para servir aos gentios (At 10), mas ele é mais bem conhecido como o apóstolo dos judeus (Gl 2.8). À medida que Paulo assumir um papel mais ativo na obra da igreja  e à medida que os judeus se tornavam mais hostis ao Cristianismo, Pedro foi relegado a segundo plano na narrativa do NT.<br>\nA tradição diz que a Basílica de São Pedro em Roma está edificada sobre o local onde ele foi sepultado. Escavações modernas sob a antiga igreja exibem um cemitério romano muito antigo e alguns túmulos usados apressadamente para sepultamentos cristãos. Uma leitura cuidadosa dos Evangelhos e do primitivo segmento de Atos tenderia a apoiar a tradição de que Pedro foi figura preeminente da igreja primitiva.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simão zelote",
      "definicao": "Mateus refere-se a um discípulo chamado “Simão, o  Cananeu”, enquanto Lucas e o livro de Atos referem-se a “Simão, o Zelote”. esses nomes referem-se à mesma pessoa. Zelote é uma palavra grega que significa “zeloso”; “cananeu” é transliteração da palavra aramaica kanna’ah,  que também significa “zeloso”; parece, pois, que este discípulo pertencia à seita judaica conhecida como zelotes.<br>\nA Bíblia não indica quando Simão, foi convidado para unir-se aos apóstolos. Diz a tradição que Jesus o chamou ao mesmo tempo em que chamou André e Pedro, Tiago e João, Judas Iscariotes e Tadeu (Mt 4.18-22).<br>\nTemos diversos relatos conflitantes acerca do ministério posterior deste homem e não é possível chegar a uma conclusão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simbologia",
      "definicao": "Estudo dos símbolos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simeão",
      "definicao": "ouvindo. 1. Filho de Jacó e de Lia (Gn 29.33 – 34.25). Predisse Jacó que Simeão e Levi, por causa da sua crueldade para com os siquemitas, não teriam porção determinada na Terra da Promissão: ‘dividi-los-ei em Jacó, e os espalharei em israel’ (Gn 49.5,7). No tempo da fome, foi Simeão conservado prisioneiro por José, como uma segurança de que seus irmãos voltariam ao Egito (Gn 42.24,36). Não é dada a razão da escolha. A tribo de Levi nunca teve qualquer porção determinada do território – e a de Simeão recebeu apenas uma parte da terra, desmembrada de Judá (Js 19.1, etc.), e certos territórios nas montanhas de Seir e desertos de Gedor (1 Cr 4.39,42), que eles à força tiraram aos seus primitivos habitantes. Era pequena a tribo de Simeão, sendo em pequeno grau a sua multiplicação (1 Cr 4.27). Na numeração feita no Sinai, era relativamente grande, pois que forneceu 59.300 combatentes (Nm 1.23 – 2.12,13) – mas na segunda contagem, em Sitim, era a menor de todas as tribos (Nm 26.14). A sua situação, na marcha pelo deserto, era na parte sul do tabernáculo sob o estandarte de Rúben (Nm 2.12). Houve grande mortandade na tribo, após a sua idolatria em Peor. Josias destruiu os ídolos dos simeonitas (2 Cr 34.6). Davi refugiou-se nas suas terras e deu-lhes parte dos despojos dos amalequitas – e, quando ele subiu ao trono, assistiu à sua coroação em Hebrom um certo número de pessoas daquela tribo (1 Cr 12.23 e seg.). 2. Um judeu de idade avançada e homem piedoso, que louvou a Deus quando Jesus foi apresentado no templo (Lc 2.25 e seg.). Dizia-se que Gamaliel, o instrutor de Paulo (At 22.3), era filho de Simeão – sendo assim, foi ele, provavelmente, um rabi de alta consideração. Diz a tradição ter ele sido chefe do sinédrio. 3. Um nome na genealogia de Jesus Cristo (Lc 3.30). 4. Discípulo e profeta de Antioquia, apelidado Níger (negro). Foi doutrinador em Antioquia (At 13.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simeate",
      "definicao": "rumor, fama",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simei",
      "definicao": "1. Filho de Gérson (Nm 3.18 – 1 Cr 6.17,42 – 23.7 a 10 – Zc 12.13). 2. Benjamita, filho de Gera (2 Sm 16.5 – 19.16 a 23 – 1 Rs 2.8 a 44). Pertencia à casa de Saul, e vivia em Baurim. Quando Davi e suas tropas estavam passando por Baurim, foi este monarca insultado por Simei, que lhe chamou ‘homem de sangue’ (2 Sm 16.7,8), arremessando-lhe ao mesmo tempo pedras e lodo – e o amaldiçoava, dizendo que estava sendo castigado pela morte de Saul e de seus filhos. Davi proibiu que Abisai fosse fazer algum mal a Simei (2 Sm 16.9,10), perdoando-lhe mais tarde, e permitindo-lhe que residisse em Jerusalém. Quando Salomão, que tinha sido avisado pelo seu pai Davi, subiu ao trono (1 Rs 2.9), proibiu a Simei que saísse da cidade sob pena de morte. Passados três anos, Simei, indo em perseguição de alguns dos seus escravos, desobedeceu à ordem que lhe tinha sido dada, e foi morto por Benaia (1 Rs 2.36,46). 3. Um dos oficiais de Davi, que permaneceu fiel durante a usurpação de Adonias (1 Rs 1.8). 4. Um dos oficiais de Salomão (1 Rs 4.18). 5. Neto de Jeconias (1 Cr 3.19). 6. Um benjamita (1 Cr 4.26,27). 7. indivíduo de Rúben (1 Cr 5.4). 8. Um merarita (1 Cr 6.29). 9. Um benjamita (1 Cr 8.21). 10. Um levita (1 Cr 25.17). ll. Um homem de Ramá,e oficial de Davi (1 Cr 27.27). 12. Um dos filhos de Hemã (2 Cr 29.14). 13. Um levita do tempo de Ezequias (2 Cr 31.12,13). 14. Um levita (Ed 10.23). 15. indivíduo da família de Hasum (Ed 10.33). 16. Membro da família de Bani (Ed 10.38). 17. o avô de Mordecai (Et 2.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simeia",
      "definicao": "hebraico: afamado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "símile",
      "definicao": "Qualidade do que é semelhante; analogia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simom",
      "definicao": "hebraico: grande deserto ou provador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simpatia",
      "definicao": "Sentimento caloroso e espontâneo que alguém experimenta em relação a outrem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simulacro",
      "definicao": "Imagem; efígie",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simultânea",
      "definicao": "Que ocorre ou é feito ao mesmo tempo ou quase ao mesmo tempo que outra coisa; concomitante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "simultaneidade",
      "definicao": "Caráter ou qualidade de simultâneo, ou seja, acontecimento ou ação que envolve duas ou mais coisas ou pessoas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinabe",
      "definicao": "hebraico: dente do pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinagoga",
      "definicao": "Assembléia. A sua significação literal é a de uma convenção ou assembléia. A palavra, como no caso de ‘igreja’, veio a significar o próprio edifício, onde a assembléia se reunia. ‘Assembléias’ locais para instrução da Lei, e para culto, existiam desde tempos muito afastados, como eram, por exemplo, ‘as casas dos profetas’ (1 Sm 10.11 – 19.20 a 24 – 2 Rs 4.1) – e durante o cativeiro não eram raras as reuniões dos anciãos de israel (*veja Ez 8.1 e passagens paralelas) – as verdadeiras sinagogas parece terem-se formado mais tarde, na dispersão. Desde o ano 200 (a.C.), mais ou menos, começou a desenvolver-se na Palestina este gênero de assembléia com uma sistemática organização, multiplicando-se os edifícios próprios para os serviços religiosos. Estavam estas assembléias intimamente relacionadas com a obra dos escribas, como sendo instituições para instruir o povo na Lei e ensinar a sua aplicação na vida diária. Nas sinagogas, os custosos rolos das Escrituras, escritos pelos escribas, eram cuidadosamente guardados numa caixa ou arca, que de um modo visível estava voltada para o povo que se achava sentado. Havia serviços regulares todos os sábados, e também no segundo e quinto dia da semana. Uma especial importância era dada nestes serviços à leitura da Lei e dos Profetas – e também se faziam orações, exortações, explicações, e se davam esmolas. Como o conhecimento da antiga língua hebraica foi a pouco e pouco extinguindo-se, tinha a leitura de indicadas porções da Escritura de ser acompanhada da respectiva tradução em aramaico, ou talvez mesmo em grego, que parece ter sido uma língua entendida ao norte da Palestina no tempo de Jesus Cristo. As sinagogas eram não somente lugares de culto, mas também escolas, onde as crianças aprendiam a ler e a escrever – e serviam, também, de pequenos tribunais de justiça, nos quais a sentença não só era dada mas executada (Mt 10.17). Geralmente a sinagoga estava sob a direção dos ‘anciãos’ (Mc 7.3), sendo o primeiro deles chamado algumas vezes o príncipe ou o chefe daquelas assembléias (Lc 13.14 – At 13.15). os lugares dos anciãos, e dos principais, eram em frente da arca, estando eles voltados para a congregação. os anciãos tinham o poder de disciplinar, de excomungar e de açoitar – e eram eles, ou os principais, que na ocasião do serviço religioso convidavam pessoas de consideração para ler, ou orar, ou pregar. A coleta era levantada por dois ou mais indivíduos, e havia um ‘ministro’ (assistente), (Lc 4.20), que tinha sob o seu cuidado os livros sagrados, e cumpria os simples deveres de guarda. A ordem do culto nas sinagogas assemelhava-se muito à que se acha descrita em Ne 8.1 a 8, devendo comparar-se esta passagem com a de Lc 4.16 a 20. As sinagogas eram muito numerosas. Em qualquer povoação, em que vivia um certo número de judeus, tratando dos seus negócios, ali havia uma sinagoga. As companhias comerciais também possuíam a sua própria sinagoga, e até pessoas estranhas as construíam para os da sua própria nação. E por isso se fala em sinagogas ‘dos Cireneus, dos Alexandrinos, e dos da Cilícia e Ásia’, sendo essas pessoas do gênero daquelas que desses países numa ocasião subiram a Jerusalém (At 6.9). No tempo de Jesus Cristo era raro o país, em todo o império romano, onde não fosse encontrada uma sinagoga.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}