{
  "S": [
    {
      "termo": "sinai",
      "definicao": "A península do Sinai está situada entre o golfo de Suez e o de Acabá. o deserto do Sinai, onde os israelitas estiveram acampados quase um ano, e onde Moisés levantou o tabernáculo da aliança é mais alto do que o resto do país. Foi no Sinai que o Todo-poderoso fez conhecer a Sua vontade por meio de Moisés à multidão dos hebreus. No monte Sinai, que se levanta abruptamente da planície, foi dado o Decálogo, e foi feito o pacto (Êx 20.1 a 17 – 24.7,8). Nesse deserto os israelitas prestaram culto ao bezerro de ouro e foi efetuado o recenseamento do povo (Nm 1.19 – 3.1) – Arão e seus filhos foram consagrados – foi celebrada a segunda Páscoa (Nm 9.5) – e foram mortos Nadabe e Abiú por terem oferecido fogo estranho ao Senhor. (*veja Nadabe.) Aquela montanha onde Moisés recebeu do Senhor a Lei chama-se Horebe no Deuteronômio (1.2, etc.) – em qualquer outro lugar tem o nome de Sinai. Parece que Horebe designa todo o território, e Sinai a montanha onde a Lei foi dada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinar",
      "definicao": "hebraico: espalhada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sincretismo religioso",
      "definicao": "Mistura de diversos sistemas filosóficos e sobretudo de diferentes crenças e religiões. Foi uma tentação constante ao longo da história, segundo vem advertido já no Antigo Testamento e depois, no cristianismo dos ambientes helenísticos. No empenho ecumênico é um dos riscos, nos quais é preciso prestar atenção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinear",
      "definicao": "hebraico: espalhada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinédrio",
      "definicao": "Assentados no conselho. É a forma hebraico-aramaica da palavra grega Synedrion, traduzida por ‘conselho’. Era este o nome do supremo tribunal de Jerusalém nos tempos do N.T., mas a origem do tribunal é obscura. Provavelmente pode ter alguma relação histórica com a primitiva assembléia dos anciãos no Estado israelita, formalmente interrompida, embora não o tenha sido inteiramente de fato, pelo governo pessoal dos reis. o rei Josafá parece ter-lhe dado, de algum modo, a forma de um tribunal de justiça (2 Cr 19.8). Seja como for, a existência da assembléia de anciãos, em diferentes cidades, havia de sugerir aos judeus do cativeiro a formação, na capital, de um corpo judicial para tratar dos negócios de toda a nação. Na volta do cativeiro, era Jerusalém a reconhecida capital da nova organização nacional, tornando-se, mais respeitada e influente a sua assembléia, que foi aumentando à medida que os judeus iam habitando os diversos lugares do país. Mas não há referência certa a tal assembléia até ao tempo de Antíoco, o Grande (246 a 226 a.C.), sendo então chamada Gerousia ou Senado. Diz-se que o Sinédrio compreendia 71 membros (cp. com os 70 anciãos de que se fala em Nm 11.16, em união com Moisés), varões eminentes entre os quais estava o sumo sacerdote, pertencendo também nos anos posteriores aqueles que o tinham precedido no seu cargo e os de imediatas relações sacerdotais. Eram estes do partido dos saduceus, mas em certos períodos de tempo estavam os fariseus em maioria. os deveres do Sinédrio eram bastante amplos, como: tomar disposições acerca da religião prática, cuidar do templo, investigar dos direitos dos mestres religiosos, e entrar em relação com os Estados estrangeiros. Esta última função dependia, naturalmente, da força ou fraqueza daqueles que nesse tempo eram mis ou governadores. os romanos tiraram ao Sinédrio o poder de vida e de morte pelo ano 20 (d.C.) aproximadamente. (*veja Ancião, Conselho.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinete",
      "definicao": "Selo de armas ou divisas para, nas repartições públicas, selar os documentos que o devem ser, em face da lei; utensílio com que se faz essa selagem; carimbo, chancela; marca, sinal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "singelo",
      "definicao": "Simples.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinin",
      "definicao": "hebraico: mocidade, eternidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinopse",
      "definicao": "Narração breve; resumo, sumário, síntese.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinóptico",
      "definicao": "Os Evangelhos de S.  Mateus, S.  Marcos e S.  Lucas, cujas exposições são semelhantes, o que permite comparar as relações que eles estabelecem sobre um mesmo acontecimento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinrate",
      "definicao": "vigilância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinri",
      "definicao": "hebraico: vigilante ou protegido de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinrite",
      "definicao": "hebraico: guardada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinrom",
      "definicao": "hebraico: guardião",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinron-meom",
      "definicao": "hebraico: guardião de Merom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sinsai",
      "definicao": "grego: brilhante, luminoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "síntique",
      "definicao": "afortunada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siom",
      "definicao": "hebraico: elevado ou montanha sagrada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sionista",
      "definicao": "Partidário do sionismo; sionismo foi o movimento político e religioso judaico iniciado no séc. XIX, que visava ao restabelecimento, na Palestina, de um Estado judaico, e que se tornou vitorioso em maio de 1948, quando foi proclamado o Estado de Israel.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sior",
      "definicao": "hebraico: escuro, rio, corrente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sior-libnate",
      "definicao": "hebraico: torrente de Libnate, ou rio de lodo preto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sipai",
      "definicao": "hebraico: alto, extensão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siquém",
      "definicao": "ombro. 1. Cidade que ficava no vale entre Ebal e Gerizim, no espinhaço da Palestina, distante 64km de Jerusalém, no caminho para Nazaré (Gn 33.18) – também se chama Siquém (At 7.16). o nome de Neápolis (de onde ae deriva a moderna Nablus) lhe foi dado pelo imperador Vespasiano. Veio Abraão para este vale (Gn 12.6 e seg.) – e foi ali que ele teve a visão, na qual lhe foi prometida a terra em herança. Aqui também ele edificou um altar ao Senhor. Neste lugar comprou Jacó um campo, levantou um altar, e cavou um poço (Gn 33.18 a 20,34 – 35.4 – Jo 4.6). Por este mesmo sítio andou José procurando seus irmãos, tomando depois a direção de Dotã, para onde eles tinham passado (Gn 37.12 e seg.) – para ali foram levados os ossos de José, vindos do Egito, sendo sepultados na parte do terreno que Jacó tinha comprado (Js 24.32). Quando se tratou da divisão da terra coube Siquém a Efraim, embora estivesse perto de Manassés (Js 17.7). Passou depois para os levitas, fazendo-se dela uma cidade de refúgio (Js 20.7 – 21.21 – 1 Cr 6.67 – 7.28). Siquém foi teatro de uma notável reunião nacional, edificando Josué, nessa ocasião, um altar no monte Ebal que dominava o vale – e ali inscreveu em pedra as palavras da Lei, a qual ele então leu ao povo que estava em grande ajuntamento nas rampas opostas dos montes Ebal e Gerizim (Js 8.30 a 35). A partir deste tempo foi aquele sítio o ponto das grandes reuniões do povo israelita (Js 24.1 a 25 – 1 Rs 12. 1 – 2 Cr 10.1). Siquém era a terra natal de Abimeleque, e foi o lugar da sua insurreição, e da parábola de Jotão (Jz 8.31 -9). Abimeleque foi morto com uma pedra arremessada por uma mulher, depois de ele ter arrasado a povoação, e ter mandado cobrir de sal o seu sítio (Jz 9). Foi reedificada por Jeroboão (1 Rs 12.25). Jeremias diz-nos que alguns dos seus habitantes, que iam no seu caminho para Jerusalém, foram mortos por ismael (41.5,7). Foi em certo lugar, afastado cerca de 3km de Siquém, que Jesus esteve conversando com a mulher de Samaria (Jo 4.1 a 42). os discípulos, talvez, também exercessem aqui o seu ministério (At 8.25). (*veja Jacó (Poço de.) 2. Filho de Hamor, um heveu, sendo a principal autoridade de Siquém, quando Jacó ali chegou (Gn 33.19 – Js 24.32 – Jz 9.28). Pelo seu procedimento para com Diná (*veja a palavra) foi Siquém morto pelos irmãos dela, e a sua cidade assolada (Gn 34.2 a 26). 3. Filho de Gileade (Nm 26.31 – Js 17.2). 4. Filho de Siquém 3 (1 Cr 7.19).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siquerom",
      "definicao": "bebedeira, embriaguez",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sira",
      "definicao": "retirada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siracusa",
      "definicao": "Cidade na costa oriental da Sicília, onde Paulo permaneceu três dias na sua viagem para Roma (At 28.12). Antes dos dias de Paulo tinha sido a cidade de Siracusa conhecida pela sua magnificência, possuindo um belo porto, ainda hoje usado para os navios de Alexandria que ali vão com trigo. Mas as guerras e invasões dos piratas produziram grande dano naquele porto de mar, que apesar da sua importância veio a tornar-se insignificante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siria",
      "definicao": "A Síria, também chamada Arã por virtude do nome daquele patriarca, cujos descendentes a povoaram, compreendia o país que ficava entre o rio Eufrates ao oriente, e o Mediterrâneo ao ocidente, com a Cilicia ao norte, e o deserto da Arábia ao sul, excluindo a Palestina. Todavia, os limites da Síria nunca foram bem determinados, e o nome era vagamente usado. A Síria possuía muitas cidades famosas dentro dos seus limites. Entre essas, as principais eram Damasco, Antioquia, Selêucia, Palmira e Laodicéia. Era composta a Síria de uma reunião de pequenos Estados, lutando uns com os outros pela supremacia, mas com resultados indefinidos. o reino de Damasco era o principal – e, depois dos dias de Abraão, aparece pela primeira vez na história da Bíblia, aliado contra Davi com Hadadezer, rei de Zobá (2 Sm 8.5). o resultado da guerra foi a submissão da Síria a Davi – mas no reinado de Salomão houve contra este rei uma revolta de que era chefe Rezom de Zobá, que também se apoderou de Damasco (1 Rs 11.23 a 25). Desde esse tempo ficaram os reinos da Síria independentes de israel, com quem tiveram repetidas guerras sob o governo da dinastia de Hadade, tornando-se notável o cerco de Samaria, tão maravilhosamente malogrado (2 Rs 6 e 7). Depois disto assassinou Hazael o rei da Síria, e usurpou o trono, oprimindo o reino de israel – mas a seu tempo foi vencido por Jeoás, rei de israel (2 Rs 13.22 a 25). Jeroboão ii alcançou superioridade, e passado algum tempo vê-se o reino da Síria, sendo Rezim o soberano, em aliança com israel contra Acaz, rei de Judá. *veja a notável passagem de isaías (7.1 a 6). E desta luta se derivou o seguinte: o rei Acaz chamou em seu auxilio o monarca assírio, Tiglate-Pileser, seguindo-se uma série de rápidos acontecimentos, de que provieram o revés e a morte de Rezim e o ser a cidade de Damasco absorvida pela Assíria. Desde esse tempo deixaram os estados da Síria de ter qualquer existência independente, tornando-se uma parte do grande império da Assíria, de onde passaram mais tarde para o domínio dos babilônios, depois para o dos persas, e em seguida para o dos generais de Alexandre Magno, que, pela primeira vez, fizeram daqueles pequenos Estados um grande e próspero reino. As inscrições de Tiglate-Pileser comemoram a queda de Damasco, a derrota de Rezim, que pelo seu nome é mencionado, e apresentam o nome de Hadade, como sendo o de uma divindade da Síria. Nos tempos do N.T., a Síria, já província romana, abrangia a Palestina, que não obstante a sua dependência tinha um governador propriamente seu ou procurador. Assim, por ocasião do nascimento de Jesus, era legado da Síria C. Sentio Saturnino (9 a 6 a.C.), a quem sucederam P. Quintílio Varo (6 a 4 a.C.), e P. Sulpício Quirino (3 a 2 a.C.). E quando o Salvador Jesus foi crucificado era, legado L. Aélio Lâmia, e Pôncio Pilatos, o procurador.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siriom",
      "definicao": "couraça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siriour",
      "definicao": "hebraico: montanha sagrada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siro-fenicia",
      "definicao": "hebraico: púrpura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siroco",
      "definicao": "grego: vento quente do sudeste",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sirte",
      "definicao": "grego: banco móvel de areia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sisa",
      "definicao": "hebraico: nobreza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sisami",
      "definicao": "hebraico: o sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sisamoi",
      "definicao": "hebraico: sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sisaque",
      "definicao": "Rei do Egito, que recebeu Jeroboão (1 Rs 11.40), e invadiu a Judéia durante o reinado de Roboão. Tomou várias cidades muradas, bem como Jerusalém, e levou do templo os seus tesouros (1 Rs 14.25,26 – 2 Cr 12.2 a 9). Acha-se identificado com Soshenk i, que foi o primeiro rei da 22ª dinastia. o muro do sul do grande templo de Carnaque tinha esculturas, onde se podia ler uma lista das cidades da Palestina, que tinham sido conquistadas pelo rei egípcio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sisera",
      "definicao": "Criança (F). 1. General do exército de Jabim, rei de Canaã. Foi assassinado por Jael (Jz 4.2 e seg. – 5.20 a 30 – 1 Sm 12.9 – Sl 83.9). Sísera tinha sido derrotado por Baraque e Débora, e fugia do campo da batalha. Cansado, procurou abrigo na tenda de Jael, cravando-lhe esta mulher uma estaca numa das fontes, enquanto ele dormia. (*veja Jael.) 2. Antepassado de uma família, que voltou para Jerusalém com Zorobabel (Ed 2.53 – Ne 7.55).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sisi",
      "definicao": "hebraico: fertilidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sismai",
      "definicao": "hebraico: o sol do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "siso",
      "definicao": "Juízo; senso; prudência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sisudo",
      "definicao": "Que tem juízo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}