{
  "S": [
    {
      "termo": "safe",
      "definicao": "hebraico: limiar ou bacia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "safer",
      "definicao": "hebraico: beleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "safir",
      "definicao": "bela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "safira",
      "definicao": "Beleza. Uma pedra transparente,de cor azul, extremamente bela e preciosa, apenas inferior ao diamante em brilho, dureza e valor. Nos mais escolhidos exemplares admira-se um profundo azul celeste – mas em outros a sua cor varia entre esse azul e o esplendor do puro cristal, não tendo neste caso os menores laivos de colorização, mas apresentando um brilho superior. A safira oriental, de fina cor azul celeste, é a mais bela. Algumas vezes a safira acha-se matizada com veios de uma brancura de espato, ou mostra distintas malhas de cor áurea (Jó 28.6, 16 – Ez 28.13). A safira era a segunda pedra, na segunda ordem, do peitoral do sumo sacerdote (Êx 28.18). A claridade e a transparência dessa formosa pedra servem para descrever em Êx 24.10 a visão que Moisés e os anciãos tiveram a respeito de Deus (cp. com Ez 1.26 – 10.1). É um dos doze fundamentos do muro da Nova Jerusalém (Ap 21.19 – cp. com is 54.11). *veja também Ct 5.14: e Lm 4.7.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "safon",
      "definicao": "hebraico: vento do norte ou escondido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sagaz",
      "definicao": "esperta; perspicaz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sage",
      "definicao": "hebraico: errante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sairate",
      "definicao": "hebraico: animal peludo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sal",
      "definicao": "os judeus tinham nas praias do marMorto uma inesgotável provisão de sal, e, na extremidade meridional do mesmo mar, havia uma montanha de sal com oito quilômetros de comprimento. E estavam ao pé os poços de sal, a que se refere Sofonias (2.9), e o vale do sal ( 2 Sm 8.13). os fenícios obtinham sal do mar Mediterrâneo pela evaporação. o sal usado pelos antigos era o salgema, e o dos lagos de água salgada. Este era impuro, e a parte exterior sem sabor. A alusão em Mt 5.13 é a esta espécie de sal, que muitas vezes tinha de ser lançado fora, como coisa inútil. os orientais têm por costume ratificar as suas promessas por meio de presentes de sal. Ele é o emblema da preservação, e por isso o é também da constância e fidelidade – é uma sagrada garantia de hospitalidade, que nunca aquela gente se atrevia a quebrar, preferindo dar guarida a criminosos a ter de entregá-los à justiça, logo que eles tenham comido do seu sal. Mesmo os beduínos, que andam roubando no deserto, respeitam aquele que procurou o abrigo da sua tenda, tendo-lhe sido antes oferecido na verdade o sal da amizade. Pelo preceito de que toda a oferta de manjares devia ser salgada com sal (Lv 2.13), foi estabelecida a ‘aliança perpétua de sal’ entre Deus e o Seu povo (Nm 18.19 – 2 Cr 13.5). Parece haver em Mt 5.13 – Mc 9.50 e C1 4.6 uma referência às suas qualidades de dar sabor e de preservar as coisas. o sal nos vegetais produz o efeito de queimação (Dt 29.23) – e assim se explica a esterilidade das praias do mar Morto. A terra salgada, de que fala Jeremias (17.6), é o mesmo que os ‘lugares secos do deserto’, significando regiões improdutivas (Jó 39.6 – Sl 107.34 – Ez 47.11 – Sf 2.9). Por esta razão havia na antigüidade o costume de espalhar sal nas ruas de uma cidade inimiga, quando conquistada, como sinal de perpétua desolação (Jz 9.45).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sal (poços de)",
      "definicao": "Poços feitos na praia do mar Morto, para que possam encher-se, quando a água em tempo de cheia sobe, e se espraia até certa distância. Quando baixam as águas, a dos poços depressa se evapora, deixando uma camada de sal de cerca de 25 mm de espessura (Sf 2.9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salá",
      "definicao": "progétil, arremesso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salah",
      "definicao": "hebraico: extensão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salai",
      "definicao": "hebraico: levantado pelo Senhor ou recusador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salamina",
      "definicao": "Cidade na extremidade oriental de Chipre, onde Paulo desembarcou por ocasião da sua primeira viagem missionária (At 13.5). Como se faz menção de sinagogas, certamente havia muitos judeus naquele lugar, pois, na maior parte das povoações fora da Terra Santa, era suficiente uma sinagoga. A história desse tempo mostra que isto era assim, pois Herodes Magno tomou de renda em Chipre minas de cobre, empregando os judeus na sua exploração. A cidade desapareceu completamente, mas as suas ruínas acham-se perto da atual Famagusta. (*veja Paulo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salamis",
      "definicao": "hebraico: agitado, o mesmo que Salamina",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salatiel",
      "definicao": "hebraico: pedi a Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salca",
      "definicao": "hebraico; estrada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saleca",
      "definicao": "hebraico: ligado firmemente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salefe",
      "definicao": "hebraico: extração",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salém",
      "definicao": "Paz. A cidade de que Melquisedeque era rei (Gn 14.18 – Hb 7.1,2). Deve, provavelmente, ser identificada com Jerusalém, em conformidade da tradição judaica – Salém é uma designação poética de Jerusalém (Sl 76.2).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salequete",
      "definicao": "hebraico: lançar fora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "saletiel",
      "definicao": "pedi a Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salgueiro",
      "definicao": "o salgueiro é vulgar na Palestina e países circurjacentes – cresce perto dos rios e das torrentes do inverno, especialmente nas margens do Jordão, do Arnom, e do Caliroe. os salgueiros também medram nos vales próximos do mar Morto (Jó 40.22 – is 44.4). o salgueiro aparece pela primeira vez mencionado, como sendo aquela árvore, cujos ramos se empregavam na construção de barracas, na festa dos Tabernáculos (Lv 23.40). A árvore a que se refere o Sl 137.2 é o Salix Babilônica, ou o chorão. Menciona-se em isaías (15.7) ‘torrentes dos salgueiros’, como um dos limites de Moabe. outra palavra hebraica, traduzida com o mesmo nome, ocorre apenas uma vez na parábola de Ezequiel, a respeito da videira plantada, que foi posta junto às grandes águas como um salgueiro (Ez 17.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salientar",
      "definicao": "Tornar bem visível ou distinto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salim",
      "definicao": "Paz. Em Jo 3.23 está escrito que’João estava também batizando em Enom, perto de Salim, porque havia ali muitas águas’. É esta a única ocorrência dos dois nomes, não podendo os sítios ser certamente identificados. Há um lugar chamado Salim, perto de Nablus – e outro de nome Ainum no Wady Faria, um vale rico de nascentes, cuja água corre para o Jordão. Mas estas povoações são separadas uma da outra 11 ou 13 quilômetros.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salisa",
      "definicao": "hebraico: terça parte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmã",
      "definicao": "É presumível que esta palavra seja uma forma abreviada de Salmaneser (os 10.14). Bete-Arbel, que ele destruiu, era provavelmente uma fortaleza que foi conquistada por um dos reis assírios daquele nome, talvez Salmaneser iii, 783 a 773 a.C. Tem sido identificada com a moderna irbid. Perto deste lugar existem extensas cavernas, que repetidas vezes foram fortificadas pelos judeus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sálmana",
      "definicao": "sacrifício",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmanasar",
      "definicao": "hebraico: Shulmana e chefe ou adorador do fogo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmaneser",
      "definicao": "Foi o quarto rei da Assíriacom este nome, que sucedeu a Tiglate-Pileser, reinando pelo espaço de cinco anos, desde 727 a 722 a.C. (2 Rs 17.3 – 18.9). Por duas vezes ele invadiu o reino de israel. Na segunda vez levou cativo a oséias, que se tinha revoltado contra a sua autoridade, recusando o pagamento do tributo – cercou Samaria que resistiu mais de dois anos, sendo finalmente tomada por Sargom depois da morte de Salmaneser. (*veja Sargom.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmara",
      "definicao": "a sombra e retirada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmom",
      "definicao": "o pai ou o fundador de Belém (1Cr 2.51,54). Foi o pai de Boaz, que casou com Rute, sendo por isso o fundador da casa de Davi (Rt 4.20,21 – 1 Cr 2.1 – Mt 1.4 – Lc 3.32).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmon",
      "definicao": "luz, esplendor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmona",
      "definicao": "hebraico: pacifico, prosperidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmos",
      "definicao": "Nenhuma parte da Sagrada Escritura tem sido mais investigada e comentada do que os Salmos. o grande interesse, manifestado por esta parte da Bíblia, tem como única razão de ser o auxilio que presta à devoção. o elogio de Hooker é amplamente justificado: ‘Uma magnanimidade heróica, uma justiça perfeita, uma moderação severa, uma sabedoria rigorosa, um arrependimento sincero, uma paciência ilimitada, os mistérios de Deus, os sofrimentos de Cristo, o terror da ira, o conforto da graça, as obras da Providência a respeito do mundo, e as prometidas alegrias daquele mundo para onde nos dirigimos, tudo aquilo, enfim, que importa conhecer, ou realizar, ou possuir, nós vamos encontrar na celestial e maravilhosa fonte dos Salmos. Com certeza não há na alma dor ou qualquer doença, mancha ou desassossego, que não tenha neste admirável tesouro um remédio pronto e eficaz.’ o título, que a toda a coleção é dado, é o de ‘livro dos Salmos’ em Lc 20.42 e At 1.20 – e também se diz simplesmente ‘os Salmos’ em Lc 24.44. o título hebraico (têhillim ) significa ‘louvores’ – o que usamos e que nos vem da versão dos LXX, designa odes adaptadas à música. Para os salmos individuais o título geralmente empregado é mizmôr, ‘um cântico com acompanhamento musical’ (57 vezes). A palavra shir, cântico ou ode, marca os salmos 45,46 – e em combinação com mizmôr os salmos 30,48 – e, combinada a mesma palavra com hama”aloth, ‘os degraus’, designa os salmos 120 a 134 (‘cântico dos degraus’). Na epígrafe dos salmos 17,86,90,102,142, acha-se o termo têphillah, ‘oração’ – e esse mesmo termo no plural é usado no pós-escrito do salmo 72. No original hebraico e na versão dos LXX, os salmos acham-se divididos em 5 Livros. A divisão é desta forma: 1. Sl 1 a 41. Consta, com quatro exceções apenas (1,2,10,33), dos salmos que se atribuem, segundo os seus títulos, a Davi. 2. Sl 42 a 72. São os salmos de ‘os filhos de Coré’, 42 a 47, e de ‘Davi’, 51 a 65, e 68 a 70. É, provavelmente, uma compilação de salmos para os serviços do tabernáculo e do templo. 3. Sl 73 a 89. Salmos de ‘Asafe’ 73 a 83, e de ‘Coré’ 84 a 89, pela maior parte suplementares do livro 2. Um salmo apenas é neste livro atribuído a Davi (86). 4. Sl 90 a 106. o primeiro destes é atribuído a Moisés, dois a Davi (101 e 130), sendo anônimos os restantes. 5. Sl 107 a 150. São litúrgicos: nestes se incluem os salmos de aleluia e os cânticos de degraus. Foram, talvez, coligidos para o serviço do segundo templo. A autoria do Salmo 110 é atribuída por Jesus Cristo a Davi (Mc 12.36,37 – Lc 20.42,44) – e igualmente outros nestas passagens (At 1.16 – 2.25 – 4.25 – Rm 4.6 e 11.9 – e Hb 4.l). E ao mesmo Davi atribui à tradição judaica a maior parte da coleção. Que esse rei era poeta torna-se claro por certos versículos (2 Sm 1.19 a 27 – 3.33,34). o Salmo 18 é citado em 2 Sm 22.2 a 51 – e em 2 Sm 23.1, Davi é chamado ‘o mavioso salmista de israel’. Foi o mesmo Salmista que estabeleceu os serviços do santuário (2 Cr 29.27,30) – e como múaico que era promoveu o desenvolvimento da música religiosa (1 Sm 16.17,18 – Am 6.5). Mas nem todos os salmos mostram ser de Davi. No texto hebraico o seu nome acha-se em 73 salmos, como sendo o seu autor – e na versão dos LXX há mais doze, que lhe são também atribuídos. o nome de Asafe, o primeiro músico de Davi, ou dos seus descendentes, está em conexão com doze salmos: os que têm os números 50, e 73 a 83. Aos filhos de Coré, outra família de cantores, 11 salmos lhes são atribuídos. A esta família pertencia Hemã, o ezraíta, que foi neto de Samuel (Sl 88 – cp. com 1 Sm 8.2 e 1 Cr 6.33) – Etã é considerado como autor do salmo 84. o nome de Salomão acha-se nos salmos 72 e 127 – mas provavelmente é ele mais o assunto do que o autor do primeiro. Moisés é reputado o autor do salmo 90. os salmos têm sido classificados de muitos modos. A seguinte disposição do Re*veja Bickersteth pode ser útil para fins devocionais: i. Salmos didáticos Sobre o caráter de homens bons e maus, sobre a sua felicidade e miséria, – 1,5,7,9 a 12,14, 15,17, 24,25, 32,34,36, 37,50, 52,53,58. 73,75, 84,91, 92,94,112, 119,121, 125,127,128,133 – sobre a excelência da lei divina, – 19 e 119 – sobre a vaidade da vida humana: 39,49,90 – sobre o dever dos que estão em lugares superiores: 82 e 101 – sobre a humildade: 131. ii. Salmos de louvor e de adoração. Reconhecimento da bondade de Deus, da Sua misericórdia, e particularmente do Seu cuidado para com o homem fiel: 23,34, 36,91, 100,103, 107, 117,121,145,146 – reconhecimento do Seu poder, da Sua glória, e dos Seus atributos em geral: 8,19,24, 29,33,47,50,65,66,76,77,93,95 a 97,99,104,111,113 a 115,134,139,147, 148,150. iii. Salmos de ações de graças. Por mercês a indivíduos: 9,18,22,30,34,40,75,103,108, 116, 118,138,144 – por mercês aos israelitas em geral: 46, 48, 65, 66, 68, 76, 81, 85, 98, 105, 124, 126, 129, 135, 136, 149. iV. Salmos de devoção. Exprimindo arrependimento, os enfaticamente chamados sete salmos penitenciais: 6,32,38,51, 102,130,143 – exprimindo a confiança em Deus, no meio das aflições: 3,16,27,31, 54,56,57,61, 62,71,86 – exprimindo extremo desalento, mas não sem esperança: 13,22, 69,77,88,143. orações em tempo de terríveis desgraças: 4,5,11,28,41, 55,59,64,70, 109,120,140, 141,143. orações, quando há privação do culto público: 42,43,63,84. orações para pedir auxílio, pela consideração da justiça da causa: 7,17,26,35. orações em tempo de aflição e de perseguição: 44,60,74, 79,80,83,89, 94,102,129,137. orações de intercessão: 20,67,122,132,144. *veja Salmos eminentemente proféticos: 2,16,22,40,45,68,69,72,97, 110,118, sendo messiânicos na sua maior parte. Vi. Salmos históricos: 78,105,106. Diversas citações dos salmos, no N.T., referem-se a Jesus Cristo e à Sua obra. Eis uma lista dessas passagens: Sl. 2. Salmo messiânico: prediz as conquistas e a soberania do Filho de Deus, sendo citadas muitas vezes as palavras proféticas, em At 4.25 e 13.53, Hb 1.5 e 5.5, Ap 2.26,27 e 12.5. Na primeira destas passagens é atribuída a profecia a Davi pelos apóstolos. Ao Sl. 16, sobre a ressurreição do Santo, refere-se Pedro em At 2.27, e Paulo em 13.35. Sl 8.5,7: o homem, como senhor da Criação, é",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salmuna",
      "definicao": "hebraico: abrigo negado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salomão",
      "definicao": "o terceiro rei de israel – décimo filho de Davi e o segundo que teve de Bate-Seba. o seu nascimento tinha sido anunciado nas palavras proféticas de Natã (2 Sm 7.12,13 – 1 Cr 22.8 a 10). Nasceu em Jerusalém, e pelo profeta foi chamado Jedidias ‘querido do Senhor’ (2 Sm 5.14 – 12.24,25). Quando Adonias, filho de Davi, sendo já seu pai mui velho, se levantou e disse ‘eu reinarei’ (1 Rs 1.5), Natã incitou a rainha Bate-Seba a que fizesse lembrar a Davi a sua promessa com respeito a Salomão. imediatamente procedeu Bate-Seba neste sentido, falando nas pretensões de Adonias a Davi, que, informado do que se passava, mandou a Zadoque e a Natã que fosse ungido rei o seu filho Salomão. os partidários de Adonias prontamente o abandonaram, mas Salomão não lhe fez então mal algum, mandando-o ir para sua casa (1 Rs 1.53 – 1 Cr 23.1). Mais tarde foi repetida a cerimônia da unção (1 Cr 29.22 a 25). Depois da morte de Davi (1 Rs 2.10), casou Salomão com uma filha do Faraó do Egito, trazendo-a para Jerusalém (1 Rs 3.1). Num sonho que teve, pediu a Deus que lhe desse sabedoria, recebendo então a promessa de abundantes bênçãos (1 Rs 3.5 a 15). A sua sabedoria, a sua piedade (1 Rs 3.16 a 28 – 5.5), o esplendor da sua casa, e a extensão do seu reino, espalharam longe a sua fama (1 Rs 10.1 a 13). Como tinha sido predito, foi ele que edificou o primeiro templo de Jerusalém (1 Rs 5.6 – 2 Cr 2 a 4), e um palácio para si – a Casa do Bosque do Líbano – um edifício para a rainha egípcia, sua mulher – o muro de Jerusalém, e várias cidades (1 Rs 3.1 – 7.1,2,8 – 9.15 a 19,24). Salomão e o seu povo gozaram de profunda paz durante o seu reinado, e em todos os seus domínios. Ele governou sobre todos os povos desde o Eufrates (e ainda mais para além deste rio) até ao Nilo. o seu exército era grande e achava-se bem equipado (1 Rs 4.26 – 10.26 – 2 Cr 1.14). De tal maneira ele protegeu o comércio que a Palestina se tornou rica, abundante em artigos de luxo (1 Rs 9.26 e 28 – 10.14,15,27 a 29). A sua casa tornou-se notável pela sua riqueza e esplendor (1 Rs 10.5 – cp. com Mt 6.29). Mas a prosperidade degenerou em voluptuosidade – a moral e a religião decaíram muito. Salomão tomou mulheres e concubinas em número de mil, havendo entre elas moabitas, amonitas, edomitas, sidônias e hetéias. E de tal modo foi o seu coração pervertido por essas mulheres que ele chegou a adorar os falsos deuses, como Astarote dos sidônios, Moloque dos amonitas, e Camos dos moabitas, aos quais edificou templos no monte das oliveiras (1 Rs 11.1 e 2 – Ne 13.26). os seus pecados trouxeram o castigo anunciado (2 Sm 7.14 – 1 Rs 11.9 a 13), e apareceram os inimigos (1 Rs 11.14 a 40), enevoando os seus últimos dias. Depois de ter reinado quarenta anos, morreu Salomão, sendo sepultado ‘na cidade de seu pai Davi’ (1 Rs 11.42,43 – 2 Cr 9.29 a 31). Três livros do A.T., Provérbios, Eclesiastes e Cantares, são atribuídos a esse rei. Jesus Cristo fez alusões à sabedoria de Salomão e à magnificência com que vivia (Mt 6.29 – 12.42 – Lc 11.31 – 12.27). (*veja Adonias, Bate-Seba, Templo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salomão, pórtico de",
      "definicao": "No templo de Herodes havia uma colunata sobre cada um dos quatro lados da área do templo, tendo a do oriente aquela designação, ou porque fosse ainda alguma das construídas por Salomão, ou porque ainda ali existiam restos do primitivo edifício. Nesse mesmo lugar ensinou Jesus as Suas doutrinas (Jo 10. 23) – e foi também ali que Pedro e João e os apóstolos tiveram reuniões e falaram ao povo (At 3.11 – 5.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salomé",
      "definicao": "l. Uma das mulheres que observaram a crucifixão (Me 15.40 – 16.1). Por uma comparação com Mt 27.56 parece que ela era a mulher de Zebedeu, sendo também possível, pela passagem de Jo 19.25, que seja a irmã de Maria, mãe de Jesus. (*veja Maria.) Foi ela quem pediu a Jesus lugares de honra para os seus filhos, no Reino dos céus (Mt 20.20). 2. A filha de Herodias 0lt 14.6 – Mc 6.22) era igualmente chamada Salomé.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salomi",
      "definicao": "hebraico: paz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salpicado",
      "definicao": "Manchar com pingos e salpicos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}