{
  "S": [
    {
      "termo": "saltério",
      "definicao": "instrumento de cordas para acompanhar a voz (Sl 33.2 – 144.9). Era uma espécie de alaúde, semelhante à viola, mas de forma triangular. o número das suas cordas variava, entre seis a doze. Eram colocadas sobre uma pele muito esticada, presa ao cavalete, e tocavam-se com os dedos, como a harpa (2 Sm 6.5 – 1 Rs 10.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salú",
      "definicao": "elevação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salum",
      "definicao": "Retribuição. 1. Filho de Jabes – matou Zacarias, o 14º rei de israel, e usurpou o seu trono. Depois de ter reinado um mês, foi ele próprio assassinado em Samaria por Menaém, 770 a.C. (2 Rs 15.10 a 15). 2. Guarda das vestiduras, e marido da profetisa Hulda (2 Rs 22.14 – 2 Cr 34.22). 3. Descendente de Jerameel (1 Cr 2.40,41). 4. Filho do rei Josias (1 Cr 3.15 – Jr 22.11). Também é conhecido pelo nome de Jeoacaz. (*veja esta palavra.) 5. Neto de Simeão (1 Cr 4.25). 6. Pai de Hilquias (1 Cr 6.12,13 – Ed 7.2). 7. Filho de Naftali (1 Cr 7.13). Em Gn 46.24 é Silém. 8. Levita, que foi chefe dos porteiros da porta oriental do templo (1 Cr 9.17,31 – Ed 2.42 – Ne 7.45). 9. Pai de Jeizquias (2 Cr 28.12). 10. Um porteiro do santuário (Ed 10.24). 11. Um dos filhos de Bani (Ed 10.42). 12. Filho de Halões. Foi governador de metade de Jerusalém, e com a ajuda dos seus filhos prestou auxilio na reparação dos muros da cidade (Ne 3.12). 13. Filho de Col-Hozé (Ne 3.15). 14. Tio do profeta Jeremias (Jr 32.7). É possível que seja Salum 2. 15. Um oficial que estava ao serviço do templo, no reinado de Joaquim (Jr 35.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salumiel",
      "definicao": "hebraico: amigo de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salusa",
      "definicao": "hebraico: heroísmo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salutar",
      "definicao": "Bom para a saúde; benéfico",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salvação",
      "definicao": "Livramento do perigo ou da morte; em sentido especial, livramento de tudo o que faz separação entre o homem e Deus (Tt 2.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salvação, salvar, salvo",
      "definicao": "Estas palavrassão empregadas tanto no A.T. como no N.T. em mais de um sentido. Em muitos lugares a significação é salvar ou ser salvo de algum perigo o corpo ou a vida – mas no sentido religioso entende-se por aquelas palavras a salvação da alma, havendo direta ou implícita referencia à esperança messiânica ou à obra de Jesus Cristo. Deste modo, no A.T. ‘salvação’ e ‘salvar’ se usam acerca do livramento de um determinado perigo, como no caso dos israelitas, quando atravessaram o mar Vermelho (Êx 14.13, 3), e no de Jônatas (1 Sm 14.45) – e os mesmos termos são usados a respeito da vida individual e da vida dos animais (Gn 12.12 – Js 6.25 – 1 Rs 18.5). E, semelhantemente, quando se quer exprimir a segurança por motivo de firme livramento, pondo inteira confiança no Senhor, que é a Salvação personificada (Sl 3.8 – 35.9 – 62.2 – is 12.2 – Jr 33.16 – Mq 7.7 – Hc 3.8,18). Este livramento ou segurança é não só nacional (Sl 28.9 – is 25.9 – os 14.3), mas também pessoal (Sl 6.4 – 69.1), havendo em vista aquela redenção relacionada com a esperança messiânica (cp. com Lc 1.69,77). Nas páginas do N.T. se encontra igualmente em sentido lato a palavra salvar: numas passagens quer dizer livramento do perigo (Mt 8.25 – Jo 12.27 – At 27.20) – mas em muitas outras há referência ao estado de perdão e segurança, obtido para o homem por Jesus Cristo (Mt 1.21 – Lc 19.10 – Jo 12.47 – At 2.21 – 4.12 – 13.47 – 16.30 – Rm 5.9 – 1 Co 1.18 – 1 Ts 5.9 – Hb 5.9). Esta salvação é para o tempo presente e para o futuro, e acha-se em conexão com a fé no Salvador, quer se trate do imediato alívio do corpo, quer se tenha em vista uma significação mais profunda do termo (Lc 7.50 – 18.42 – At 16.30,31 – Rm 10.9 – 1 Co 1.21). E isto é objeto da livre disposição do Altíssimo, da Sua graça (Ef 2.5,8 – Tt 2.11). (*veja Expiação, Salvador.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salvador",
      "definicao": "Usa-se esta palavra no A.T. arespeito de Deus (2 Sm 22. 3 – Sl 106.21 – is 43.3 – 49.26 – etc.) – e, também, em relação aos homens libertadores (2 Rs 13.5 – Ne 9.27 – ob 21). Esse mesmo nome é aplicado aos juizes (Jz 3.9,15 – cp. com 2.16). No N.T. ‘Deus, meu Salvador’ (Lc 1.47), e nas epístolas pastorais de S.Paulo ‘Deus, nosso Salvador’ (1 Tm 1.1 – 2.3 – Tt 1.3 – 2.10 – 3.4 – como também em 2 Pe 1.1, e em Jd 25) referem-se a Deus como nosso Redentor em Jesus Cristo (cp. com 2 Co 5.19). Quanto ao seu emprego, falando do nosso Divino Mestre, leia-se o artigo Jesus Cristo. (*veja Salvação.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salvatore",
      "definicao": "Salvador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "salvífica",
      "definicao": "Que salva; que redime; redentiva; redentora.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sama",
      "definicao": "aquele que ouvi",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sama-hararita",
      "definicao": "hebraico: que mora na montanha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samai",
      "definicao": "desolado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samais",
      "definicao": "hebraico: o Senhor ouve",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samal",
      "definicao": "hebraico: oferta pacifica do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samara",
      "definicao": "Aquela que é guardada por Deus, protegida por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samaria",
      "definicao": "Torre de vigia. l. A provínciada Samaria compreendia primeiramente todo o território ocupado pelas dez tribos revoltadas, as quais se reuniram sob o governo de Jeroboão. Estendia-se desde Betel até Dã, e desde o mar Mediterrâneo até à Síria e Amom. Este território foi diminuído pela inclusão das tribos de Simeão e Dã no reino de Judá – pelas conquistas de Hazael (2 Rs 10.32), de Pul e Tiglate-Pileser (2 Rs 15.29 – 1 Cr 5.26), e finalmente pelas vitórias de Salmaneser (2 Rs 17.5,6). Depois deste último foi Samaria terra de completa desolação (2 Rs 17.23 – 21.13), sendo depois repovoada por estrangeiros durante os anos do cativeiro (2 Rs 17.24 – Ed 4.10). (*veja israel (Reino de). 2. A cidade de Samaria, capital das dez tribos, era uma praça forte, semelhante à de Jerusalém. Estava situada a meio caminho do Jordão ao Mediterrâneo, ao oriente da planície de Sarom, no alto de um monte oblongo, alcantilado de uma parte, e facilmente protegido pela outra. Foi edificada por onri, rei de israel, que comprou o monte de Samaria a Semer por dois talentos de prata (1 Rs 16.24). os reis empreenderam muitas obras na cidade de Samaria para a tornarem forte, bela, e rica. Acabe construiu uma casa de marfim (1 Rs 22.39) – e o profeta Amós descreve a cidade como sendo a sede do luxo e efeminação (Am 3.15 – 4.1,2). A vida de Acabe e a sua morte, e também o culto a Baal, acham-se relacionados com a cidade de Samaria (1 Rs 16.32 – 22.38 – 2 Rs 10.1 a 28 – 2 Cr 18). Foi ali que, o profeta Eliseu exerceu o seu ministério (2 Rs 5 – 6.1 a 20 – 7). Por duas vezes foi cercada a cidade de Samaria, mas sem resultado, pelos sírios (1 Rs 20.1 a 34 – 2 Rs 6.24 – 7.20), sendo tomada mais tarde, depois de um cerco de três anos. o assédio, principiado por Salmaneser iV, foi concluído por Sargom no ano 722 a.C. (2 Rs 17.5,6). os habitantes sofreram horrivelmente durante esse tempo, e esses sofrimentos acham-se descritos por oséias (10.4,8,9) – e Miquéias (1.6) diz que a cidade foi reduzida a um montão de pedras. Subjugada a cidade, mandou Sargom os seus habitantes para longe, estabelecendo-os em sítios que ficavam muito longe do país de israel. Em conformidade com a política dos conquistadores da antigüidade, Sargom e, mais tarde, Esar-Hadom, repovoaram Samaria com gente da Babilônia, de Cuta, e de outras províncias longínquas, sendo o seu fim certamente destruir os sentimentos nacionais entre os povos conquistados (2 Rs 17.24 – Rd 4.2). os cutitas reedificaram até certo ponto a destruída cidade, e, quando os judeus voltaram do seu cativeiro, foi ali residir um certo número deles com suas mulheres estrangeiras (Ed 4.17 – Ne 4.2). (*veja Samaritanos.) Samaria assim continuou, sem grandes mudanças, até que Aulo Gabínio, enviado de Pompeu, a reedificou no ano 60, mais ou menos. Permaneceu ainda como lugar insignificante até que Herodes a mandou novamente edificar, adquirindo essa cidade um esplendor ainda maior do que o de outros tempos, recebendo, então, o nome de Sebasta, que quer dizer Augusta, segundo o nome do imperador romano. Por vontade de Herodes foi aquela antiga povoação convertida em cidadela, maior do que tinha sido em qualquer tempo, e para mais a embelezar mandou aquele rei construir um magnífico templo, do qual apenas se podem ver hoje algumas ordens de arruinadas colunas. Estas ruínas acham-se na parte exterior da atual pequena vila de Sebastieh, que representa hoje a antiga capital dos reis de israel. Depende da presença ou da ausência do artigo grego, em At 8.5, o ser ou não ser a cidade de Samaria mencionada no N.T. Herodes morreu no ano 4 (a.C.), quando a Samaria fazia parte dos domínios de seu filho Arquelau. Segundo a tradição, foi João Batista sepultado em Sebasta, e como prova desse fato se mostram as ruínas de uma igreja com o nome do pregador do deserto. 3. A província de Samaria, nos tempos do N.T., estava situada entre a Judéia e a Galiléia (Lc 17.11) – era limitada ao norte pela série de montes que formam o limite meridional da planície de Esdrelom e ao sul pela fronteira setentrional de Benjamim. Foi atravessada por Jesus Cristo (Jo 4.4 a 43), e em parte muito cedo recebeu a luz do Evangelho (At 8.5 a 25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samarias",
      "definicao": "hebraico: Jeová tem conservado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samaritanos",
      "definicao": "Seita antiga, e ainda hojeexistente entre os judeus, derivando o seu nome de Samaria, a cidade capital dos seus domínios. (*veja israel, israelitas.) Depois da queda de Samaria e do reino de israel, o conquistador Sargom levou a massa dos seus habitantes para a Assíria, sendo depois repovoados, em parte, os territórios dos israelitas por estrangeiros, vindos das regiões vizinhas do Tigre e do Eufrates (2 Rs 17). Estes e os israelitas, que tinham ficado na terra de israel, aliaram-se por casamentos recíprocos, tomando mais tarde o nome de samaritanos. o despovoado país tinha sido invadido por animais ferozes, tirando os idólatras desse fato a conclusão de que o ‘Deus do pais’ estava encolerizado. E, aterrorizados com essa idéia, mandaram pedir ao imperador da Assíria que lhes fosse mandado um sacerdote do Senhor, a fim de instruí-los sobre a maneira de prestar culto ao Deus de israel. Ao princípio a sua religião era de diferentes cores: ‘temiam o Senhor e ao mesmo tempo serviam aos seus próprios deuses’. Mas, depois das reformas introduzidas por Josias, reformas que se estenderam até Betel e aos distritos do norte (2 Rs 23.15 – 2 Cr 34.6,7), parece que o povo cedeu à destruição dos seus ídolos, aceitando nominalmente a religião israelita. Todavia, embora tivessem a mesma religião que os judeus, não tinham destes a sua estima, visto como eles se tinham servido de calúnias e de vários estratagemas para impedir a reedificação do templo de Jerusalém (2 Rs 17 – Ed 4.5,6). Depois do cativeiro, tendo principiado Neemias uma reforma na Judéia, deu-se o caso de alguns dos judeus, que tinham casado com mulheres pagãs, preferirem passar para os samaritanos a terem de repudiá-las. Um destes foi Manassés, filho do sumo sacerdote, o qual conseguiu que os samaritanos renunciassem a muitas das suas idolatrias, edificando sobre o monte Gerizim um templo, onde o culto se assemelhava ao de Jerusalém. (*veja Manassés, Neemias, Sambalá.) Mais tarde, quando o pais fazia parte do império grego, revoltaram-se os samaritanos contra o poder de Alexandre. Este expulsou-os de Samaria, reuniu-os com os macedônios, sendo dada a província aos judeus. Contribuiu esta circunstância em não pequeno grau para aumentar a animosidade entre os dois povos. Samaria tornou-se lugar de refúgio para os transgressores da lei judaica, que iam depois prestar culto ao Senhor no monte Gerizim. Quando prosperavam os negócios do povo judeu, nunca os samaritanos perdiam a ocasião de se chamarem hebreus, pertencentes à raça de Abraão. Mas quando os judeus eram atormentados com perseguições já os samaritanos não os reconheciam como sendo seus irmãos, declarando, então, que eram da raça fenícia, ou descendentes de José, ou de seu filho Manassés. os samaritanos mostravam ter interesse pela antiga aliança mosaica. A sua fé e práticas religiosas eram somente baseadas no Pentateuco, sendo inteiramente rejeitados os outros livros do cânon judaico. o seu templo, edificado no monte Gerizim, ali permaneceu até ao ano 109 a.C. Jesus distinguia os samaritanos das ovelhas perdidas da casa de israel, e dos gentios (Mt 10.5,6). Neste tempo o ódio entre eles e os judeus estava no seu auge (Lc 9.52,53 – Jo 4.9) – e até ao próprio Salvador chamavam samaritano, significando esta palavra tudo quanto era mau (Jo 8.48).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sambalá",
      "definicao": "Um horonita de Horonaim, em Moabe (Ne 2.10,19 – 4.1,7 – 6.1 a 14). o chefe militar de Artaxerxes, monarca persa, o qual governava os habitantes de Samaria (Ne 4.2), na ocasião em que Neemias veio para Judá, encarregado de reedificar os muros de Jerusalém. Auxiliado por Tobias, o amonita, e por Gesém, o árabe, ele fez quanto pôde para inquietar e contrariar Neemias (Ne 2.19 – 4.7). A sua filha casou com um neto de Eliasibe. Tendo sido expulso do sacerdócio o seu genro, trouxe o fato em resultado nova perturbação com Neemias e com os judeus vindos do cativeiro. Ele e os seus filhos são mencionados nos papiros de 408 a.C., encontrados em Elefantina. (*veja Neemias.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sambalate",
      "definicao": "hebraico: o deus lua, sim deu vida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sâmela",
      "definicao": "vestimenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sameque",
      "definicao": "15 letra do alfabeto hebraico",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samer",
      "definicao": "hebraico: para ser vigiado ou conservador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samila",
      "definicao": "hebraico: vestimenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samir",
      "definicao": "ponta afiada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samira",
      "definicao": "Companheira, amiga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samoquias",
      "definicao": "hebraico: sustentado pelo Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samos",
      "definicao": "ilha próxima da costa ocidental da Ásia Menor, um pouco ao sul de Éfeso, afastada da praia cerca de 1,5km. Quando Paulo já estava de volta, na sua terceira viagem missionária, atravessou o estreito canal (At 20.15). A ilha é montanhosa, e esta sua característica explica o nome que tem (altura). Foi lugar de importância, que se tornou notável pelo culto prestado s Juno, como terra natal de Pitágoras, e pelo fato de terem os gregos derrotado a armada persa (479 a.C.), nesse mesmo estreito por onde S. Paulo passou.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samotrácia",
      "definicao": "Pequena ilha, mas a certos respeitos conspícua, situada a noroeste do mar Egeu, tendo ali ancorado o navio do apóstolo Paulo durante a primeira viagem missionária (At 16.11). Samotrácia fica entre Trôade e Neápolis, sendo visível durante a viagem que se faz entre aqueles dois lugares. Foram diversos os seus nomes em diferentes períodos, sendo primeiramente chamada Dardânia, depois Leucânia, e por fim Samos. A sua principal cidade ficava na parte setentrional da ilha, onde também se via o ancoradouro. Embora tivesse apenas 27km de perímetro, era um estado livre. Chama-se hoje Samothraki. (*veja Paulo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samua",
      "definicao": "famoso, célebre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samuel",
      "definicao": "Nome de Deus, ou, menos provável, ouvir de Deus. Filho de Elcana e de Ana, sua mulher, sendo, como isaque, um filho de promessa (1 Sm 1). Antes do seu nascimento foi Samuel consagrado ao Senhor como nazireu, promessa esta que foi devidamente cumprida (1 Sm 1.24 a 28). o menino serviu ‘o Senhor, perante o sacerdote Eli’ (1 Sm 2.11). Usava a estola sacerdotal de linho branco, e todos os anos a sua mãe o visitava, trazendo-lhe uma pequena túnica (2.19). Finéias e Hofni, filhos de Eli, comportavam-se muito mal, sendo censurados pelo seu idoso pai (1 Sm 2.12 e seguintes). Veio, então, a palavra do Senhor a Samuel, anunciando que ia ser afligida a casa de Eli (1 Sm 3.11 a 14). Passados anos, já encontramos Samuel exercendo o alto cargo de juiz e governador. A arca tinha voltado das terras dos filisteus, e os israelitas, exortados por Samuel, puseram fora do seu culto a Baalim e Astarote, servindo somente ao Senhor. Continuando os filisteus nos seus ataques, intercedeu Samuel pelos israelitas, que derrotaram o inimigo. Para comemorar esta vitória, mandou Samuel levantar o monumento de Ebenézer. A sua casa era em Ramá, porém, na sua qualidade de juiz julgava a israel em ‘Betel, Gilgal, e Mispa’ (1 Sm 7). Depois de outro longo intervalo, reaparece Samuel já ancião, nomeando os seus dois filhos Joel e Abias, administradores da justiça em seu lugar (1 Sm 8.1). o mau procedimento destes juizes levou o povo a pedir um rei. Suplicando Samuel ao Senhor que o guiasse neste assunto, foi-lhe dito que resolvesse a questão segundo os desejos do povo – mas devia explicar aos israelitas os perigos que corriam, colocando um homem a governar as vidas e os bens da nação (1 Sm 8). Dirigido por Deus, ungiu Samuel a Saul como rei, e intimou o povo a comparecer em Mispa para escolher o seu dominador (1 Sm 9.10). Falando nobremente nessa reunião, ele defendeu os seus próprios atos de governo, avisou os israelitas a respeito dos seus deveres para com o Senhor, e prometeu a sua intercessão a favor deles (1 Sm 12). Quando Saul pecou, foi Samuel que lhe fez conhecer a censura divina (1 Sm 13.11 a 15). Sendo Saul rejeitado, ungiu Samuel a Davi (1 Sm 16.1 a 13 – 1 Cr 11.3). Parece que Samuel ficou sempre no exercício do seu cargo de juiz, apesar da nomeação de um rei (1 Sm 7.15) – mas é como profeta que geralmente se fala dele (1 Sm 10.11 – 1 Cr 9.22 – 26.28 – 29.29). Morreu, lamentado por todo o povo de israel, sendo sepultado em Ramá (1 Sm 25.1 – 28.3). A sua posição entre os israelitas nos é manifestada mais tarde, nas referências à sua personalidade e obra (Sl 99.6 – Jr 15.1 – At 3.24 – 13.20 – Hb 11.32). (*veja Saul.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samuel (livros de)",
      "definicao": "os dois livros de Samuel formavam, primitivamente, um só. Na versão dos LXX os livros de Samuel e os livros dos Reis foram considerados como constituindo uma só história, sendo os primeiros chamados respectivamente o Primeiro e o Segundo livro dos Reis. É incerta a sua autoria. os caps. 1 a 24 são atribuídos a Samuel, e também, em virtude do que se lê em 1 Cr 29.29, a Natã, o profeta, e a Gade, o vidente. E, por semelhantes referências às fontes (2 Cr 9.29 – 12.15 – 26.22), é provável que estes dois últimos fossem os autores das narrações respeitantes ao reinado de Davi (cp. com 1 Sm 22.5 – 2 Sm 7.2 a 17 – 12.1 – 24.11 a 14 – 1 Cr 21.11,12). outras possíveis fontes são ‘a história do rei Davi’ (1 Cr 27.24) – o livro dos Justos (2 Sm 1.18) – e a coleção, em que se descobre um forte elemento poético. o Cântico de Ana (1 Sm 2.2 a 10) é mais tarde desenvolvido no do Magnificat de Maria (Lc 1.46 a 55): profeticamente se refere a um rei que havia de vir, o ‘Ungido’, entrando deste modo na linha das passagens relativas ao Messias. Encontram-se nestes livros as elegias de Davi sobre a morte de Saul e de Jônatas, e sobre a de Abner (2 Sm l.17 a 27 – 3.33,34), mais aquela sua ode de triunfo sobre os seus inimigos (2 Sm 22 – Sl 18), e o último cântico do ‘mavioso salmista de israel’ (2 Sm 23.1 a 7). A matéria dos dois livros pode ser resumida da seguinte forma: 1º. Livro de Samuel. l. A conclusão dos tempos dos juizes, compreendendo o nascimento e a primeira fase da vida de Samuel – a maldade dos filhos de Eli, e a anunciação de ser julgada a família (1 a 3)  – derrota dos israelitas – captura da arca – punição dos filisteus e livramento da arca (4 a 6) – arrependimento e livramento dos israelitas (7). 2. Principia a história da monarquia – o povo pede um rei (8) – designação e nomeação de Saul (9,10) – a vitória que Saul alcançou na guerra com os amonitas (11) – a fala que Samuel fez ao povo, resignando o seu cargo (12) – as guerras de Saul com os filisteus e amalequitas, a sua desobediência e rejeição (13 a 15). 3. Fim do reinado de Saul – e é designado Davi para ser rei. Um espaço de vinte a trinta anos separa esta parte do livro da precedente. A unção de Davi por Samuel (16) – a sua vitória na luta com Golias (17) – a perseguição que Saul lhe move, tendo ele de fugir para Ramá, Nobe, Gate, e Adulão (18 a 22.5) – a matança dos sacerdotes em Nobe (22.6 a 23) – Davi livra Queila, e retira-se para o deserto e para Gate (23 a 27) – os filisteus fazem novamente guerra aos israelitas – Saul e a pitonisa de En-Dor (28) – os príncipes dos filisteus despedem Davi, e este persegue os amalequitas (29,30) – os israelitas são derrotados pelos filisteus, morrendo no combate Saul e seus filhos (31). 2P Livro de Samuel. 1. os triunfos de Davi – e as suas lamentações a respeito de Saul e Jônatas (1) – é eleito rei, primeiramente de Judá, e depois é constituído rei de todo o povo de israel (2 a 4) – conquista da cidade de Jerusalém, e derrotas dos filisteus (5) – a condução da arca para Jerusalém (6) – o desejo que Davi tem de construir um templo, o pacto da misericórdia de Deus com ele, a sua oração, e ação de graças (7) – a subjugação dos filisteus, moabitas, sírios, amonitas, etc. (8 a 10). 2. As perturbações de Davi e as suas causas – o seu arrependimento e outros fatos – nestas descrições acha-se incluído o pecado de Davi a respeito de Urias, e a repreensão de Natã (11,12) – o pecado de Amnom, sendo este morto por Absalão (13) – rebelião de Absalão, terminando com a sua derrota e morte (14 a 19) – a revolta de Seba, e a sua repressão (20) – a vingança dos gibeonitas (21. 1 a 14) – batalhas com os filisteus (21.15 a 22) – salmo de Davi de ação de graças, e as suas últimas palavras (22, 23.1 a 7) – os seus principais homens de guerra (23.8 a 39) – a numeração do povo e subseqüente castigo, sua oração, e sacrifício (24).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "samute",
      "definicao": "desolação, ruína",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sana",
      "definicao": "hebraico: lugar de rabanhos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sanador",
      "definicao": "Que torna são; cura, sara.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sanar",
      "definicao": "Desfazer, resolver.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sandália",
      "definicao": "Acha-se o termo somente em alguns lugares da Sagrada Escritura (Mc 6.9 – At 12.8) – mas a forma do sapato usado no oriente era, em geral, a de uma sandália: constava de uma sola de couro ou de madeira, atada aos pés por meio de correias (Gn 14.23 – is 5.27). Tiravam-se quando se entrava em uma casa, ou em um santuário (Êx 3.5 – Js 5.15 – Lc 7.38 – cp. com Êx 12.11 – Js 9.5 a 13). o filho pródigo voltou à casa paterna sem sandálias (Lc 15.22). indubitavelmente as sandálias eram diferentes conforme o seu preço (Cf Ct 7.1 – Ez 16.10 – Am 2.6 – 8.6). Merece referência especial o variado simbolismo, que se acha em relação com os calçados na Escritura. (1) Desatar as correias das sandálias (ou levá-las) parece ter sido um sinal de inferioridade, talvez o oficio do mais humilde escravo da casa (Mt 3.11 – Mc 1.7 – Lc 3.16 – Jo 1.27). (2) Sacudir o pó das sandálias significava repúdio, livrando-se a pessoa de responsabilidades (Mt 10.14 e lugares paralelos – Lc 10.11 – At 13.51). (3) A renúncia e a transferência dos direitos legais eram ratificados pelo ato de descalçar um sapato – e era uma espécie de segurança do contrato dá-lo à pessoa com quem se fazia a transação (Dt 25.10 – Rt 4.7,8). (4) Na curiosa bênção sobre Aser vem esta frase ‘o ferro e o cobre serão o teu calçado’ segundo algumas versões (Dt 33.25). (5) Em Ef 6.15 o guerreiro cristão deve ter os seus pés calçados ‘com a preparação do evangelho da paz’, como indivíduo desejoso de levar as boas novas a toda a parte. (Cp. com is 52.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sândalo",
      "definicao": "Faz-se menção do almug em 1 Rs10.11 (almug em 2 Cr 9.10), o qual em grande quantidade veio de ofir, juntamente com ouro e pedras preciosas, nas naus de Hirão, para o templo e casa de Salomão, bem como para a fabricação de instrumentos musicais. A madeira não está bem reconhecida mas tem maior peso a opinião de que se trata do pau sândalo, que é duro, pesado, de fino aspecto, com uma bela cor de granada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sandices",
      "definicao": "Insensatez, tolices.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}