{
  "S": [
    {
      "termo": "semaquias",
      "definicao": "hebraico: Jeová sustenta ou tem sustentado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semarias",
      "definicao": "a quem Jeová guarda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semeber",
      "definicao": "hebraico: nome que voa ou resplendor de heroísmo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semede",
      "definicao": "hebraico: destruição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semei",
      "definicao": "hebraico: famoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semequias",
      "definicao": "a quem Jeová sustenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semer",
      "definicao": "hebraico: borra de vinho ou para seu guardado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semes",
      "definicao": "hebraico: casa do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semida",
      "definicao": "fama de sabedoria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semiramote",
      "definicao": "o mais alto nome",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semita",
      "definicao": "Indivíduo dos semitas, família etnográfica e lingüística, originária da Ásia ocidental, e que compreende os hebreus, os assírios, os aramaicos, os fenícios, os árabes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sempiterno",
      "definicao": "Que não teve princípio nem terá fim; eterno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "semuel",
      "definicao": "hebraico: pedido de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senaa",
      "definicao": "hebraico: espinhoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senada",
      "definicao": "hebraico: montanha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senan",
      "definicao": "hebraico: lugar de rebanhos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senaqueribe",
      "definicao": "Sin (o deus Lua) tem multiplicado os seus irmãos. Filho e sucessor de Sargom, rei da Assíria, que subiu ao trono em 705 a.C. Educado no esplendor do palácio, com todas as comodidades, Senaqueribe esteve longe de patentear as virtudes de seu pai. Era fraco, arrogante e cruel – e se pôde conservar o seu império, foi unicamente com o auxílio dos veteranos e dos generais adestrados por Sargom. No seu segundo ano de imperador foi ele obrigado a dominar uma insurreição, por meio da qual Merodaque-Baladã se tinha apoderado da Babilônia. No ano 701 a. C. invadiu a Fenícia e a Palestina porque Ezequias, rei de Judá, e outros reis vizinhos, se recusaram a pagar o tributo (2 Rs 18.13 a 16). Existe uma narração desta campanha, inscrita em um monumento comemorativo, com as próprias palavras de Senaqueribe, segundo o costume do tempo: ‘Tirei do seu posto e mandei para a Síria a Zedequias, rei de Ascalom, que não tinha submetido ao meu poder a sua própria pessoa, os deuses da casa de seus pais, a sua mulher, os seus filhos, as suas filhas, os seus irmãos, toda a descendência da casa de seus pais. E pus à frente dos homens de Ascalom a Saludari, o filho de Rukipti, que tinha sido seu rei, obrigando-o ao pagamento do tributo – e fiz que lhe fosse prestada a homenagem devida à sua majestade, e ele ficou vassalo. No decurso da minha campanha pude tomar Bete-Dagom, Jope, Bene-Beraque, e Azur, as cidades de Zedequias, que não tinham querido submeter-se imediatamente ao meu jugo, e levei comigo o despojo dessas povoações. Então revelaram grande temor na sua alma os sacerdotes, os homens principais, e o simples povo de Ecrom, que haviam prendido com cadeias o seu rei Padi, pelo fato de este mostrar fidelidade ao império da Assíria, e o tinham entregado a Ezequias, o judeu, que o mandou lançar como inimigo numa escura masmorra. Em socorro desta gente foi o rei do Egito com os seus besteiros, carros de guerra, cavalos do rei da Etiópia, constituindo tudo isto uma força poderosa. Perto da cidade do Elteque foram formadas as tropas em ordem de batalha. Eu, tendo toda a confiança em Assur, meu senhor, combati-os e derrotei-os… Apoderei-me das cidades de Elteque e Timna, levando os seus despojos. Marchei depois contra a cidade de Ecrom (*veja esta palavra), e mandei matar os sacerdotes e os homens principais que tinham cometido o pecado de rebelião, sendo os seus corpos pendurados em estacas por toda a cidade ao redor. Considerei como presa os cidadãos que tinham procedido mal – quanto ao resto da população que não tinha praticado pecado ou crime, eu, não achando neles falta alguma, fiz a declaração de que estavam perdoados. o rei Padi que eu tinha trazido de Jerusalém, sentei-o no trono real seu imperante… Quanto a Ezequias de Judá eu o cerquei, pois não se tinha submetido ao meu poder, e tomei quarenta e seis cidades, e fortalezas, entre as mais fortes do seu reino, e inumeráveis cidades pequenas, que dependiam daquelas, batendo as muralhas com os aríetes, e auxiliando o assalto outras máquinas de guerra. Eu trouxe de lá cativas 200.150 pessoas de todas as classes, e de ambos os sexos, e além disso cavalos, mulas, jumentos, camelos, bois, e inumeráveis carneiros. o próprio Ezequias conservei fechado em sua real cidade, como um pássaro na gaiola… E reduzi os seus domínios… os tributos foram aumentados. o temor pela grandeza da minha soberania oprimiu a sua alma. E mandou após mim o seu embaixador à minha real cidade de Nínive, para me entregar como presente e como tributo… oitocentos talentos de prata… um vasto tesouro (de enumerados artigos), sendo-me prestadas as devidas homenagens.’ Nesta narração da sua campanha nada diz Senaqueribe, por prudência, acerca do desastre do seu exército diante de Jerusalém (2 Rs 19). Mas refere-se ao tributo que Ezequias lhe ofereceu em Laquis, quando este procurou afastar por dinheiro o ataque assírio, e assim fez ver com essa referência o bom êxito da guerra. Todavia, os 800 talentos de prata não são exagerados, visto que eram equivalentes aos 500 (2 Rs 19), calculada esta quantia segundo o valor do dinheiro em Nínive. A destruição do exército de Senaqueribe em resultado de uma pestilência, que causou a morte de 185.000 homens, libertou a Palestina do seu poder. E durante o resto do seu reinado ele absteve-se de qualquer outro ataque. (Com respeito à narração bíblica deste fato, vejam-se e comparem-se as passagens 2 Rs 18,19 – 2 Cr 32 – is 36,37). No ano 700 a.C., teve Senaqueribe de tomar de novo as armas, para abafar uma revolta no seu próprio território. Essa revolta foi seguida de um combate na cidade de Babilônia, sendo depois nomeado vice-rei o seu filho mais velho Assurnadin-Sumi. Este último, contudo, foi mais tarde levado cativo pelos elamitas, que tinham invadido o país afrontando o poder assírio por quatro anos – mas foram batidos na decisiva batalha de Khalule. No ano seguinte Senaqueribe tomou Babilônia, subjugando-a a ferro e fogo, e sendo depois os seus habitantes vendidos como escravos – após este fato as águas do canal de Araxes inundaram a cidade arruinada. Passou o resto da sua vida ocupando-se, principalmente, na construção de canais e aquedutos, e na reedificação do seu suntuoso palácio em Nínive. Na verdade, embora deixasse para os seus generais a direção das guerras, ele foi realmente um grande edificador. o seu palácio, abrangendo uma área de oito geiras, estava embelezado de finas esculturas e inscrições, muitas das quais ainda hoje se podem ver. Foi assassinado, no ano 681 a.C., pelos seus dois filhos mais velhos, Adrameleque e Sarezar, enquanto estava em adoração ao seu deus (2 Rs 19.37 – is 37.38). (*veja Babilônia, Ezequias, Nínive.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senazar",
      "definicao": "grego: folha de palmeira; persa: Deus lua, valei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senda",
      "definicao": "Caminho estreito; vereda.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sene",
      "definicao": "hebraico: exaltado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senear",
      "definicao": "hebraico: espalhado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senem",
      "definicao": "hebraico: moita de espinho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senezer",
      "definicao": "hebraico: folha de palmeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senhor",
      "definicao": "o termo ‘Senhor’, no A.T., paraexprimir Jeová, está suficientemente compreendido nesta última palavra – e, como tradução de ãdôn, não precisa de explicação. Em Js 13.3, e freqüentemente em Juizes e Samuel, representa um título nativo dos governadores dos filisteus, não se sabendo coisa alguma a respeito do seu poder. o uso de ‘Senhor’ (kurios), no N.T., é interessante, embora seja muitas vezes de caráter ambíguo. Nas citações do A.T., significa geralmente Jeová, e é também clara a significaçãoem outros lugares (*vejag. Mt 1.20). Mas, fora estas citações, há muitas vezes dúvidas sobre se a referência é a Deus como tal (certamente Mc 5.19), ou ao Salvador, como Senhor e Mestre. Neste último caso há exemplos do seu emprego, passando por todas as gradações: porquanto é reconhecido Jesus, ou como Senhor e Mestre no mais alto sentido (Mt 15.22 – e geralmente nas epístolas – *veja 1 Co 12.3), ou como doutrinador de grande distinção (Mt 8.21 – 21.3), ou ainda como pessoa digna de todo o respeito (Mt 8.6). Deve-se observar que kurios, termo grego equivalente ao latim “dominus”, era o título dado ao imperador romano em todas as terras orientais, em volta do Mediterrâneo. E isto serve para explicar o fato de aplicarem os cristãos ao Salvador esse título, querendo eles, com isso, acentuar na sua mente e na das pessoas que os rodeavam a existência de um império maior mesmo que o de César. Com efeito, o contraste entre o chefe supremo do império romano e Aquele que é o Senhor de todos, parece apoiar muitos dos ensinamentos do N.T. Algumas vezes se usa o termo ‘Senhor’ (Lc 2.29 – At 4.24, etc.) como tradução de despõtes, que significa ‘dono, amo’, sugerindo, quando se emprega a respeito dos homens, que ao absoluto direito de propriedade no mundo antigo estava inerente uma verdadeira irresponsabilidade. (*veja Escravidão.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senhor (a oração do – ou a oração dominical)",
      "definicao": "AL). É o nome dado primitivamente às petições, que foram ensinadas por Jesus Cristo aos Seus discípulos, em resposta ao pedido (Lc 11.2 a 4). Mais tarde foi introduzida a oração dominical no Sermão da Montanha (Mt 6.9 a 13). Embora se ache um paralelo para cada petição nos escritos judaicos, oração assim disposta é absolutamente singular.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senhor (dia do), dia do senhor",
      "definicao": "(Domingo). Essa expressão somente se encontra no Ap 1.10. Sendo a opinião cristã fortemente inclinada a considerar este texto uma referência ao dia de descanso semanal e de culto, pensam, contudo, alguns que a frase significa o grande ‘Dia do Senhor’. Ao primeiro dia da semana, repetidas vezes se refere o N.T. (Lc 24.1 – Jo 20.1,19 – 1 Co 16.2 – etc.) – e a expressão ‘o dia do Senhor’ marca a transição para o uso da palavra domingo, que, desde inácio em diante parece ser o reconhecido título de uma festa cristã. o primeiro dia da semana tinha entre os pagãos o nome de ‘dia do Sol’ – e esse dia é reconhecido por Justino Mártir, na sua Apologia (150 d.C. mais ou menos): porquanto se refere às assembléias e aos serviços religiosos que os cristãos efetuavam no ‘dia do Sol’. A mesma terminologia também se encontra num edito do imperador Constantino (321 d.C.). As duas designações, dia do Senhor e dia do Sol, se acham num edito de Graciano (386 d.C.). A guarda do primeiro dia da semana, como sendo o dia do Senhor, acha-se indicada em 1 Co 16.2 (*veja At 20.6,7) – e esse dia ficou sendo considerado de descanso, em comemoração da ressurreição de Jesus Cristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senhor dos exércitos",
      "definicao": "É importante lembrar que a palavra Senhor representa nesta expressão, o nome de Jeová, sendo Jeová Sabaoth o título hebraico, que parece ter sido abreviado da primitiva forma – Jeová, Deus de Sabaoth (Am 3.13). A palavra Exércitos (Sabaoth) tanto pode significar os corpos celestiais (Dt 4.19), como os seres angélicos (1 Rs 22.19), ou ainda um exército terrestre (1 Sm 17.45). Pode alguém imaginar que na sua origem um exército terrestre sugeria um celestial, mas somos também levados a discutir se a referência ‘celestial’ não é mais antiga, como sendo empregada antes de israel ter algum exército – porquanto no sacrifício babilônico, o deus Lua era chamado o ‘Príncipe dos deuses’, e Nebo ‘o condutor dos exércitos do céu e da terra’. Raras vezes se encontra a frase em outros lugares, que não sejam as palavras ou os escritos dos profetas, homens que, pela maior parte, tinham uma vista mais larga dos soberanos poderes de Deus do que os sacerdotes e governadores.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senhor, temor do",
      "definicao": "Atitude de reverência ou de adoração na presença de Deus – mais de humildade e respeito do que de sobressalto e pavor (Pv 1.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senir",
      "definicao": "pontiagudo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sensato",
      "definicao": "Prudente; moderado; providente; precavido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sensena",
      "definicao": "hebraico: folha de palmeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senso",
      "definicao": "faculdade de apreciar, de julgar de sentir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sensorial",
      "definicao": "Pertencente ou relativo à sensação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sensualidade",
      "definicao": "Luxúria; libertinagem; devassidão; perversão de costumes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sentença",
      "definicao": "Mensagem ou proclamação da parte de Deus. O termo em geral transmite a idéia de notícias ou condenação indesejadas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "senua",
      "definicao": "hebraico: luz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "seol",
      "definicao": "A derivação desta palavra hebraica, é incerta. Duas teorias tem sido colocadas: primeiro, seol significaria interrogar, perguntar; e segundo, seol significaria o oco ou lugar mais profundo. No Velho Testamento, Seol significa “lugar dos mortos.” A palavra Seol, aparece em outros textos Bíblicos com outros sentidos, mas primariamente, significa lugar dos mortos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "seom",
      "definicao": "hebraico: escova",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "seorim",
      "definicao": "hebraico: cevada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "septuaginta",
      "definicao": "Quer dizer 70 em latim e é o nome dado à tradução do Antigo Testamento hebraico para o idioma grego feita por 72 anciãos judeus por volta do séc. II..",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "sequias",
      "definicao": "hebraico: habitar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}