{
    "livro": "Atos",
    "capitulo": 10,
    "titulos": {
        "1": "Pedro e Cornélio",
        "34": "A explicação de Pedro",
        "44": "Os não judeus recebem o Espírito Santo"
    },
    "versiculos": {
        "1": "Na cidade de Cesareia havia um homem chamado Cornélio, que era comandante de um batalhão romano chamado “Batalhão Italiano”.",
        "2": "Ele era um homem religioso; ele e todas as pessoas da sua casa adoravam a Deus. Cornélio ajudava muito os judeus pobres e orava sempre a Deus.",
        "3": "Um dia, ali pelas três horas da tarde, Cornélio teve uma visão. Ele viu claramente um anjo de Deus, que chegou perto dele e disse: — Cornélio!",
        "4": "Ele ficou olhando para o anjo e, com muito medo, perguntou: — O que é, senhor? O anjo respondeu: — Deus aceitou as suas orações e a ajuda que você tem dado aos pobres e ele não esqueceu você.",
        "5": "Agora mande alguns homens até a cidade de Jope para buscarem o homem chamado Simão Pedro.",
        "6": "Ele está hospedado na casa de outro Simão, um curtidor de couros que mora na beira do mar.",
        "7": "Quando o anjo foi embora, Cornélio imediatamente chamou dois empregados e um soldado que estava a seu serviço e que era um homem religioso.",
        "8": "Cornélio contou a eles tudo o que havia acontecido e mandou que fossem a Jope.",
        "9": "No dia seguinte, ao meio-dia, Pedro subiu ao terraço para orar. Enquanto isso, os homens vinham pelo caminho, já perto de Jope.",
        "10": "Pedro ficou com fome e quis comer alguma coisa. Enquanto o almoço estava sendo feito, ele teve uma visão.",
        "11": "Viu o céu aberto e uma coisa parecida com um grande lençol amarrado pelas quatro pontas, que descia até o chão.",
        "12": "Dentro daquilo havia todos os tipos de animais de quatro patas, de animais que se arrastam pelo chão e de aves.",
        "13": "Então Pedro ouviu uma voz, que dizia: — Pedro, levante-se! Mate e coma!",
        "14": "Pedro respondeu: — De jeito nenhum, Senhor! Eu nunca comi nenhuma coisa que a lei considera suja ou impura!",
        "15": "A voz falou de novo com ele: — Não chame de impuro aquilo que Deus purificou.",
        "16": "Isso aconteceu três vezes. Em seguida a coisa que parecia um lençol foi levada de volta para o céu.",
        "17": "Pedro começou a perguntar a si mesmo o que aquela visão queria dizer. E naquele momento os homens que Cornélio havia mandado já tinham se informado sobre onde ficava a casa de Simão e estavam na porta.",
        "18": "Eles chamaram alguém da casa e perguntaram: — Por acaso um homem chamado Simão Pedro está hospedado aqui?",
        "19": "Pedro ainda estava pensando na visão, quando o Espírito Santo disse: — Escute! Estão aí três homens procurando você.",
        "20": "Agora apronte-se, desça e vá com eles. Vá tranquilo porque fui eu que mandei que eles viessem aqui.",
        "21": "Então Pedro desceu e disse aos homens: — Eu sou a pessoa que vocês estão procurando. Por que vieram aqui?",
        "22": "Eles responderam: — Nós fomos mandados pelo comandante Cornélio. Ele é um homem bom, teme a Deus e é muito respeitado por todos os judeus. Um anjo de Deus mandou que ele pedisse a você que fosse até a casa dele para que ele ouvisse o que você vai dizer.",
        "23": "Então Pedro convidou os homens para entrarem, e os hospedou ali naquela noite. No dia seguinte Pedro se aprontou e foi com eles, e alguns irmãos que moravam em Jope também foram.",
        "24": "No outro dia chegaram à cidade de Cesareia. Cornélio e os parentes e amigos mais íntimos que ele tinha convidado já estavam esperando Pedro.",
        "25": "Quando Pedro ia entrando, Cornélio veio ao seu encontro, ajoelhou-se e curvou a cabeça diante dele.",
        "26": "Mas Pedro fez com que ele se levantasse e disse: — Fique de pé, pois eu sou apenas um homem como você.",
        "27": "Enquanto conversava com Cornélio, Pedro entrou na casa e encontrou muita gente reunida ali.",
        "28": "Então disse a todos: — Vocês sabem muito bem que a religião dos judeus não permite que eles façam amizade com não judeus ou entrem nas casas deles. Mas Deus me mostrou que eu não devo chamar ninguém de impuro ou de sujo.",
        "29": "Por isso, quando vocês me chamaram, eu vim de boa vontade. Agora quero saber por que foi que vocês mandaram me chamar.",
        "30": "Cornélio respondeu: — Três dias atrás, às três horas da tarde, eu estava orando aqui em casa. De repente, um homem vestido com roupas brancas apareceu na minha frente",
        "31": "e disse: “Cornélio, Deus ouviu as suas orações e lembrou do que você tem feito para ajudar os pobres.",
        "32": "Mande alguém até Jope a fim de buscar Simão, que também é chamado de Pedro. Ele está hospedado na casa de Simão, o curtidor, que mora na beira do mar.”",
        "33": "Então eu mandei chamar você logo, e você fez muito bem em vir. Agora estamos todos reunidos aqui na presença de Deus, prontos para ouvir o que o Senhor mandou você dizer.",
        "34": "Então Pedro começou a falar. Ele disse: — Agora eu sei que, de fato, Deus trata a todos de modo igual,",
        "35": "pois ele aceita todos os que o temem e fazem o que é direito, seja qual for a sua raça.",
        "36": "Vocês conhecem a mensagem que Deus mandou ao povo de Israel, anunciando a boa notícia de paz por meio de Jesus Cristo, que é o Senhor de todos.",
        "37": "Vocês sabem o que aconteceu em toda a terra de Israel, começando na Galileia, depois que João pregou a sua mensagem a respeito do batismo.",
        "38": "Sabem também como Deus derramou o Espírito Santo sobre Jesus de Nazaré e lhe deu poder. Jesus andou por toda parte fazendo o bem e curando todos os que eram dominados pelo Diabo, porque Deus estava com ele.",
        "39": "Nós somos testemunhas de tudo o que ele fez na terra de Israel, inclusive em Jerusalém. E depois o mataram, pregando-o numa cruz.",
        "40": "Pedro continuou: — Porém Deus ressuscitou Jesus no terceiro dia e também fez com que ele aparecesse a nós.",
        "41": "Ele não foi visto por todo o povo, mas somente por nós, que somos as testemunhas que Deus já havia escolhido. Nós comemos e bebemos com ele depois que Deus o ressuscitou.",
        "42": "Jesus nos mandou anunciar o evangelho ao povo e testemunhar que ele foi posto por Deus como Juiz dos vivos e dos mortos.",
        "43": "Todos os profetas falaram a respeito de Jesus, dizendo que os que creem nele recebem, por meio dele, o perdão dos pecados.",
        "44": "Quando Pedro ainda estava falando, o Espírito Santo desceu sobre todos os que estavam ouvindo a mensagem.",
        "45": "Os judeus seguidores de Jesus que tinham vindo de Jope com Pedro ficaram admirados por Deus ter derramado o dom do Espírito Santo sobre os não judeus.",
        "46": "Pois eles ouviam os não judeus falarem em línguas estranhas e louvarem a grandeza de Deus. Então Pedro disse:",
        "47": "— Estas pessoas receberam o Espírito Santo como nós também recebemos. Será que alguém vai proibir que sejam batizadas com água?",
        "48": "Então mandou que aquelas pessoas fossem batizadas em nome de Jesus Cristo. E elas pediram a Pedro que ficasse ali alguns dias."
    }
}