{
    "livro": "Atos",
    "capitulo": 15,
    "titulos": {
        "1": "A reunião em Jerusalém",
        "22": "A carta para os não judeus",
        "36": "Paulo e Barnabé se separam"
    },
    "versiculos": {
        "1": "Alguns homens foram da região da Judeia para a cidade de Antioquia e começaram a ensinar aos irmãos que eles não poderiam ser salvos se não fossem circuncidados, como manda a Lei de Moisés.",
        "2": "Paulo e Barnabé não concordaram e tiveram uma discussão muito forte com eles a respeito disso. Aí foi resolvido que Paulo e Barnabé e mais alguns irmãos fossem para Jerusalém, a fim de estudar esse assunto com os apóstolos e os presbíteros da igreja.",
        "3": "Então a igreja de Antioquia mandou que eles fossem. Eles passaram pelas regiões da Fenícia e da Samaria, contando como os não judeus estavam se convertendo a Deus. E todos os irmãos ficaram muito alegres com essa notícia.",
        "4": "Quando chegaram a Jerusalém, foram recebidos pela igreja, pelos apóstolos e pelos presbíteros e lhes contaram tudo o que Deus havia feito por meio deles.",
        "5": "Mas alguns membros do partido dos fariseus que também haviam crido se levantaram e disseram: — Os não judeus têm de ser circuncidados e têm de obedecer à Lei de Moisés.",
        "6": "Então os apóstolos e os presbíteros se reuniram para estudar o assunto.",
        "7": "Depois de muita discussão, Pedro se levantou e disse: — Meus irmãos, vocês sabem que há muito tempo Deus me escolheu entre vocês para anunciar o evangelho aos não judeus a fim de que eles pudessem ouvir e crer.",
        "8": "E Deus, que conhece o coração de todos, mostrou que aceita os não judeus, pois deu o Espírito Santo também a eles, assim como tinha dado a nós.",
        "9": "Deus não fez nenhuma diferença entre nós e eles; ele perdoou os pecados deles porque eles creram.",
        "10": "Então por que é que vocês estão querendo pôr Deus à prova, colocando uma carga nas costas dos que agora estão crendo? E essa carga nem nós nem os nossos antepassados pudemos carregar.",
        "11": "Pelo contrário, por meio da graça do Senhor Jesus, nós, judeus, cremos e somos salvos do mesmo modo que os não judeus.",
        "12": "Então todos os que estavam ali ficaram calados e escutaram Barnabé e Paulo contarem todos os milagres e maravilhas que Deus tinha feito por meio deles entre os não judeus.",
        "13": "Quando eles terminaram de falar, Tiago disse: — Meus irmãos, escutem!",
        "14": "Simão acabou de explicar como Deus primeiro mostrou o seu cuidado pelos não judeus, escolhendo do meio deles um povo que seria dele.",
        "15": "As palavras dos profetas estão bem de acordo com isso, pois as Escrituras Sagradas dizem:",
        "16": "“Depois disso eu voltarei — diz o Senhor — e construirei de novo o reino de Davi, que é como uma casa que caiu. Juntarei de novo os pedaços dela e tornarei a levantá-la.",
        "17": "Assim todas as outras pessoas, todos os outros povos que eu chamei para serem meus, vão procurar conhecer o Senhor. Assim diz o Senhor,",
        "18": "que anunciou essas coisas desde os tempos antigos.”",
        "19": "E Tiago continuou: — A minha opinião é esta: eu acho que não devemos atrapalhar os não judeus que estão se convertendo a Deus.",
        "20": "Penso que devemos escrever a eles uma carta, dizendo que não comam a carne de animais que foram oferecidos em sacrifício aos ídolos, que não pratiquem imoralidade sexual, que não comam a carne de nenhum animal que tenha sido estrangulado e que não comam sangue.",
        "21": "Pois, desde os tempos antigos, a Lei de Moisés tem sido lida todos os sábados nas sinagogas, e as suas palavras são anunciadas em todas as cidades.",
        "22": "Então os apóstolos e os presbíteros, com o apoio de toda a igreja, resolveram escolher entre eles alguns homens e mandá-los para Antioquia com Paulo e Barnabé. Os escolhidos foram Judas, chamado Barsabás, e Silas. Esses dois homens eram muito respeitados pelos membros da igreja.",
        "23": "E mandaram por eles a seguinte carta: “Nós, os apóstolos e os presbíteros, irmãos de vocês, mandamos saudações aos nossos irmãos não judeus que vivem em Antioquia e na província da Síria e na região da Cilícia.",
        "24": "“Soubemos que alguns do nosso grupo foram até aí e disseram coisas que criaram problemas para vocês. Porém não foi com a nossa autorização que eles fizeram isso.",
        "25": "Portanto, nós todos resolvemos, sem nenhum voto contra, escolher alguns homens e mandá-los a vocês. Eles vão com os nossos queridos irmãos Barnabé e Paulo,",
        "26": "que têm arriscado a sua vida a serviço do nosso Senhor Jesus Cristo.",
        "27": "Estamos enviando, então, Judas e Silas para falarem pessoalmente com vocês sobre estas coisas que estamos escrevendo.",
        "28": "Porque o Espírito Santo e nós mesmos resolvemos não pôr nenhuma carga sobre vocês, a não ser estas proibições que são, de fato, necessárias:",
        "29": "não comam a carne de nenhum animal que tenha sido oferecido em sacrifício aos ídolos; não comam o sangue nem a carne de nenhum animal que tenha sido estrangulado; e não pratiquem imoralidade sexual. Vocês agirão muito bem se não fizerem essas coisas. Saúde a todos!”",
        "30": "Então mandaram que os quatro partissem, e eles foram para Antioquia. Lá reuniram os cristãos e entregaram a carta.",
        "31": "Quando estes a leram, ficaram muito alegres com as palavras de ânimo que havia nela.",
        "32": "Judas e Silas, que eram profetas, falaram muito com os irmãos, dando-lhes assim ânimo e força.",
        "33": "Eles passaram algum tempo ali, e depois os irmãos, fazendo votos de boa viagem, os mandaram de volta para aqueles que os tinham enviado.",
        "34": "[Porém Silas achou melhor ficar ali.]",
        "35": "Mas Paulo e Barnabé ficaram algum tempo em Antioquia. Eles e muitos outros cristãos ensinavam e anunciavam a palavra do Senhor. A segunda viagem missionária de Paulo ( 15.36—18.22 )",
        "36": "Algum tempo depois, Paulo disse a Barnabé: — Vamos voltar e visitar os irmãos em todas as cidades onde já anunciamos a palavra do Senhor. Vamos ver se eles estão bem.",
        "37": "Barnabé queria levar João Marcos.",
        "38": "Porém Paulo não queria, pois Marcos não tinha ficado com eles até o fim da primeira viagem missionária, mas os havia deixado na província da Panfília.",
        "39": "Por isso eles tiveram uma discussão tão forte, que se separaram. Barnabé levou João Marcos consigo e embarcou para a ilha de Chipre,",
        "40": "enquanto que Paulo escolheu Silas e seguiu viagem, depois que os irmãos o entregaram aos cuidados do Senhor.",
        "41": "E Paulo atravessou a província da Síria e a região da Cilícia, dando força às igrejas."
    }
}