{
    "livro": "Atos",
    "capitulo": 22,
    "titulos": {
        "6": "Paulo conta a sua conversão(A)",
        "17": "A missão de Paulo",
        "30": "Paulo diante do Conselho Superior"
    },
    "versiculos": {
        "1": "— Meus senhores, irmãos e pais, escutem o que eu vou dizer a vocês em minha defesa!",
        "2": "Quando o ouviram falar em hebraico, eles ficaram mais quietos ainda. Então Paulo disse:",
        "3": "— Eu sou judeu, nascido em Tarso, na região da Cilícia, mas fui criado aqui em Jerusalém como aluno de Gamaliel. Fui educado muito rigorosamente dentro da lei dos nossos antepassados. Eu era muito dedicado a Deus, como todos vocês aqui também são.",
        "4": "Persegui os que seguiam este Caminho e fiz com que alguns fossem condenados à morte. Prendi homens e mulheres e os joguei na cadeia.",
        "5": "O Grande Sacerdote e todo o Conselho Superior podem provar que estou dizendo a verdade, pois eu recebi cartas deles, escritas para os irmãos judeus que moram em Damasco. E fui até lá para prender os seguidores deste Caminho e trazê-los presos com correntes a Jerusalém, a fim de serem castigados.",
        "6": "E Paulo continuou: — Eu estava viajando, já perto de Damasco, e era mais ou menos meio-dia. De repente, uma forte luz que vinha do céu brilhou em volta de mim.",
        "7": "Eu caí no chão e ouvi uma voz que me dizia: “Saulo, Saulo, por que você me persegue?”",
        "8": "— Então eu perguntei: “Quem é o senhor?” — “Eu sou Jesus de Nazaré, aquele que você persegue!” — respondeu ele.",
        "9": "— Os homens que viajavam comigo viram a luz, porém não ouviram a voz de quem falava comigo.",
        "10": "Eu perguntei: “Senhor, o que devo fazer?” — E o Senhor respondeu: “Levante-se e entre na cidade de Damasco. Ali alguém vai lhe dizer tudo o que Deus quer que você faça.”",
        "11": "— Aquela luz brilhante tinha me deixado cego. Por isso os meus companheiros me pegaram pela mão e me levaram até Damasco.",
        "12": "Havia ali um homem chamado Ananias. Ele era religioso, obedecia à nossa Lei, e todos os judeus que moravam em Damasco o respeitavam.",
        "13": "Esse homem veio me procurar, chegou perto de mim e disse: “Irmão Saulo, veja de novo!” — No mesmo instante comecei a ver de novo e olhei para ele.",
        "14": "Então ele disse: “Saulo, o Deus dos nossos antepassados escolheu você para conhecer a vontade dele, para ver o seu Bom Servo e para ouvir o Servo falar com você pessoalmente.",
        "15": "Pois você será testemunha dele para dizer a todos aquilo que você tem visto e ouvido.",
        "16": "E agora não espere mais. Levante-se, peça a ajuda do Senhor e seja batizado, e os seus pecados serão perdoados.”",
        "17": "E Paulo terminou, dizendo: — Então eu voltei para Jerusalém. Quando estava orando no Templo, tive uma visão.",
        "18": "Vi o Senhor, e ele me disse: “Saia depressa de Jerusalém porque as pessoas daqui não aceitarão o que você vai dizer a meu respeito.”",
        "19": "— Eu respondi: “Senhor, eles sabem muito bem que eu ia às sinagogas, e prendia os que criam em ti, e batia neles.",
        "20": "Quando estavam matando Estêvão, que falava a respeito de ti, ó Senhor, eu estava ali, concordando com aquele crime. E até tomei conta das capas dos assassinos dele.”",
        "21": "— Aí o Senhor disse: “Vá, pois eu vou enviá-lo para bem longe; vou enviá-lo aos não judeus.”",
        "22": "A multidão ficou ouvindo Paulo até que ele disse isso, mas aí eles começaram a gritar com toda a força: — Matem esse homem! — Ele não merece viver!",
        "23": "Eles gritavam, sacudiam as capas no ar e jogavam poeira para cima.",
        "24": "Então o comandante mandou que os seus soldados levassem Paulo para dentro da fortaleza. Mandou também que o chicoteassem para que ele contasse por que a multidão estava gritando contra ele.",
        "25": "Porém, quando o estavam amarrando para chicoteá-lo, Paulo perguntou ao oficial romano que estava perto dele: — Será que vocês têm o direito de chicotear um cidadão romano, especialmente um que não foi condenado por nenhum crime?",
        "26": "Quando o oficial ouviu isso, foi falar com o comandante e disse: — O que é que o senhor vai fazer? Aquele homem é cidadão romano!",
        "27": "Então o comandante foi falar com Paulo e perguntou: — Me diga uma coisa: você é mesmo cidadão romano? — Sou! — respondeu Paulo.",
        "28": "Aí o comandante disse: — Eu também sou, e isso me custou muito dinheiro. Paulo respondeu: — Pois eu sou cidadão romano de nascimento.",
        "29": "Imediatamente os homens que iam chicoteá-lo recuaram. E o próprio comandante ficou com medo ao saber que Paulo era cidadão romano e ele tinha mandado amarrá-lo.",
        "30": "O comandante queria saber com certeza por que os judeus estavam acusando Paulo. Então, no dia seguinte, mandou que tirassem as correntes que o prendiam e ordenou que os chefes dos sacerdotes e todo o Conselho Superior se reunissem. Depois mandou que trouxessem Paulo e o colocassem em frente deles. end of crossrefs"
    }
}