{
    "livro": "Atos",
    "capitulo": 24,
    "titulos": {
        "1": "Paulo é acusado",
        "10": "Paulo se defende diante de Félix",
        "24": "Paulo diante de Félix e Drusila"
    },
    "versiculos": {
        "1": "Cinco dias depois o Grande Sacerdote Ananias foi até Cesareia com alguns líderes do povo e com um advogado chamado Tértulo. Eles se apresentaram ao governador Félix para fazer acusações contra Paulo.",
        "2": "Depois que Paulo foi chamado, Tértulo começou a acusação, dizendo: — Excelentíssimo Senhor Governador, o seu governo nos tem trazido um longo tempo de paz, e graças à sua sábia administração muitas reformas necessárias estão sendo feitas para o bem deste povo.",
        "3": "Somos muito agradecidos por tudo aquilo que temos recebido em todas as ocasiões e em todos os lugares.",
        "4": "Mas não quero tomar muito do seu tempo e por isso peço que tenha a bondade de nos escutar apenas um pouco mais.",
        "5": "Nós achamos, de fato, que este homem é uma peste. Ele provoca desordens entre os judeus do mundo inteiro e é também o líder do partido dos nazarenos.",
        "6": "Além disso tentou profanar o Templo, e então nós o prendemos. Nós íamos julgá-lo de acordo com a nossa Lei,",
        "7": "mas o comandante Lísias veio e o tirou de nós à força.",
        "8": "Aí o próprio Lísias mandou que os acusadores viessem até aqui e fizessem a acusação diante do senhor. Se o senhor fizer perguntas a este homem, ele mesmo confirmará todas as acusações que estamos fazendo contra ele.",
        "9": "Então os judeus concordaram, dizendo que tudo era verdade.",
        "10": "O Governador fez sinal para que Paulo falasse. Então ele disse: — Eu sei que há muitos anos o senhor é juiz do povo judeu e por isso eu me sinto à vontade para fazer a minha defesa na sua presença.",
        "11": "Como o senhor mesmo pode comprovar, faz apenas doze dias que fui a Jerusalém para adorar a Deus.",
        "12": "Os judeus não me viram discutindo com ninguém nos pátios do Templo, nem agitando o povo nas suas sinagogas ou em qualquer outro lugar da cidade.",
        "13": "E eles não podem provar nenhuma das acusações que agora estão fazendo contra mim.",
        "14": "Porém uma coisa confesso ao senhor: eu sigo o Caminho que os judeus dizem ser falso; mas é desse modo que sirvo ao Deus dos nossos antepassados. Creio em tudo o que está escrito na Lei de Moisés e nos livros dos Profetas.",
        "15": "Eu e os meus acusadores temos esta mesma esperança em Deus: todos vão ressuscitar, tanto os bons como os maus.",
        "16": "Por isso faço tudo para sempre ter a consciência limpa diante de Deus e das pessoas.",
        "17": "E Paulo continuou: — Depois de ter ficado fora de Jerusalém durante alguns anos, voltei para lá a fim de levar algum dinheiro para o meu próprio povo e para oferecer sacrifícios.",
        "18": "Quando estava fazendo isso, depois de eu ter acabado a cerimônia de purificação, alguns judeus me encontraram na área do Templo. Não havia muita gente comigo nem desordem.",
        "19": "Porém alguns judeus da província da Ásia estavam lá. São eles que devem se apresentar diante do senhor e fazer as acusações, se é que têm alguma coisa contra mim.",
        "20": "Ou então que estes homens que estão aqui digam se, quando eu estive diante do Conselho Superior, eles me acharam culpado de qualquer crime.",
        "21": "Quando estava de pé diante deles, eu apenas disse em voz alta: “Hoje estou sendo julgado por vocês porque creio que os mortos vão ressuscitar.”",
        "22": "Então Félix, que estava bem-informado a respeito do Caminho, deixou a questão para depois, dizendo a eles: — Quando o comandante Lísias chegar, eu resolverei o caso de vocês.",
        "23": "Ele mandou que o oficial pusesse um guarda para tomar conta de Paulo e ordenou que lhe dessem alguma liberdade e licença para receber ajuda dos amigos.",
        "24": "Alguns dias mais tarde Félix veio com Drusila, a sua esposa, que era judia. Mandou chamar Paulo e o ouviu falar a respeito da fé em Cristo Jesus.",
        "25": "Mas, quando Paulo começou a falar sobre uma vida correta, o domínio próprio e o Dia do Juízo Final, Félix ficou com medo e disse: — Agora pode ir. Quando eu puder, chamarei você de novo.",
        "26": "Além disso Félix esperava que Paulo lhe desse algum dinheiro. Por isso o chamava muitas vezes e conversava com ele.",
        "27": "Dois anos depois Pórcio Festo ficou no lugar de Félix como governador. Félix queria agradar os judeus; por isso, ao sair, deixou Paulo na prisão."
    }
}