{
    "livro": "Atos",
    "capitulo": 3,
    "titulos": {
        "1": "A cura de um coxo",
        "11": "A mensagem de Pedro no Templo"
    },
    "versiculos": {
        "1": "Certo dia de tarde, Pedro e João estavam indo ao Templo para a oração das três horas.",
        "2": "Estava ali um homem que tinha nascido coxo. Todos os dias ele era levado para um dos portões do Templo, chamado “Portão Formoso”, a fim de pedir esmolas às pessoas que entravam no pátio do Templo.",
        "3": "Quando o coxo viu Pedro e João entrando, pediu uma esmola.",
        "4": "Eles olharam firmemente para ele, e Pedro disse: — Olhe para nós!",
        "5": "O homem olhou para eles, esperando receber alguma coisa.",
        "6": "Então Pedro disse: — Não tenho nenhum dinheiro, mas o que tenho eu lhe dou: pelo poder do nome de Jesus Cristo, de Nazaré, levante-se e ande.",
        "7": "Em seguida Pedro pegou a mão direita do homem e o ajudou a se levantar. No mesmo instante os pés e os tornozelos dele ficaram firmes.",
        "8": "Então ele deu um pulo, ficou de pé e começou a andar. Depois entrou no pátio do Templo com eles, andando, pulando e agradecendo a Deus.",
        "9": "Toda a multidão viu o homem pulando e louvando a Deus.",
        "10": "Quando perceberam que aquele era o mendigo que ficava sentado perto do Portão Formoso do Templo, ficaram admirados e espantados com o que havia acontecido.",
        "11": "O homem que havia sido curado acompanhou Pedro e João. Todas as pessoas estavam admiradas e correram para a parte do pátio do Templo chamada “Alpendre de Salomão”, onde eles estavam.",
        "12": "Quando Pedro viu isso, disse ao povo: — Israelitas, por que vocês estão admirados? Por que estão olhando firmemente para nós como se tivéssemos feito este homem andar por causa do nosso próprio poder ou por causa da nossa dedicação a Deus?",
        "13": "O Deus dos nossos antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, foi quem deu glória ao seu Servo Jesus. Mas vocês o entregaram às autoridades e o rejeitaram diante de Pilatos; e, quando ele resolveu soltá-lo, vocês não quiseram.",
        "14": "Jesus era bom e dedicado a Deus, mas vocês o rejeitaram. Em vez de pedirem a liberdade para ele, pediram que Pilatos soltasse um criminoso.",
        "15": "Assim vocês mataram o Autor da vida; mas Deus o ressuscitou, e nós somos testemunhas disso.",
        "16": "Foi o poder do nome de Jesus que deu forças a este homem. O que vocês estão vendo e sabendo foi feito pela fé no seu nome, pois foi a fé em Jesus que curou este homem em frente de todos vocês.",
        "17": "— Agora, meus irmãos, eu sei que o que vocês e os seus líderes fizeram com Jesus foi sem saber o que estavam fazendo.",
        "18": "Mas Deus cumpriu assim o que havia anunciado há muito tempo pelos profetas, isto é, que o Messias, que ele escolheu, tinha de sofrer.",
        "19": "Portanto, arrependam-se e voltem para Deus, a fim de que ele perdoe os pecados de vocês.",
        "20": "E também para que tempos de nova força espiritual venham do Senhor, e ele mande Jesus, que ele já tinha escolhido para ser o Messias de vocês.",
        "21": "Jesus precisa ficar no céu até chegar o tempo em que todas as coisas serão renovadas, como Deus anunciou há muito tempo pelos seus fiéis mensageiros, os profetas.",
        "22": "Pois Moisés disse: “Do meio de vocês o Senhor Deus escolherá e enviará para vocês um profeta, assim como ele me enviou. Obedeçam a tudo o que ele lhes disser.",
        "23": "Aquele que não obedecer será separado do povo de Deus e destruído.”",
        "24": "Samuel e todos os profetas que vieram depois dele falaram a respeito destes dias.",
        "25": "As promessas que Deus fez por meio dos seus profetas são para vocês. E vocês fazem parte da aliança que Deus fez com os seus antepassados, quando disse para Abraão: “Por meio dos seus descendentes, eu abençoarei todas as nações do mundo.”",
        "26": "— Assim Deus escolheu o seu Servo e o mandou primeiro a vocês, para abençoá-los, e para que cada um de vocês abandone os seus pecados."
    }
}