{
    "livro": "Atos",
    "capitulo": 5,
    "titulos": {
        "1": "Ananias e Safira",
        "12": "Milagres e maravilhas",
        "17": "Os apóstolos são perseguidos"
    },
    "versiculos": {
        "1": "Mas um homem chamado Ananias, casado com uma mulher que se chamava Safira, vendeu um terreno",
        "2": "e só entregou uma parte do dinheiro aos apóstolos, ficando com o resto. E Safira sabia disso.",
        "3": "Então Pedro disse a Ananias: — Por que você deixou Satanás dominar o seu coração? Por que mentiu para o Espírito Santo? Por que você ficou com uma parte do dinheiro que recebeu pela venda daquele terreno?",
        "4": "Antes de você vendê-lo, ele era seu; e, depois de vender, o dinheiro também era seu. Então por que resolveu fazer isso? Você não mentiu para seres humanos — mentiu para Deus!",
        "5": "Assim que ouviu isso, Ananias caiu morto; e todos os que souberam do que havia acontecido ficaram com muito medo.",
        "6": "Então vieram alguns moços, cobriram o corpo de Ananias, levaram para fora e o sepultaram.",
        "7": "A mulher de Ananias chegou umas três horas depois, sem saber do que havia acontecido com o marido.",
        "8": "Aí Pedro perguntou a ela: — Me diga! Foi por este preço que você e o seu marido venderam o terreno? — Foi! — respondeu ela.",
        "9": "Então Pedro disse: — Por que você e o seu marido resolveram pôr à prova o Espírito do Senhor? Os moços que acabaram de sepultar o seu marido já estão lá na porta e agora vão levar você também.",
        "10": "No mesmo instante ela caiu morta aos pés de Pedro. Os moços entraram e, vendo que ela estava morta, levaram o corpo dela e o sepultaram ao lado do marido.",
        "11": "E toda a igreja e todos aqueles que souberam disso ficaram apavorados.",
        "12": "Os apóstolos faziam muitos milagres e maravilhas entre o povo, e os seguidores de Jesus se reuniam no Alpendre de Salomão.",
        "13": "Ninguém de fora tinha coragem de se juntar ao grupo deles, mas o povo falava muito bem deles.",
        "14": "Uma multidão de homens e mulheres também creu no Senhor e veio aumentar ainda mais o grupo.",
        "15": "Por causa dos milagres que os apóstolos faziam, as pessoas punham os doentes nas ruas, em camas e esteiras. Faziam isso para que, quando Pedro passasse, pelo menos a sua sombra cobrisse alguns deles.",
        "16": "Multidões vinham das cidades vizinhas de Jerusalém trazendo os seus doentes e os que eram dominados por espíritos maus, e todos eram curados.",
        "17": "Então o Grande Sacerdote e todos os seus companheiros, que eram do partido dos saduceus, ficaram com inveja dos apóstolos e resolveram fazer alguma coisa.",
        "18": "Prenderam os apóstolos e os puseram na cadeia.",
        "19": "Mas naquela noite um anjo do Senhor abriu os portões da cadeia, levou os apóstolos para fora e disse:",
        "20": "— Vão para o Templo e anunciem ao povo tudo a respeito desta nova vida.",
        "21": "Os apóstolos obedeceram e no dia seguinte, bem cedo, entraram no pátio do Templo e começaram a ensinar. Então o Grande Sacerdote e os seus companheiros chamaram os líderes do povo para uma reunião do Conselho Superior. Depois mandaram que alguns guardas do Templo fossem buscar os apóstolos na cadeia.",
        "22": "Porém, quando os guardas chegaram lá, não encontraram os apóstolos. Então voltaram para o lugar onde o Conselho estava reunido",
        "23": "e disseram: — Nós fomos até lá e encontramos a cadeia bem-fechada, e os guardas vigiando os portões; mas, quando os abrimos, não achamos ninguém lá dentro.",
        "24": "Quando os chefes dos sacerdotes e o chefe da guarda do Templo ouviram isso, ficaram sem saber o que pensar sobre o que havia acontecido com os apóstolos.",
        "25": "Nesse momento chegou alguém, dizendo: — Escutem! Os homens que vocês prenderam estão lá no pátio do Templo ensinando o povo!",
        "26": "Então o chefe da guarda do Templo e os seus homens saíram e trouxeram os apóstolos. Mas não os maltrataram porque tinham medo de serem apedrejados pelo povo.",
        "27": "Depois puseram os apóstolos em frente do Conselho. E o Grande Sacerdote disse:",
        "28": "— Nós ordenamos que vocês não ensinassem nada a respeito daquele homem. E o que foi que vocês fizeram? Espalharam esse ensinamento por toda a cidade de Jerusalém e ainda querem nos culpar pela morte dele!",
        "29": "Então Pedro e os outros apóstolos responderam: — Nós devemos obedecer a Deus e não às pessoas.",
        "30": "Os senhores crucificaram Jesus, mas o Deus dos nossos antepassados o ressuscitou.",
        "31": "E Deus o colocou à sua direita como Líder e Salvador, para dar ao povo de Israel oportunidade de se arrepender e receber o perdão dos seus pecados.",
        "32": "Nós somos testemunhas de tudo isso — nós e o Espírito Santo, que Deus dá aos que lhe obedecem.",
        "33": "Quando os membros do Conselho ouviram isso, ficaram com tanta raiva, que resolveram matar os apóstolos.",
        "34": "Mas levantou-se um dos membros do Conselho, um fariseu chamado Gamaliel, que era um mestre da Lei respeitado por todos. Ele mandou que levassem os apóstolos para fora e os deixassem ali um pouco.",
        "35": "Então disse ao Conselho: — Homens de Israel, cuidado com o que vão fazer com estes homens.",
        "36": "Há pouco tempo apareceu um homem chamado Teudas, que se dizia muito importante e que com isso conseguiu reunir quatrocentos seguidores. Mas ele foi morto, todos os seus seguidores foram espalhados, e a revolta dele fracassou.",
        "37": "Depois disso apareceu Judas, o Galileu, na época do recenseamento. Este também conseguiu juntar muita gente, mas foi morto, e todos os seus seguidores foram espalhados.",
        "38": "Portanto, neste caso de agora, não façam nada contra estes homens. Deixem que vão embora porque, se este plano ou este trabalho vem de seres humanos, ele desaparecerá.",
        "39": "Mas, se vem de Deus, vocês não poderão destruí-lo, pois neste caso estariam lutando contra Deus. E o Conselho aceitou a opinião de Gamaliel.",
        "40": "Então chamaram os apóstolos e os chicotearam; e aí mandaram que nunca mais falassem nada a respeito de Jesus. Depois os soltaram.",
        "41": "Os apóstolos saíram do Conselho muito alegres porque Deus havia achado que eles eram dignos de serem insultados por serem seguidores de Jesus.",
        "42": "E, todos os dias, no pátio do Templo e de casa em casa, eles continuavam a ensinar e a anunciar a boa notícia a respeito de Jesus, o Messias."
    }
}