{
    "livro": "Atos",
    "capitulo": 6,
    "titulos": {
        "1": "Sete auxiliares para os apóstolos",
        "8": "A prisão de Estêvão"
    },
    "versiculos": {
        "1": "Algum tempo depois, o número de judeus que se tornaram seguidores de Jesus aumentou muito, e os que tinham sido criados fora da terra de Israel começaram a se queixar dos que tinham sido criados em Israel. A queixa deles era que as viúvas do seu grupo estavam sendo esquecidas na distribuição diária de dinheiro.",
        "2": "Então os doze apóstolos reuniram todo o grupo de seguidores e disseram: — Não está certo nós deixarmos de anunciar a palavra de Deus para tratarmos de dinheiro.",
        "3": "Por isso, irmãos, escolham entre vocês sete homens de confiança, cheios do Espírito Santo e de sabedoria, e nós entregaremos esse serviço a eles.",
        "4": "Assim nós poderemos continuar usando todo o nosso tempo na oração e no trabalho de anunciar a palavra de Deus.",
        "5": "Todos concordaram com a proposta dos apóstolos. Então escolheram Estêvão, um homem cheio de fé e do Espírito Santo, e também Filipe, Prócoro, Nicanor, Timom, Pármenas e Nicolau de Antioquia, um não judeu que antes tinha se convertido ao Judaísmo.",
        "6": "Esses homens foram levados aos apóstolos, que oraram e puseram as mãos sobre a cabeça deles.",
        "7": "A palavra de Deus continuava a se espalhar. Em Jerusalém o número dos seguidores de Jesus crescia cada vez mais, e era grande o número de sacerdotes judeus que aceitavam a fé cristã.",
        "8": "Estêvão, um homem muito abençoado por Deus e cheio de poder, fazia grandes maravilhas e milagres entre o povo.",
        "9": "Mas ficaram contra ele alguns membros da “Sinagoga dos Homens Livres”, que era a sinagoga dos judeus que tinham vindo das cidades de Cirene e Alexandria. Estes e outros judeus da região da Cilícia e da província da Ásia começaram a discutir com Estêvão.",
        "10": "Mas o Espírito de Deus dava tanta sabedoria a Estêvão, que ele ganhava todas as discussões.",
        "11": "Então eles pagaram algumas pessoas para dizerem: — Nós ouvimos este homem dizer blasfêmias contra Moisés e contra Deus!",
        "12": "Dessa maneira eles atiçaram o povo, os líderes e os mestres da Lei. Depois foram, agarraram Estêvão e o levaram ao Conselho Superior.",
        "13": "Então arranjaram alguns homens para dizerem mentiras a respeito dele. Essas pessoas afirmaram o seguinte: — Este homem não para de falar contra o nosso santo Templo e contra a Lei de Moisés.",
        "14": "Nós o ouvimos quando ele dizia que esse Jesus de Nazaré vai destruir o Templo e mudar todos os costumes que Moisés nos deu.",
        "15": "Todos os que estavam sentados na sala do Conselho Superior olhavam firmemente para Estêvão e viram que o rosto dele parecia o rosto de um anjo."
    }
}