{
    "livro": "2 Timóteo",
    "capitulo": 2,
    "titulos": {
        "1": "O bom soldado de Cristo",
        "15": "O trabalhador aprovado"
    },
    "versiculos": {
        "1": "Meu filho, seja forte por meio da graça que há em Cristo Jesus.",
        "2": "Você me ouviu ensinar verdades confirmadas por muitas testemunhas confiáveis. Agora, ensine-as a pessoas de confiança que possam transmiti-las a outros.",
        "3": "Suporte comigo o sofrimento, como bom soldado de Cristo Jesus.",
        "4": "Nenhum soldado se deixa envolver em assuntos da vida civil, pois se o fizesse não poderia agradar o oficial que o alistou.",
        "5": "O atleta não conquista o prêmio se não seguir as regras.",
        "6": "E o lavrador que trabalha arduamente deve ser o primeiro a colher o fruto de seu esforço.",
        "7": "Pense no que estou lhe dizendo. O Senhor o ajudará a entender todas essas coisas.",
        "8": "Lembre-se de que Jesus Cristo, descendente do rei Davi, ressuscitou dos mortos. Essas são as boas-novas que eu anuncio.",
        "9": "E, por causa disso, sofro e estou preso como um criminoso. Mas a palavra de Deus não está presa.",
        "10": "Portanto, estou disposto a suportar qualquer coisa se isso trouxer salvação e glória eterna em Cristo Jesus para os que foram escolhidos.",
        "11": "Esta é uma afirmação digna de confiança: “Se morrermos com ele, também com ele viveremos.",
        "12": "Se perseverarmos, com ele reinaremos. Se o negarmos, ele nos negará.",
        "13": "Se formos infiéis, ele permanecerá fiel, pois não pode negar a si mesmo”.",
        "14": "Lembre essas coisas a todos e ordene-lhes na presença de Deus que deixem de brigar por causa de palavras. Essas discussões são inúteis e podem causar grave prejuízo a quem as ouve.",
        "15": "Esforce-se sempre para receber a aprovação do Deus a quem você serve. Seja um bom trabalhador, que não tem de que se envergonhar e que ensina corretamente a palavra da verdade.",
        "16": "Evite conversas tolas e profanas, que só levam a mais comportamentos mundanos.",
        "17": "Esse tipo de conversa se espalha como câncer, a exemplo do ocorrido com Himeneu e Fileto.",
        "18": "Eles deixaram o caminho da verdade, afirmando que a ressurreição dos mortos já aconteceu, e com isso desviaram alguns da fé.",
        "19": "Mas o alicerce sólido de Deus permanece firme, com esta inscrição: “O Senhor conhece quem pertence a ele” e “Todos que pertencem ao Senhor devem se afastar do mal”.",
        "20": "Numa casa grande, alguns utensílios são de ouro e de prata, e outros, de madeira e de barro. Os utensílios de mais valor são reservados para ocasiões especiais, e os de menos valor, para uso diário.",
        "21": "Se você se mantiver puro, será um utensílio para fins honrosos. Sua vida será limpa, e você estará pronto para que o Senhor da casa o empregue para toda boa obra.",
        "22": "Fuja de tudo que estimule as paixões da juventude. Em vez disso, busque justiça, fidelidade, amor e paz, na companhia daqueles que invocam o Senhor com coração puro.",
        "23": "Digo mais uma vez: não se envolva em discussões tolas e ignorantes que só servem para gerar brigas.",
        "24": "O servo do Senhor não deve viver brigando, mas ser amável com todos, apto a ensinar e paciente.",
        "25": "Instrua com mansidão aqueles que se opõem, na esperança de que Deus os leve ao arrependimento e, assim, conheçam a verdade.",
        "26": "Então voltarão ao perfeito juízo e escaparão da armadilha do diabo, que os prendeu para fazerem o que ele quer."
    }
}