{
    "livro": "Esdras",
    "capitulo": 1,
    "titulos": {
        "1": "O decreto de Ciro(A)",
        "5": "Os israelitas voltam para Jerusalém"
    },
    "versiculos": {
        "1": "No primeiro ano do reinado de Ciro, rei da Pérsia, cumpriu-se o que o Senhor Deus tinha dito pelo profeta Jeremias. O Senhor tocou no coração de Ciro, e este ordenou que fosse comunicado em todo o seu reino, por escrito e também por meio de leitura em público, este decreto:",
        "2": "“Eu, Ciro, rei da Pérsia, declaro o seguinte: O Senhor , o Deus do céu, me fez governador do mundo inteiro e me encarregou de construir para ele um templo em Jerusalém, na região de Judá.",
        "3": "Que Deus esteja com todos vocês que são o seu povo! Vão a Jerusalém para construir de novo o Templo do Senhor , o Deus de Israel, o Deus que é adorado em Jerusalém.",
        "4": "Os vizinhos devem ajudar todos os israelitas que precisarem de ajuda a fim de voltarem para a sua terra. Devem lhes dar prata e ouro, mantimentos e gado e também ofertas para apresentarem no Templo de Deus, em Jerusalém.”",
        "5": "Então os chefes das famílias das tribos de Judá e de Benjamim, os sacerdotes e os levitas e todas as outras pessoas que haviam sido animadas por Deus se aprontaram para ir a Jerusalém e construir de novo o Templo do Senhor .",
        "6": "Todos os seus vizinhos os ajudaram, dando-lhes vasilhas de prata e de ouro, mantimentos, gado, objetos de valor e também ofertas para apresentarem no Templo.",
        "7": "O rei Ciro entregou as tigelas e taças que Nabucodonosor havia tirado do Templo do Senhor em Jerusalém e levado para o templo dos seus deuses.",
        "8": "Ciro devolveu os objetos a Mitredate, o tesoureiro, que fez uma lista das coisas e depois entregou tudo a Sesbazar, o governador de Judá. Esta é a lista: trinta tigelas de ouro, mil tigelas de prata, vinte e nove outras tigelas, trinta taças de ouro, quatrocentas e dez taças de menor valor e mais mil outros objetos.",
        "11": "O total dos objetos de ouro e de prata foi de cinco mil e quatrocentos. Sesbazar levou tudo isso de volta para Jerusalém quando voltou da Babilônia com os israelitas que tinham sido levados para lá como prisioneiros. end of crossrefs"
    }
}