{
    "livro": "Esdras",
    "capitulo": 2,
    "titulos": {
        "1": "Os que voltaram da Babilônia(A)"
    },
    "versiculos": {
        "1": "Entre os israelitas que o rei Nabucodonosor, da Babilônia, tinha levado como prisioneiros, havia muitos que eram da província de Judá. Estes voltaram para Jerusalém e Judá, cada um para a sua própria cidade.",
        "2": "Os seus líderes eram Zorobabel, Josué, Neemias, Seraías, Reelaías, Mordecai, Bilsã, Mispar, Bigvai, Reum e Baaná. Esta é a lista dos grupos de famílias do povo de Israel que voltaram da Babilônia, sendo indicados o nome do chefe e o número de pessoas de cada grupo: Parós: dois mil cento e setenta e dois; Sefatias: trezentos e setenta e dois; Ará: setecentos e setenta e cinco; Paate-Moabe, isto é, os descendentes de Jesua e de Moabe: dois mil oitocentos e doze; Elão: mil duzentos e cinquenta e quatro; Zatu: novecentos e quarenta e cinco; Zacai: setecentos e sessenta; Bani: seiscentos e quarenta e dois; Bebai: seiscentos e vinte e três; Azgade: mil duzentos e vinte e dois; Adonicã: seiscentos e sessenta e seis; Bigvai: dois mil e cinquenta e seis; Adim: quatrocentos e cinquenta e quatro; Ater, também chamado de Ezequias: noventa e oito; Besai: trezentos e vinte e três; Jora: cento e doze; Hasum: duzentos e vinte e três; Gibar: noventa e cinco. Também voltaram as pessoas cujos antepassados haviam morado nas seguintes cidades: Belém: cento e vinte e três; Netofa: cinquenta e seis; Anatote: cento e vinte e oito; Azmavete: quarenta e duas; Quiriate-Arim, Cefira e Beerote: setecentas e quarenta e três; Ramá e Geba: seiscentas e vinte e uma; Micmás: cento e vinte e duas; Betel e Ai: duzentas e vinte e três; Nebo: cinquenta e duas; Magbis: cento e cinquenta e seis; A outra Elão: mil duzentas e cinquenta e quatro; Harim: trezentas e vinte; Lode, Hadide e Ono: setecentas e vinte e cinco; Jericó: trezentas e quarenta e cinco; Senaá: três mil seiscentas e trinta. Esta é a lista dos grupos de famílias de sacerdotes que voltaram do cativeiro, sendo indicados o nome do chefe e o número de pessoas de cada grupo: Jedaías, descendente de Jesua: novecentos e setenta e três; Imer: mil e cinquenta e dois; Pasur: mil duzentos e quarenta e sete; Harim: mil e dezessete. Esta é a lista dos grupos de famílias de levitas que voltaram do cativeiro: Levitas descendentes de Jesua e Cadmiel, que eram descendentes de Hodavias: setenta e quatro. Músicos descendentes de Asafe: cento e vinte e oito. Porteiros descendentes de Salum, de Ater, de Talmom, de Acube, de Hatita e de Sobai: ao todo, cento e trinta e nove. Esta é a lista dos grupos de famílias de servidores do Templo que voltaram do cativeiro, sendo indicado o nome do chefe de cada grupo: Zia, Hasufa, Tabaote, Queros, Sia, Padom, Lebana, Hagaba, Acube, Hagabe, Salmai, Hanã, Gidel, Gaar, Reaías, Rezim, Necoda, Gazã, Uzá, Paseia, Besai, Asnate, Meunim, Nefisim, Baquebuque, Hacufa, Harur, Baslute, Meída, Harsa, Barcôs, Sísera, Temá, Nesias e Hatifa. Esta é a lista dos grupos de famílias de servidores de Salomão que voltaram do cativeiro, sendo indicado o nome do chefe de cada grupo: Sotai, Soferete, Peruda, Jaala, Darcom, Gidel, Sefatias, Hatil, Poquerete-Hazebaim e Ami.",
        "58": "O total dos trabalhadores do Templo e dos descendentes dos servidores de Salomão era de trezentos e noventa e dois. Havia seiscentos e cinquenta e dois que eram dos grupos de famílias de Delaías, Tobias e Necoda que voltaram das cidades de Tel-Melá, Tel-Harsa, Querube, Adã e Imer. Mas eles não puderam provar que eram israelitas por raça ou por parentesco.",
        "61": "Os grupos de famílias dos sacerdotes Habaías, Coz e Barzilai não puderam encontrar registros que provassem de quem eram descendentes. (O antepassado do grupo de famílias de Barzilai tinha casado com uma das filhas de Barzilai, o gileadita, e ficou com o nome do seu sogro.)",
        "62": "Eles não foram aceitos como sacerdotes porque não puderam provar quem eram os seus antepassados.",
        "63": "O governador mandou que não comessem dos alimentos sagrados até que aparecesse um sacerdote que pudesse decidir a questão, usando o Urim e o Tumim. Total dos israelitas que voltaram: quarenta e dois mil trezentos e sessenta; Os seus escravos e escravas: sete mil trezentos e trinta e sete. Cantores e cantoras: duzentos. Cavalos: setecentos e trinta e seis; Mulas: duzentas e quarenta e cinco; Camelos: quatrocentos e trinta e cinco; Jumentos: seis mil setecentos e vinte.",
        "68": "Quando chegaram ao Templo do Senhor , em Jerusalém, alguns chefes dos grupos de famílias entregaram ofertas para tornar a construir o Templo de Deus no mesmo lugar.",
        "69": "Deram para o fundo de construção, de acordo com o que podiam, quinhentos e catorze quilos de ouro, dois mil e oitocentos quilos de prata e cem mantos sacerdotais.",
        "70": "Os sacerdotes, os levitas e algumas pessoas do povo ficaram morando em Jerusalém ou ali perto. Os músicos, os serventes e os porteiros do Templo e os outros israelitas ficaram nas cidades onde os seus antepassados tinham vivido. end of crossrefs"
    }
}