{
    "livro": "Esdras",
    "capitulo": 6,
    "titulos": {
        "1": "A ordem de Ciro é encontrada",
        "6": "A ordem de Dario",
        "13": "O Templo é terminado e inaugurado",
        "19": "A Páscoa"
    },
    "versiculos": {
        "1": "Então o rei Dario mandou que dessem uma busca nos arquivos reais da Babilônia, onde eram guardados os documentos.",
        "2": "E na cidade de Ecbatana, na província da Média, foi encontrado o documento. Nele estava escrito o seguinte:",
        "3": "“No primeiro ano do seu reinado, o rei Ciro deu ordem para que o Templo de Jerusalém fosse reconstruído, a fim de ser o lugar onde o povo apresentasse sacrifícios e ofertas a serem completamente queimadas. O Templo deverá medir vinte e sete metros de altura, por vinte e sete metros de largura.",
        "4": "As paredes deverão ser feitas com uma carreira de madeira em cima de cada três carreiras de pedra. Todas as despesas serão pagas pelo governo.",
        "5": "“Além disso, todos os objetos de prata e de ouro que o rei Nabucodonosor tirou do Templo de Jerusalém e trouxe para a Babilônia serão devolvidos, cada um para o seu próprio lugar no Templo de Jerusalém.”",
        "6": "Então o rei Dario mandou a seguinte resposta: “São estas as ordens do rei Dario para Tatenai, governador da província do Eufrates-Oeste, para Setar-Bozenai e para os seus companheiros oficiais da província do Eufrates-Oeste: “Afastem-se do Templo",
        "7": "e não proíbam a sua construção. Deixem que o governador de Judá e os líderes israelitas reconstruam o Templo de Deus no lugar onde ficava o que foi destruído.",
        "8": "Por meio desta carta, ordeno que vocês os ajudem na construção. As despesas serão pagas imediatamente para que a obra não pare. O dinheiro para isso será tirado do tesouro real, isto é, dos impostos recebidos na província do Eufrates-Oeste.",
        "9": "Deem aos sacerdotes de Jerusalém todos os dias, sem falta, tudo o que eles disserem que precisam: bois novos, carneiros e carneirinhos para serem completamente queimados como ofertas ao Deus do céu; e deem também trigo, sal, vinho e azeite.",
        "10": "Isso será feito para que assim eles ofereçam sacrifícios que agradem ao Deus do céu e orem pedindo as suas bênçãos para mim e para os meus filhos.",
        "11": "Se alguma pessoa desobedecer a esta ordem, ordeno também que vocês atravessem o seu corpo com uma viga pontuda, tirada da sua casa. Depois finquem a viga no chão. Além disso, derrubem a sua casa e a façam virar um montão de entulho.",
        "12": "Que Deus, que escolheu Jerusalém como o lugar onde deve ser adorado, acabe com qualquer rei ou nação que desobedecer a esta ordem e tentar destruir o Templo de Jerusalém! Eu, Dario, dei esta ordem. Que ela seja obedecida em tudo.”",
        "13": "Então o governador Tatenai, Setar-Bozenai e os seus companheiros fizeram exatamente o que o rei tinha ordenado.",
        "14": "Os líderes israelitas progrediram na construção do Templo, animados pelas mensagens do profeta Ageu e do profeta Zacarias, filho de Ido. Eles terminaram o Templo, conforme as ordens do Deus de Israel e de Ciro, Dario e Artaxerxes, reis da Pérsia.",
        "15": "Acabaram a construção do Templo no dia três do mês de adar, no sexto ano do reinado de Dario.",
        "16": "Então o povo de Israel, isto é, os sacerdotes, os levitas e todos os outros que haviam voltado da Babilônia, fizeram a inauguração do Templo, dedicando-o com alegria à adoração a Deus.",
        "17": "Para essa dedicação, eles ofereceram cem touros, duzentos carneiros e quatrocentos carneirinhos como sacrifício e doze bodes como oferta para tirar pecados, um bode para cada uma das tribos de Israel.",
        "18": "Também fizeram a escala dos sacerdotes e dos levitas para os serviços do Templo de Jerusalém, de acordo com as instruções escritas no Livro de Moisés.",
        "19": "O povo que havia voltado do cativeiro na Babilônia comemorou a Festa da Páscoa no dia catorze do primeiro mês.",
        "20": "Todos os sacerdotes e levitas tinham se purificado e estavam puros. Eles mataram os animais para os sacrifícios da Páscoa, em favor de todas as pessoas que haviam voltado, em favor dos seus colegas sacerdotes e também em favor de si mesmos.",
        "21": "Todos os israelitas que haviam voltado da Babilônia comeram da carne dos sacrifícios. E todos aqueles que haviam abandonado os costumes pagãos dos povos da terra de Canaã e tinham passado a adorar o Senhor , o Deus de Israel, também comeram.",
        "22": "Durante sete dias, eles comemoraram alegremente a Festa dos Pães sem Fermento. Estavam muito contentes porque o Senhor havia feito o rei da Assíria ficar a favor deles, ajudando-os no trabalho da reconstrução do Templo."
    }
}