{
    "livro": "Esdras",
    "capitulo": 8,
    "titulos": {
        "1": "Esdras manda buscar levitas",
        "21": "O povo jejua e ora",
        "24": "A entrega das ofertas",
        "31": "A volta para Jerusalém"
    },
    "versiculos": {
        "1": "Esta é a lista dos chefes de grupos de famílias que estavam na Babilônia e que voltaram com Esdras para Jerusalém quando Artaxerxes era rei: Gérson, da família de Fineias; Daniel, da família de Itamar; Hatus, filho de Secanias, da família de Davi; Zacarias, da família de Parós, com cento e cinquenta homens do seu grupo de famílias (havia registro das suas famílias); Elioenai, filho de Zeraías, da família de Paate-Moabe, com duzentos homens; Secanias, filho de Jaziel, da família de Zatu, com trezentos homens; Ebede, filho de Jônatas, da família de Adim, com cinquenta homens; Jesaías, filho de Atalias, da família de Elão, com setenta homens; Zebadias, filho de Micael, da família de Sefatias, com oitenta homens; Obadias, filho de Jeiel, da família de Joabe, com duzentos e dezoito homens; Selomite, filho de Josifias, da família de Bani, com cento e sessenta homens; Zacarias, filho de Bebai, da família de Bebai, com vinte e oito homens; Joanã, filho de Hacatã, da família de Azgade, com cento e dez homens; Elifelete, Jeiel e Semaías, da família de Adonicã, com sessenta homens. Eles foram os últimos a chegar; Utai e Zabude, da família de Bigvai, com setenta homens.",
        "15": "Eu, Esdras, reuni toda essa gente perto do rio que corre para a cidade de Aava, e ficamos acampados ali três dias. Quando examinei o povo com mais cuidado, vi que no meio deles havia sacerdotes, porém não havia nenhum levita.",
        "16": "Aí mandei chamar nove líderes: Eliézer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulã. E chamei também dois professores: Joiaribe e Elnatã.",
        "17": "Eu mandei que eles fossem procurar Ido, o chefe do lugar chamado Casifia, e dissessem a ele e aos seus colegas servidores do Templo que nos mandassem gente para servir a Deus no Templo.",
        "18": "E, porque Deus estava nos abençoando, eles nos mandaram um homem muito capaz, chamado Serebias, levita da família de Mali. Dezoito dos seus filhos e irmãos vieram com ele.",
        "19": "Eles também mandaram Hasabias e Jesaías, da família de Merari, com vinte dos seus filhos e irmãos.",
        "20": "Vieram também duzentos e vinte servidores do Templo, os quais eram descendentes daqueles que o rei Davi e os seus oficiais haviam escolhido para ajudar os levitas. E fizeram uma lista com os nomes de todos eles.",
        "21": "Então, ali perto do rio Aava, dei ordem para que houvesse um dia de jejum. Todos nós deveríamos nos ajoelhar diante do nosso Deus e lhe pedir que nos dirigisse na nossa viagem e nos protegesse, os nossos filhos e tudo o que era nosso.",
        "22": "Eu tinha dito ao rei que o nosso Deus protege todos os que confiam nele, porém que a sua força e a sua ira vão contra aqueles que o abandonam. Por isso, fiquei com vergonha de pedir ao rei uma tropa de soldados da cavalaria para nos defender dos nossos inimigos durante a viagem.",
        "23": "Assim nós jejuamos e oramos, pedindo a Deus que nos protegesse, e ele atendeu as nossas orações.",
        "24": "Dos chefes dos sacerdotes, eu escolhi Serebias, Hasabias e outros dez.",
        "25": "Então pesei a prata, o ouro e os objetos que o rei, os seus conselheiros e funcionários e o povo de Israel haviam dado para serem usados no Templo. E entreguei tudo a esses sacerdotes. O que eu entreguei foi o seguinte: vinte e dois mil quilos de prata; cem objetos de prata, pesando setenta quilos; três mil e quinhentos quilos de ouro; vinte taças de ouro, pesando oito quilos e meio; dois objetos de fino bronze, preciosos como ouro.",
        "28": "Então eu lhes disse: — Vocês estão separados para servir o Senhor , o Deus dos seus antepassados. E também estão separados para o Senhor todos estes objetos de prata e de ouro trazidos a ele como ofertas feitas por vontade própria.",
        "29": "Tomem bem conta deles até que vocês cheguem ao Templo. Ali, nas salas do Templo do Senhor , vocês pesarão e entregarão tudo aos chefes dos sacerdotes e dos levitas e aos líderes do povo de Israel em Jerusalém.",
        "30": "Então os sacerdotes e os levitas receberam a prata, o ouro e os objetos a fim de os levar para o Templo de Jerusalém.",
        "31": "No dia doze do primeiro mês, nós saímos do rio Aava a fim de ir para Jerusalém. O nosso Deus esteve conosco durante a viagem e nos protegeu dos ataques dos inimigos e dos bandidos.",
        "32": "Quando chegamos a Jerusalém, descansamos três dias.",
        "33": "E então, no quarto dia, fomos ao Templo e pesamos a prata, o ouro e os objetos. E os entregamos ao sacerdote Meremote, filho de Urias. Com ele estavam Eleazar, filho de Fineias, e dois levitas: Jozabade, filho de Jesua, e Noadias, filho de Binui.",
        "34": "A prata, o ouro e os objetos foram contados e pesados, e o peso foi anotado.",
        "35": "Depois todos os que voltaram da Babilônia entregaram animais para serem completamente queimados como sacrifícios ao Deus de Israel. Eles ofereceram doze touros em favor do povo de Israel, noventa e seis carneiros, setenta e sete carneirinhos e, para purificar o povo dos pecados, doze bodes. Todos esses animais foram completamente queimados como sacrifícios a Deus, o Senhor .",
        "36": "Depois entregaram a ordem do rei às autoridades do reino e aos governadores da província do Eufrates-Oeste, e estes ajudaram o povo e o culto no Templo de Deus."
    }
}