{
    "livro": "Esdras",
    "capitulo": 9,
    "titulos": {
        "1": "A oração e confissão de Esdras"
    },
    "versiculos": {
        "1": "Depois que tudo isso foi feito, alguns líderes do povo de Israel vieram falar comigo. Eles me contaram que o povo, os sacerdotes e os levitas não tinham ficado separados das pessoas e dos costumes pagãos e nojentos dos cananeus, dos heteus, dos perizeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios e dos amorreus.",
        "2": "Homens israelitas haviam casado com mulheres estrangeiras, e assim o povo escolhido por Deus tinha se misturado com gente de outros povos. E os chefes e líderes do povo haviam sido os primeiros a cometer esse pecado.",
        "3": "Quando ouvi isso, rasguei as minhas roupas em sinal de tristeza, arranquei os meus cabelos e a barba e me sentei, muito desgostoso.",
        "4": "Fiquei ali sentado, cheio de desgosto, até a hora do sacrifício da tarde. E o povo começou a se juntar em volta de mim. Eram os que estavam com medo por causa do que o Deus de Israel tinha dito a respeito dos pecados dos que tinham voltado da Babilônia.",
        "5": "Quando chegou a hora do sacrifício da tarde, eu saí daquele abatimento e me ajoelhei para orar, usando ainda as roupas rasgadas. Então levantei as mãos para o Senhor , meu Deus,",
        "6": "e disse: — Ó Deus, estou muito envergonhado e não tenho coragem de levantar a cabeça na tua presença. Estamos afundados nos nossos pecados, que sobem até o céu.",
        "7": "Desde o tempo dos nossos antepassados até hoje, nós, o teu povo, temos pecado muito. Por causa dos nossos pecados, nós, os nossos reis e os nossos sacerdotes temos caído nas mãos de reis estrangeiros. Temos sido mortos, roubados, levados embora como prisioneiros e até hoje temos sido desprezados.",
        "8": "Mas agora, ó Senhor , nosso Deus, tu foste bondoso por algum tempo e deixaste que alguns de nós escapássemos e vivêssemos seguros neste lugar santo. Tu nos deixaste escapar da escravidão e nos deste uma vida nova.",
        "9": "Éramos escravos, porém não nos deixaste na escravidão. Tu fizeste os reis da Pérsia terem boa vontade para conosco, e eles deixaram que reconstruíssemos o teu Templo, que estava arrasado, e que achássemos segurança aqui em Judá e em Jerusalém.",
        "10": "— Mas agora, ó Deus, o que podemos dizer depois que tudo isso aconteceu? Nós desobedecemos a todos os mandamentos",
        "11": "que deste por meio dos teus servos, os profetas. Eles nos avisaram que a terra em que íamos entrar e que ia ser nossa era impura porque a gente que morava nela a havia enchido de ponta a ponta com as suas ações más e impuras.",
        "12": "Eles disseram que nunca deveríamos casar com essa gente. Disseram também que nunca deveríamos ajudá-los a ter paz e prosperidade, se quiséssemos comer os bons alimentos produzidos pela terra e passá-la aos nossos descendentes para sempre.",
        "13": "Mas, depois de tudo o que aconteceu como castigo pelas nossas maldades e pelas nossas grandes culpas, nós sabemos que tu, ó Deus, nos castigaste menos do que merecíamos e nos deixaste com vida.",
        "14": "Como então poderíamos desobedecer novamente aos teus mandamentos e casar com essas pessoas que fazem coisas tão nojentas? Se fizéssemos isso, tu ficarias tão irado conosco, que nos destruirias completamente e não deixarias que ninguém escapasse.",
        "15": "Ó Senhor , Deus de Israel, tu és justo, mas nos deixaste escapar com vida, como se pode ver hoje. Nós te confessamos que somos culpados. Não temos o direito de ficar na tua presença."
    }
}