{
    "livro": "João",
    "capitulo": 10,
    "titulos": {
        "1": "Eu Sou o bom pastor",
        "19": "Mais uma divisão entre os judeus",
        "22": "O pastor conhece suas ovelhas",
        "40": "Os crentes além do Jordão"
    },
    "versiculos": {
        "1": "Em verdade, em verdade vos asseguro: aquele que não entra no aprisco das ovelhas pela porta, mas sobe o muro à procura de outra passagem, esse é ladrão e assaltante.",
        "2": "Aquele que entra pela porta é o pastor das ovelhas.",
        "3": "Para esse, o porteiro abre a porta do aprisco, e as ovelhas ouvem a sua voz. Ele chama cada uma das suas ovelhas pelo nome, e as guia para fora.",
        "4": "E depois de conduzir para fora todas as que lhe pertencem, vai adiante delas, e elas o seguem, porque reconhecem a sua voz.",
        "5": "Todavia, de modo algum seguirão a um estranho; ao contrário, fugirão dele, porque não conhecem a voz de estranhos.”",
        "6": "Jesus falou de forma proverbial, mas eles não compreenderam o significado do que lhes havia falado.",
        "7": "Sendo assim, Jesus lhes disse de novo: “Em verdade, em verdade vos asseguro: Eu Sou a porta das ovelhas.",
        "8": "Todos quantos vieram antes de mim são ladrões e assaltantes; porém as ovelhas não os ouviram.",
        "9": "Eu Sou a porta. Qualquer pessoa que entrar por mim, será salva. Entrará e sairá; e encontrará pastagem.",
        "10": "O ladrão não vem, senão para roubar, matar e destruir. Eu vim para que as ovelhas tenham vida, e vida em plenitude.",
        "11": "Eu Sou o bom pastor. O bom pastor dá a sua vida pelas ovelhas.",
        "12": "O mercenário, que não é o pastor a quem as ovelhas pertencem, vê a aproximação do lobo, abandona as ovelhas e foge. Então, o lobo as apanha e dispersa o rebanho.",
        "13": "O mercenário foge, porque é um mercenário e não tem zelo pelas ovelhas.",
        "14": "Eu Sou o bom pastor. Conheço as minhas ovelhas e sou conhecido por elas;",
        "15": "assim como o Pai me conhece e Eu conheço o Pai; e entrego minha vida pelas ovelhas.",
        "16": "Ainda tenho outras ovelhas que não são deste aprisco, as quais devo da mesma maneira trazer; elas ouvirão minha voz, e haverá um só rebanho e um só pastor.",
        "17": "Por esse motivo o Pai me ama; porque Eu entrego a minha vida para retomá-la.",
        "18": "Ninguém a tira de mim; antes Eu a entrego de espontânea vontade. Tenho poder para entregá-la, e poder para retomá-la. Esse é o mandamento que recebi de meu Pai.”",
        "19": "Por causa dessas palavras, houve novamente divisão entre os judeus.",
        "20": "E muitos deles murmuravam: “Ele tem um demônio e enlouqueceu. Por que vós o escutais?”",
        "21": "Outros ponderavam: “Essas palavras não são de alguém que tem um demônio. Pode, porventura, um demônio abrir os olhos dos cegos?”",
        "22": "Naquela ocasião, celebrava-se a Festa da Dedicação em Jerusalém, e era inverno.",
        "23": "E Jesus caminhava dentro do templo, pelo Pórtico de Salomão.",
        "24": "Então, os judeus rodearam a Jesus para indagar-lhe: “Até quando nos deixarás em dúvida? Se és o Cristo, dize-nos claramente.”",
        "25": "Respondeu-lhes Jesus: “Eu já vo-lo disse, e vós não acreditais. As obras que realizo em Nome de meu Pai testemunham a meu favor.",
        "26": "Mas vós não credes, porque não sois das minhas ovelhas, como já vos afirmei.",
        "27": "As minhas ovelhas ouvem a minha voz; Eu as conheço, e elas me seguem.",
        "28": "Eu lhes dou a vida eterna, e elas nunca perecerão; tampouco ninguém as poderá arrancar da minha mão.",
        "29": "Meu Pai, que as deu a mim, é maior do que todos, ninguém é capaz de arrancá-las da mão de meu Pai.",
        "30": "Eu e o Pai somos um.”",
        "31": "E por isso, uma vez mais, os judeus pegaram pedras para apedrejá-lo.",
        "32": "Mas Jesus os interpelou: “Eu tenho vos revelado muitas obras boas da parte do meu Pai. Por qual dessas obras vós quereis lapidar-me?",
        "33": "Os judeus responderam-lhe assim: “Por nenhuma boa obra nós te lapidaremos, mas sim por blasfêmia, e porque, sendo tu um simples homem, te fazes passar por Deus.”",
        "34": "Jesus lhes contestou: “Não está escrito na vossa Lei: ‘Eu disse: sois deuses?’",
        "35": "Se Ele chamou ‘deuses’ àqueles a quem veio a Palavra de Deus (e a Escritura não pode ser quebrada),",
        "36": "como vós dizeis daquele a quem o Pai santificou e enviou a esse mundo: ‘Tu blasfemas!’, porque vos declarei: ‘Eu Sou o Filho de Deus?’",
        "37": "Se não faço as obras de meu Pai, não acreditais em mim.",
        "38": "Mas se as faço, mesmo que não acreditais em mim, crede nas obras, para que possais saber e compreender que o Pai está em mim, e Eu estou no Pai.”",
        "39": "Contudo, uma vez mais tentaram prendê-lo, mas Ele se livrou das mãos deles.",
        "40": "Sendo assim, novamente Jesus atravessou o Jordão e foi para o lugar onde João batizava no início do seu ministério, e ali ficou.",
        "41": "Então, muitos vinham até Jesus, exaltando: “João não realizou nenhum sinal; todavia, tudo quanto falou a respeito deste Homem era verdade.”",
        "42": "E, naquele povoado, muitos creram em Jesus."
    }
}