{
    "livro": "João",
    "capitulo": 14,
    "titulos": {
        "1": "Jesus, o único caminho",
        "16": "Jesus promete o Espírito Santo",
        "25": "O dom da paz de Cristo"
    },
    "versiculos": {
        "1": "Não permitais que o vosso coração se preocupe. Credes em Deus, crede também em mim.",
        "2": "Na casa de meu Pai há muitos aposentos; se não fosse assim, Eu o teria dito a vós. Portanto, vou para preparar-vos lugar.",
        "3": "E, quando Eu me for e vos tiver preparado um lugar, virei de novo e vos levarei para mim, a fim de que, onde Eu estiver, estejais vós também.",
        "4": "Vós sabeis para onde Eu vou, e conheceis o caminho.”",
        "5": "Indagou-lhe Tomé: “Senhor, não sabemos para onde vais; e como poderemos conhecer o caminho?”",
        "6": "Assegurou-lhes Jesus: “Eu Sou o Caminho, a Verdade e a Vida. Ninguém vem ao Pai senão por mim.",
        "7": "Se vós, de fato, tivésseis me conhecido, teríeis conhecido também a meu Pai; e desde agora vós o conheceis e o vistes.”",
        "8": "Solicitou-lhe Filipe: “Senhor, mostra-nos o Pai, e isso é suficiente para nós.”",
        "9": "Então Jesus ministrou-lhes: “Há tanto tempo estou convosco, e tu não me tens conhecido, Filipe? Aquele que vê a mim, vê o Pai; como podes dizer: ‘mostra-nos o Pai’?",
        "10": "Não crês que Eu estou no Pai e que o Pai está em mim? As palavras que Eu vos digo não as digo em minha própria autoridade; mas o Pai, que habita em mim, realiza as suas obras.",
        "11": "Crede-me quando digo que estou no Pai e que o Pai está em mim; crede-o, ao menos por causa das mesmas obras.",
        "12": "Em verdade, em verdade vos asseguro que aquele que crê em mim fará também as obras que Eu faço e outras maiores fará, pois eu vou para o meu Pai.",
        "13": "E assim, seja o que for que vós pedirdes em meu Nome, isso Eu farei, a fim de que o Pai seja glorificado no Filho.",
        "14": "Se vós pedirdes algo em meu Nome, Eu o farei.",
        "15": "Se vós me amais, obedecereis aos meus mandamentos.",
        "16": "E Eu rogarei ao Pai, e Ele vos dará outro Advogado, a fim de que esteja para sempre convosco,",
        "17": "o Espírito da verdade, que o mundo não pode receber, porque não o vê, nem o conhece; vós o conheceis, porque Ele vive convosco e estará dentro de vós.",
        "18": "Não vos deixarei órfãos; voltarei para vós.",
        "19": "Dentro de pouco tempo o mundo não me verá mais; entretanto, vós me vereis. Porque Eu vivo, e vós da mesma forma vivereis.",
        "20": "E naquele dia, entendereis que Eu estou no meu Pai, e vós, em mim, e Eu, em vós.",
        "21": "Aquele que tem os meus mandamentos e obedece a eles, esse é o que me ama; e aquele que me ama será amado por meu Pai, e Eu também o amarei e me revelarei a ele.”",
        "22": "Então, perguntou-lhe Judas (não o Iscariotes): “Senhor, mas por que te revelarás a nós e não ao mundo?”",
        "23": "Jesus respondeu-lhe: “Se alguém me ama, obedecerá à minha Palavra; e meu Pai o amará, e nós viremos até ele e faremos nele nosso lar.",
        "24": "Quem não me ama não obedece às minhas palavras; e a Palavra que vós estais ouvindo não é minha, mas do Pai, que me enviou.",
        "25": "Esses ensinamentos vos tenho ministrado enquanto ainda estou presente entre vós.",
        "26": "Mas o Advogado, o Espírito Santo, a quem o Pai enviará em meu Nome, esse vos ensinará todas as verdades e vos fará lembrar tudo o que Eu vos disse.",
        "27": "Deixo-vos a paz; a minha paz vos dou. Não vo-la dou como o mundo a dá. Não permitais que vosso coração se preocupe, nem vos deixeis amedrontar.",
        "28": "Vós ouvistes o que Eu disse: ‘vou, mas retorno para vós.’Se me amásseis, ficaríeis alegres com o fato de que Eu vou para o Pai, pois o Pai é maior do que Eu.",
        "29": "Eu vo-lo disse agora, antes que aconteça, para que, quando acontecer, creiais.",
        "30": "Eu não vou continuar a falar muito mais convosco, pois o príncipe deste mundo está chegando. Ele não tem direito e nada pode sobre mim;",
        "31": "ainda assim, é vital que o mundo saiba que Eu amo o Pai, e cumpro as ordens que o Pai me deu. Levantai-vos e partamos daqui!"
    }
}