{
    "livro": "João",
    "capitulo": 16,
    "titulos": {
        "1": "Jesus prediz perseguições",
        "5": "A obra do Espírito Santo",
        "16": "O sofrimento se tornará em alegria",
        "25": "A paz de Cristo vence as aflições"
    },
    "versiculos": {
        "1": "Eu vos tenho prevenido sobre estes acontecimentos para que não vacileis na fé.",
        "2": "Eles vos expulsarão das sinagogas; e mais: chegará o tempo quando quem vos matar pensará que está prestando um culto a Deus.",
        "3": "Cometerão essas atrocidades porque não conhecem o Pai, tampouco a mim.",
        "4": "Entretanto, tudo isso vos tenho dito para que, quando o momento chegar, vos lembreis de que Eu vos adverti. Não vos disse isso desde o começo, porque Eu estava convosco.",
        "5": "Agora, porém, Eu vou para junto daquele que me enviou, e nenhum de vós me pergunta: ‘Para onde vais?’",
        "6": "Sei que, ao dizer-vos sobre o que ocorrerá, o vosso coração foi tomado de tristeza.",
        "7": "Todavia, Eu vos asseguro que é para o vosso bem que Eu parta. Se Eu não for, o Advogado não poderá vir para vós; mas se Eu for, Eu o enviarei.",
        "8": "Quando, então, Ele vier, convencerá o mundo do seu pecado, da justiça e do juízo.",
        "9": "Do pecado, porque a humanidade não crê em mim;",
        "10": "da justiça, porque vou para o Pai e vós não me vereis mais;",
        "11": "e do juízo, porque o príncipe deste mundo já está condenado.",
        "12": "Eu ainda tenho muitas verdades que desejo vos dizer, mas seria demais para o vosso entendimento neste momento.",
        "13": "No entanto, quando o Espírito da verdade vier, Ele vos guiará em toda a verdade; porque não falará por si mesmo, mas dirá tudo o que tiver ouvido e vos revelará tudo o que está por vir.",
        "14": "O Espírito me glorificará, porque receberá do que é meu e vos anunciará.",
        "15": "Tudo quanto o Pai tem, pertence a mim. Por isso é que Eu disse que o Espírito receberá do que é meu e o revelará a vós.",
        "16": "Mais algum tempo e já não me vereis mais; momentos depois, e me vereis de novo.”",
        "17": "Então, alguns dos discípulos comentaram entre si: “O que Ele quer dizer com isto: ‘mais algum tempo e já não me vereis mais’ e ‘momentos depois, e me vereis de novo’ e ‘porque vou para o Pai’?”",
        "18": "E se questionavam: “Que significa ‘algum tempo’? Não compreendemos o que Ele quer dizer.”",
        "19": "Mas Jesus sabia o que desejavam perguntar e lhes disse: “Vós vos questionais sobre o que Eu quis dizer quando declarei: ‘mais algum tempo e já não me vereis mais; momentos depois, e me vereis de novo’?",
        "20": "Em verdade, em verdade Eu vos afirmo que chorarão e se lamentarão, enquanto o mundo se alegrará. Vós vos entristecereis, porém a vossa tristeza se transformará em grande alegria.",
        "21": "A mulher que está dando à luz sofre dores e tem medo, porque chegou a sua hora; mas, quando o bebê nasce, ela já não mais se lembra da angústia, por causa da alegria de ter vindo ao mundo seu filho.",
        "22": "Também vós agora estais tristes e apreensivos; este é um momento de sofrimento, mas Eu vos verei de novo, e então muito vos alegrareis; e mais, ninguém tirará a vossa alegria.",
        "23": "E naquele dia não me pedireis mais nada. Pois Eu verdadeiramente vos asseguro que, tudo o que pedirdes ao Pai, Ele o concederá a vós, em meu Nome.",
        "24": "Até agora nada pedistes em meu Nome. Pedi e recebereis, para que a vossa felicidade seja completa.",
        "25": "Essas verdades Eu vos tenho dito através de uma linguagem figurada; mas o momento está chegando em que Eu não mais falarei de forma enigmática, mas vos direi claramente a respeito de meu Pai.",
        "26": "Nesse dia, pedireis em meu Nome. E não digo que orarei ao Pai por vós,",
        "27": "pois o próprio Pai vos ama, porque me amastes e crestes que Eu vim de Deus.",
        "28": "Eu vim do Pai e entrei no mundo; agora deixo o mundo e volto para o Pai.”",
        "29": "Então os discípulos de Jesus observaram-lhe: “Eis que agora falas claramente, e não através de uma linguagem enigmática.",
        "30": "Agora temos certeza de que tens pleno conhecimento de tudo, pois nem é necessário que verbalizemos as perguntas que nos inquietam; por isso cremos que, verdadeiramente, vieste de Deus.”",
        "31": "Mas Jesus lhes respondeu: “Credes agora?",
        "32": "Pois, chegará o momento, e realmente, a hora é esta, quando sereis espalhados cada um para sua família. Vós me deixareis sozinho. Mas Eu não estou desamparado, pois meu Pai está comigo.",
        "33": "Eu vos preveni sobre esses acontecimentos para que em mim tenhais paz. Neste mundo sofrereis tribulações; mas tende fé e coragem! Eu venci o mundo.”"
    }
}