{
    "livro": "João",
    "capitulo": 17,
    "titulos": {
        "1": "Jesus clama ao Pai por sua hora",
        "6": "Jesus ora ao Pai pelos discípulos",
        "20": "Jesus ora ao Pai pelos cristãos"
    },
    "versiculos": {
        "1": "Tendo dito essas palavras aos seus discípulos, Jesus levantou seus olhos para o céu e orou: “Pai, é chegada a hora. Glorifica o teu Filho, para que o teu Filho te glorifique,",
        "2": "assim como lhe outorgaste autoridade sobre toda a carne, para que conceda a vida eterna a todos os que lhe deste.",
        "3": "E a vida eterna é esta: que te conheçam a Ti, o Único Deus verdadeiro, e a Jesus Cristo, a quem enviaste.",
        "4": "Eu te glorifiquei na terra, finalizando a obra que me entregaste para realizar.",
        "5": "E agora, Pai, glorifica-me junto a Ti, com a glória que Eu tinha contigo antes que o mundo existisse.",
        "6": "Eu revelei o teu Nome àqueles que do mundo me deste. Eles eram teus; Tu os confiaste a mim, e eles têm obedecido à tua Palavra.",
        "7": "Agora, eles entendem que tudo o que me deste vem de Ti.",
        "8": "Pois Eu compartilhei com eles as palavras que me deste, e eles as aceitaram. Eles reconheceram, de fato, que vim de Ti e creram que me enviaste.",
        "9": "Eu rogo por eles. Não estou orando pelo mundo, mas por aqueles que me deste, pois são teus.",
        "10": "Tudo o que tenho é teu, e tudo o que tens é meu; e neles Eu Sou glorificado.",
        "11": "Agora, não ficarei muito mais no mundo, mas estes ainda estão no mundo, e Eu vou para Ti. Pai santo, protege-os em Teu Nome, o Nome que me deste, para que sejam um, assim como somos um.",
        "12": "Enquanto Eu estava com eles, protegi-os e os defendi em teu Nome. E nenhum deles se perdeu, exceto o filho da perdição, para que se cumprisse a Escritura.",
        "13": "Mas, agora, vou para Ti. Digo dessa forma, enquanto ainda estou no mundo, para que eles recebam a minha plena felicidade em seus corações.",
        "14": "Eu lhes tenho transmitido a tua Palavra, e o mundo os odiou, porque eles não pertencem ao mundo, como Eu não sou do mundo.",
        "15": "Não oro para que os tires do mundo, mas sim, para que os protejas do príncipe deste mundo.",
        "16": "Eles não são do mundo, como também Eu não sou.",
        "17": "Santifica-os pela tua verdade; a tua Palavra é a verdade.",
        "18": "Da mesma maneira como me enviaste ao mundo, Eu os enviei ao mundo.",
        "19": "Em benefício deles Eu me consagro, para que igualmente eles sejam consagrados pela verdade.",
        "20": "Não oro somente por estes discípulos, mas igualmente por aqueles que vierem a crer em mim, por intermédio da mensagem deles,",
        "21": "para que todos sejam um, Pai, como Tu estás em mim e Eu em Ti. Que eles também estejam em nós, para que o mundo creia que Tu me enviaste.",
        "22": "Eu lhes tenho transferido a glória que me tens dado, para que sejam um, como nós o somos:",
        "23": "Eu neles e Tu em mim, a fim de que sejam aperfeiçoados na unidade, para que o mundo conheça que Tu me enviaste e os amaste, como também amaste a mim.",
        "24": "Pai, Eu desejo que os que me deste estejam comigo onde Eu estou e contemplem a minha glória, a glória que me outorgaste porque me amaste antes da criação do mundo.",
        "25": "Pai justo, o mundo não te tem conhecido; Eu, porém, te conheci, assim como estes entenderam que Tu me enviaste.",
        "26": "Eu lhes dei a conhecer o teu Nome e ainda continuarei a revelá-lo, a fim de que o amor com que me amaste esteja neles, e Eu neles esteja.”"
    }
}