{
    "livro": "João",
    "capitulo": 19,
    "titulos": {
        "1": "Jesus é humilhado e espancado",
        "5": "Pilatos cede ao clamor dos judeus",
        "17": "A crucificação de Cristo",
        "25": "A mãe e os amigos junto à cruz",
        "28": "Está tudo consumado",
        "31": "Jesus foi traspassado",
        "38": "Jesus é sepultado"
    },
    "versiculos": {
        "1": "Sendo assim, Pilatos tomou a Jesus e o mandou flagelar.",
        "2": "Os soldados trançaram uma coroa de espinhos e a puseram na cabeça de Jesus; e ainda vestiram-no com uma capa de púrpura.",
        "3": "Aproximavam-se dele e diziam: “Salve, rei dos judeus!” E esbofeteavam seu rosto.",
        "4": "Mais uma vez, Pilatos saiu e afirmou aos judeus: “Vede! Eu o trago à vossa presença, para saberdes que não encontro neste homem motivo algum que o possa condenar.”",
        "5": "Então, assim que Jesus veio para fora, usando a coroa de espinhos e a capa de púrpura, disse Pilatos ao povo: “Eis o homem!”",
        "6": "Ao verem-no, os chefes dos sacerdotes e os guardas gritaram: “Crucifica-o! Crucifica-o!” Mas Pilatos contestou-os dizendo: “Levai-o vós outros e crucificai-o. Pois eu não encontro nele culpa alguma.”",
        "7": "Responderam-lhe os judeus: “Nós temos uma Lei e, conforme essa Lei, Ele deve morrer, pela blasfêmia de se declarar Filho de Deus.”",
        "8": "Entretanto, ao ouvir essa alegação, Pilatos ficou ainda mais atemorizado,",
        "9": "e, voltando para dentro do Pretório, interrogou a Jesus: “De onde vens tu?” Todavia, Jesus não lhe deu qualquer resposta.",
        "10": "Então Pilatos o advertiu: “Tu te negas a responder-me? Não sabes que eu tenho autoridade para te libertar e poder para te crucificar?”",
        "11": "Ao que Jesus lhe afirmou: “Não terias qualquer poder sobre mim, se não te fosse dado de cima. Por isso, aquele que me entregou a ti é culpado de um pecado ainda maior.”",
        "12": "Desse momento em diante, Pilatos procurou libertar Jesus, mas os judeus o ameaçaram exclamando: “Se deixares esse homem em liberdade, não és amigo de César; pois todo aquele que se faz rei é contra César.”",
        "13": "Quando Pilatos ouviu esse clamor dos judeus, trouxe Jesus para fora, no tribunal, e sentou-se no trono do juiz, em um lugar conhecido como Pavimento de Pedra, mas em aramaico é Gábata.",
        "14": "E esse era o Dia da Preparação, a sexta-feira da semana da Páscoa, por volta da hora sexta, quando, então, Pilatos declarou aos judeus: “Eis aqui o vosso rei!”",
        "15": "Eles porém, exclamavam: “À morte! À morte! Crucifica-o!” Então, Pilatos lhes perguntou: “Devo crucificar o vosso rei?” E os chefes dos sacerdotes lhe responderam: “Não temos rei, senão César!”",
        "16": "Diante disso, Pilatos entregou Jesus para ser crucificado. Em seguida os carrascos se apoderaram de Jesus e o levaram para fora.",
        "17": "E assim, carregando sua própria cruz, Jesus saiu para um lugar chamado Calvário, Gólgota em aramaico,",
        "18": "onde o crucificaram, e com Ele outros dois, um de cada lado, e Jesus no centro.",
        "19": "Então Pilatos mandou escrever uma placa e pregá-la no alto da cruz, com os seguintes dizeres: JESUS NAZARENO, O REI DOS JUDEUS.",
        "20": "Muitos dos judeus leram a placa de Jesus, pois o lugar em que Ele foi crucificado ficava próximo da cidade, e a placa estava escrita em aramaico, latim e grego.",
        "21": "Os chefes dos sacerdotes dos judeus discordaram de Pilatos, dizendo: “Não escrevas: ‘O Rei dos Judeus’, mas sim que esse homem se dizia rei dos judeus.”",
        "22": "Todavia Pilatos lhes asseverou: “O que escrevi, escrevi.”",
        "23": "Após haver crucificado Jesus, os soldados tomaram-lhe as vestes e as dividiram em quatro partes, uma para cada um deles, sobrando a túnica. Esta, entretanto, era sem costura, tecida numa única peça, de alto a baixo.",
        "24": "Comentaram, assim, uns com os outros: “Não convém rasgá-la, mas vamos decidir, por sorteio, quem ficará com ela.” Isso aconteceu para que se cumprisse a Escritura ao declarar: “Dividiram as minhas vestes entre si, e tiraram sortes pela minha túnica.” E assim procederam os soldados.",
        "25": "Próximo à cruz de Jesus estavam sua mãe, a irmã dela, Maria, mulher de Clopas, e Maria Madalena.",
        "26": "Quando Jesus, contudo, viu sua mãe e junto a ela o discípulo a quem Ele amava, disse à sua mãe: “Mulher, eis aí teu filho!”",
        "27": "Em seguida, disse Jesus ao seu discípulo: “Eis aí a tua mãe!” E daquele momento em diante, o discípulo amado a recebeu como parte de sua família.",
        "28": "Mais tarde, sabendo Jesus que tudo já estava concluído, para que a Escritura se cumprisse, disse: “Tenho sede!”",
        "29": "Próximo havia um cântaro cheio de vinagre; então embeberam uma esponja com vinagre, a colocaram na ponta de uma vara de hissopo, e a ergueram até à boca de Jesus.",
        "30": "Então, assim que experimentou o vinagre, exclamou Jesus: “Está consumado!” E, inclinando a cabeça, entregou seu espírito.",
        "31": "E, porque era o Dia da Preparação da Páscoa, véspera de um Sábado especialmente sagrado, os judeus não admitiam que os corpos ficassem na cruz durante o sábado. Pediram, então, a Pilatos que mandasse quebrar as pernas dos crucificados e retirar seus corpos.",
        "32": "Sendo assim, vieram os soldados e quebraram as pernas do primeiro e em seguida do outro homem que com Jesus haviam sido crucificados.",
        "33": "Mas quando se aproximaram de Jesus e viram que Ele já estava morto, não lhe quebraram as pernas.",
        "34": "Contudo, um dos soldados perfurou o lado de Jesus com uma lança, e imediatamente brotou sangue e água.",
        "35": "E aquele que a isso presenciou, disso deu seu testemunho; e o seu depoimento é verdadeiro. Pois ele está consciente de que está relatando a verdade para que também vós creiais.",
        "36": "E todas essas coisas ocorreram para que se cumprisse a Escritura: “Nenhum dos seus ossos será quebrado.”",
        "37": "E mais ainda, como diz a Escritura em outra passagem: “Olharão para Aquele a quem traspassaram.”",
        "38": "Algum tempo mais tarde, José de Arimateia, que era um discípulo de Jesus, ainda que secretamente, por causa do medo que tinha dos judeus, rogou a Pilatos que lhe permitisse tirar o corpo de Jesus. E Pilatos concedeu a ele permissão. Então José de Arimateia veio e retirou o corpo de Jesus.",
        "39": "Nicodemos, aquele que havia dialogado com Jesus durante a noite, veio também, trazendo cerca de cem libras de uma mistura de mirra e aloés.",
        "40": "Assim, pegaram o corpo de Jesus e o envolveram em faixas de linho, juntando as especiarias, conforme a tradição judaica de sepultamento.",
        "41": "No lugar onde Jesus fora crucificado, havia um jardim, e no jardim, um sepulcro novo, onde ninguém jamais havia sido colocado.",
        "42": "E assim, sepultaram Jesus ali, por ser o Dia da Preparação dos judeus, e considerando que o sepulcro ficava próximo."
    }
}