{
    "livro": "João",
    "capitulo": 20,
    "titulos": {
        "1": "Jesus não está no sepulcro",
        "11": "Jesus ressuscitou e vive!",
        "19": "Cristo abençoa com seu Espírito",
        "24": "Felizes os que não viram e creram",
        "30": "Creia em Jesus, o Filho de Deus"
    },
    "versiculos": {
        "1": "Ao amanhecer o primeiro dia da semana, estando ainda meio escuro, Maria Madalena foi ao sepulcro e viu que a pedra que fechava a entrada havia sido removida.",
        "2": "Então saiu correndo em busca de Simão Pedro e do outro discípulo, a quem Jesus amava, e disse-lhes: “Eles tiraram o Senhor do sepulcro, e não sabemos onde o colocaram!”",
        "3": "Imediatamente Pedro saiu em direção ao sepulcro, acompanhado pelo outro discípulo.",
        "4": "Ambos corriam juntos, entretanto, o outro discípulo correu mais do que Pedro e chegou primeiro ao sepulcro.",
        "5": "E inclinando-se, viu as faixas de linho ali, mas não entrou.",
        "6": "Em seguida, chegou Simão Pedro, que vinha logo atrás dele. Pedro entrou no sepulcro e também viu as faixas de linho,",
        "7": "bem como o lenço que estivera em volta da cabeça de Jesus, e que não estava com as faixas de linho, mas dobrado à parte.",
        "8": "Então o outro discípulo, que chegara primeiro ao sepulcro, também entrou. Este viu e creu.",
        "9": "Contudo, eles ainda não haviam entendido que, de acordo com a Escritura, era necessário que Jesus ressuscitasse dos mortos.",
        "10": "E assim foram os discípulos outra vez para suas casas.",
        "11": "Por outro lado, Maria continuava do lado de fora do sepulcro, chorando. Enquanto chorava, inclinou-se, para olhar dentro do sepulcro,",
        "12": "e viu dois anjos vestidos de branco, sentados onde estivera o corpo de Jesus, um à cabeceira e outro aos pés.",
        "13": "Então os anjos perguntaram: “Mulher, por que choras?” Ela lhes respondeu: “Porque levaram o meu Senhor, e não sei onde o colocaram.”",
        "14": "Assim que disse isso, olhou para trás e viu Jesus em pé, mas não reconheceu que era Ele.",
        "15": "E Jesus perguntou-lhe: “Mulher, por que estás chorando? A quem procuras?” Maria, imaginando que fosse o jardineiro, rogou-lhe: “Se tu o tiraste daqui, dize-me onde o colocaste, e eu o levarei.”",
        "16": "Então Jesus a chamou: “Mariâm!” Ela, voltando-se, exclamou também em aramaico: “Rabôni!” (que quer dizer Mestre).",
        "17": "Recomendou-lhe Jesus: “Não me segures, pois ainda não voltei para o Pai. Mas vai, e ao encontrar meus irmãos, dize-lhes assim: ‘estou ascendendo ao meu Pai e vosso Pai, para meu Deus e vosso Deus’.”",
        "18": "E assim foi Maria Madalena e anunciou aos discípulos: “Eu vi o Senhor!” E contou-lhes tudo o que o Senhor lhe dissera.",
        "19": "Então, ao entardecer daquele dia, o primeiro da semana, os discípulos estavam reunidos a portas trancadas, por medo das autoridades judaicas. Jesus apareceu, pôs-se no meio deles e disse: “ Shalom Aleikhem! A paz seja convosco!”",
        "20": "Enquanto falava aos discípulos, mostrou-lhes as mãos e o lado. Então os discípulos ficaram muito alegres ao verem o Senhor.",
        "21": "E Jesus lhes disse mais uma vez: “A paz seja convosco! Assim como o Pai me enviou, Eu também vos envio.”",
        "22": "E, tendo dito isso, soprou sobre eles e disse-lhes: “Recebei o Espírito Santo.",
        "23": "Aqueles a quem perdoardes os pecados ser-lhes-ão perdoados; aqueles aos quais mantiverdes ser-lhes-ão mantidos.”",
        "24": "Contudo, Tomé, um dos doze, chamado Dídimo, não estava com eles quando Jesus apareceu.",
        "25": "Os outros discípulos, no entanto, anunciaram-lhe: “Nós vimos o Senhor!” Mas ele respondeu-lhes: “Se eu não vir as marcas dos pregos nas suas mãos, não colocar o meu dedo onde estavam os pregos e não puser a minha mão no seu lado, não acreditarei.”",
        "26": "Após oito dias, os discípulos estavam reunidos ali outra vez, e Tomé estava com eles. As portas estavam trancadas; quando Jesus apareceu, pôs-se no meio deles e disse: “A paz seja convosco!”",
        "27": "Então dirigiu-se a Tomé, dizendo: “Coloca o teu dedo aqui; vê as minhas mãos. Estende tua mão e coloca-a no meu lado. Agora não sejas um incrédulo, mas crente.”",
        "28": "E Tomé confessou a Jesus: “Meu Senhor e meu Deus!”",
        "29": "Ao que Jesus lhe afirmou: “Tomé, porque me viste, acreditaste? Bem-aventurados os que não viram e creram!”",
        "30": "Verdadeiramente Jesus realizou, na presença dos seus discípulos, muitos outros milagres, que não estão escritos neste livro.",
        "31": "Estes, entretanto, foram escritos para que possais acreditar que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em Seu Nome."
    }
}