{
    "livro": "João",
    "capitulo": 3,
    "titulos": {
        "1": "O novo nascimento",
        "22": "João Batista exalta Jesus"
    },
    "versiculos": {
        "1": "Havia, entre os fariseus, um homem chamado Nicodemos, membro do supremo tribunal dos judeus.",
        "2": "Ele, de noite, procurou a Jesus e lhe disse: “Rabi, sabemos que és Mestre vindo da parte de Deus; porque ninguém pode fazer esses sinais que estás realizando, se Deus não estiver com ele.”",
        "3": "Jesus respondeu-lhe, declarando: “Em verdade, em verdade te asseguro que, se alguém não nascer de novo, não pode ver o reino de Deus.”",
        "4": "Nicodemos questionou-o: “Como pode um homem nascer, sendo velho? Pode, todavia, entrar pela segunda vez no ventre de sua mãe e nascer novamente?”",
        "5": "Arrazoou Jesus: “Em verdade, em verdade te asseguro: quem não nascer da água e do Espírito não pode entrar no reino de Deus.",
        "6": "O que é nascido da carne é carne; mas o que nasce do Espírito é espírito.",
        "7": "Não te surpreendas pelo fato de Eu te haver dito: ‘deveis nascer de novo.’",
        "8": "O vento sopra onde quer, você escuta o seu som, mas não sabe de onde vem, nem para onde vai; assim ocorre com todos os nascidos do Espírito.”",
        "9": "Replicou-lhe Nicodemos: “Como pode acontecer isso?”",
        "10": "Explicou-lhe Jesus: “Tu és mestre em Israel e não compreendes essas verdades?",
        "11": "Em verdade, em verdade te asseguro que nós dizemos do que conhecemos e testemunhamos do que temos visto; contudo, não acolheis o nosso testemunho.",
        "12": "Se, falando de assuntos da terra, não me credes, como crereis, se vos falar dos celestiais?",
        "13": "Ninguém jamais subiu ao céu, a não ser Aquele que veio do céu: o Filho do homem que está no céu.",
        "14": "Assim como Moisés levantou a serpente no deserto, desse mesmo modo é necessário que o Filho do homem seja levantado,",
        "15": "para que todo o que nele crê não pereça, mas tenha a vida eterna.",
        "16": "Porque Deus amou o mundo de tal maneira que deu o seu Filho Unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
        "17": "Portanto, Deus enviou o seu Filho ao mundo não para condenar o mundo, mas para que o mundo fosse salvo por meio dele.",
        "18": "Quem nele crê não é condenado; mas quem não crê já está condenado, porque não acreditou no Nome do Filho unigênito de Deus.",
        "19": "E o julgamento é este: que a luz veio ao mundo, mas os homens amaram mais as trevas do que a luz, porque as suas obras eram más.",
        "20": "Pois todo aquele que pratica o mal odeia a luz e não se aproxima da luz, temendo que as suas obras sejam expostas.",
        "21": "Mas quem pratica a verdade vem para a luz, para que se veja claramente que as suas obras são realizadas em Deus.”",
        "22": "Depois disso, Jesus e seus discípulos foram para a terra da Judeia; ali permaneceu com eles e batizava.",
        "23": "E João também estava batizando em Enom, perto de Salim, porque havia ali muitas águas, e o povo vinha para ser batizado.",
        "24": "Porquanto João ainda não tinha sido aprisionado.",
        "25": "Então surgiu uma discussão, entre alguns discípulos de João e os judeus, sobre a purificação.",
        "26": "E se dirigiram a João e lhe disseram: “Rabi, aquele que estava contigo do outro lado do Jordão, de quem tens dado testemunho, está batizando, e todos estão indo ao encontro dele.”",
        "27": "Ao que João esclareceu: “Um homem não pode receber coisa alguma, a não ser que lhe tenha sido dada do céu.",
        "28": "Vós mesmos sois testemunhas do que vos disse: eu não sou o Cristo, mas fui enviado como seu precursor.",
        "29": "O que tem a noiva é o noivo; o amigo do noivo que lhe serve e o ouve, alegra-se grandemente por causa da voz do noivo. Portanto, essa satisfação já se cumpriu em mim.",
        "30": "É necessário que Ele cresça e que eu diminua.",
        "31": "Quem vem das alturas está acima de todos; aquele que vem da terra é terrestre e fala da terra; quem veio do céu está acima de todos.",
        "32": "Ele testifica o que tem visto e ouvido; mas ninguém aceita o seu testemunho.",
        "33": "Aquele que aceita o seu testemunho, certifica que Deus é verdadeiro.",
        "34": "Pois o enviado de Deus fala as palavras de Deus, porque Deus não dá o Espírito com limitações.",
        "35": "O Pai ama o Filho, e todas as coisas entregou em suas mãos.",
        "36": "Quem crê no Filho tem a vida eterna; aquele que não crê no Filho não verá a vida, mas a ira de Deus permanece sobre ele.”"
    }
}