{
    "livro": "João",
    "capitulo": 5,
    "titulos": {
        "1": "A cura do homem de Betesda",
        "16": "Honra o Pai e o Filho"
    },
    "versiculos": {
        "1": "Algum tempo depois, havia uma festa dos judeus, e Jesus subiu para Jerusalém.",
        "2": "Existe em Jerusalém, perto da Porta das Ovelhas, um tanque, chamado em hebraico Betesda, tendo cinco pavilhões.",
        "3": "Nestes, ficava grande multidão de enfermos, cegos, mancos e paralíticos, esperando pelo movimento nas águas.",
        "4": "De certo em certo tempo, descia um anjo do Senhor e agitava as águas. O primeiro que entrasse no tanque, depois de agitadas as águas, era curado de qualquer doença que tivesse.",
        "5": "Estava ali um certo homem, enfermo havia trinta e oito anos.",
        "6": "Quando Jesus o viu deitado, e sabendo que estava assim havia muito tempo, perguntou-lhe: “Queres ser curado?”",
        "7": "O homem enfermo queixou-se: “Senhor, não tenho ninguém que me ponha no tanque, quando a água é agitada; pois, enquanto estou indo, desce outro antes de mim.”",
        "8": "Ordenou-lhe Jesus: “Levanta-te, apanha o teu leito e anda.”",
        "9": "Imediatamente o homem ficou curado, pegou seu leito e andou. E aquele dia era sábado.",
        "10": "Por isso, disseram os judeus ao que fora curado: “É sábado e não te é permitido carregar o leito.”",
        "11": "O homem respondeu a eles: “Aquele que me curou ordenou-me: ‘Apanha o teu leito e anda’!”",
        "12": "Então lhe perguntaram: “Quem é o homem que te disse: ‘Apanha o teu leito e anda’?”",
        "13": "Mas o homem que havia sido curado não sabia quem era; pois Jesus tinha se retirado, sendo que havia uma multidão naquele lugar.",
        "14": "Mais tarde, Jesus o encontrou no templo e lhe disse: “Veja que já estás curado; não voltes a pecar, para que não te aconteça coisa pior.”",
        "15": "O homem partiu e disse aos judeus que fora Jesus quem o havia curado.",
        "16": "Por essa razão, os judeus perseguiam a Jesus e tentavam matá-lo, pois Ele estava fazendo essas coisas durante o sábado.",
        "17": "Mas Jesus respondeu a eles: “Meu Pai continua trabalhando até agora, e Eu também estou trabalhando.”",
        "18": "Por isso, os judeus ainda mais procuravam matá-lo, porque não somente violava o sábado, mas também dizia que Deus era seu Pai, fazendo a si próprio igual a Deus.",
        "19": "Retomando a palavra, explanou Jesus: “Em verdade, em verdade vos asseguro, que o Filho nada pode fazer de si mesmo, mas somente pode fazer o que vê o Pai fazer, pois o que este fizer, o Filho semelhantemente o faz.",
        "20": "Porque o Pai ama o Filho, e lhe mostra todas as coisas que realiza. E maiores obras do que estas lhe mostrará, para que vos maravilheis.",
        "21": "Pois, assim como o Pai ressuscita os mortos e os faz viver, assim também o Filho dá a vida a quem Ele desejar.",
        "22": "Assim, o Pai a ninguém julga, mas confiou todo o julgamento ao Filho,",
        "23": "a fim de que todos honrem o Filho exatamente como honram o Pai. Aquele que não honra o Filho não honra o Pai que o enviou.",
        "24": "Em verdade, em verdade vos asseguro: quem ouve a minha Palavra e crê naquele que me enviou tem a vida eterna, não entra em juízo, mas passou da morte para a vida.",
        "25": "Mais uma vez, verdadeiramente vos afirmo: vem a hora, e já chegou, em que os mortos ouvirão a voz do Filho de Deus; e os que a ouvirem viverão.",
        "26": "Pois, assim como o Pai tem a vida em si mesmo, igualmente outorgou ao Filho ter vida em si mesmo.",
        "27": "E também lhe deu autoridade para executar julgamento, porque é o Filho do homem.",
        "28": "Não vos admireis quanto a isso, pois está chegando a hora em que todos os que repousam nos túmulos ouvirão a sua voz",
        "29": "e sairão; os que tiverem feito o bem, para a ressurreição da vida, e aqueles que tiverem praticado o mal, para a ressurreição da condenação.",
        "30": "Por mim mesmo, nada posso fazer; conforme ouço, assim julgo; e o meu julgamento é justo, porque não busco agradar a meu próprio desejo, mas satisfazer a vontade do Pai que me enviou.",
        "31": "Se Eu der testemunho acerca de mim mesmo, o meu testemunho não será válido.",
        "32": "Há outro que testemunha a meu favor, e Eu sei que o seu testemunho acerca de mim é verdadeiro.",
        "33": "Vós enviastes representantes a João, e ele deu testemunho da verdade.",
        "34": "Eu, entretanto, não busco o testemunho dos homens, mas digo essas verdades para que sejais salvos.",
        "35": "Ele era uma candeia que queimava e iluminava, e vós quisestes, por um momento, rejubilar-vos na sua luz.",
        "36": "Todavia Eu tenho um testemunho maior do que o de João; a própria obra que o Pai me deu para consumar, e que estou realizando, testemunha que o Pai me enviou.",
        "37": "E o Pai que me enviou, Ele mesmo testemunhou sobre mim. Jamais ouvistes a sua voz, nem contemplastes a sua face.",
        "38": "Igualmente não tendes a sua Palavra habitando em vós, porque não credes naquele a quem Ele enviou.",
        "39": "Vós examinais criteriosamente as Escrituras, porque julgais ter nelas a vida eterna, e são elas mesmas que testemunham acerca de mim.",
        "40": "Todavia, vós não quereis vir a mim para terdes a vida.",
        "41": "Eu não aceito honra que procede dos homens.",
        "42": "Mas Eu vos conheço bem e sei que não tendes em vós o amor de Deus.",
        "43": "Eu vim em Nome de meu Pai, e vós não me recebeis. Se outro vier em seu próprio nome, declaro-vos que o recebereis.",
        "44": "Como podeis crer, vós que recebeis honra uns dos outros, mas não buscais a glória que vem do Deus único?",
        "45": "Não penseis que Eu vos acusarei diante do Pai. Quem vos acusa é Moisés, em quem tendes depositado a vossa esperança.",
        "46": "Todavia, se de fato crêsseis em Moisés, de igual modo haveríeis de crer em mim, pois foi a meu respeito que ele escreveu.",
        "47": "Mas, se não credes em seus escritos, como crereis em minhas palavras?”"
    }
}