{
    "livro": "João",
    "capitulo": 6,
    "titulos": {
        "1": "A multiplicação dos pães e peixes",
        "15": "Jesus caminha sobre o mar",
        "22": "Jesus é o pão do céu",
        "41": "Jesus não é compreendido",
        "60": "Muitos discípulos deixam Jesus"
    },
    "versiculos": {
        "1": "Passado algum tempo, Jesus foi para a outra margem do mar da Galileia, que é o mar de Tiberíades.",
        "2": "Então, uma grande multidão o seguia, porque tinham visto os sinais que Ele realizava nos enfermos.",
        "3": "E Jesus subiu ao monte, e sentou-se ali com seus discípulos.",
        "4": "Ora, a Páscoa, uma festa dos judeus, estava próxima.",
        "5": "Jesus ergueu os olhos e, vendo uma grande multidão que vinha em sua direção, disse a Filipe: “Onde compraremos pães para lhes dar a comer?”",
        "6": "Mas disse isso apenas para o provar, pois Ele bem sabia o que ia fazer.",
        "7": "Filipe lhe respondeu: “Duzentos denários não seriam suficientes para que cada um recebesse um pequeno pedaço de pão.”",
        "8": "Um de seus discípulos, André, irmão de Simão Pedro, disse a Jesus:",
        "9": "“Há aqui um rapaz com cinco pães de cevada e dois peixes pequenos; mas de que servem no meio de tanta gente?”",
        "10": "Então Jesus disse: “Fazei que o povo se assente”; pois havia muita grama naquele lugar. Assim, assentaram-se os homens em número de quase cinco mil.",
        "11": "Jesus pegou os pães e, tendo dado graças, repartiu-os entre os discípulos,e para os que estavam assentados; e da mesma maneira se fez com os peixes, tanto quanto desejaram.",
        "12": "E quando estavam fartos, disse Jesus aos seus discípulos: “Recolhei os pedaços que sobraram, para que nada se perca.”",
        "13": "Assim sendo, eles os ajuntaram e encheram doze cestos com os pedaços dos cinco pães de cevada, deixados por aqueles que haviam comido.",
        "14": "Então, vendo aqueles homens o sinal que Jesus havia realizado, disseram: “Este é, verdadeiramente, o Profeta que devia vir ao mundo.”",
        "15": "Percebendo, então, Jesus, que estavam prestes a vir e levá-lo à força para o proclamarem rei, retirou-se novamente, sozinho, para o monte.",
        "16": "Ao anoitecer, seus discípulos desceram para o mar.",
        "17": "Entraram num barco e passaram para o outro lado, rumo a Cafarnaum. Já estava escuro, e Jesus ainda não havia chegado até eles.",
        "18": "O mar agitava-se devido ao forte vento que soprava.",
        "19": "Quando eles haviam remado uns vinte e cinco a trinta estádios, viram Jesus aproximando-se do barco, andando sobre o mar, e ficaram amedrontados.",
        "20": "Mas Ele tranquilizou-os dizendo: “Sou eu! Não temais.”",
        "21": "Então, eles, de boa vontade, o receberam no barco, e imediatamente chegaram à praia para a qual se dirigiam.",
        "22": "No dia seguinte, as pessoas que ficaram do outro lado do mar viram que ali não havia senão um barco e Jesus não havia entrado nele com seus discípulos, mas que eles tinham partido sós.",
        "23": "Entretanto, outros barcos chegaram de Tiberíades, próximo do lugar onde o povo havia comido o pão, após o Senhor haver dado graças.",
        "24": "Quando as pessoas da multidão perceberam que Jesus não estava ali nem seus discípulos, entraram em seus barcos e partiram para Cafarnaum à procura de Jesus.",
        "25": "E, tendo-o encontrado do outro lado do mar, perguntaram-lhe: “Mestre, quando chegaste aqui?”",
        "26": "Jesus respondeu a eles assim: “Em verdade, em verdade vos afirmo: vós me buscais não porque vistes os sinais, mas porque comestes os pães e vos fartastes.",
        "27": "Trabalhai, não pelo alimento que se perde, mas pela comida que permanece para a vida eterna, alimento que o Filho do homem vos dará; pois Deus, o Pai, colocou o seu selo sobre Ele.”",
        "28": "Então, eles questionaram a Jesus: “O que faremos para realizar as obras de Deus?”",
        "29": "Jesus lhes asseverou: “A obra de Deus é esta: que creiais naquele que por Ele foi enviado.”",
        "30": "Por esse motivo o desafiaram: “Que sinal poderás realizar para que o vejamos e creiamos em ti? Que obra farás?",
        "31": "Nossos pais comeram o maná no deserto; como está escrito: ‘Ele lhes deu a comer pão do céu’.”",
        "32": "Respondeu-lhes, então, Jesus: “Em verdade, em verdade vos asseguro: não foi Moisés quem vos deu o Pão do céu; mas é meu Pai quem vos dá o verdadeiro pão do céu.",
        "33": "Pois o pão de Deus é o que desce do céu e dá vida ao mundo.”",
        "34": "Então, eles pediram a Jesus: “Senhor, dá-nos sempre desse pão.”",
        "35": "Diante disso, Jesus ministrou-lhes: “Eu sou o Pão da Vida; aquele que vem a mim jamais terá fome, e aquele que crê em mim jamais terá sede.",
        "36": "Todavia, como Eu vos disse, embora me tenhais visto, ainda não credes.",
        "37": "Todo aquele que o Pai me der, esse virá a mim; e o que vem a mim, de maneira alguma o excluirei.",
        "38": "Pois Eu desci do céu, não para fazer a minha própria vontade, mas a vontade daquele que me enviou.",
        "39": "E esta é a vontade do Pai, o qual me enviou: que Eu não perca nenhum de todos os que Ele me deu, mas que Eu os ressuscite no último dia.",
        "40": "De fato, esta é a vontade daquele que me enviou: que todo aquele que vir o Filho e nele crer tenha a vida eterna, e Eu o ressuscitarei no último dia.”",
        "41": "Então, os judeus começaram a se queixar dele, porque dissera: “Eu sou o pão que desceu do céu.”",
        "42": "E comentavam: “Não é este Jesus, o filho de José? Cujo pai e mãe nós conhecemos? Como pode então Ele dizer: ‘Eu desci do céu’?”",
        "43": "Por essa razão Jesus assim respondeu-lhes: “Não murmureis entre vós.",
        "44": "Ninguém pode vir a mim a menos que o Pai, o qual me enviou, o atrair; e Eu o ressuscitarei no último dia.",
        "45": "Está escrito nos Profetas: ‘E serão todos ensinados por Deus’. Sendo assim, todo aquele que ouve o Pai e dele aprende, vem a mim.",
        "46": "Não que alguém tenha visto o Pai, a não ser Aquele que vem de Deus. Só Ele viu o Pai.",
        "47": "Em verdade, em verdade vos asseguro: aquele que crê em mim tem a vida eterna.",
        "48": "Eu sou o Pão da Vida.",
        "49": "Vossos pais comeram o maná no deserto e estão mortos.",
        "50": "Este é o pão que desce do céu, para que todo o que dele comer não morra.",
        "51": "Eu sou o Pão Vivo que desceu do céu; se alguém comer deste pão, viverá eternamente; e o pão que deverei dar pela vida do mundo é a minha carne.”",
        "52": "Houve, então, grande discussão entre os judeus e esbravejavam uns com os outros: “Como pode este homem dar-nos a comer a sua própria carne?”",
        "53": "Então Jesus os advertiu: “Em verdade, em verdade vos afirmo: se não comerdes a carne do Filho do homem e não beberdes o seu sangue, não tereis a vida dentro de vós.",
        "54": "Todo aquele que comer a minha carne e beber o meu sangue tem vida eterna, e Eu o ressuscitarei no último dia.",
        "55": "Pois a minha carne é verdadeira comida, e meu sangue é verdadeira bebida.",
        "56": "Aquele que come a minha carne e bebe meu sangue permanece em mim, e Eu nele.",
        "57": "Assim como o Pai, que vive, me enviou e Eu vivo por causa do Pai, assim aquele que se alimenta de mim viverá por minha causa.",
        "58": "Este é o pão que desceu do céu. De modo algum comparável ao maná comido por vossos pais, que agora estão mortos. Aquele que comer deste Pão viverá para sempre.”",
        "59": "Essas verdades disse Jesus, enquanto ensinava na sinagoga em Cafarnaum.",
        "60": "Portanto, muitos dos seus discípulos, ao ouvirem isso, disseram: “Dura é essa declaração. Quem poderá compreendê-la?”",
        "61": "Quando Jesus percebeu, em seu íntimo, que seus discípulos estavam murmurando por causa de suas palavras, inquiriu-os: “Isso vos escandaliza?",
        "62": "O que acontecerá quando virdes o Filho do homem ascender para o lugar onde estava antes?",
        "63": "É o Espírito quem dá vida; a carne em nada se aproveita; as palavras que Eu vos tenho dito são Espírito e são vida.",
        "64": "Entretanto, existem alguns de vós que não crêem.” Pois Jesus sabia, desde o princípio, quais eram os que não criam e quem o iria trair.",
        "65": "E continuou: “É por isso que Eu vos tenho dito que ninguém pode vir a mim, a não ser que isso lhe seja concedido por meu Pai.”",
        "66": "Daquele momento em diante, muitos dos seus discípulos recuaram e não mais andaram com Ele.",
        "67": "Então Jesus interpelou os doze: “Vós também desejais ir embora?”",
        "68": "Mas Simão Pedro respondeu a Ele: “Senhor, para quem iremos? Tu tens as palavras de vida eterna.",
        "69": "Sendo assim, nós temos crido e reconhecido que Tu és o Cristo, o Filho do Deus Vivo.”",
        "70": "Então Jesus acrescentou: “Não vos escolhi, Eu, aos doze? Todavia, um dentre vós é um diabo.”",
        "71": "Falava de Judas, o filho de Simão Iscariotes. Este, ainda que fosse um dos doze, mais tarde o haveria de trair."
    }
}