{
    "livro": "João",
    "capitulo": 8,
    "titulos": {
        "1": "Uma adúltera encontra a Luz",
        "12": "Jesus defende seu testemunho",
        "21": "Jesus anuncia a sua partida",
        "31": "A verdade que liberta",
        "37": "A semente de Abraão e de Satanás",
        "48": "Antes de Abraão, Eu Sou"
    },
    "versiculos": {
        "1": "Entretanto, Jesus seguiu para o monte das Oliveiras.",
        "2": "Ao amanhecer, Ele voltou ao templo, e todo o povo achegava-se ao seu redor. Então, Ele se assentou e lhes ensinava.",
        "3": "Os escribas e fariseus trouxeram até Ele uma mulher surpreendida em adultério. Forçaram-na a ficar em pé no meio de todos,",
        "4": "e disseram a Ele: “Mestre, esta mulher foi apanhada em flagrante ato de adultério.",
        "5": "Assim sendo, Moisés, na Lei, nos mandou que tais mulheres sejam apedrejadas. Todavia, tu, que dizes a este respeito?”",
        "6": "Eles falavam assim para prová-lo e terem alguma coisa de que o acusar. Mas Jesus, inclinando-se, escrevia na terra com o dedo, como se não tivesse ouvido.",
        "7": "Porque insistiram na pergunta, Ele se levantou e lhes disse: “Aquele que dentre vós estiver sem pecado seja o primeiro a lhe atirar uma pedra.”",
        "8": "E, novamente, inclinou-se e escrevia na terra.",
        "9": "Então, aqueles que ouviram isso, sendo convencidos por suas consciências, foram se retirando um por um, começando pelos mais velhos até o último. Jesus foi deixado só, e a mulher ficou em pé onde estava.",
        "10": "Quando Jesus se ergueu, não vendo a ninguém mais, além da mulher, disse a ela: “Mulher, onde estão aqueles teus acusadores? Ninguém te condenou?”",
        "11": "Disse ela: “Ninguém, Senhor.” E assim lhe disse Jesus: “Nem Eu te condeno; podes ir e não peques mais.”",
        "12": "Falando novamente ao povo, disse Jesus: “Eu sou a luz do mundo; aquele que me segue, não andará em trevas, mas terá a luz da vida.”",
        "13": "Os fariseus, todavia, lhe indagaram: “Tu dás testemunho a respeito de ti mesmo; logo o teu testemunho não é válido.”",
        "14": "Respondeu Jesus, assegurando-lhes: “Ainda que Eu testifique de mim mesmo, o meu testemunho é verdadeiro, pois sei de onde vim e para onde vou. Todavia, vós não sabeis de onde venho e para onde vou.",
        "15": "Vós julgais de acordo com a carne; Eu a ninguém julgo.",
        "16": "E mesmo que Eu julgue, o meu julgamento é verdadeiro, pois não estou só, mas Eu estou com o Pai, que me enviou.",
        "17": "Está igualmente escrito na vossa lei que o testemunho de duas pessoas é verdadeiro.",
        "18": "Eu testemunho sobre mim mesmo; e o Pai, que me enviou, testemunha a meu favor.”",
        "19": "Então, eles perguntaram a Ele: “Onde está o teu pai?” Respondeu-lhes Jesus: “Vós não conheceis nem a mim nem a meu Pai. Se conhecêsseis a mim, da mesma forma conheceríeis a meu Pai.”",
        "20": "Essas palavras Jesus proclamou no lugar do gazofilácio, enquanto ainda ensinava no templo; e ninguém o prendeu, pois ainda não era chegada a sua hora.",
        "21": "Uma vez mais, disse-lhes Jesus: “Estou partindo, e vós procurareis por mim, mas morrereis em vossos pecados; para onde Eu vou, vós não podeis ir.”",
        "22": "Então, os judeus comentaram: “Terá Ele a intenção de se matar? E, por isso diz: ‘Para onde Eu vou, vós não podeis ir’?”",
        "23": "Mas Ele seguiu dizendo-lhes: “Vós sois daqui de baixo; Eu Sou lá de cima. Vós sois deste mundo; Eu deste mundo não sou.",
        "24": "Por isso, Eu vos afirmei que morrereis em vossos pecados. Se vós não crerdes que Eu Sou, certamente morrereis em vossos pecados.”",
        "25": "Então, indagaram-lhe: “Quem és tu?” E Jesus lhes afirmou: “Exatamente o mesmo que vos tenho dito desde o princípio.",
        "26": "Eu tenho muito mais a declarar e julgar a respeito de vós. Pois Aquele que me enviou é digno de toda a confiança, assim, transmito ao mundo as palavras que dele ouvi.”",
        "27": "Os judeus, contudo, não entenderam que lhes falava acerca do Pai.",
        "28": "Então Jesus preveniu-os: “Quando tiverdes elevado o Filho do homem, então sabereis que Eu Sou, e que nada faço de mim mesmo, mas transmito tudo conforme o meu Pai me ensinou.",
        "29": "E Aquele que me enviou está comigo. O Pai não me deixou só, pois Eu sempre cumpro a sua vontade como lhe agrada.”",
        "30": "Tendo proferido essas palavras, muitos creram nele.",
        "31": "Então, disse Jesus aos judeus que haviam crido nele: “Se permanecerdes na minha Palavra, verdadeiramente sereis meus discípulos.",
        "32": "E conhecereis a verdade, e a verdade vos libertará.”",
        "33": "Eles responderam-lhe: “Somos descendência de Abraão e jamais fomos escravos de ninguém. Como podes tu afirmar que seremos libertos?”",
        "34": "Jesus explicou-lhes: “Em verdade, em verdade vos asseguro: todo aquele que pratica o pecado é escravo do pecado.",
        "35": "O escravo não fica em casa para sempre, mas o filho permanece para sempre.",
        "36": "Assim sendo, se o Filho vos libertar, sereis verdadeiramente livres.",
        "37": "Eu sei que sois a descendência de Abraão, entretanto, procurais matar-me, porque a minha Palavra não tem lugar dentro de vós.",
        "38": "Eu falo do que tenho visto com meu Pai, e vós fazeis o que ouvistes de vosso pai.”",
        "39": "Eles contestaram a Jesus, dizendo: “Abraão é nosso pai.” Mas Jesus os corrigiu: “Se fôsseis filhos de Abraão, vós faríeis as obras de Abraão.",
        "40": "Mas, ao contrário, agora procurais matar a mim, um homem que vos tem declarado a verdade, a qual ouviu de Deus. Abraão não procedeu assim.",
        "41": "Vós fazeis as obras de vosso pai.” Então lhe asseveraram: “Nós não nascemos de fornicação; nós temos um só Pai, Deus.”",
        "42": "Replicou-lhes Jesus: “Se Deus fosse vosso Pai, vós me amaríeis, pois Eu procedo de Deus e estou aqui. Eu não vim por mim mesmo, mas Ele me enviou.",
        "43": "Por que vós não podeis entender minha linguagem? É porque vós sois incapazes de ouvir a minha Palavra.",
        "44": "Vós pertenceis ao vosso pai, o Diabo; e quereis realizar os desejos de vosso pai. Ele foi assassino desde o princípio, e jamais se apoiou na verdade, porque não existe verdade alguma nele. Quando ele profere uma mentira, fala do que lhe é próprio, pois é um mentiroso e pai da mentira.",
        "45": "Mas, porque Eu digo a verdade, vós não credes em mim.",
        "46": "Quem de vós pode me condenar por algum pecado? E, se Eu estou dizendo a verdade, por que vós não credes em mim?",
        "47": "Aquele que é de Deus, ouve as palavras de Deus. Entretanto, vós não ouvis; porque não sois de Deus.”",
        "48": "Então os judeus, em resposta, lhe disseram: “Não dissemos acertadamente que tu és samaritano e tens um demônio?”",
        "49": "Replicou-lhes Jesus: “Eu não tenho um demônio; ao contrário, Eu honro a meu Pai, e vós me desonrais.",
        "50": "E além do mais, Eu não estou buscando minha própria glória; existe Um que a busca por mim e a tudo julga.",
        "51": "Em verdade, em verdade vos asseguro: se alguém obedecer a minha Palavra, jamais experimentará a morte.”",
        "52": "Ao ouvirem isso, exclamaram os judeus: “Agora estamos certos de que tens um demônio. Abraão morreu, e também os profetas, e tu afirmas: ‘se alguém obedecer à minha palavra, jamais experimentará a morte’.",
        "53": "És tu maior do que o nosso pai Abraão, que morreu? Da mesma forma, os profetas morreram. Quem pretendes ser?”",
        "54": "Jesus declarou-lhes: “Se eu me glorifico a mim mesmo, a minha glória nada é; quem me glorifica é meu Pai, o qual vós dizeis que é vosso Deus.",
        "55": "Todavia, vós ainda não o tendes conhecido, mas Eu o conheço. E se Eu disser que não o conheço, Eu serei um mentiroso, assim como vós. No entanto, Eu verdadeiramente o conheço e obedeço a sua Palavra.",
        "56": "Vosso pai Abraão muito se alegrou, pois veria o meu dia; e ele o viu e ficou feliz.”",
        "57": "Então os judeus disseram a Jesus: “Tu ainda não tens cinquenta anos, e viste a Abraão?”",
        "58": "Respondeu-lhes Jesus: “Em verdade, em verdade vos asseguro: antes que Abraão existisse, Eu Sou.”",
        "59": "Então, pegaram pedras para apedre-já-lo, mas Jesus esquivou-se e, passando por entre eles, saiu do templo."
    }
}