{
    "livro": "Tiago",
    "capitulo": 1,
    "titulos": {
        "1": "Saudações de Tiago",
        "2": "Fé e perseverança",
        "19": "Ouvir e praticar"
    },
    "versiculos": {
        "1": "Eu, Tiago, escravo de Deus e do Senhor Jesus Cristo, envio esta carta às doze tribos espalhadas pelo mundo. Saudações.",
        "2": "Meus irmãos, considerem motivo de grande alegria sempre que passarem por qualquer tipo de provação,",
        "3": "pois sabem que, quando sua fé é provada, a perseverança tem a oportunidade de crescer.",
        "4": "E é necessário que ela cresça, pois quando estiver plenamente desenvolvida vocês serão maduros e completos, sem que nada lhes falte.",
        "5": "Se algum de vocês precisar de sabedoria, peça a nosso Deus generoso, e receberá. Ele não os repreenderá por pedirem.",
        "6": "Mas, quando pedirem, façam-no com fé, sem vacilar, pois aquele que duvida é como a onda do mar, empurrada e agitada pelo vento.",
        "7": "Ele não deve esperar receber coisa alguma do Senhor,",
        "8": "pois tem a mente dividida e é instável em tudo que faz.",
        "9": "O irmão que é pobre tem motivo para se orgulhar, porque é digno de honra.",
        "10": "E o que é rico deve se orgulhar porque é insignificante. Ele murchará como uma pequena flor do campo.",
        "11": "O sol quente se levanta e a grama seca; a flor perde o viço e cai, e sua beleza desaparece. Da mesma forma murchará o rico com todas as suas realizações.",
        "12": "Feliz é aquele que suporta com paciência as provações e tentações, porque depois receberá a coroa da vida que Deus prometeu àqueles que o amam.",
        "13": "E, quando vocês forem tentados, não digam: “Esta tentação vem de Deus”, pois Deus nunca é tentado a fazer o mal, e ele mesmo nunca tenta alguém.",
        "14": "A tentação vem de nossos próprios desejos, que nos seduzem e nos arrastam.",
        "15": "Esses desejos dão à luz o pecado, e quando o pecado se desenvolve plenamente, gera a morte.",
        "16": "Não se deixem enganar, meus amados irmãos.",
        "17": "Toda dádiva que é boa e perfeita vem do alto, do Pai que criou as luzes no céu. Nele não há variação nem sombra de mudança.",
        "18": "Por sua própria vontade, ele nos gerou por meio de sua palavra verdadeira. E nós, dentre toda a criação, nos tornamos seus primeiros frutos.",
        "19": "Entendam isto, meus amados irmãos: estejam todos prontos para ouvir, mas não se apressem em falar nem em se irar.",
        "20": "A ira humana não produz a justiça divina.",
        "21": "Portanto, removam toda impureza e maldade e aceitem humildemente a palavra que lhes foi implantada no coração, pois ela tem poder para salvá-los.",
        "22": "Não se limitem, porém, a ouvir a palavra; ponham-na em prática. Do contrário, só enganarão a si mesmos.",
        "23": "Pois, se ouvirem a palavra e não a praticarem, serão como alguém que olha no espelho,",
        "24": "vê a si mesmo, mas, assim que se afasta, esquece como era sua aparência.",
        "25": "Se, contudo, observarem atentamente a lei perfeita que os liberta, perseverarem nela e a puserem em prática sem esquecer o que ouviram, serão felizes no que fizerem.",
        "26": "Se algum de vocês afirma ser religioso, mas não controla a língua, engana a si mesmo e sua religião não tem valor.",
        "27": "A religião pura e verdadeira aos olhos de Deus, o Pai, é esta: cuidar dos órfãos e das viúvas em suas dificuldades e não se deixar corromper pelo mundo."
    }
}