{
    "livro": "Colossenses",
    "capitulo": 3,
    "titulos": {
        "1": "A união com Cristo glorificado",
        "5": "Os resultados dessa união. Os vícios devem ser abandonados",
        "12": "As virtudes devem ser cultivadas",
        "18": "Os deveres da família"
    },
    "versiculos": {
        "1": "Portanto, se fostes ressuscitados juntamente com Cristo, buscai as coisas lá do alto, onde Cristo vive, assentado à direita de Deus.",
        "2": "Pensai nas coisas lá do alto, não nas que são aqui da terra;",
        "3": "porque morrestes, e a vossa vida está oculta juntamente com Cristo, em Deus.",
        "4": "Quando Cristo, que é a nossa vida, se manifestar, então, vós também sereis manifestados com ele, em glória.",
        "5": "Fazei, pois, morrer a vossa natureza terrena: prostituição, impureza, paixão lasciva, desejo maligno e a avareza, que é idolatria;",
        "6": "por estas coisas é que vem a ira de Deus .",
        "7": "Ora, nessas mesmas coisas andastes vós também, noutro tempo, quando vivíeis nelas.",
        "8": "Agora, porém, despojai-vos, igualmente, de tudo isto: ira, indignação, maldade, maledicência, linguagem obscena do vosso falar.",
        "9": "Não mintais uns aos outros, uma vez que vos despistes do velho homem com os seus feitos",
        "10": "e vos revestistes do novo homem que se refaz para o pleno conhecimento, segundo a imagem daquele que o criou;",
        "11": "no qual não pode haver grego nem judeu, circuncisão nem incircuncisão, bárbaro, cita, escravo, livre; porém Cristo é tudo em todos.",
        "12": "Revesti-vos, pois, como eleitos de Deus, santos e amados, de ternos afetos de misericórdia, de bondade, de humildade, de mansidão, de longanimidade.",
        "13": "Suportai-vos uns aos outros, perdoai-vos mutuamente, caso alguém tenha motivo de queixa contra outrem. Assim como o Senhor vos perdoou, assim também perdoai vós;",
        "14": "acima de tudo isto, porém, esteja o amor, que é o vínculo da perfeição.",
        "15": "Seja a paz de Cristo o árbitro em vosso coração, à qual, também, fostes chamados em um só corpo; e sede agradecidos.",
        "16": "Habite, ricamente, em vós a palavra de Cristo; instruí-vos e aconselhai-vos mutuamente em toda a sabedoria, louvando a Deus, com salmos, e hinos, e cânticos espirituais, com gratidão, em vosso coração.",
        "17": "E tudo o que fizerdes, seja em palavra, seja em ação, fazei-o em nome do Senhor Jesus, dando por ele graças a Deus Pai.",
        "18": "Esposas, sede submissas ao próprio marido, como convém no Senhor.",
        "19": "Maridos, amai vossa esposa e não a trateis com amargura.",
        "20": "Filhos, em tudo obedecei a vossos pais; pois fazê-lo é grato diante do Senhor.",
        "21": "Pais, não irriteis os vossos filhos, para que não fiquem desanimados.",
        "22": "Servos, obedecei em tudo ao vosso senhor segundo a carne, não servindo apenas sob vigilância, visando tão somente agradar homens, mas em singeleza de coração, temendo ao Senhor.",
        "23": "Tudo quanto fizerdes, fazei-o de todo o coração, como para o Senhor e não para homens,",
        "24": "cientes de que recebereis do Senhor a recompensa da herança. A Cristo, o Senhor, é que estais servindo;",
        "25": "pois aquele que faz injustiça receberá em troco a injustiça feita; e nisto não há acepção de pessoas."
    }
}