{
    "livro": "Zacarias",
    "capitulo": 1,
    "titulos": {
        "1": "Exortação ao arrependimento",
        "7": "A primeira visão: os cavalos",
        "18": "A segunda visão: os chifres e os ferreiros"
    },
    "versiculos": {
        "1": "No oitavo mês do segundo ano do reinado de Dario, a palavra do SENHOR veio ao profeta Zacarias, a filho de Baraquias, filho de Ido, dizendo:",
        "2": "— O SENHOR ficou muito irado com os pais de vocês. b",
        "3": "Portanto, diga-lhes: Assim diz o SENHOR dos Exércitos: 1 “Voltem para mim, diz o SENHOR dos Exércitos, e eu voltarei para vocês, diz o SENHOR dos Exércitos. c",
        "4": "Não sejam como os seus pais. Quando os primeiros profetas clamavam: ‘Assim diz o SENHOR dos Exércitos: Convertam-se dos seus maus caminhos e das suas obras más’, eles não ouviram nem me deram atenção, diz o SENHOR.",
        "5": "Os pais de vocês, onde estão? E os profetas, será que ainda estão vivos?",
        "6": "E não é fato que as minhas palavras e os meus estatutos, que eu prescrevi aos profetas, meus servos, alcançaram os pais de vocês? Sim, estes se arrependeram e disseram: ‘Como o SENHOR dos Exércitos tinha intenção de nos tratar, segundo os nossos caminhos e segundo as nossas obras, assim ele nos tratou.’” d",
        "7": "No vigésimo quarto dia do décimo primeiro mês, que é o mês de sebate, no segundo ano do reinado de Dario, a palavra do SENHOR veio ao profeta Zacarias, filho de Baraquias, filho de Ido.",
        "8": "Tive de noite uma visão, e eis um homem montado num cavalo vermelho. e Ele estava parado entre as murtas que havia num vale profundo. Atrás dele se achavam cavalos vermelhos, baios e brancos. f",
        "9": "Então perguntei: — Meu senhor, quem são estes? E o anjo que falava comigo respondeu: — Eu lhe mostrarei quem são eles.",
        "10": "Então o homem que estava entre as murtas disse: — Eles são os que o SENHOR enviou para percorrerem a terra.",
        "11": "Eles responderam ao anjo do SENHOR, que estava entre as murtas, e disseram: — Nós já percorremos a terra, e eis que toda a terra está, agora, calma e tranquila.",
        "12": "Então o anjo do SENHOR disse: — Ó SENHOR dos Exércitos, até quando não terás compaixão de Jerusalém e das cidades de Judá, contra as quais estás indignado há setenta anos? g",
        "13": "E o SENHOR respondeu com palavras boas, palavras consoladoras, h ao anjo que falava comigo.",
        "14": "E este me disse: — Proclame: Assim diz o SENHOR dos Exércitos: “Tenho grande amor por Jerusalém e Sião. i",
        "15": "E, com grande indignação, estou irado contra as nações que vivem confiantes. j Porque eu estava um pouco indignado, mas elas agravaram o mal.",
        "16": "Portanto, assim diz o SENHOR: Voltei-me para Jerusalém com misericórdia, e nela será reconstruído o meu templo, diz o SENHOR dos Exércitos. E o cordel será estendido sobre Jerusalém.”",
        "17": "— Proclame outra vez, dizendo: Assim diz o SENHOR dos Exércitos: “As minhas cidades voltarão a transbordar de bens; o SENHOR voltará a consolar Sião e voltará a escolher Jerusalém.”",
        "18": "Levantei os olhos e vi, e eis quatro chifres.",
        "19": "Perguntei ao anjo que falava comigo: — O que é isto? Ele me respondeu: — São os chifres que dispersaram Judá, Israel e Jerusalém.",
        "20": "O SENHOR me mostrou quatro ferreiros.",
        "21": "Então perguntei: — O que é que eles vêm fazer? Ele respondeu: — Aqueles são os chifres que dispersaram Judá, de maneira que ninguém pode levantar a cabeça. Mas estes ferreiros vieram para os amedrontar, para derrubar os chifres das nações que levantaram o seu poder contra a terra de Judá, para a espalhar."
    }
}