{
    "livro": "Zacarias",
    "capitulo": 4,
    "titulos": {
        "1": "A quinta visão: o candelabro de ouro"
    },
    "versiculos": {
        "1": "O anjo que falava comigo voltou e me despertou, como se desperta alguém do sono.",
        "2": "Ele me perguntou: — O que você está vendo? Respondi: — Vejo um candelabro todo de ouro e um vaso de azeite em cima com as suas sete lâmpadas e sete tubos, um para cada uma das lâmpadas que estão em cima do candelabro.",
        "3": "Junto ao candelabro vejo duas oliveiras, z uma à direita do vaso de azeite, e a outra à sua esquerda.",
        "4": "Então perguntei ao anjo que falava comigo: — Meu senhor, o que é isto?",
        "5": "O anjo que falava comigo disse: — Você não sabe o que é isto? Respondi: — Não, meu senhor.",
        "6": "Ele prosseguiu e me disse: — Esta é a palavra do SENHOR a Zorobabel: a “Não por força nem por poder, b mas pelo meu Espírito”, diz o SENHOR dos Exércitos.",
        "7": "— “Quem é você, ó grande monte? Diante de Zorobabel você será uma planície. Porque ele colocará a pedra de remate do templo, em meio a aclamações: ‘Haja graça e graça para ela!’”",
        "8": "Novamente a palavra do SENHOR veio a mim, dizendo:",
        "9": "— As mãos de Zorobabel lançaram os alicerces deste templo, e as mãos dele vão terminar a construção, para que vocês saibam que o SENHOR dos Exércitos é quem me enviou a vocês.",
        "10": "Pois quem despreza o dia dos humildes começos, esse ficará alegre ao ver o prumo nas mãos de Zorobabel. Aqueles sete olhos c são os olhos do SENHOR, d que percorrem toda a terra.",
        "11": "Então perguntei ao anjo: — O que são as duas oliveiras e à direita e à esquerda do candelabro?",
        "12": "E acrescentei uma segunda pergunta: — O que são aqueles dois ramos de oliveira que estão junto aos dois tubos de ouro, que vertem azeite dourado?",
        "13": "Ele me respondeu: — Você não sabe o que é isto? Eu respondi: — Não, meu senhor.",
        "14": "Então ele disse: — São os dois ungidos, que estão a serviço do Senhor de toda a terra."
    }
}