{
    "livro": "Zacarias",
    "capitulo": 8,
    "titulos": {
        "1": "Sião restaurada"
    },
    "versiculos": {
        "1": "A palavra do SENHOR dos Exércitos veio a mim, dizendo:",
        "2": "— Assim diz o SENHOR dos Exércitos: Tenho grande amor por Sião. É um amor tão grande que me leva à indignação contra os seus inimigos. x",
        "3": "— Assim diz o SENHOR: Voltarei para Sião e habitarei no meio de Jerusalém. y E Jerusalém será chamada de “Cidade Fiel”, z e o monte do SENHOR dos Exércitos será chamado de “Monte Santo”.",
        "4": "— Assim diz o SENHOR dos Exércitos: Os velhos e as velhas voltarão a sentar-se nas praças de Jerusalém, levando cada um na mão a sua bengala, por causa da sua muita idade. a",
        "5": "As praças da cidade se encherão de meninos e meninas, que nelas brincarão.",
        "6": "— Assim diz o SENHOR dos Exércitos: Isso pode parecer impossível aos olhos do remanescente deste povo naqueles dias, mas não será impossível para mim, b diz o SENHOR dos Exércitos.",
        "7": "— Assim diz o SENHOR dos Exércitos: Eis que salvarei o meu povo, tirando-o da terra do Oriente e da terra do Ocidente. c",
        "8": "Eu os trarei, e habitarão em Jerusalém. Eles serão o meu povo, e eu serei o seu Deus, d em verdade e em justiça.",
        "9": "— Assim diz o SENHOR dos Exércitos: Sejam fortes, e todos vocês que nestes dias estão ouvindo estas palavras da boca dos profetas, f a saber, nos dias em que foram lançados os alicerces da Casa do SENHOR dos Exércitos, para que o templo fosse construído.",
        "10": "Porque, antes daqueles dias, não havia salário para os trabalhadores, nem pagamento pelo trabalho dos animais. Não havia paz para o que entrava, nem para o que saía, g por causa dos inimigos, porque eu incitei h cada um contra o seu próximo.",
        "11": "Mas, agora, não tratarei o remanescente deste povo como tratei o povo no passado, i diz o SENHOR dos Exércitos.",
        "12": "Porque haverá semeadura em paz, as videiras darão o seu fruto, a terra, as suas colheitas, e os céus, o seu orvalho. j E farei com que o remanescente deste povo herde tudo isso. k",
        "13": "Casa de Judá e casa de Israel, assim como vocês foram uma maldição entre as nações, l assim agora eu os salvarei, e vocês serão uma bênção. m Não tenham medo! Pelo contrário, sejam fortes! n",
        "14": "— Porque assim diz o SENHOR dos Exércitos: Assim como eu havia decidido castigar vocês, quando os seus pais me provocaram à ira, diz o SENHOR dos Exércitos, e não mudei de ideia, o",
        "15": "também decidi agora fazer bem a Jerusalém e à casa de Judá nestes dias. p Não tenham medo!",
        "16": "Eis as coisas que vocês devem fazer: Que cada um fale a verdade com o seu próximo. q Nos tribunais, julguem com justiça, segundo a verdade, em favor da paz.",
        "17": "Que ninguém faça planos para prejudicar o seu próximo, r nem ame o juramento falso, porque eu odeio todas estas coisas, diz o SENHOR.",
        "18": "A palavra do SENHOR dos Exércitos veio a mim, dizendo:",
        "19": "— Assim diz o SENHOR dos Exércitos: O jejum do quarto mês, s o do quinto, o do sétimo e o do décimo serão para a casa de Judá um dia de júbilo, alegria e festividades solenes. Portanto, amem a verdade e a paz.",
        "20": "— Assim diz o SENHOR dos Exércitos: Ainda virão povos e moradores de muitas cidades,",
        "21": "e os moradores de uma cidade irão à outra, dizendo: “Vamos depressa suplicar o favor do SENHOR e buscar o SENHOR dos Exércitos; t eu também irei.”",
        "22": "Muitos povos e nações poderosas virão a Jerusalém buscar o SENHOR dos Exércitos e suplicar o favor do SENHOR.",
        "23": "— Assim diz o SENHOR dos Exércitos: Naqueles dias, dez homens, de todas as línguas das nações, pegarão, sim, pegarão na borda da roupa de um judeu e lhe dirão: “Queremos ir com vocês, porque ouvimos que Deus está com vocês.”"
    }
}