{
    "livro": "Zacarias",
    "capitulo": 9,
    "titulos": {
        "1": "O castigo de diversos povos",
        "9": "O rei vem de Sião"
    },
    "versiculos": {
        "1": "A sentença pronunciada pelo SENHOR é contra a terra de Hadraque e repousa sobre Damasco, u porque o SENHOR põe os olhos sobre a humanidade e sobre todas as tribos de Israel.",
        "2": "Também repousa sobre Hamate, que faz fronteira com Damasco, e sobre Tiro v e Sidom, cuja sabedoria é grande.",
        "3": "Tiro edificou para si uma fortaleza e amontoou prata como pó, w e ouro como lama das ruas.",
        "4": "Eis que o Senhor tomará posse da cidade e jogará as riquezas dela no mar; e Tiro será consumida pelo fogo. x",
        "5": "Asquelom verá isso e ficará com medo. Também Gaza ficará com medo e terá grande dor. Igualmente Ecrom, porque a sua esperança estará perdida. O rei de Gaza perecerá, e Asquelom não será habitada.",
        "6": "Um povo bastardo habitará em Asdode, e exterminarei o orgulho dos filisteus.",
        "7": "Da boca destes tirarei a carne com sangue e, dos seus dentes, as suas abominações. Então eles ficarão como um resto para o nosso Deus, e serão como chefes em Judá; e Ecrom será como os jebuseus. y",
        "8": "Eu me acamparei ao redor da minha casa para defendê-la contra forças invasoras, para que ninguém passe, nem volte. Nunca mais passará sobre eles o opressor, porque agora vejo isso com os meus próprios olhos.",
        "9": "Alegre-se muito, ó filha de Sião! Exulte, ó filha de Jerusalém! Eis que o seu rei vem até você, justo e salvador, humilde, montado em jumento, num jumentinho, cria de jumenta. z",
        "10": "Destruirei os carros de guerra de Efraim e os cavalos de Jerusalém; os arcos de guerra serão destruídos. a Ele anunciará paz às nações; b o seu domínio se estenderá de mar a mar e desde o Eufrates até os confins da terra. c",
        "11": "Quanto a você, Sião, por causa do sangue da minha aliança com você, d tirei os seus cativos da cova em que não havia água.",
        "12": "Voltem para a fortaleza, ó prisioneiros da esperança! Também hoje anuncio que lhes restituirei tudo em dobro. e",
        "13": "Porque entesei Judá como meu arco de guerra e fiz de Efraim a minha flecha. Levantarei os seus filhos, ó Sião, contra os filhos da Grécia, e farei você semelhante à espada de um valente.",
        "14": "O SENHOR será visto sobre os filhos de Sião, e as suas flechas sairão como o relâmpago. f O SENHOR Deus fará soar a trombeta e irá com os redemoinhos do Sul.",
        "15": "O SENHOR dos Exércitos protegerá o seu povo. Eles engolirão os inimigos e pisarão nas pedras atiradas com as fundas. Também beberão o sangue deles como se fosse vinho; eles se encherão como as bacias do sacrifício e ficarão ensopados como os cantos do altar.",
        "16": "Naquele dia, o SENHOR, seu Deus, os salvará, como o rebanho do seu povo; porque eles são pedras de uma coroa g e resplandecem na terra dele.",
        "17": "Pois quão grande é a sua bondade! E quão grande é a sua formosura! O trigo fará florescer os jovens, e o vinho, as moças."
    }
}