{
    "livro": "Esdras",
    "capitulo": 2,
    "titulos": {
        "1": "Exilados que regressaram com Zorobabel"
    },
    "versiculos": {
        "1": "Esta é uma lista dos judeus da província que regressaram do cativeiro. O rei Nabucodonosor os havia deportado para a Babilônia, mas eles voltaram para Jerusalém e Judá, cada um para sua cidade de origem.",
        "2": "Seus líderes eram Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mispar, Bigvai, Reum e Baaná. Este é o número de homens de Israel que regressaram do exílio:",
        "3": "da família de Parós, 2.172;",
        "4": "da família de Sefatias, 372;",
        "5": "da família de Ará, 775;",
        "6": "da família de Paate-Moabe (descendentes de Jesua e Joabe), 2.812;",
        "7": "da família de Elão, 1.254;",
        "8": "da família de Zatu, 945;",
        "9": "da família de Zacai, 760;",
        "10": "da família de Bani, 642;",
        "11": "da família de Bebai, 623;",
        "12": "da família de Azgade, 1.222;",
        "13": "da família de Adonicam, 666;",
        "14": "da família de Bigvai, 2.056;",
        "15": "da família de Adim, 454;",
        "16": "da família de Ater (descendentes de Ezequias), 98;",
        "17": "da família de Bezai, 323;",
        "18": "da família de Jora, 112;",
        "19": "da família de Hasum, 223;",
        "20": "da família de Gibar, 95;",
        "21": "do povo de Belém, 123;",
        "22": "do povo de Netofa, 56;",
        "23": "do povo de Anatote, 128;",
        "24": "do povo de Bete-Azmavete, 42;",
        "25": "do povo de Quiriate-Jearim, Quefira e Beerote, 743;",
        "26": "do povo de Ramá e Geba, 621;",
        "27": "do povo de Micmás, 122;",
        "28": "do povo de Betel e Ai, 223;",
        "29": "dos cidadãos de Nebo, 52;",
        "30": "dos cidadãos de Magbis, 156;",
        "31": "dos cidadãos de Elão Ocidental, 1.254;",
        "32": "dos cidadãos de Harim, 320;",
        "33": "dos cidadãos de Lode, Hadide e Ono, 725;",
        "34": "dos cidadãos de Jericó, 345;",
        "35": "dos cidadãos de Senaá, 3.630.",
        "36": "Estes são os sacerdotes que regressaram do exílio: da família de Jedaías (da linhagem de Jesua), 973;",
        "37": "da família de Imer, 1.052;",
        "38": "da família de Pasur, 1.247;",
        "39": "da família de Harim, 1.017.",
        "40": "Estes são os levitas que regressaram do exílio: das famílias de Jesua e Cadmiel (descendentes de Hodavias), 74;",
        "41": "os cantores da família de Asafe, 128;",
        "42": "os guardas das portas das famílias de Salum, Ater, Talmom, Acube, Hatita e Sobai, 139.",
        "43": "Os descendentes destes servidores do templo regressaram do exílio: Zia, Hasufa, Tabaote,",
        "44": "Queros, Sia, Padom,",
        "45": "Lebana, Hagaba, Acube,",
        "46": "Hagabe, Salmai, Hanã,",
        "47": "Gidel, Gaar, Reaías,",
        "48": "Rezim, Necoda, Gazão,",
        "49": "Uzá, Paseá, Besai,",
        "50": "Asná, Meunim, Nefusim,",
        "51": "Baquebuque, Hacufa, Harur,",
        "52": "Baslute, Meída, Harsa,",
        "53": "Barcos, Sísera, Tamá,",
        "54": "Nesias, Hatifa.",
        "55": "Os descendentes destes servidores do rei Salomão regressaram do exílio: Sotai, Soferete, Peruda,",
        "56": "Jaala, Darcom, Gidel,",
        "57": "Sefatias, Hatil, Poquerete-Hazebaim e Ami.",
        "58": "Ao todo, os servidores do templo e os descendentes dos servos de Salomão eram 392.",
        "59": "Nessa ocasião, outro grupo regressou das cidades de Tel-Melá, Tel-Harsa, Querube, Adã e Imer. Contudo, não puderam comprovar que eles ou suas famílias eram descendentes de Israel.",
        "60": "Estavam nesse grupo as famílias de Delaías, Tobias e Necoda, 652 pessoas ao todo.",
        "61": "Também regressaram as famílias de três sacerdotes: Habaías, Hacoz e Barzilai. (Esse Barzilai havia se casado com uma mulher descendente de Barzilai, de Gileade, e assumido o nome da família dela.)",
        "62": "Procuraram seus nomes nos registros genealógicos, mas não os encontraram, por isso não se qualificaram para servir como sacerdotes.",
        "63": "O governador ordenou que não comessem das porções dos sacrifícios separadas para os sacerdotes até que um sacerdote consultasse o Senhor a esse respeito usando o Urim e o Tumim.",
        "64": "Portanto, os que regressaram para Judá foram 42.360,",
        "65": "além dos 7.337 servos e servas e dos 200 cantores e cantoras.",
        "66": "Levaram consigo 736 cavalos, 245 mulas,",
        "67": "435 camelos e 6.720 jumentos.",
        "68": "Quando chegaram ao templo do Senhor, em Jerusalém, alguns dos chefes das famílias entregaram ofertas voluntárias para a reconstrução do templo de Deus em seu local original.",
        "69": "Cada chefe contribuiu com o que pôde. Suas ofertas totalizaram 525 quilos de ouro, 3.000 quilos de prata e 100 vestes para os sacerdotes.",
        "70": "Assim, os sacerdotes, os levitas, os cantores, os guardas das portas, os servidores do templo e alguns do povo se estabeleceram em povoados perto de Jerusalém. O restante do povo regressou às suas cidades em todo o Israel."
    }
}