{
    "livro": "Esdras",
    "capitulo": 3,
    "titulos": {
        "1": "A reconstrução do altar",
        "7": "O povo começa a reconstruir o templo"
    },
    "versiculos": {
        "1": "No sétimo mês, quando os israelitas já haviam se estabelecido em suas cidades, todo o povo se reuniu em Jerusalém com um só propósito.",
        "2": "Então Jesua, filho de Jeozadaque, juntou-se a seus colegas, os sacerdotes, e a Zorobabel, filho de Sealtiel, e seus companheiros, para reconstruir o altar do Deus de Israel. Queriam apresentar holocaustos ali, conforme a instrução da lei de Moisés, homem de Deus.",
        "3": "Embora o povo tivesse medo dos habitantes daquela região, reconstruíram o altar no mesmo lugar original. Assim, começaram a oferecer holocaustos no altar do Senhor todas as manhãs e todas as tardes.",
        "4": "Celebraram a Festa das Cabanas, conforme prescrito pela lei, e ofereceram o número de holocaustos especificado para cada dia da festa.",
        "5": "Ofereceram ainda os holocaustos regulares e as ofertas exigidas para as celebrações da lua nova e para as festas anuais do Senhor. O povo também trouxe ofertas voluntárias para o Senhor.",
        "6": "Quinze dias antes do início da Festa das Cabanas, os sacerdotes haviam começado a oferecer ao Senhor os holocaustos, antes mesmo de lançarem os alicerces do templo do Senhor.",
        "7": "Então contrataram pedreiros e carpinteiros e lhes pagaram com moedas de prata. Também compraram toras de cedro dos povos de Tiro e de Sidom e lhes pagaram com alimento, vinho e azeite. As toras eram trazidas dos montes do Líbano e vinham pela costa do mar Mediterrâneo até Jope, pois Ciro, rei da Pérsia, havia permitido que assim se fizesse.",
        "8": "A construção do templo de Deus começou no segundo mês do segundo ano depois da chegada a Jerusalém. O grupo de trabalhadores era constituído de todos que haviam regressado do exílio, incluindo Zorobabel, filho de Sealtiel, Jesua, filho de Jeozadaque, e seus colegas, os sacerdotes, bem como todos os levitas. Os levitas de 20 anos para cima foram encarregados de supervisionar a construção do templo do Senhor.",
        "9": "Jesua, seus filhos e seus parentes, Cadmiel e seus filhos e os descendentes de Hodavias supervisionavam aqueles que trabalhavam no templo de Deus. Os levitas da família de Henadade os auxiliavam nessa tarefa.",
        "10": "Quando os construtores terminaram os alicerces do templo do Senhor, os sacerdotes puseram suas vestes e tomaram seus lugares para tocar as trombetas. Os levitas, descendentes de Asafe, fizeram soar os címbalos para louvar o Senhor, conforme o rei Davi havia prescrito.",
        "11": "Com louvores e ação de graças, entoaram este cântico ao Senhor: “Ele é bom! Seu amor por Israel dura para sempre!”. Então todo o povo louvou o Senhor em alta voz, pois haviam sido lançados os alicerces do templo do Senhor.",
        "12": "Muitos dos sacerdotes, dos levitas e dos outros chefes de família mais velhos, que tinham visto o primeiro templo, choraram alto quando viram os alicerces do novo templo. Outros tantos, porém, gritavam de alegria.",
        "13": "Os gritos alegres e o choro se misturavam num barulho tão forte que se podia ouvir de muito longe."
    }
}