{
    "livro": "Esdras",
    "capitulo": 9,
    "titulos": {
        "1": "A oração de Esdras a respeito dos casamentos mistos"
    },
    "versiculos": {
        "1": "Depois que essas coisas foram feitas, os líderes judeus vieram e me disseram: “Muitos israelitas, e até mesmo alguns sacerdotes e levitas, não se mantiveram separados dos outros povos que habitam nesta terra. Adotaram as práticas detestáveis dos cananeus, dos hititas, dos ferezeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios e dos amorreus.",
        "2": "Os homens de Israel se casaram com mulheres desses povos e as tomaram como esposas para seus filhos. A descendência santa se contaminou por meio desses casamentos mistos. E, pior ainda, os líderes e os oficiais foram os primeiros a cometer essa infidelidade”.",
        "3": "Quando ouvi isso, rasguei minha túnica e meu manto, arranquei cabelos da cabeça e da barba e me sentei, absolutamente pasmo.",
        "4": "Então todos que tremiam diante das palavras do Deus de Israel vieram e sentaram-se comigo por causa dessa infidelidade cometida pelos exilados que haviam regressado. E fiquei sentado ali, atônito, até o sacrifício da tarde.",
        "5": "Na hora do sacrifício, levantei-me de onde havia sentado em lamentação, com as roupas rasgadas. Caí de joelhos, ergui as mãos ao Senhor, meu Deus,",
        "6": "e orei: “Ó meu Deus, estou profundamente humilhado e tenho vergonha de levantar meu rosto para ti. Pois nossos pecados se elevam acima de nossa cabeça, e nossa culpa chegou até os céus.",
        "7": "Desde os dias de nossos antepassados até agora, temos vivido cheios de pecado. Por isso, nós, nossos reis e nossos sacerdotes fomos entregues nas mãos dos reis da terra. Fomos mortos, capturados, roubados e desprezados, como acontece hoje.",
        "8": "“Agora, porém, a graça do Senhor, nosso Deus, nos foi concedida por um breve momento. Ele permitiu que alguns de nós sobrevivêssemos como um remanescente e nos deu segurança neste lugar santo. Nosso Deus iluminou nossos olhos e nos concedeu um pouco de alívio de nossa escravidão.",
        "9": "Éramos escravos, mas, em seu amor leal, nosso Deus não nos abandonou na escravidão. Em vez disso, fez os reis da Pérsia nos tratarem com bondade. Ele renovou nossas forças, para que reconstruíssemos o templo de nosso Deus e restaurássemos suas ruínas. Deu-nos um muro de proteção em Judá e em Jerusalém.",
        "10": "“Agora, ó nosso Deus, o que podemos dizer depois de tudo isso? Pois, mais uma vez, abandonamos teus mandamentos!",
        "11": "Tu nos advertiste por meio de teus servos, os profetas, quando eles disseram: ‘A terra em que estão entrando está inteiramente contaminada pelas práticas detestáveis dos povos que nela habitam. Está cheia de corrupção, de uma extremidade à outra.",
        "12": "Não permitam que suas filhas se casem com os filhos deles, nem tomem as filhas deles como esposas para seus filhos. Jamais promovam a paz e a prosperidade dessas nações. Se seguirem essas instruções, serão fortes, desfrutarão das coisas boas que a terra produz e deixarão essa prosperidade como herança para seus filhos para sempre’.",
        "13": "“Tudo que nos aconteceu é castigo de nossa maldade e de nossa grande culpa. Ainda assim, recebemos um castigo muito menor do que merecíamos, pois tu, nosso Deus, permitiste que alguns de nós sobrevivêssemos como um remanescente.",
        "14": "E, no entanto, quebramos teus mandamentos outra vez e nos casamos com pessoas que praticam essas coisas detestáveis. Acaso tua ira não será suficiente para nos destruir, a ponto de não sobreviver nem mesmo este pequeno remanescente?",
        "15": "Ó Senhor, Deus de Israel, tu és justo. Aqui estamos diante de ti com nossa culpa, um mero remanescente que escapou, embora, por sermos culpados, nenhum de nós tenha o direito de estar em tua presença”."
    }
}