{
    "livro": "Daniel",
    "capitulo": 3,
    "titulos": {
        "1": "Livrados os companheiros de Daniel da fornalha de fogo"
    },
    "versiculos": {
        "1": "O rei Nabucodonosor fez uma imagem de ouro que tinha sessenta côvados de altura e seis de largura; levantou-a no campo de Dura, na província da Babilônia.",
        "2": "Então, o rei Nabucodonosor mandou ajuntar os sátrapas, os prefeitos, os governadores, os juízes, os tesoureiros, os magistrados, os conselheiros e todos os oficiais das províncias, para que viessem à consagração da imagem que o rei Nabucodonosor tinha levantado.",
        "3": "Então, se ajuntaram os sátrapas, os prefeitos, os governadores, os juízes, os tesoureiros, os magistrados, os conselheiros e todos os oficiais das províncias, para a consagração da imagem que o rei Nabucodonosor tinha levantado; e estavam em pé diante da imagem que Nabucodonosor tinha levantado.",
        "4": "Nisto, o arauto apregoava em alta voz: Ordena-se a vós outros, ó povos, nações e homens de todas as línguas:",
        "5": "no momento em que ouvirdes o som da trombeta, do pífaro, da harpa, da cítara, do saltério, da gaita de foles e de toda sorte de música, vos prostrareis e adorareis a imagem de ouro que o rei Nabucodonosor levantou.",
        "6": "Qualquer que se não prostrar e não a adorar será, no mesmo instante, lançado na fornalha de fogo ardente.",
        "7": "Portanto, quando todos os povos ouviram o som da trombeta, do pífaro, da harpa, da cítara, do saltério e de toda sorte de música, se prostraram os povos, nações e homens de todas as línguas e adoraram a imagem de ouro que o rei Nabucodonosor tinha levantado.",
        "8": "Ora, no mesmo instante, se chegaram alguns homens caldeus e acusaram os judeus;",
        "9": "disseram ao rei Nabucodonosor: Ó rei, vive eternamente!",
        "10": "Tu, ó rei, baixaste um decreto pelo qual todo homem que ouvisse o som da trombeta, do pífaro, da harpa, da cítara, do saltério, da gaita de foles e de toda sorte de música se prostraria e adoraria a imagem de ouro;",
        "11": "e qualquer que não se prostrasse e não adorasse seria lançado na fornalha de fogo ardente.",
        "12": "Há uns homens judeus, que tu constituíste sobre os negócios da província da Babilônia: Sadraque, Mesaque e Abede-Nego; estes homens, ó rei, não fizeram caso de ti, a teus deuses não servem, nem adoram a imagem de ouro que levantaste.",
        "13": "Então, Nabucodonosor, irado e furioso, mandou chamar Sadraque, Mesaque e Abede-Nego. E trouxeram a estes homens perante o rei.",
        "14": "Falou Nabucodonosor e lhes disse: É verdade, ó Sadraque, Mesaque e Abede-Nego, que vós não servis a meus deuses, nem adorais a imagem de ouro que levantei?",
        "15": "Agora, pois, estai dispostos e, quando ouvirdes o som da trombeta, do pífaro, da cítara, da harpa, do saltério, da gaita de foles, prostrai-vos e adorai a imagem que fiz; porém, se não a adorardes, sereis, no mesmo instante, lançados na fornalha de fogo ardente. E quem é o deus que vos poderá livrar das minhas mãos?",
        "16": "Responderam Sadraque, Mesaque e Abede-Nego ao rei: Ó Nabucodonosor, quanto a isto não necessitamos de te responder.",
        "17": "Se o nosso Deus, a quem servimos, quer livrar-nos, ele nos livrará da fornalha de fogo ardente e das tuas mãos, ó rei.",
        "18": "Se não, fica sabendo, ó rei, que não serviremos a teus deuses, nem adoraremos a imagem de ouro que levantaste.",
        "19": "Então, Nabucodonosor se encheu de fúria e, transtornado o aspecto do seu rosto contra Sadraque, Mesaque e Abede-Nego, ordenou que se acendesse a fornalha sete vezes mais do que se costumava.",
        "20": "Ordenou aos homens mais poderosos que estavam no seu exército que atassem a Sadraque, Mesaque e Abede-Nego e os lançassem na fornalha de fogo ardente.",
        "21": "Então, estes homens foram atados com os seus mantos, suas túnicas e chapéus e suas outras roupas e foram lançados na fornalha sobremaneira acesa.",
        "22": "Porque a palavra do rei era urgente e a fornalha estava sobremaneira acesa, as chamas do fogo mataram os homens que lançaram de cima para dentro a Sadraque, Mesaque e Abede-Nego.",
        "23": "Estes três homens, Sadraque, Mesaque e Abede-Nego, caíram atados dentro da fornalha sobremaneira acesa.",
        "24": "Então, o rei Nabucodonosor se espantou, e se levantou depressa, e disse aos seus conselheiros: Não lançamos nós três homens atados dentro do fogo? Responderam ao rei: É verdade, ó rei.",
        "25": "Tornou ele e disse: Eu, porém, vejo quatro homens soltos, que andam passeando dentro do fogo, sem nenhum dano; e o aspecto do quarto é semelhante a um filho dos deuses.",
        "26": "Então, se chegou Nabucodonosor à porta da fornalha sobremaneira acesa, falou e disse: Sadraque, Mesaque e Abede-Nego, servos do Deus Altíssimo, saí e vinde! Então, Sadraque, Mesaque e Abede-Nego saíram do meio do fogo.",
        "27": "Ajuntaram-se os sátrapas, os prefeitos, os governadores e conselheiros do rei e viram que o fogo não teve poder algum sobre os corpos destes homens; nem foram chamuscados os cabelos da sua cabeça, nem os seus mantos se mudaram, nem cheiro de fogo passara sobre eles.",
        "28": "Falou Nabucodonosor e disse: Bendito seja o Deus de Sadraque, Mesaque e Abede-Nego, que enviou o seu anjo e livrou os seus servos, que confiaram nele, pois não quiseram cumprir a palavra do rei, preferindo entregar o seu corpo, a servirem e adorarem a qualquer outro deus, senão ao seu Deus.",
        "29": "Portanto, faço um decreto pelo qual todo povo, nação e língua que disser blasfêmia contra o Deus de Sadraque, Mesaque e Abede-Nego seja despedaçado, e as suas casas sejam feitas em monturo; porque não há outro deus que possa livrar como este.",
        "30": "Então, o rei fez prosperar a Sadraque, Mesaque e Abede-Nego na província da Babilônia."
    }
}