{
    "livro": "Daniel",
    "capitulo": 10,
    "titulos": {
        "1": "A visão de Daniel no rio Tigre",
        "10": "Daniel é consolado"
    },
    "versiculos": {
        "1": "No terceiro ano de Ciro, rei da Pérsia, foi revelada uma palavra a Daniel, cujo nome é Beltessazar; a palavra era verdadeira e envolvia grande conflito; ele entendeu a palavra e teve a inteligência da visão.",
        "2": "Naqueles dias, eu, Daniel, pranteei durante três semanas.",
        "3": "Manjar desejável não comi, nem carne, nem vinho entraram na minha boca, nem me ungi com óleo algum, até que passaram as três semanas inteiras.",
        "4": "No dia vinte e quatro do primeiro mês, estando eu à borda do grande rio Tigre,",
        "5": "levantei os olhos e olhei, e eis um homem vestido de linho, cujos ombros estavam cingidos de ouro puro de Ufaz;",
        "6": "o seu corpo era como o berilo, o seu rosto, como um relâmpago, os seus olhos, como tochas de fogo, os seus braços e os seus pés brilhavam como bronze polido; e a voz das suas palavras era como o estrondo de muita gente.",
        "7": "Só eu, Daniel, tive aquela visão; os homens que estavam comigo nada viram; não obstante, caiu sobre eles grande temor, e fugiram e se esconderam.",
        "8": "Fiquei, pois, eu só e contemplei esta grande visão, e não restou força em mim; o meu rosto mudou de cor e se desfigurou, e não retive força alguma.",
        "9": "Contudo, ouvi a voz das suas palavras; e, ouvindo-a, caí sem sentidos, rosto em terra.",
        "10": "Eis que certa mão me tocou, sacudiu-me e me pôs sobre os meus joelhos e as palmas das minhas mãos.",
        "11": "Ele me disse: Daniel, homem muito amado, está atento às palavras que te vou dizer; levanta-te sobre os pés, porque eis que te sou enviado. Ao falar ele comigo esta palavra, eu me pus em pé, tremendo.",
        "12": "Então, me disse: Não temas, Daniel, porque, desde o primeiro dia em que aplicaste o coração a compreender e a humilhar-te perante o teu Deus, foram ouvidas as tuas palavras; e, por causa das tuas palavras, é que eu vim.",
        "13": "Mas o príncipe do reino da Pérsia me resistiu por vinte e um dias; porém Miguel, um dos primeiros príncipes, veio para ajudar-me, e eu obtive vitória sobre os reis da Pérsia.",
        "14": "Agora, vim para fazer-te entender o que há de suceder ao teu povo nos últimos dias; porque a visão se refere a dias ainda distantes.",
        "15": "Ao falar ele comigo estas palavras, dirigi o olhar para a terra e calei.",
        "16": "E eis que uma como semelhança dos filhos dos homens me tocou os lábios; então, passei a falar e disse àquele que estava diante de mim: meu senhor, por causa da visão me sobrevieram dores, e não me ficou força alguma.",
        "17": "Como, pois, pode o servo do meu senhor falar com o meu senhor? Porque, quanto a mim, não me resta já força alguma, nem fôlego ficou em mim.",
        "18": "Então, me tornou a tocar aquele semelhante a um homem e me fortaleceu;",
        "19": "e disse: Não temas, homem muito amado! Paz seja contigo! Sê forte, sê forte. Ao falar ele comigo, fiquei fortalecido e disse: fala, meu senhor, pois me fortaleceste.",
        "20": "E ele disse: Sabes por que eu vim a ti? Eu tornarei a pelejar contra o príncipe dos persas; e, saindo eu, eis que virá o príncipe da Grécia.",
        "21": "Mas eu te declararei o que está expresso na escritura da verdade; e ninguém há que esteja ao meu lado contra aqueles, a não ser Miguel, vosso príncipe."
    }
}