{
    "livro": "Daniel",
    "capitulo": 6,
    "titulos": {
        "1": "Daniel na cova dos leões"
    },
    "versiculos": {
        "1": "Pareceu bem a Dario constituir sobre o reino a cento e vinte sátrapas, que estivessem por todo o reino;",
        "2": "e sobre eles, três presidentes, dos quais Daniel era um, aos quais estes sátrapas dessem conta, para que o rei não sofresse dano.",
        "3": "Então, o mesmo Daniel se distinguiu destes presidentes e sátrapas, porque nele havia um espírito excelente; e o rei pensava em estabelecê-lo sobre todo o reino.",
        "4": "Então, os presidentes e os sátrapas procuravam ocasião para acusar a Daniel a respeito do reino; mas não puderam achá-la, nem culpa alguma; porque ele era fiel, e não se achava nele nenhum erro nem culpa.",
        "5": "Disseram, pois, estes homens: Nunca acharemos ocasião alguma para acusar a este Daniel, se não a procurarmos contra ele na lei do seu Deus.",
        "6": "Então, estes presidentes e sátrapas foram juntos ao rei e lhe disseram: Ó rei Dario, vive eternamente!",
        "7": "Todos os presidentes do reino, os prefeitos e sátrapas, conselheiros e governadores concordaram em que o rei estabeleça um decreto e faça firme o interdito que todo homem que, por espaço de trinta dias, fizer petição a qualquer deus ou a qualquer homem e não a ti, ó rei, seja lançado na cova dos leões.",
        "8": "Agora, pois, ó rei, sanciona o interdito e assina a escritura, para que não seja mudada, segundo a lei dos medos e dos persas, que se não pode revogar.",
        "9": "Por esta causa, o rei Dario assinou a escritura e o interdito.",
        "10": "Daniel, pois, quando soube que a escritura estava assinada, entrou em sua casa e, em cima, no seu quarto, onde havia janelas abertas do lado de Jerusalém, três vezes por dia, se punha de joelhos, e orava, e dava graças, diante do seu Deus, como costumava fazer.",
        "11": "Então, aqueles homens foram juntos, e, tendo achado a Daniel a orar e a suplicar, diante do seu Deus,",
        "12": "se apresentaram ao rei, e, a respeito do interdito real, lhe disseram: Não assinaste um interdito que, por espaço de trinta dias, todo homem que fizesse petição a qualquer deus ou a qualquer homem e não a ti, ó rei, fosse lançado na cova dos leões? Respondeu o rei e disse: Esta palavra é certa, segundo a lei dos medos e dos persas, que se não pode revogar.",
        "13": "Então, responderam e disseram ao rei: Esse Daniel, que é dos exilados de Judá, não faz caso de ti, ó rei, nem do interdito que assinaste; antes, três vezes por dia, faz a sua oração.",
        "14": "Tendo o rei ouvido estas coisas, ficou muito penalizado e determinou consigo mesmo livrar a Daniel; e, até ao pôr do sol, se empenhou por salvá-lo.",
        "15": "Então, aqueles homens foram juntos ao rei e lhe disseram: Sabe, ó rei, que é lei dos medos e dos persas que nenhum interdito ou decreto que o rei sancione se pode mudar.",
        "16": "Então, o rei ordenou que trouxessem a Daniel e o lançassem na cova dos leões. Disse o rei a Daniel: O teu Deus, a quem tu continuamente serves, que ele te livre.",
        "17": "Foi trazida uma pedra e posta sobre a boca da cova; selou-a o rei com o seu próprio anel e com o dos seus grandes, para que nada se mudasse a respeito de Daniel.",
        "18": "Então, o rei se dirigiu para o seu palácio, passou a noite em jejum e não deixou trazer à sua presença instrumentos de música; e fugiu dele o sono.",
        "19": "Pela manhã, ao romper do dia, levantou-se o rei e foi com pressa à cova dos leões.",
        "20": "Chegando-se ele à cova, chamou por Daniel com voz triste; disse o rei a Daniel: Daniel, servo do Deus vivo! Dar-se-ia o caso que o teu Deus, a quem tu continuamente serves, tenha podido livrar-te dos leões?",
        "21": "Então, Daniel falou ao rei: Ó rei, vive eternamente!",
        "22": "O meu Deus enviou o seu anjo e fechou a boca aos leões, para que não me fizessem dano, porque foi achada em mim inocência diante dele; também contra ti, ó rei, não cometi delito algum.",
        "23": "Então, o rei se alegrou sobremaneira e mandou tirar a Daniel da cova; assim, foi tirado Daniel da cova, e nenhum dano se achou nele, porque crera no seu Deus.",
        "24": "Ordenou o rei, e foram trazidos aqueles homens que tinham acusado a Daniel, e foram lançados na cova dos leões, eles, seus filhos e suas mulheres; e ainda não tinham chegado ao fundo da cova, e já os leões se apoderaram deles, e lhes esmigalharam todos os ossos.",
        "25": "Então, o rei Dario escreveu aos povos, nações e homens de todas as línguas que habitam em toda a terra: Paz vos seja multiplicada!",
        "26": "Faço um decreto pelo qual, em todo o domínio do meu reino, os homens tremam e temam perante o Deus de Daniel, porque ele é o Deus vivo e que permanece para sempre; o seu reino não será destruído, e o seu domínio não terá fim.",
        "27": "Ele livra, e salva, e faz sinais e maravilhas no céu e na terra; foi ele quem livrou a Daniel do poder dos leões.",
        "28": "Daniel, pois, prosperou no reinado de Dario e no reinado de Ciro, o persa."
    }
}