{
    "livro": "Daniel",
    "capitulo": 9,
    "titulos": {
        "1": "A oração de Daniel pelo povo",
        "20": "A profecia das setenta semanas"
    },
    "versiculos": {
        "1": "No primeiro ano de Dario, filho de Assuero, da linhagem dos medos, o qual foi constituído rei sobre o reino dos caldeus,",
        "2": "no primeiro ano do seu reinado, eu, Daniel, entendi, pelos livros, que o número de anos, de que falara o Senhor ao profeta Jeremias, que haviam de durar as assolações de Jerusalém, era de setenta anos.",
        "3": "Voltei o rosto ao Senhor Deus, para o buscar com oração e súplicas, com jejum, pano de saco e cinza.",
        "4": "Orei ao Senhor , meu Deus, confessei e disse: ah! Senhor! Deus grande e temível, que guardas a aliança e a misericórdia para com os que te amam e guardam os teus mandamentos;",
        "5": "temos pecado e cometido iniquidades, procedemos perversamente e fomos rebeldes, apartando-nos dos teus mandamentos e dos teus juízos;",
        "6": "e não demos ouvidos aos teus servos, os profetas, que em teu nome falaram aos nossos reis, nossos príncipes e nossos pais, como também a todo o povo da terra.",
        "7": "A ti, ó Senhor, pertence a justiça, mas a nós, o corar de vergonha, como hoje se vê; aos homens de Judá, os moradores de Jerusalém, todo o Israel, quer os de perto, quer os de longe, em todas as terras por onde os tens lançado, por causa das suas transgressões que cometeram contra ti.",
        "8": "Ó Senhor , a nós pertence o corar de vergonha, aos nossos reis, aos nossos príncipes e aos nossos pais, porque temos pecado contra ti.",
        "9": "Ao Senhor, nosso Deus, pertence a misericórdia e o perdão, pois nos temos rebelado contra ele",
        "10": "e não obedecemos à voz do Senhor , nosso Deus, para andarmos nas suas leis, que nos deu por intermédio de seus servos, os profetas.",
        "11": "Sim, todo o Israel transgrediu a tua lei, desviando-se, para não obedecer à tua voz; por isso, a maldição e as imprecações que estão escritas na Lei de Moisés, servo de Deus, se derramaram sobre nós, porque temos pecado contra ti.",
        "12": "Ele confirmou a sua palavra, que falou contra nós e contra os nossos juízes que nos julgavam, e fez vir sobre nós grande mal, porquanto nunca, debaixo de todo o céu, aconteceu o que se deu em Jerusalém.",
        "13": "Como está escrito na Lei de Moisés, todo este mal nos sobreveio; apesar disso, não temos implorado o favor do Senhor , nosso Deus, para nos convertermos das nossas iniquidades e nos aplicarmos à tua verdade.",
        "14": "Por isso, o Senhor cuidou em trazer sobre nós o mal e o fez vir sobre nós; pois justo é o Senhor , nosso Deus, em todas as suas obras que faz, pois não obedecemos à sua voz.",
        "15": "Na verdade, ó Senhor, nosso Deus, que tiraste o teu povo da terra do Egito com mão poderosa, e a ti mesmo adquiriste renome, como hoje se vê, temos pecado e procedido perversamente.",
        "16": "Ó Senhor, segundo todas as tuas justiças, aparte-se a tua ira e o teu furor da tua cidade de Jerusalém, do teu santo monte, porquanto, por causa dos nossos pecados e por causa das iniquidades de nossos pais, se tornaram Jerusalém e o teu povo opróbrio para todos os que estão em redor de nós.",
        "17": "Agora, pois, ó Deus nosso, ouve a oração do teu servo e as suas súplicas e sobre o teu santuário assolado faze resplandecer o rosto, por amor do Senhor.",
        "18": "Inclina, ó Deus meu, os ouvidos e ouve; abre os olhos e olha para a nossa desolação e para a cidade que é chamada pelo teu nome, porque não lançamos as nossas súplicas perante a tua face fiados em nossas justiças, mas em tuas muitas misericórdias.",
        "19": "Ó Senhor, ouve; ó Senhor, perdoa; ó Senhor, atende-nos e age; não te retardes, por amor de ti mesmo, ó Deus meu; porque a tua cidade e o teu povo são chamados pelo teu nome.",
        "20": "Falava eu ainda, e orava, e confessava o meu pecado e o pecado do meu povo de Israel, e lançava a minha súplica perante a face do Senhor , meu Deus, pelo monte santo do meu Deus.",
        "21": "Falava eu, digo, falava ainda na oração, quando o homem Gabriel, que eu tinha observado na minha visão ao princípio, veio rapidamente, voando, e me tocou à hora do sacrifício da tarde.",
        "22": "Ele queria instruir-me, falou comigo e disse: Daniel, agora, saí para fazer-te entender o sentido.",
        "23": "No princípio das tuas súplicas, saiu a ordem, e eu vim, para to declarar, porque és mui amado; considera, pois, a coisa e entende a visão.",
        "24": "Setenta semanas estão determinadas sobre o teu povo e sobre a tua santa cidade, para fazer cessar a transgressão, para dar fim aos pecados, para expiar a iniquidade, para trazer a justiça eterna, para selar a visão e a profecia e para ungir o Santo dos Santos.",
        "25": "Sabe e entende: desde a saída da ordem para restaurar e para edificar Jerusalém, até ao Ungido, ao Príncipe, sete semanas e sessenta e duas semanas; as praças e as circunvalações se reedificarão, mas em tempos angustiosos.",
        "26": "Depois das sessenta e duas semanas, será morto o Ungido e já não estará; e o povo de um príncipe que há de vir destruirá a cidade e o santuário, e o seu fim será num dilúvio, e até ao fim haverá guerra; desolações são determinadas.",
        "27": "Ele fará firme aliança com muitos, por uma semana; na metade da semana, fará cessar o sacrifício e a oferta de manjares; sobre a asa das abominações virá o assolador, até que a destruição, que está determinada, se derrame sobre ele."
    }
}