{
    "livro": "Daniel",
    "capitulo": 8,
    "titulos": {
        "1": "A visão sobre um carneiro e um bode"
    },
    "versiculos": {
        "1": "No ano terceiro do reinado do rei Belsazar, eu, Daniel, tive uma visão depois daquela que eu tivera a princípio.",
        "2": "Quando a visão me veio, pareceu-me estar eu na cidadela de Susã, que é província de Elão, e vi que estava junto ao rio Ulai.",
        "3": "Então, levantei os olhos e vi, e eis que, diante do rio, estava um carneiro, o qual tinha dois chifres, e os dois chifres eram altos, mas um, mais alto do que o outro; e o mais alto subiu por último.",
        "4": "Vi que o carneiro dava marradas para o ocidente, e para o norte, e para o sul; e nenhum dos animais lhe podia resistir, nem havia quem pudesse livrar-se do seu poder; ele, porém, fazia segundo a sua vontade e, assim, se engrandecia.",
        "5": "Estando eu observando, eis que um bode vinha do ocidente sobre toda a terra, mas sem tocar no chão; este bode tinha um chifre notável entre os olhos;",
        "6": "dirigiu-se ao carneiro que tinha os dois chifres, o qual eu tinha visto diante do rio; e correu contra ele com todo o seu furioso poder.",
        "7": "Vi-o chegar perto do carneiro, e, enfurecido contra ele, o feriu e lhe quebrou os dois chifres, pois não havia força no carneiro para lhe resistir; e o bode o lançou por terra e o pisou aos pés, e não houve quem pudesse livrar o carneiro do poder dele.",
        "8": "O bode se engrandeceu sobremaneira; e, na sua força, quebrou-se-lhe o grande chifre, e em seu lugar saíram quatro chifres notáveis, para os quatro ventos do céu.",
        "9": "De um dos chifres saiu um chifre pequeno e se tornou muito forte para o sul, para o oriente e para a terra gloriosa.",
        "10": "Cresceu até atingir o exército dos céus; a alguns do exército e das estrelas lançou por terra e os pisou.",
        "11": "Sim, engrandeceu-se até ao príncipe do exército; dele tirou o sacrifício diário e o lugar do seu santuário foi deitado abaixo.",
        "12": "O exército lhe foi entregue, com o sacrifício diário, por causa das transgressões; e deitou por terra a verdade; e o que fez prosperou.",
        "13": "Depois, ouvi um santo que falava; e disse outro santo àquele que falava: Até quando durará a visão do sacrifício diário e da transgressão assoladora, visão na qual é entregue o santuário e o exército, a fim de serem pisados?",
        "14": "Ele me disse: Até duas mil e trezentas tardes e manhãs; e o santuário será purificado.",
        "15": "Havendo eu, Daniel, tido a visão, procurei entendê-la, e eis que se me apresentou diante uma como aparência de homem.",
        "16": "E ouvi uma voz de homem de entre as margens do Ulai, a qual gritou e disse: Gabriel, dá a entender a este a visão.",
        "17": "Veio, pois, para perto donde eu estava; ao chegar ele, fiquei amedrontado e prostrei-me com o rosto em terra; mas ele me disse: Entende, filho do homem, pois esta visão se refere ao tempo do fim.",
        "18": "Falava ele comigo quando caí sem sentidos, rosto em terra; ele, porém, me tocou e me pôs em pé no lugar onde eu me achava;",
        "19": "e disse: Eis que te farei saber o que há de acontecer no último tempo da ira, porque esta visão se refere ao tempo determinado do fim.",
        "20": "Aquele carneiro com dois chifres, que viste, são os reis da Média e da Pérsia;",
        "21": "mas o bode peludo é o rei da Grécia; o chifre grande entre os olhos é o primeiro rei;",
        "22": "o ter sido quebrado, levantando-se quatro em lugar dele, significa que quatro reinos se levantarão deste povo, mas não com força igual à que ele tinha.",
        "23": "Mas, no fim do seu reinado, quando os prevaricadores acabarem, levantar-se-á um rei de feroz catadura e especialista em intrigas.",
        "24": "Grande é o seu poder, mas não por sua própria força; causará estupendas destruições, prosperará e fará o que lhe aprouver; destruirá os poderosos e o povo santo.",
        "25": "Por sua astúcia nos seus empreendimentos, fará prosperar o engano, no seu coração se engrandecerá e destruirá a muitos que vivem despreocupadamente; levantar-se-á contra o Príncipe dos príncipes, mas será quebrado sem esforço de mãos humanas.",
        "26": "A visão da tarde e da manhã, que foi dita, é verdadeira; tu, porém, preserva a visão, porque se refere a dias ainda mui distantes.",
        "27": "Eu, Daniel, enfraqueci e estive enfermo alguns dias; então, me levantei e tratei dos negócios do rei. Espantava-me com a visão, e não havia quem a entendesse."
    }
}