{
    "livro": "1 Coríntios",
    "capitulo": 1,
    "titulos": {
        "1": "Saudações de Paulo",
        "4": "Paulo agradece a Deus",
        "10": "Divisões na igreja",
        "18": "A sabedoria de Deus"
    },
    "versiculos": {
        "1": "Eu, Paulo, chamado para ser apóstolo de Cristo Jesus pela vontade de Deus, escrevo esta carta, com nosso irmão Sóstenes,",
        "2": "à igreja de Deus em Corinto, àqueles que ele santificou por meio de Cristo Jesus. Vocês foram chamados por Deus para ser seu povo santo junto com todos que, em toda parte, invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso.",
        "3": "Que Deus, nosso Pai, e o Senhor Jesus Cristo lhes deem graça e paz.",
        "4": "Sempre agradeço a meu Deus por vocês e pela graça que ele lhes tem dado em Cristo Jesus.",
        "5": "Por meio dele Deus os enriqueceu em tudo, em toda capacidade de expressão e em todo entendimento.",
        "6": "A mensagem a respeito de Cristo de fato se firmou em vocês,",
        "7": "uma vez que nenhum dom espiritual lhes falta enquanto esperam ansiosamente pela volta de nosso Senhor Jesus Cristo.",
        "8": "Ele os manterá firmes até o fim, para que estejam livres de toda a culpa no dia de nosso Senhor Jesus Cristo.",
        "9": "Deus é fiel, e ele os convidou a ter comunhão com seu Filho Jesus Cristo, nosso Senhor.",
        "10": "Irmãos, suplico-lhes em nome de nosso Senhor Jesus Cristo que vivam em harmonia uns com os outros e ponham fim às divisões entre vocês. Antes, tenham o mesmo parecer, unidos em pensamento e propósito.",
        "11": "Pois alguns membros da família de Cloe me informaram dos desentendimentos entre vocês, meus irmãos.",
        "12": "Refiro-me ao fato de alguns dizerem: “Eu sigo Paulo”, enquanto outros afirmam: “Eu sigo Apolo”, ou “Eu sigo Pedro”, ou ainda, “Eu sigo Cristo”.",
        "13": "Acaso Cristo foi dividido? Será que eu, Paulo, fui crucificado em favor de vocês? Alguém foi batizado em nome de Paulo?",
        "14": "Graças a Deus, não batizei nenhum de vocês, exceto Crispo e Gaio,",
        "15": "de modo que ninguém pode dizer que foi batizado em meu nome.",
        "16": "Sim, também batizei a família de Estéfanas, mas não me lembro de ter batizado mais ninguém.",
        "17": "Pois Cristo não me enviou para batizar, mas para anunciar as boas-novas, e não com palavras de sabedoria humana, para que a cruz de Cristo não perca seu poder.",
        "18": "A mensagem da cruz é loucura para os que se encaminham para a destruição, mas para nós que estamos sendo salvos ela é o poder de Deus.",
        "19": "Como dizem as Escrituras: “Destruirei a sabedoria dos sábios e rejeitarei a inteligência dos inteligentes”.",
        "20": "Diante disso, onde ficam os sábios, os eruditos e os argumentadores desta era? Deus fez a sabedoria deste mundo parecer loucura.",
        "21": "Visto que Deus, em sua sabedoria, providenciou que o mundo não o conhecesse por meio de sabedoria humana, usou a loucura de nossa pregação para salvar os que creem.",
        "22": "Pois os judeus pedem sinais, e os gentios buscam sabedoria.",
        "23": "Assim, quando pregamos que o Cristo foi crucificado, os judeus se ofendem, e os gentios dizem que é tolice.",
        "24": "Mas, para os que foram chamados para a salvação, tanto judeus como gentios, Cristo é o poder de Deus e a sabedoria de Deus.",
        "25": "Pois a “loucura” de Deus é mais sábia que a sabedoria humana, e a “fraqueza” de Deus é mais forte que a força humana.",
        "26": "Lembrem-se, irmãos, de que poucos de vocês eram sábios aos olhos do mundo ou poderosos ou ricos quando foram chamados.",
        "27": "Pelo contrário, Deus escolheu as coisas que o mundo considera loucura para envergonhar os sábios, assim como escolheu as coisas fracas para envergonhar os poderosos.",
        "28": "Deus escolheu coisas desprezadas pelo mundo, tidas como insignificantes, e as usou para reduzir a nada aquilo que o mundo considera importante.",
        "29": "Portanto, ninguém jamais se orgulhe na presença de Deus.",
        "30": "Foi por iniciativa de Deus que vocês estão em Cristo Jesus, que se tornou a sabedoria de Deus em nosso favor, nos declarou justos diante de Deus, nos santificou e nos libertou do pecado.",
        "31": "Portanto, como dizem as Escrituras: “Quem quiser orgulhar-se, orgulhe-se somente no Senhor”."
    }
}