{
    "livro": "1 Coríntios",
    "capitulo": 11,
    "titulos": {
        "2": "Instruções para o culto público",
        "17": "Ordem na ceia do Senhor"
    },
    "versiculos": {
        "1": "Sejam meus imitadores, como eu sou imitador de Cristo.",
        "2": "Eu os elogio porque vocês sempre têm se lembrado de mim e têm seguido os ensinamentos que lhes transmiti.",
        "3": "Mas quero que saibam de uma coisa: o cabeça de todo homem é Cristo, o cabeça da mulher é o homem, e o cabeça de Cristo é Deus.",
        "4": "O homem desonra sua cabeça se a cobre para orar ou profetizar.",
        "5": "Mas a mulher desonra sua cabeça se ora ou profetiza sem cobri-la, pois é como se tivesse raspado a cabeça.",
        "6": "Se ela se recusa a cobrir a cabeça, deve também cortar todo o cabelo! Mas, uma vez que é vergonhoso a mulher cortar o cabelo ou raspar a cabeça, deve cobri-la.",
        "7": "O homem não deve cobrir a cabeça, pois ele foi criado à imagem de Deus e reflete a glória de Deus. A mulher, porém, reflete a glória do homem.",
        "8": "Pois o homem não veio da mulher, mas a mulher veio do homem.",
        "9": "E o homem não foi criado para a mulher, mas a mulher foi criada para o homem.",
        "10": "Por esse motivo, e também por causa dos anjos, a mulher deve cobrir a cabeça, para mostrar que está debaixo de autoridade.",
        "11": "Entre o povo do Senhor, porém, as mulheres não são independentes dos homens, e os homens não são independentes das mulheres.",
        "12": "Pois, embora a mulher tenha vindo do homem, o homem nasce da mulher, e tudo vem de Deus.",
        "13": "Julguem por si mesmos: é correto uma mulher orar a Deus em público sem cobrir a cabeça?",
        "14": "A natureza não deixa claro que é vergonhoso o homem ter cabelo comprido?",
        "15": "E as mulheres não se orgulham de seu cabelo comprido? Pois ele lhes foi dado como manto.",
        "16": "Mas, se alguém quiser discutir a esse respeito, digo simplesmente que não temos outro costume. E as outras igrejas de Deus pensam da mesma forma.",
        "17": "Nas instruções a seguir, porém, não posso elogiá-los, pois, quando vocês se reúnem, fazem mais mal que bem.",
        "18": "Primeiro, ouço que há divisões quando vocês se reúnem como igreja e, até certo ponto, eu o creio.",
        "19": "Suponho que seja necessário haver divisões entre vocês para que se reconheçam os que são aprovados!",
        "20": "Quando vocês se reúnem, não estão interessados de fato na ceia do Senhor.",
        "21": "Alguns de vocês se apressam em comer a própria refeição; como resultado, alguns passam fome, enquanto outros ficam embriagados.",
        "22": "Será que vocês não têm casa onde comer e beber? Ou querem mesmo envergonhar a igreja de Deus e humilhar os pobres? Que devo dizer? Querem que eu os elogie? Certamente não os elogiarei por isso!",
        "23": "Pois eu lhes transmiti aquilo que recebi do Senhor. Na noite em que o Senhor Jesus foi traído, ele tomou o pão,",
        "24": "agradeceu a Deus, partiu-o e disse: “Este é meu corpo, que é entregue por vocês. Façam isto em memória de mim”.",
        "25": "Da mesma forma, depois da ceia, tomou o cálice e disse: “Este cálice é a nova aliança, confirmada com meu sangue. Façam isto em memória de mim, sempre que o beberem”.",
        "26": "Porque cada vez que vocês comem desse pão e bebem desse cálice, anunciam a morte do Senhor até que ele venha.",
        "27": "Assim, quem come do pão ou bebe do cálice do Senhor indignamente é culpado de pecar contra o corpo e o sangue do Senhor.",
        "28": "Portanto, examinem-se antes de comer do pão e beber do cálice,",
        "29": "pois, se comem do pão ou bebem do cálice sem honrar o corpo de Cristo, comem e bebem julgamento contra si mesmos.",
        "30": "Por isso muitos de vocês estão fracos e doentes e alguns até adormeceram.",
        "31": "Se examinássemos a nós mesmos, não seríamos julgados dessa maneira.",
        "32": "Mas, quando somos julgados pelo Senhor, estamos sendo disciplinados para que não sejamos condenados com o mundo.",
        "33": "Portanto, meus irmãos, quando se reunirem para comer, esperem uns pelos outros.",
        "34": "Se estiverem com fome, comam em casa, a fim de não trazer julgamento sobre si mesmos ao se reunirem. Eu lhes darei instruções a respeito de outros assuntos depois que chegar aí."
    }
}