{
    "livro": "1 Coríntios",
    "capitulo": 2,
    "titulos": {
        "1": "A mensagem de sabedoria de Paulo"
    },
    "versiculos": {
        "1": "Irmãos, na primeira vez que estive com vocês, não usei palavras eloquentes nem sabedoria humana para lhes apresentar o plano secreto de Deus.",
        "2": "Pois decidi que, enquanto estivesse com vocês, me esqueceria de tudo exceto de Jesus Cristo, aquele que foi crucificado.",
        "3": "Fui até vocês em fraqueza, atemorizado e trêmulo.",
        "4": "Minha mensagem e minha pregação foram muito simples. Em vez de usar argumentos persuasivos e astutos, me firmei no poder do Espírito.",
        "5": "Agi desse modo para que vocês não se apoiassem em sabedoria humana, mas no poder de Deus.",
        "6": "No entanto, quando estamos entre pessoas maduras, falamos com palavras de sabedoria, mas não com o tipo de sabedoria desta era ou de seus governantes, que logo caem no esquecimento.",
        "7": "Pelo contrário, a sabedoria a que nos referimos é o mistério de Deus, seu plano antes secreto e oculto, embora ele o tenha elaborado para nossa glória antes do começo do mundo.",
        "8": "Os governantes desta era, por sua vez, não a entenderam, pois se a houvessem entendido não teriam crucificado o Senhor da glória.",
        "9": "É a isso que as Escrituras se referem quando dizem: “Olho nenhum viu, ouvido nenhum ouviu, e mente nenhuma imaginou o que Deus preparou para aqueles que o amam”.",
        "10": "Mas foi a nós que Deus revelou estas coisas por seu Espírito. Pois o Espírito sonda todas as coisas, até os segredos mais profundos de Deus.",
        "11": "Pois quem conhece os pensamentos de uma pessoa, senão o próprio espírito dela? Da mesma forma, ninguém conhece os pensamentos de Deus, senão o Espírito de Deus.",
        "12": "E nós recebemos o Espírito de Deus, e não o espírito deste mundo, para que conheçamos as coisas maravilhosas que Deus nos tem dado gratuitamente.",
        "13": "Quando lhes dizemos isso, não empregamos palavras vindas da sabedoria humana, mas palavras que nos foram ensinadas pelo Espírito, explicando verdades espirituais a pessoas espirituais.",
        "14": "Mas o homem natural não aceita as verdades do Espírito de Deus. Elas lhe parecem loucura, e ele não consegue entendê-las, pois apenas quem é espiritual consegue avaliar corretamente o que diz o Espírito.",
        "15": "Quem é espiritual pode avaliar todas as coisas, mas ele próprio não pode ser avaliado por outros.",
        "16": "Pois, “Quem conhece os pensamentos do Senhor? Quem sabe o suficiente para instruí-lo?”. Mas nós temos a mente de Cristo."
    }
}