{
    "livro": "1 Coríntios",
    "capitulo": 7,
    "titulos": {
        "1": "Instruções sobre o casamento"
    },
    "versiculos": {
        "1": "Agora, quanto às perguntas que vocês me fizeram em sua carta, digo que é bom que o homem não toque em mulher.",
        "2": "Mas, uma vez que há tanta imoralidade sexual, cada homem deve ter sua própria esposa, e cada mulher, seu próprio marido.",
        "3": "O marido deve satisfazer as necessidades conjugais de sua esposa, e a esposa deve fazer o mesmo por seu marido.",
        "4": "A esposa não tem autoridade sobre seu corpo, mas sim o marido. Da mesma forma, não é o marido que tem autoridade sobre seu corpo, mas sim a esposa.",
        "5": "Não privem um ao outro de terem relações, a menos que ambos concordem em abster-se da intimidade sexual por certo tempo, a fim de se dedicarem de modo mais pleno à oração. Depois disso, unam-se novamente, para que Satanás não os tente por causa de sua falta de domínio próprio.",
        "6": "Digo isso como concessão, e não como mandamento.",
        "7": "Gostaria que todos fossem como eu, mas cada um tem seu próprio dom, concedido por Deus: um tem este tipo de dom, o outro, aquele.",
        "8": "Portanto, digo aos solteiros e às viúvas: é melhor que permaneçam como eu.",
        "9": "Mas, se não conseguirem se controlar, devem se casar. É melhor se casar que arder em desejo.",
        "10": "Para os casados, porém, tenho uma ordem que não vem de mim, mas do Senhor: a esposa não deve se separar do marido.",
        "11": "Mas, se o fizer, que permaneça solteira ou se reconcilie com ele. E o marido não deve se separar da esposa.",
        "12": "Agora me dirijo aos demais, embora o Senhor não tenha dado instrução específica a respeito. Se um irmão for casado com uma mulher descrente e ela estiver disposta a continuar vivendo com ele, não se separe dela.",
        "13": "E, se uma irmã for casada com um homem descrente e ele estiver disposto a continuar vivendo com ela, não se separe dele.",
        "14": "Pois o marido descrente é santificado pela esposa, e a esposa descrente é santificada pelo marido. Do contrário, os filhos seriam impuros, mas eles são santos.",
        "15": "Se, porém, o cônjuge descrente insistir em se separar, deixe-o ir. Nesses casos, o irmão ou a irmã não está mais preso à outra pessoa, pois Deus os chamou para viver em paz.",
        "16": "Você, esposa, como sabe que seu marido poderia ser salvo por sua causa? E você, marido, como sabe que sua esposa poderia ser salva por sua causa?",
        "17": "Cada um continue a viver na situação em que o Senhor o colocou, e cada um permaneça como estava quando Deus o chamou. Essa é minha regra para todas as igrejas.",
        "18": "Se um homem foi circuncidado antes de crer, não deve tentar mudar sua condição. E, se um homem não foi circuncidado antes de crer, não o deve ser agora.",
        "19": "Pois não faz diferença se ele foi circuncidado ou não. O importante é que obedeça aos mandamentos de Deus.",
        "20": "Sim, cada um deve permanecer como estava quando Deus o chamou.",
        "21": "Você foi chamado sendo escravo? Não deixe que isso o preocupe, mas, se tiver a oportunidade de ficar livre, aproveite-a.",
        "22": "E, se você era escravo quando o Senhor o chamou, agora é livre no Senhor. E, se você era livre quando o Senhor o chamou, agora é escravo de Cristo.",
        "23": "Vocês foram comprados por alto preço, portanto não se deixem escravizar pelo mundo.",
        "24": "Cada um de vocês, irmãos, deve permanecer como estava quando Deus os chamou.",
        "25": "Quanto à pergunta sobre as moças que ainda não se casaram, não tenho para elas um mandamento do Senhor. Em sua misericórdia, porém, o Senhor me deu sabedoria confiável, e eu a compartilharei com vocês.",
        "26": "Tendo em vista as dificuldades de nosso tempo, creio que é melhor que permaneçam como estão.",
        "27": "Se você já tem esposa, não procure se separar. Se não tem esposa, não procure se casar.",
        "28": "Se, contudo, vier a se casar, não é pecado. E, se uma moça se casar, também não é pecado. No entanto, aqueles que se casarem em tempos como os atuais terão de enfrentar dificuldades, e minha intenção é poupá-los disso.",
        "29": "Irmãos, isto é o que quero dizer: o tempo que resta é muito curto. Portanto, de agora em diante, aqueles que têm esposa devem agir como se não fossem casados.",
        "30": "Aqueles que choram, que se alegram ou que compram coisas não devem se entregar totalmente à tristeza, à alegria ou aos bens.",
        "31": "Aqueles que usam as coisas deste mundo não devem se apegar a elas, pois este mundo, como o conhecemos, logo passará.",
        "32": "Quero que estejam livres das preocupações desta vida. O homem que não é casado tem mais tempo para se dedicar à obra do Senhor e pensar em como agradá-lo.",
        "33": "Mas o homem casado precisa pensar em suas responsabilidades neste mundo e em como agradar sua esposa.",
        "34": "Seus interesses estão divididos. Da mesma forma, a mulher que não é casada ou que nunca se casou pode se dedicar ao Senhor e ser santa de corpo e espírito. Mas a mulher casada precisa pensar em suas responsabilidades aqui na terra e em como agradar seu marido.",
        "35": "Digo isso para seu bem, e não para lhes impor restrições. Quero que façam aquilo que os ajudará a servir melhor ao Senhor, com o mínimo possível de distrações.",
        "36": "Se, contudo, um homem acredita que está tratando sua noiva de forma inapropriada e que seus impulsos vão além de suas forças, que se case com ela, como é desejo dele. Não é pecado.",
        "37": "Mas, se tiver assumido um compromisso firme, e não houver urgência, e ele for capaz de controlar sua paixão, faz bem em não se casar.",
        "38": "Portanto, quem se casa com sua noiva faz bem, e quem não se casa faz melhor ainda.",
        "39": "A esposa está ligada ao marido enquanto ele viver. Se o marido morrer, ela está livre para se casar com quem quiser, desde que seja um irmão no Senhor.",
        "40": "Em minha opinião, porém, seria melhor que ela não se casasse novamente, e creio que, ao dizer isso, lhes dou o conselho do Espírito de Deus."
    }
}