{
    "livro": "1 Coríntios",
    "capitulo": 9,
    "titulos": {
        "1": "Paulo abre mão de seus direitos"
    },
    "versiculos": {
        "1": "Acaso não sou livre como qualquer outro? Não sou apóstolo? Não vi Jesus, nosso Senhor, com meus próprios olhos? Não são vocês resultado de meu trabalho no Senhor?",
        "2": "Mesmo que outros pensem que não sou apóstolo, certamente o sou para vocês. Vocês mesmos são prova de que sou apóstolo do Senhor.",
        "3": "Esta é minha resposta aos que questionam minha autoridade.",
        "4": "Acaso não temos o direito de receber comida e bebida por nosso trabalho?",
        "5": "Não temos o direito de levar conosco uma esposa crente, como fazem os outros apóstolos, e como fazem os irmãos do Senhor e Pedro?",
        "6": "Ou será que só Barnabé e eu precisamos trabalhar para nos sustentarmos?",
        "7": "Que soldado precisa pagar pelas próprias despesas? Que agricultor planta uma videira e não tem direito de comer de seus frutos? Que pastor cuida de um rebanho e não tem permissão de tomar de seu leite?",
        "8": "Será que expresso apenas uma opinião humana ou a lei diz o mesmo?",
        "9": "Pois está escrito na lei de Moisés: “Não amordacem o boi para impedir que ele coma enquanto trilha os cereais”. Deus estava pensando apenas nos bois quando disse isso?",
        "10": "Será que, na verdade, não estava se referindo a nós? Sim, essas palavras foram escritas a nosso respeito e, portanto, quem ara e quem trilha o cereal deve ter a esperança de receber uma parte da colheita.",
        "11": "Se plantamos sementes espirituais entre vocês, não temos direito a uma colheita material?",
        "12": "Se vocês sustentam outros que pregam a vocês, não temos ainda mais direito de receber o mesmo sustento? Mas nunca fizemos uso desse direito. Preferimos suportar qualquer coisa a fim de não sermos obstáculo para as boas-novas a respeito de Cristo.",
        "13": "Vocês não sabem que os que trabalham no templo se alimentam das ofertas levadas ao templo, e os que servem diante do altar recebem uma parte dos sacrifícios oferecidos no altar?",
        "14": "Da mesma forma, o Senhor ordenou que os que anunciam as boas-novas vivam pelas boas-novas.",
        "15": "Contudo, nunca usei de nenhum desses direitos. Não escrevo isso para sugerir que desejo agora começar a fazê-lo. De fato, prefiro morrer a perder o privilégio de me orgulhar de pregar sem cobrar nada.",
        "16": "E, no entanto, não posso me orgulhar de anunciar as boas-novas, pois sou impelido por Deus a fazê-lo. Ai de mim se não anunciar as boas-novas!",
        "17": "Se o fizesse por minha própria iniciativa, mereceria pagamento. Mas não tenho escolha, pois Deus me confiou essa responsabilidade.",
        "18": "Qual é, então, minha recompensa? É a oportunidade de anunciar as boas-novas sem cobrar nada de ninguém, de modo a não desfrutar os direitos que tenho por anunciar as boas-novas.",
        "19": "Embora eu seja um homem livre, fiz-me escravo de todos para levar muitos a Cristo.",
        "20": "Quando estive com os judeus, vivi como os judeus para levá-los a Cristo. Quando estive com os que seguem a lei judaica, vivi debaixo dessa lei. Embora não esteja sujeito à lei, agi desse modo para levar a Cristo aqueles que estão debaixo da lei.",
        "21": "Quando estou com os que não seguem a lei judaica, também vivo de modo independente da lei para levá-los a Cristo. Não ignoro, porém, a lei de Deus, pois obedeço à lei de Cristo.",
        "22": "Quando estou com os fracos, também me torno fraco, pois quero levar os fracos a Cristo. Sim, tento encontrar algum ponto em comum com todos, fazendo todo o possível para salvar alguns.",
        "23": "Faço tudo isso para espalhar as boas-novas e participar de suas bênçãos.",
        "24": "Vocês não sabem que, numa corrida, todos competem, mas apenas um ganha o prêmio? Portanto, corram para vencer.",
        "25": "O atleta precisa ser disciplinado sob todos os aspectos. Ele se esforça para ganhar um prêmio perecível. Nós, porém, o fazemos para ganhar um prêmio eterno.",
        "26": "Por isso não corro sem objetivo nem luto como quem dá golpes no ar.",
        "27": "Disciplino meu corpo como um atleta, treinando-o para fazer o que deve, de modo que, depois de ter pregado a outros, eu mesmo não seja desqualificado."
    }
}