{
    "livro": "Lamentações de Jeremias",
    "capitulo": 4,
    "titulos": {
        "1": "Jerusalém arrasada"
    },
    "versiculos": {
        "1": "Como o ouro ficou escuro! Como o ouro puro perdeu o seu brilho! As pedras do Templo estão espalhadas pelas esquinas das ruas!",
        "2": "Os moços de Jerusalém eram tão preciosos para nós como o ouro puro, mas agora são tratados como simples potes de barro.",
        "3": "Até as lobas dão de mamar às suas crias, mas o meu povo é como os avestruzes, cruéis para os seus filhotes.",
        "4": "Os bebês de Jerusalém morrem de sede; as crianças pedem comida, mas ninguém lhes dá nada.",
        "5": "Os que antes comiam comidas finas agora morrem de fome pelas ruas; os que vestiam roupas caras agora vivem nos montes de lixo.",
        "6": "O meu povo tem sido mais castigado do que os moradores de Sodoma, que foi destruída num momento pela mão de Deus.",
        "7": "Os nossos príncipes eram puros como o leite e sem manchas como a neve; eram fortes, cheios de vigor, e os seus olhos brilhavam de saúde.",
        "8": "Agora, o seu rosto está preto como carvão, e, quando eles andam pelas ruas, ninguém os conhece. A pele deles secou como a madeira e grudou nos seus ossos.",
        "9": "Aqueles que morreram na guerra foram mais felizes do que os que morreram depois, porque estes foram se acabando devagarinho por não terem nada para comer.",
        "10": "Quando Jerusalém foi destruída, mulheres que antes eram amorosas cozinharam os seus próprios filhos e os comeram.",
        "11": "O Senhor Deus descarregou o seu furor, derramou o ardor da sua ira. Ele pôs fogo em Jerusalém e a arrasou até o chão.",
        "12": "Ninguém neste mundo, nem mesmo os reis, acreditava que algum inimigo conseguisse entrar pelos portões de Jerusalém.",
        "13": "Tudo isso aconteceu por causa dos pecados e das maldades dos seus profetas e dos seus sacerdotes, culpados de causar a morte de pessoas inocentes.",
        "14": "Sacerdotes e profetas andavam pelas ruas como cegos, tão sujos de sangue, que ninguém tocava na roupa deles.",
        "15": "E o povo gritava: “Fora daqui! Vocês são impuros! Não encostem a mão em nós!” Quando eles fugiram, andando de país em país, os próprios pagãos disseram: “Esses homens não podem morar aqui.”",
        "16": "O Senhor não deu mais atenção a eles, o próprio Deus os espalhou. Ele não teve respeito pelos nossos sacerdotes, nem pena dos nossos líderes.",
        "17": "Ficamos olhando até cansar, esperando o socorro que nunca chegou. Confiamos no auxílio de uma nação que não podia ajudar.",
        "18": "Os inimigos nos estavam vigiando, de modo que não podíamos andar pelas ruas. Os nossos dias estavam contados, o fim estava perto.",
        "19": "Os nossos perseguidores foram mais rápidos do que as águias do céu; eles nos perseguiram nas montanhas e nos atacaram de surpresa no deserto.",
        "20": "Eles prenderam aquele que é a fonte da nossa vida, prenderam o rei que o Senhor havia escolhido, aquele que pensávamos que ia nos defender dos invasores.",
        "21": "Vocês, povo de Edom e de Uz, podem rir; alegrem-se enquanto há tempo, pois a sua desgraça também está chegando. Vocês vão ficar bêbados e nus.",
        "22": "Jerusalém já recebeu o castigo pelos seus pecados. O Senhor não deixará que os seus moradores fiquem espalhados em terras estrangeiras. Mas vocês, povo de Edom, serão castigados por Deus; ele fará com que todos fiquem conhecendo os pecados de vocês."
    }
}