{
    "livro": "Jeremias",
    "capitulo": 1,
    "titulos": {
        "4": "Deus chama Jeremias"
    },
    "versiculos": {
        "1": "Este livro conta o que Jeremias disse e fez. Jeremias era filho de Hilquias, um dos sacerdotes da cidade de Anatote, no território da tribo de Benjamim.",
        "2": "Quando Josias, filho de Amom, estava no ano treze do seu reinado em Judá, o Senhor Deus falou com Jeremias.",
        "3": "E falou de novo quando Jeoaquim, filho de Josias, era rei. Depois disso, Deus falou com Jeremias muitas vezes, até o tempo em que o povo da cidade de Jerusalém foi levado como prisioneiro para fora da sua terra. Isso aconteceu no quinto mês do ano décimo primeiro do reinado de Zedequias, filho de Josias.",
        "4": "O Senhor Deus me disse:",
        "5": "— Antes do seu nascimento, quando você ainda estava na barriga da sua mãe, eu o escolhi e separei para que você fosse um profeta para as nações.",
        "6": "Então eu disse: — Ó Senhor , meu Deus, eu não sei como falar, pois sou muito jovem.",
        "7": "Mas o Senhor respondeu: — Não diga que é muito jovem, mas vá e fale com as pessoas a quem eu o enviar e diga tudo o que eu mandar.",
        "8": "Não tenha medo de ninguém, pois eu estarei com você para protegê-lo. Sou eu, o Senhor , quem está falando.",
        "9": "Aí o Senhor estendeu a mão, tocou nos meus lábios e disse: — Veja! Eu estou lhe dando a mensagem que você deve anunciar.",
        "10": "Hoje, estou lhe dando poder sobre nações e reinos, poder para arrancar e derrubar, para destruir e arrasar, para construir e plantar.",
        "11": "O Senhor me perguntou: — O que é que você está vendo? — Um galho de amendoeira! — respondi.",
        "12": "O Senhor me disse: — Você está certo; eu também estou vigiando para que as minhas palavras se cumpram.",
        "13": "O Senhor falou comigo outra vez e perguntou: — O que mais você está vendo? Eu respondi: — Estou vendo no Norte uma panela fervendo e se derramando para o lado de cá.",
        "14": "Então o Senhor disse: — Do Norte, virá a destruição, que se derramará em cima de todos os que vivem nesta terra.",
        "15": "Eu vou chamar todas as nações do Norte. Os reis dessas nações chegarão aqui e colocarão o seu trono na frente dos portões de Jerusalém, em volta das suas muralhas e também em volta das outras cidades de Judá.",
        "16": "Vou castigar os seus moradores por causa da sua maldade. Eles me abandonaram, estão queimando incenso a outros deuses e adorando os ídolos que fizeram com as suas próprias mãos.",
        "17": "Jeremias, prepare-se para ir. Vá dizer a eles tudo o que eu mandar. Não tenha medo deles agora, pois, do contrário, eu farei com que você fique com mais medo ainda quando estiver no meio deles. Escute, Jeremias! Todas as pessoas desta terra, isto é, os reis de Judá, as autoridades, os sacerdotes e o povo, vão ficar contra você. Mas hoje eu estou lhe dando forças para poder enfrentar essa gente. Você será como uma cidade cercada de muralhas, como um poste de ferro, como um muro de bronze. Eles não o derrotarão, pois eu estarei ao seu lado para protegê-lo. Eu, o Senhor , falei."
    }
}