{
    "livro": "Jeremias",
    "capitulo": 11,
    "titulos": {
        "1": "Jeremias e a aliança",
        "18": "O plano para matar Jeremias"
    },
    "versiculos": {
        "1": "O Senhor Deus me disse:",
        "2": "— Preste atenção nas palavras desta aliança. Diga ao povo de Judá e aos moradores de Jerusalém",
        "3": "que eu, o Senhor , o Deus de Israel, amaldiçoarei toda pessoa que não obedecer às palavras desta aliança.",
        "4": "Esta é a mesma aliança que fiz com os antepassados deles, quando os tirei do Egito, a terra que era para eles como uma fornalha acesa. Eu disse a eles o seguinte: “Se me obedecerem e fizerem tudo o que eu mandar, vocês serão o meu povo, e eu serei o Deus de vocês.",
        "5": "Assim cumprirei a promessa que fiz aos seus antepassados, a promessa de lhes dar a terra boa e rica que agora é de vocês.” Eu disse: — É verdade, ó Senhor .",
        "6": "Então Deus continuou: — Vá até as cidades de Judá e pelas ruas de Jerusalém e anuncie ali esta minha mensagem. Diga aos israelitas que escutem as palavras da aliança e que as cumpram.",
        "7": "Quando tirei os antepassados deles do Egito, eu os avisei solenemente que obedecessem às minhas palavras e tenho continuado a avisar o povo até hoje.",
        "8": "Mas eles não ouviram, nem obedeceram. Pelo contrário, cada um continuou a ser teimoso e mau como sempre. Eu havia mandado que fossem fiéis à aliança, mas eles não quiseram obedecer. Por isso, eu os castiguei com todos os castigos que estão escritos na aliança.",
        "9": "O Senhor Deus ainda me disse o seguinte: — O povo de Judá e os moradores de Jerusalém estão se revoltando contra mim.",
        "10": "Voltaram a cometer os mesmos pecados dos seus antepassados, que não quiseram fazer o que eu havia mandado, e andaram adorando outros deuses. O povo de Israel e o povo de Judá quebraram a aliança que eu fiz com os seus antepassados.",
        "11": "Por isso, eu, o Senhor , aviso que vou fazer cair uma desgraça sobre eles, e eles não escaparão. E, quando gritarem pedindo socorro, eu não escutarei.",
        "12": "Aí o povo de Judá e os moradores de Jerusalém vão pedir socorro aos deuses a quem vivem oferecendo sacrifícios. Mas, quando a desgraça chegar, esses deuses não poderão salvá-los.",
        "13": "O povo de Judá tem tantos deuses quantas são as suas cidades; e, para oferecerem os vergonhosos sacrifícios ao deus Baal, os moradores de Jerusalém levantaram tantos altares quantas são as ruas da cidade.",
        "14": "Jeremias, não ore a mim por este povo, nem me peça nada em favor dele. Quando eles estiverem em dificuldades e me pedirem socorro, eu não ouvirei.",
        "15": "O Senhor disse também: — O povo que eu amo está praticando o mal. Que direito eles têm de vir ao meu Templo? Será que estão pensando que podem afastar a desgraça, fazendo promessas e oferecendo sacrifícios de animais? E será que então vão ficar contentes?",
        "16": "Uma vez, eu os chamei de oliveira verde, carregada de belas azeitonas. Mas, agora, com um estrondo de trovão, vou pôr fogo nas suas folhas e quebrar os seus ramos.",
        "17": "— Eu, o Senhor Todo-Poderoso, plantei Israel e Judá; mas, agora, eu os estou ameaçando com um desastre. Eles mesmos fizeram cair sobre si esse desastre porque fizeram o mal e me provocaram oferecendo sacrifícios a Baal.",
        "18": "O Senhor Deus me contou as maldades que os meus inimigos estavam planejando contra mim.",
        "19": "Eu era como um cordeiro manso que é levado para ser morto. Não sabia que era contra mim que eles estavam planejando maldades. Eles diziam o seguinte: — Vamos derrubar a árvore enquanto ainda está forte. Vamos matar Jeremias para que nunca mais ninguém lembre dele.",
        "20": "Então eu orei assim: — Ó Senhor Todo-Poderoso, tu és um juiz justo. Tu examinas os nossos pensamentos e os nossos sentimentos. Deixa que eu veja a tua vingança contra eles, pois coloquei a minha causa nas tuas mãos.",
        "21": "Os homens de Anatote queriam me ver morto. Disseram que, se continuasse a pregar em nome de Deus, eles me matariam.",
        "22": "Então o Senhor Todo-Poderoso disse a respeito deles: — Eu os castigarei. Os seus moços serão mortos na guerra, e os seus filhos e filhas morrerão de fome.",
        "23": "Não sobrará nenhum deles quando chegar a desgraça que eu vou mandar cair sobre o povo de Anatote."
    }
}