{
    "livro": "Jeremias",
    "capitulo": 14,
    "titulos": {
        "1": "A grande seca",
        "19": "O povo confessa o seu pecado"
    },
    "versiculos": {
        "1": "O Senhor Deus me disse o seguinte a respeito da seca:",
        "2": "“O povo de Judá está de luto, chorando. As suas cidades estão morrendo, o povo está abatido, jogado no chão, e Jerusalém grita pedindo socorro.",
        "3": "Os ricos mandam os empregados buscar água. Eles vão até os poços, porém não encontram água e voltam com os potes vazios. Então cobrem a cabeça, desanimados e atrapalhados.",
        "4": "Os lavradores também cobrem a cabeça, desesperados porque não chove, e a terra está seca.",
        "5": "No campo, as veadas abandonam as suas crias, pois não há capim.",
        "6": "Os jumentos selvagens ficam parados no alto dos morros e, com falta de ar, respiram como os lobos. Eles não enxergam bem por falta de pasto.”",
        "7": "O meu povo disse: “Ó Senhor Deus, os nossos pecados nos acusam, mas pedimos que nos ajudes, como prometeste. Muitas vezes, nos afastamos de ti e contra ti temos pecado.",
        "8": "Tu és a única esperança do povo de Israel, tu és aquele que nos salva quando estamos em dificuldades. Por que é que tens de ser como um estrangeiro em nossa terra ou como um viajante que só pousa uma noite?",
        "9": "Por que é que tens de ser como um homem apanhado de surpresa, como um soldado que não tem força para defender os outros? Mas tu, ó Senhor , estás entre nós, e nós somos o teu povo. Não nos abandones!”",
        "10": "O Senhor Deus disse o seguinte a respeito desse povo: — Eles gostam de andar por aí e não sabem se controlar. Por isso, não estou satisfeito com eles. Eu lembrarei das maldades que fizeram e os castigarei por causa dos seus pecados.",
        "11": "Aí o Senhor me disse: — Não me peça para ajudar esse povo.",
        "12": "Mesmo que jejuem e orem, eu não os ouvirei. Não os aceitarei, mesmo que me ofereçam animais em sacrifício e me tragam ofertas de cereais. Pelo contrário, eu os matarei na guerra e também por meio de fome e de doenças.",
        "13": "Então eu disse: — Ó Senhor , meu Deus, tu sabes que alguns profetas estão dizendo ao povo que não vai haver guerra nem fome. Eles afirmam que prometeste que em nossa terra só haverá paz.",
        "14": "Mas o Senhor respondeu: — Esses profetas estão profetizando mentiras em meu nome. Eu não os enviei, nem lhes dei ordens e nunca lhes disse nada. As suas visões são mentiras, e as suas adivinhações não valem nada; eles inventam profecias só para enganar.",
        "15": "Eu, o Senhor , digo a você o que vou fazer com esses profetas que não enviei e que profetizam em meu nome, dizendo que não haverá guerra nem fome neste país. Eu os matarei na guerra e de fome.",
        "16": "As pessoas a quem eles disseram essas coisas também serão mortas na guerra e de fome. Os corpos delas serão jogados nas ruas de Jerusalém, e não haverá ninguém para sepultá-los. Isso acontecerá com todos eles — com as suas esposas, os seus filhos e as suas filhas. Eles pagarão pelas suas maldades.",
        "17": "Deus me mandou contar ao povo a minha tristeza e dizer: “Que os meus olhos derramem lágrimas dia e noite e que nunca parem de chorar, porque o meu pobre povo está muito machucado, está gravemente ferido.",
        "18": "Quando vou ao campo, vejo os corpos dos homens mortos na guerra; quando entro nas cidades, vejo pessoas morrendo de fome. Os profetas e os sacerdotes continuam o seu trabalho, porém não sabem o que estão fazendo.”",
        "19": "“Ó Senhor Deus, será que rejeitaste completamente o povo de Judá? Será que detestas o povo de Sião? Por que nos feriste tanto, que não podemos ser curados? Nós esperamos a paz, mas nada de bom aconteceu; pensamos que íamos ser curados, mas o que veio foi o terror.",
        "20": "Ó Senhor , confessamos o nosso pecado e o pecado dos nossos antepassados; de fato, pecamos contra ti.",
        "21": "Lembra das tuas promessas e não nos desprezes. Não deixes que seja humilhada a cidade de Jerusalém, o lugar do teu trono glorioso. Lembra da aliança que fizeste com o teu povo e não desistas dele.",
        "22": "Nenhum dos ídolos das nações pode fazer chover, nem o céu pode fazer cair chuva. Pusemos a nossa esperança em ti, ó Senhor , nosso Deus, pois tu és aquele que faz todas estas coisas.”"
    }
}