{
    "livro": "Jeremias",
    "capitulo": 18,
    "titulos": {
        "1": "O pote de barro",
        "13": "O povo rejeita a Deus",
        "18": "O plano para matar Jeremias"
    },
    "versiculos": {
        "1": "O Senhor Deus me disse:",
        "2": "— Desça até a casa onde fazem potes de barro, e lá eu lhe darei a minha mensagem.",
        "3": "Então eu fui e encontrei o oleiro trabalhando com o barro sobre a roda de madeira.",
        "4": "Quando o pote que o oleiro estava fazendo não ficava bom, ele pegava o barro e fazia outro, conforme queria.",
        "5": "Aí o Senhor me disse:",
        "6": "— Será que eu não posso fazer com o povo de Israel o mesmo que o oleiro faz com o barro? Vocês estão nas minhas mãos assim como o barro está nas mãos do oleiro. Sou eu, o Senhor , quem está falando.",
        "7": "Em qualquer momento, posso dizer que vou arrancar, derrubar ou destruir qualquer nação ou reino.",
        "8": "Mas, se essa nação ou esse reino abandonar a sua maldade, então eu mudarei de ideia a respeito daquilo que tinha prometido fazer.",
        "9": "Mas eu também posso dizer que vou fundar ou construir qualquer nação ou reino.",
        "10": "Mas, se essa nação fizer o que é mau e não me obedecer, então eu mudarei de ideia a respeito daquilo que tinha prometido fazer.",
        "11": "Portanto, Jeremias, diga ao povo de Judá e aos moradores de Jerusalém que estou fazendo planos contra eles e me preparando para castigá-los. Diga que deixem de fazer o que é mau e que melhorem a sua maneira de viver e de agir.",
        "12": "Eles vão responder: “Não adianta; nós vamos seguir os nossos planos. Todos nós vamos agir de acordo com a teimosia e a maldade do nosso coração.”",
        "13": "“Portanto, eu, o Senhor , digo: Perguntem a todas as nações se, por acaso, já houve alguma coisa igual. O povo de Israel fez uma coisa horrível!",
        "14": "Será que alguma vez deixou de haver neve nas altas rochas dos montes Líbanos? Por acaso, secam as suas águas frias que correm montanha abaixo?",
        "15": "Mas o meu povo tem esquecido de mim e queima incenso aos ídolos. No caminho em que deviam andar, eles tropeçam. Não seguem os caminhos antigos, mas vão por atalhos que não estão marcados.",
        "16": "Eles fizeram desta terra uma coisa horrorosa, que será desprezada para sempre. Todos os que passarem ficarão espantados e balançarão a cabeça.",
        "17": "Eu espalharei o meu povo diante dos inimigos, como o pó que é soprado pelo vento leste. Virarei as costas para eles e não os ajudarei quando a desgraça chegar.”",
        "18": "Aí o povo disse: — Vamos dar um jeito de nos livrarmos de Jeremias! Pois sempre haverá sacerdotes para nos ensinar, sábios para nos dar conselhos e profetas para anunciar a mensagem de Deus. Vamos fazer acusações contra ele e deixar de ouvir o que ele diz.",
        "19": "Então eu orei assim: — Ó Senhor Deus, ouve-me e escuta o que os meus inimigos estão dizendo contra mim.",
        "20": "Por acaso, é com o mal que se paga o bem? No entanto, eles cavaram um buraco para que eu caia nele. Lembra que fui falar contigo em favor deles, pedindo que não fizesses nada contra eles enquanto estavas irado.",
        "21": "Mas, agora, ó Deus, deixa que os filhos deles morram de fome ou que sejam mortos na guerra. Que as mulheres percam os seus maridos e filhos, que os homens morram de doenças, e que os moços sejam mortos na guerra!",
        "22": "Manda que uma quadrilha ataque de surpresa as suas casas e que eles gritem de medo. Pois cavaram um buraco para eu cair nele e armaram armadilhas para me pegar.",
        "23": "Mas tu, ó Senhor , conheces todos os planos que eles fizeram para me matar. Não perdoes a maldade deles; não apagues o seu pecado. Joga-os no chão, derrotados. Trata-os assim enquanto estás irado."
    }
}