{
    "livro": "Jeremias",
    "capitulo": 2,
    "titulos": {
        "1": "A fidelidade de Israel",
        "4": "O pecado dos antepassados dos israelitas",
        "9": "A acusação de Deus contra o seu povo",
        "14": "Os resultados da infidelidade do povo",
        "20": "O povo não quer adorar aoSenhor",
        "26": "O castigo do povo de Israel"
    },
    "versiculos": {
        "1": "O Senhor Deus me mandou entregar a todos os moradores de Jerusalém a seguinte mensagem: “Meu povo, eu lembro de quando você era jovem. Como você era fiel e como me amava quando éramos recém-casados! Lembro como me seguiu pelo deserto, por uma terra onde não havia plantações.",
        "3": "Povo de Israel, você era só meu; era sagrado como o trigo que é colhido primeiro e oferecido a mim. Eu castiguei todos os que fizeram você sofrer e fiz cair o mal sobre eles. Eu, o Senhor , estou falando.”",
        "4": "Descendentes de Jacó e famílias do povo de Israel, escutem a mensagem de Deus, o Senhor .",
        "5": "Ele diz: “Que defeito os seus antepassados acharam em mim para me abandonar? Adoraram ídolos inúteis e eles mesmos se tornaram inúteis.",
        "6": "Eles me desprezaram; no entanto, fui eu quem os tirou do Egito. Eu os levei pelo deserto, terra de montanhas e de precipícios; terra seca e perigosa, por onde ninguém viaja e onde ninguém mora.",
        "7": "Eu os trouxe para uma terra boa a fim de que se alimentassem das suas colheitas e do que ela tem de melhor. Mas eles vieram e mancharam a minha terra; fizeram com que a terra que lhes dei virasse um lugar nojento.",
        "8": "Os sacerdotes não perguntaram: ‘Onde está o Senhor ?’ Os que lidam com a Lei não quiseram saber de mim. Os governadores se revoltaram contra mim. Os profetas falaram em nome do deus Baal e adoraram ídolos que não podem ajudar ninguém.”",
        "9": "O Senhor Deus diz: “Assim eu vou novamente fazer uma acusação contra o meu povo. Vou apresentar a minha causa contra vocês e os seus descendentes. Sou eu, o Senhor , quem está falando.",
        "10": "Vão até a ilha de Chipre, no Oeste, e vejam; mandem alguém a Quedar, no Leste, e prestem bastante atenção, pois uma coisa como esta nunca aconteceu antes.",
        "11": "Nenhuma outra nação trocou os seus deuses por outros que nem eram deuses de verdade. Mas o meu povo me trocou, trocou a mim, o seu Deus glorioso, por deuses que não podem ajudá-los.",
        "12": "Por isso, eu, o Senhor , vou mandar que o céu trema de horror e que fique cheio de pavor e de espanto.",
        "13": "O meu povo cometeu dois pecados: Eles abandonaram a mim, a fonte de água fresca, e cavaram cisternas, cisternas rachadas que deixam vazar a água da chuva.”",
        "14": "O Senhor Deus diz: “O povo de Israel não é escravo, nem nasceu escravo. Então por que os seus inimigos o escravizam?",
        "15": "Como se fossem leões, eles têm dado urros contra Israel; eles têm rugido com força. Fizeram com que a terra de Israel virasse um deserto; as suas cidades estão destruídas, e ninguém mora nelas.",
        "16": "Sim, os moradores de Mênfis e de Tafnes raparam a cabeça de Israel.",
        "17": "“Povo de Israel, foi por sua própria culpa que tudo isso aconteceu com você. Você abandonou a mim, o Senhor , seu Deus, quando eu o estava guiando pelo caminho.",
        "18": "E, agora, o que é que você vai ganhar, indo até o Egito para beber água do rio Nilo? O que você vai ganhar, indo até a Assíria para beber água do rio Eufrates?",
        "19": "A sua própria maldade o castigará, e você será condenado porque me abandonou. Você vai aprender de uma vez como é ruim e amargo abandonar a mim, o Senhor , seu Deus, e deixar de me temer. Eu, o Senhor , o Deus Todo-Poderoso, estou falando.”",
        "20": "O Deus diz: “Povo de Israel, faz muito tempo que você rejeitou a minha autoridade. Você não quis me obedecer, nem me adorar. E, em todos os montes altos e debaixo de todas as árvores sagradas, você praticava imoralidade na adoração aos deuses.",
        "21": "Eu o plantei como uma parreira escolhida, uma muda da melhor qualidade. Mas veja o que você é agora! É uma parreira estragada, que não presta mais.",
        "22": "Mesmo que você se lavasse com muito sabão, com sabão bem forte, eu ainda poderia ver a mancha da sua culpa. Sou eu, o , quem está falando.",
        "23": "Como é que você pode dizer que não se manchou e que nunca adorou o deus Baal? Veja como você pecou no vale, veja só o que fez. Você é como uma camela nova no cio, correndo solta por aí.",
        "24": "É como uma jumenta selvagem do deserto, quando está no cio: quem a pode impedir de satisfazer o seu desejo? O macho que a quer não precisa procurá-la: ela sempre pode ser encontrada na época do cruzamento.",
        "25": "Povo de Israel, cuidado para que os seus pés não se machuquem de tanto você andar atrás de outros deuses; cuidado para que a sua garganta não fique seca. Mas você diz: ‘Não! Não adianta! Eu me apaixonei por deuses estrangeiros e vou atrás deles.’ ”",
        "26": "O Deus diz: — Como o ladrão fica envergonhado quando é pego, assim o povo de Israel passará vergonha: todos vocês, os seus reis e príncipes, os seus sacerdotes e profetas.",
        "27": "Passarão vergonha todos aqueles que dizem a um pedaço de madeira: “Você é o meu pai”, e a uma pedra: “Você é a minha mãe”. Isso vai acontecer porque vocês me viraram as costas, em vez de virarem o rosto para o meu lado. No entanto, quando estão em dificuldades, vocês vêm me pedir que os salve.",
        "28": "Onde estão os deuses que vocês fizeram para vocês mesmos? Quando vocês estão em dificuldades, que eles os salvem, se é que podem. Judá, os seus deuses são tantos quantas as suas cidades.",
        "29": "Eu, o , pergunto: — Qual é a queixa que vocês têm de mim? Vocês todos se revoltaram contra mim.",
        "30": "Eu os castiguei, porém isso não adiantou nada; vocês não quiseram aprender a lição. Como um leão furioso, vocês mataram os seus próprios profetas.",
        "31": "Todos vocês, prestem muita atenção no que estou dizendo. Povo de Israel, será que eu tenho sido para vocês como um deserto, como uma terra perigosa? Então por que é que vocês dizem que vão fazer o que quiserem e que não voltarão mais para mim?",
        "32": "Por acaso, uma jovem esquece as suas joias? Ou uma noiva esquece o seu véu? Mas o meu povo esqueceu de mim por tantos dias, que nem dá para contar.",
        "33": "Vocês sabem muito bem como andar atrás dos amantes, e até as prostitutas podem aprender isso com vocês.",
        "34": "As roupas de vocês estão manchadas com o sangue de pobres e inocentes que nunca assaltaram as suas casas. — Mas, apesar de tudo isso, o meu povo diz:",
        "35": "“Eu estou inocente. Certamente, o Deus não está mais irado comigo.” Mas eu, o , o castigarei porque você diz que não pecou.",
        "36": "Por que você muda assim para pior, sem mais nem menos? Como você ficou desiludido com a Assíria, também ficará desiludido com o Egito.",
        "37": "Você vai voltar também do Egito de cabeça baixa, envergonhado. Eu, o , rejeitei aqueles em quem você confia; você não vai ganhar nada ficando com eles."
    }
}