{
    "livro": "Jeremias",
    "capitulo": 20,
    "titulos": {
        "1": "Jeremias e o sacerdote Pasur",
        "7": "A queixa de Jeremias"
    },
    "versiculos": {
        "1": "Pasur, filho de Imer, era sacerdote e chefe dos serviços do Templo. Ele me ouviu dizer essas coisas",
        "2": "e por isso mandou que eu fosse surrado e preso com correntes no Portão de Benjamim, o portão de cima que dá para o Templo.",
        "3": "Na manhã seguinte, depois que Pasur me soltou das correntes, eu disse: — O Senhor Deus mudou o seu nome de “Pasur” para “Terror-por-todos-os-lados”.",
        "4": "O Senhor mesmo disse: “Pasur, eu farei com que você seja um terror para você mesmo e para todos os seus amigos. Todos eles serão mortos pelas espadas dos inimigos deles, e você vai ver isso. Todo o povo de Judá será dominado pelo rei da Babilônia. Ele vai levar alguns para a Babilônia como prisioneiros e mandará matar outros.",
        "5": "Deixarei que os inimigos levem embora toda a riqueza desta cidade. Eles pegarão todas as coisas de valor e os tesouros dos reis de Judá e carregarão tudo para a Babilônia.",
        "6": "E você, Pasur, com toda a sua família, será preso e também será levado para lá. Ali você morrerá e será sepultado junto com todos os seus amigos, a quem você anunciou tantas mentiras.”",
        "7": "Ó Senhor Deus, tu me enganaste, e eu fiquei enganado. Tu és mais forte do que eu e me dominaste. Todos zombam de mim, caçoando o dia inteiro.",
        "8": "Cada vez que falo, tenho de gritar e anunciar: “Violência! Destruição!” Ó Senhor , eles me desprezam e zombam de mim o tempo todo porque anuncio a tua mensagem.",
        "9": "Mas, quando penso: “Vou esquecer o Senhor e não falarei mais em seu nome”, então a tua mensagem fica presa dentro de mim e queima como fogo no meu coração. Estou cansado de guardá-la e não posso mais aguentar.",
        "10": "Ouço as multidões cochichando: “Há terror-por-todos-os-lados.” E dizem: “Acusem Jeremias! Vamos denunciá-lo!” Até os meus amigos íntimos esperam que eu tropece. Eles dizem: “Talvez ele caia numa armadilha; então nós o pegaremos e nos vingaremos.”",
        "11": "Mas tu, ó Senhor , estás comigo e és forte e poderoso. Os que me perseguem tropeçarão e nunca vencerão. Eles ficarão muito envergonhados por causa do seu fracasso. A desgraça deles não acabará e nunca será esquecida.",
        "12": "Assim, ó Senhor Todo-Poderoso, com justiça tu nos pões à prova, pois sabes o que está na nossa mente e no nosso coração. Deixa que eu veja a tua vingança contra os meus inimigos, pois coloquei a minha causa nas tuas mãos.",
        "13": "Cantem ao Senhor Deus, louvem o Senhor porque ele livra os pobres do poder dos maus.",
        "14": "Maldito seja o dia em que eu nasci! Esqueçam o dia em que a minha mãe me deu à luz!",
        "15": "Maldito seja o homem que alegrou o meu pai quando lhe deu esta notícia: “É menino! Você tem um filho!”",
        "16": "Que esse homem seja como as cidades que o Senhor Deus destruiu sem dó! Que ele ouça gemidos de dor pela manhã e gritos de batalha ao meio-dia,",
        "17": "porque não me matou antes de eu nascer! Pois assim a barriga da minha mãe teria sido a minha sepultura, e eu nunca teria nascido.",
        "18": "Por que nasci? Será que foi só para ter tristeza e dor e acabar a minha vida na desgraça?"
    }
}