{
    "livro": "Jeremias",
    "capitulo": 22,
    "titulos": {
        "10": "A mensagem a respeito de Joacaz",
        "13": "A mensagem a respeito de Jeoaquim",
        "20": "O destino de Jerusalém",
        "24": "A condenação de Joaquim"
    },
    "versiculos": {
        "1": "O Senhor Deus mandou que eu fosse ao palácio do rei de Judá, descendente de Davi, para dizer ao rei, aos seus oficiais e ao povo de Jerusalém que escutassem estas palavras do Senhor :",
        "3": "— Eu, o Senhor , lhes digo: façam o que é justo e honesto. Protejam dos exploradores aqueles que estão sendo explorados. Não maltratem, nem explorem os estrangeiros, os órfãos e as viúvas. Não matem pessoas inocentes neste lugar sagrado.",
        "4": "Se vocês, de fato, fizerem o que eu estou mandando, então os descendentes de Davi continuarão a ser reis. Eles continuarão a passar pelos portões deste palácio sentados em carros e montados em cavalos, junto com os seus oficiais e com o seu povo.",
        "5": "Mas, se vocês não obedecerem às minhas palavras, então eu juro por mim mesmo que este palácio se tornará um monte de pedras. Sou eu, o Senhor , quem está falando.",
        "6": "— O palácio real de Judá é lindo como a terra de Gileade e como os montes Líbanos, mas eu farei com que vire um deserto, um lugar onde ninguém mora.",
        "7": "Estou mandando homens para destruí-lo. Todos eles virão com os seus machados, derrubarão as suas lindas colunas de madeira de cedro e as jogarão no fogo.",
        "8": "— Depois, muitos estrangeiros vão passar e perguntar um ao outro por que é que eu, o Senhor , fiz uma coisa dessas com esta grande cidade.",
        "9": "Aí eles responderão que foi porque vocês abandonaram a aliança que fizeram comigo, o Deus de vocês, e adoraram e serviram outros deuses.",
        "10": "Povo de Judá, não chore pelo rei Josias, nem lamente a sua morte, mas chore amargamente por Joacaz, seu filho. Vão levá-lo, e ele nunca mais voltará, nunca mais verá a terra onde nasceu.",
        "11": "Pois o que o Senhor Deus diz a respeito de Joacaz, filho de Josias, que ficou no lugar do seu pai como rei de Judá, é o seguinte: — Ele foi embora daqui para sempre, para nunca mais voltar.",
        "12": "Ele morrerá no país para onde o levaram e nunca mais verá esta terra.",
        "13": "Ai daquele que constrói a sua casa com injustiça e desonestidade, não pagando os salários dos seus vizinhos e fazendo com que trabalhem de graça!",
        "14": "Ai daquele que diz: “Vou construir para mim uma casa bem grande, com quartos espaçosos no andar de cima!” Então ele põe janelas na casa, forra as paredes com cedro e pinta de vermelho.",
        "15": "Será que você é rei só porque constrói casas forradas de cedro, melhores do que as dos outros? Josias, o seu pai, viveu uma vida normal; sempre foi justo e honesto, e tudo o que ele fez deu certo.",
        "16": "Ele tratou com justiça os pobres e os necessitados, e tudo lhe correu bem. Quem faz isso mostra que, de fato, me conhece. Sou eu, o Senhor , quem está falando.",
        "17": "Mas você só enxerga os seus interesses egoístas. Você mata os inocentes e explora o seu povo com violência.",
        "18": "Por isso, Deus diz o seguinte a respeito de Jeoaquim, rei de Judá e filho de Josias: “Ninguém vai chorar a morte de Jeoaquim nem dizer: ‘Que coisa horrível, amigo, que coisa horrível!’ Ninguém vai chorar por ele nem gritar: ‘Meu senhor! Meu rei!’",
        "19": "Ele será sepultado como se sepulta um jumento morto; será arrastado e jogado para fora dos portões de Jerusalém.”",
        "20": "Povo de Jerusalém, vá até o Líbano e grite, vá à terra de Basã e grite bem alto. Que a sua voz seja ouvida desde as montanhas de Moabe, pois todos os países amigos que você tem foram derrotados!",
        "21": "Deus lhe falou quando você estava bem de vida, mas você não quis ouvir. Isso é o que você tem feito desde a sua mocidade, pois nunca obedeceu a Deus.",
        "22": "As suas autoridades serão espalhadas pelo vento, e os seus amigos serão levados como prisioneiros de guerra. Então a sua cidade será humilhada e envergonhada por causa de todo o mal que você tem feito.",
        "23": "Você, que está muito seguro entre os cedros trazidos do Líbano, como vai gemer quando chegarem as dores, dores iguais às da mulher na hora do parto!",
        "24": "O Senhor Deus disse a Joaquim, rei de Judá e filho de Jeoaquim: — Juro pela minha vida que, ainda que você fosse um anel de rei na minha mão direita, eu o arrancaria.",
        "25": "Vou entregá-lo às pessoas que o querem matar, e das quais você tem medo: ao rei Nabucodonosor, da Babilônia, e aos seus soldados.",
        "26": "Jogarei você e a sua mãe numa terra estranha, onde vocês não nasceram, e lá morrerão.",
        "27": "Vocês terão saudades da sua terra, porém não voltarão para lá.",
        "28": "Então eu disse: — Será que Joaquim é como um pote quebrado que foi jogado fora e que ninguém mais quer? Por que é que ele e os seus filhos foram levados e jogados numa terra que não conhecem?",
        "29": "Ó terra, terra, terra! Escute o que o Senhor disse:",
        "30": "“Este homem está condenado a ficar sem filhos e será um fracassado. Ele não terá descendentes que sejam reis, como Davi, e que reinem em Judá. Eu, o Senhor , falei.”"
    }
}