{
    "livro": "Jeremias",
    "capitulo": 23,
    "titulos": {
        "1": "Esperança no futuro",
        "9": "Mensagem contra os profetas",
        "33": "A mensagem de Deus é uma carga?"
    },
    "versiculos": {
        "1": "O Senhor , o Deus de Israel, diz o seguinte a respeito das autoridades encarregadas de cuidar do seu povo: — Ai de vocês, autoridades, que deixam que o meu povo seja morto e espalhado! Vocês não cuidaram do meu povo, mas o espalharam e o fizeram fugir. E agora eu castigarei vocês por causa das maldades que têm feito. Sou eu, o Senhor , quem está falando.",
        "3": "Ajuntarei o resto do meu povo dos países por onde os espalhei e os trarei de volta à sua pátria. Eles terão muitos filhos e aumentarão muito.",
        "4": "Eu lhes darei líderes que cuidarão deles. Não ficarão mais com medo, nem apavorados, e nenhum deles se perderá. Eu, o Senhor , estou falando.",
        "5": "O Senhor Deus diz ainda: — Está chegando o tempo em que farei com que de Davi venha um descendente que seja um rei justo. Esse rei governará com sabedoria e fará o que é certo e honesto no país inteiro.",
        "6": "Quando isso acontecer, o povo de Judá ficará seguro, e o povo de Israel viverá em paz. Esse rei será chamado de “ Senhor , nossa Salvação”.",
        "7": "— Está chegando o tempo — diz o Senhor — em que o povo não jurará mais por mim como o Deus vivo que tirou Israel da terra do Egito.",
        "8": "Em vez disso, vão jurar por mim como o Deus vivo que fez o povo de Israel voltar da terra do Norte e de todas as terras onde eu os tinha espalhado. E eles viverão na sua própria terra.",
        "9": "A respeito dos profetas eu disse o seguinte: “O meu coração está esmagado, e eu estou tremendo. Por causa de Deus, o Senhor , por causa das suas santas palavras, eu sou como um bêbado, pareço um homem que bebeu muito vinho.",
        "10": "A terra está cheia de adultérios; o povo vive pecando e gasta as suas forças à toa. Por causa da maldição divina, a terra chora, e os pastos estão secos.”",
        "11": "O Senhor diz: “Os profetas e os sacerdotes não querem saber de mim; eu os peguei fazendo o mal no próprio Templo.",
        "12": "Os caminhos que eles seguem serão escuros, e neles será fácil escorregar; eu farei com que eles tropecem e caiam. Farei com que a desgraça venha sobre eles, pois está chegando o tempo do seu castigo. Sou eu, o Senhor , quem está falando.",
        "13": "Eu vi o pecado dos profetas de Samaria: eles anunciaram mensagens em nome do deus Baal e desviaram Israel, o meu povo.",
        "14": "Mas vejo que os profetas de Jerusalém fazem pior ainda: cometem adultério, dizem mentiras, ajudam os outros a fazerem o mal, e assim ninguém para de fazer o que é errado. Para mim, todos eles são como a cidade de Sodoma, são tão maus como o povo de Gomorra.",
        "15": "Por isso, eu, o Senhor Todo-Poderoso, digo o seguinte a respeito dos profetas de Jerusalém: Eu farei com que eles comam ervas amargas e bebam água envenenada porque espalharam a descrença pelo país inteiro.”",
        "16": "O Senhor Todo-Poderoso diz ao povo de Jerusalém: — Não escutem o que os profetas dizem, pois eles estão iludindo vocês com falsas esperanças. Dizem coisas que eles mesmos inventam e não aquilo que eu falei.",
        "17": "Eles continuam dizendo aos que desprezam a minha mensagem: “Tudo irá bem.” E dizem aos teimosos: “A desgraça não cairá sobre vocês.”",
        "18": "Então eu disse: — Qual desses profetas algum dia conheceu os pensamentos secretos do Senhor ? Será que algum deles viu e ouviu a palavra do Senhor ? Qual deles deu atenção à sua mensagem e obedeceu?",
        "19": "E continuei: — A ira do Senhor é uma tempestade, é um vento forte como um redemoinho, em cima da cabeça dos maus.",
        "20": "E essa ira não acabará até que Deus faça tudo o que planejou. No futuro, o seu povo compreenderá isso muito bem.",
        "21": "O Senhor Deus disse: — Eu não enviei esses profetas, nem lhes dei nenhuma mensagem. Mas assim mesmo eles saíram correndo e falaram em meu nome.",
        "22": "Se eles tivessem conhecido os meus pensamentos secretos, poderiam ter anunciado a minha mensagem e assim teriam feito o meu povo abandonar a sua vida errada e as maldades que vive praticando.",
        "23": "— Eu sou o Deus que está em toda parte e não num só lugar. Sou eu, o Senhor , quem está falando.",
        "24": "Ninguém pode se esconder num lugar onde eu não possa ver. Então vocês não sabem que estou em toda parte, no céu e na terra?",
        "25": "Eu sei o que têm dito esses profetas que falam mentiras em meu nome e afirmam que lhes dei minhas mensagens nos seus sonhos.",
        "26": "Por quanto tempo ainda esses profetas vão enganar o meu povo com as mentiras que inventam?",
        "27": "Eles pensam que os sonhos que contam vão fazer com que o meu povo me esqueça, assim como os pais deles me esqueceram por causa do deus Baal.",
        "28": "O profeta que teve um sonho devia contá-lo como um simples sonho. Mas o profeta que ouviu a minha mensagem devia anunciá-la fielmente. Que vale a palha comparada com o trigo?",
        "29": "A minha mensagem é como fogo, é como a marreta que quebra grandes pedras. Sou eu, o Senhor , quem está falando.",
        "30": "Eu sou contra esses profetas que roubam as palavras uns dos outros e as anunciam como se fossem a minha mensagem.",
        "31": "Também sou contra esses profetas que falam as suas próprias palavras e afirmam que elas vieram de mim.",
        "32": "Escutem o que eu, o Senhor , estou dizendo! Sou contra os profetas que contam sonhos cheios de mentiras. Eles contam esses sonhos e, dizendo mentiras e se gabando, fazem o meu povo errar. Eu não os enviei, nem os mandei ir, e eles não ajudam o meu povo em nada. Eu, o Senhor , estou falando.",
        "33": "O Senhor Deus me disse: — Jeremias, quando alguém do meu povo ou um profeta ou um sacerdote lhe perguntar: “Qual é a carga da mensagem do Senhor para nós?”, responda: “Vocês é que são uma carga para o Senhor , e ele vai se livrar de vocês.”",
        "34": "Se um profeta, ou um sacerdote, ou mesmo uma pessoa do povo usar as palavras “a mensagem do Senhor é uma carga”, eu o castigarei e também a sua família.",
        "35": "Em vez disso, cada um devia perguntar aos seus amigos e parentes o seguinte: “Qual foi a resposta do Senhor ? O que foi que o Senhor disse?”",
        "36": "Mas eles nunca mais devem dizer estas palavras: “A mensagem do Senhor é uma carga.” Porque, se alguém disser isso, eu farei com que a minha mensagem se torne realmente uma carga para ele. O povo tem torcido as palavras do seu Deus, o Deus vivo, o Senhor Todo-Poderoso.",
        "37": "Jeremias, pergunte isto a cada profeta: “Qual foi a resposta que o Senhor lhe deu? O que foi que o Senhor disse?”",
        "38": "E, se eles responderem: “A mensagem do Senhor é uma carga”, então eu os castigarei por terem usado estas palavras que mandei que não usassem.",
        "39": "E certamente eu os pegarei, e jogarei longe de mim, e farei o mesmo com a cidade que dei a eles e aos seus antepassados.",
        "40": "Farei cair sobre eles vergonha eterna e desgraça eterna, que nunca serão esquecidas."
    }
}