{
    "livro": "Jeremias",
    "capitulo": 24,
    "titulos": {
        "1": "Os dois cestos de figos"
    },
    "versiculos": {
        "1": "Eu tive uma visão. Isso aconteceu depois que Nabucodonosor, rei da Babilônia, levou israelitas como prisioneiros de Jerusalém para a sua terra. Ele levou o rei de Judá, que era Joaquim, filho de Jeoaquim, as autoridades de Judá, os carpinteiros e os outros operários especializados. Nessa visão, o Senhor Deus me mostrou dois cestos de figos que estavam na frente do Templo. No primeiro cesto havia figos muito bons, do tipo que logo fica maduro. No outro havia figos muito ruins, ruins demais para se comer.",
        "3": "Então o Senhor me perguntou: — Jeremias, o que você está vendo? — Figos! — respondi. — Os bons são muito bons, e os ruins são muito ruins, tão ruins, que ninguém pode comê-los.",
        "4": "Aí Deus me disse:",
        "5": "— Eu, o Senhor , o Deus de Israel, digo que os israelitas que foram levados para a Babilônia são como esses figos bons, e eu os tratarei com bondade.",
        "6": "Cuidarei deles e os trarei de volta para esta terra. Eu edificarei a nação e não a destruirei; plantarei e não arrancarei.",
        "7": "Porei no coração deles o desejo de reconhecerem que eu sou Deus, o Senhor . Então eles serão o meu povo, e eu serei o seu Deus porque com todo o coração vão voltar para mim.",
        "8": "— Eu, o Senhor , vou tratar como figos ruins, que não podem ser comidos, as seguintes pessoas: o rei Zedequias, de Judá, os políticos que estão com ele e o resto do povo de Jerusalém, tanto os que ficaram nesta terra como os que se mudaram para o Egito.",
        "9": "Farei cair sobre eles uma desgraça tão grande, que todas as nações do mundo vão ficar horrorizadas. As pessoas vão zombar deles, fazer piadas e caçoar. E, em todos os lugares onde eu os espalhar, o nome deles será usado para rogar pragas.",
        "10": "Mandarei contra eles guerra, fome e doença, até que desapareçam da terra que dei a eles e aos seus antepassados."
    }
}