{
    "livro": "Jeremias",
    "capitulo": 26,
    "titulos": {
        "1": "Jeremias é ameaçado de morte"
    },
    "versiculos": {
        "1": "Logo que Jeoaquim, filho de Josias, se tornou rei de Judá,",
        "2": "o Senhor Deus me disse: — Fique no pátio do Templo e diga tudo o que mandei você dizer ao povo que vem das cidades de Judá para adorar no Templo. Não deixe de dizer nada do que eu mandei.",
        "3": "Pode ser que eles deem atenção e abandonem os seus maus caminhos. Se isso acontecer, então eu mudarei de ideia a respeito da desgraça que estou planejando fazer cair sobre eles por causa das suas más ações.",
        "4": "Deus me mandou dizer ao povo o seguinte: — Eu, o Senhor , disse que vocês devem me obedecer e seguir o ensino que lhes dei.",
        "5": "Escutem o que os meus servos, os profetas, dizem. Eu sempre os tenho enviado, mas vocês não têm obedecido às suas palavras.",
        "6": "Se vocês não escutarem, eu farei com este Templo o mesmo que fiz com Siló; e todas as nações do mundo usarão o nome dessa cidade para rogar pragas.",
        "7": "Os sacerdotes, os profetas e todo o povo me ouviram dizer essas coisas no pátio do Templo.",
        "8": "Logo que acabei de falar tudo o que o Senhor tinha mandado, os sacerdotes, os profetas e o povo me agarraram e gritaram: — Você vai morrer por causa disso!",
        "9": "Por que é que você disse, em nome de Deus, o Senhor , que este Templo ficará como Siló, que esta cidade será destruída e que ninguém viverá nela? Então o povo se ajuntou em volta de mim no pátio do Templo.",
        "10": "Quando as autoridades de Judá souberam disso, saíram do palácio do rei e foram se assentar nos seus lugares, na entrada do Portão Novo do Templo.",
        "11": "Então os sacerdotes e os profetas disseram às autoridades e ao povo: — Este homem merece ser condenado à morte, pois falou contra a nossa cidade. Vocês mesmos o ouviram.",
        "12": "Aí eu disse: — Foi o Senhor Deus quem me mandou falar tudo o que vocês me ouviram dizer contra este Templo e contra esta cidade.",
        "13": "Vocês precisam mudar a sua maneira de viver e de agir e precisam obedecer às palavras do Senhor . Se vocês fizerem isso, então ele mudará de ideia e não mandará a desgraça que prometeu mandar.",
        "14": "Quanto a mim, estou nas mãos de vocês. Façam comigo o que acharem direito e justo.",
        "15": "Mas fiquem certos de uma coisa: se me matarem, vocês e o povo desta cidade serão culpados da morte de um homem inocente, pois foi Deus quem me mandou dizer todas essas coisas a vocês.",
        "16": "Então as autoridades e o povo disseram aos sacerdotes e aos profetas: — Este homem não deve ser condenado à morte, pois nos falou em nome do Senhor , nosso Deus.",
        "17": "Aí alguns dos líderes mais velhos se levantaram e disseram ao povo que se havia ajuntado:",
        "18": "— Quando Ezequias era rei de Judá, o profeta Miqueias, de Moresete, deu a todo o povo uma mensagem do Senhor Todo-Poderoso. A mensagem era esta: “Jerusalém vai virar um montão de pedras, o monte Sião vai ser arado como um campo, e o lugar onde fica o Templo se tornará uma floresta.”",
        "19": "E os líderes continuaram: — Por acaso, o rei Ezequias e o povo de Judá mataram Miqueias? Muito pelo contrário! Ezequias temeu o Senhor e procurou ganhar o seu favor. O Senhor mudou de ideia e não mandou a desgraça que tinha dito que ia fazer cair sobre eles. Será que agora nós vamos fazer cair uma terrível desgraça sobre nós mesmos?",
        "20": "— Também houve outro homem que falou em nome de Deus, o Senhor . Foi Urias, filho de Semaías, da cidade de Quiriate-Jearim. Ele falou contra esta cidade e contra esta nação, da mesma forma que Jeremias fez.",
        "21": "Quando o rei Jeoaquim, e os seus soldados, e os seus oficiais souberam do que Urias tinha dito, o rei mandou que o matassem. Mas Urias, sabendo disso, ficou com medo e fugiu para o Egito.",
        "22": "Porém o rei Jeoaquim mandou Elnatã, filho de Acbor, e alguns outros homens ao Egito para pegarem Urias.",
        "23": "Eles trouxeram Urias do Egito e o entregaram a Jeoaquim, e ele o mandou matar e jogar o corpo no cemitério público.",
        "24": "Eu só não fui entregue ao povo para ser morto porque Aicã, filho de Safã, me protegeu."
    }
}