{
    "livro": "Jeremias",
    "capitulo": 28,
    "titulos": {
        "1": "Jeremias e o profeta Hananias"
    },
    "versiculos": {
        "1": "No quinto mês desse mesmo ano, que era o quarto ano do reinado de Zedequias, o profeta Hananias, filho de Azur, falou comigo no pátio do Templo. Hananias era da cidade de Gibeão. Ele me disse, na presença dos sacerdotes e do povo,",
        "2": "que o Senhor Todo-Poderoso, o Deus de Israel, tinha dito o seguinte: — Eu acabei com o poder do rei da Babilônia.",
        "3": "Dentro de dois anos, eu trarei de volta para este lugar todos os tesouros que o rei Nabucodonosor tirou do Templo e levou para a Babilônia.",
        "4": "Também vou trazer de volta o rei de Judá, Joaquim, filho de Jeoaquim, junto com todos os prisioneiros que foram de Judá para a Babilônia. Sim, eu acabarei com o poder do rei da Babilônia. Eu, o Senhor , estou falando.",
        "5": "Então, na presença dos sacerdotes e de todo o povo que estava no pátio do Templo, eu disse ao profeta Hananias o seguinte:",
        "6": "— Como seria bom que isso acontecesse! Espero que o Senhor Deus faça isso. Espero que ele faça tudo como você disse e traga de volta da Babilônia todos os tesouros do Templo e também todos os prisioneiros.",
        "7": "Mas escute o que vou dizer a você e ao povo.",
        "8": "Os profetas que falaram há muito tempo, antes do meu tempo e do seu, disseram que viria guerra, fome e doença para muitas nações e poderosos reinos.",
        "9": "Mas o profeta que profetiza a paz só pode ser aceito como profeta mandado por Deus quando as palavras dele se cumprem.",
        "10": "Aí Hananias tirou a canga que estava no meu pescoço, quebrou-a em pedaços",
        "11": "e, na presença de todo o povo, disse o seguinte: — O Senhor Deus disse que é assim que ele vai quebrar a canga que o rei Nabucodonosor pôs no pescoço de todas as nações. Ele fará isso dentro de dois anos. Então fui embora. Algum tempo depois de Hananias ter quebrado a canga que estava no meu pescoço, o Senhor me mandou dizer o seguinte a Hananias: — O Senhor disse: “Você quebrou uma canga de madeira, mas eu vou colocar em lugar dela uma canga de ferro.”",
        "14": "O Senhor Todo-Poderoso, o Deus de Israel, vai pôr uma canga de ferro sobre todas essas nações, e elas serão dominadas pelo rei Nabucodonosor, da Babilônia. Ele vai fazer com que até os animais selvagens trabalhem para Nabucodonosor.",
        "15": "E eu continuei: — Escute bem, Hananias! O Senhor Deus não o enviou; você está fazendo esse povo acreditar em mentiras.",
        "16": "Por isso, o Senhor diz que vai se livrar de você. Você vai morrer ainda este ano, pois disse ao povo que se revoltasse contra o Senhor .",
        "17": "E o profeta Hananias morreu no sétimo mês daquele mesmo ano."
    }
}