{
    "livro": "Jeremias",
    "capitulo": 35,
    "titulos": {
        "1": "Jeremias e os recabitas"
    },
    "versiculos": {
        "1": "Quando Jeoaquim, filho de Josias, era rei de Judá, o Senhor Deus me disse:",
        "2": "— Jeremias, vá procurar a família dos recabitas e fale com eles. Depois, leve-os a uma das salas do Templo e lhes ofereça vinho. Então eu fui buscar os recabitas e levei a família inteira ao Templo: Jazanias (filho de outro Jeremias, que era filho de Habazinias) e todos os seus irmãos e filhos. Eu os levei até a sala dos seguidores do profeta Hanã, homem de Deus. Hanã era filho de Jigdalias. Essa sala ficava perto da sala dos oficiais e em cima da de Maaseias, filho de Salum, importante oficial do Templo.",
        "5": "Depois, coloquei diante dos recabitas jarras cheias de vinho e copos e disse: — Tomem um pouco de vinho.",
        "6": "Mas eles responderam: — Nós não bebemos vinho, pois o nosso antepassado Jonadabe, filho de Recabe, deu a seguinte ordem: “Nunca bebam vinho, nem vocês nem os seus descendentes.",
        "7": "Não construam casas, nem cultivem a terra. Não façam, nem comprem plantações de uva. Não tenham lugar certo para morar. Morem em barracas a vida toda para que assim vivam muito tempo nesta terra.”",
        "8": "E nós temos obedecido a todas as ordens do nosso antepassado Jonadabe, filho de Recabe. Nunca bebemos vinho, nem nós, nem nossas esposas, nem nossos filhos e filhas. Não construímos casas para morar: moramos em barracas. Não temos plantações de uva, nem terras, nem sementes. Temos obedecido a tudo o que o nosso antepassado Jonadabe ordenou.",
        "11": "Mas, quando o rei Nabucodonosor, da Babilônia, invadiu o país, resolvemos vir a Jerusalém para fugir dos exércitos babilônios e sírios. É por isso que estamos vivendo aqui. Então o Senhor Todo-Poderoso, o Deus de Israel, mandou que eu fosse dizer o seguinte ao povo de Judá e de Jerusalém: — Eu, o Senhor , pergunto: por que vocês não querem me ouvir, nem obedecer às minhas ordens?",
        "14": "Os descendentes de Jonadabe têm obedecido à sua ordem de não beber vinho. E até hoje nenhum deles bebe, pois todos obedecem ao mandamento que ele deu. Mas eu sempre tenho falado a vocês, e vocês não têm obedecido.",
        "15": "Tenho sempre mandado todos os meus servos, os profetas, e eles têm ordenado que vocês abandonem os seus maus caminhos e façam o que é certo. Eles avisaram que vocês não deviam adorar, nem servir outros deuses para que assim pudessem continuar a viver na terra que dei a vocês e aos seus antepassados. Mas vocês não quiseram me ouvir, nem obedecer.",
        "16": "Os descendentes de Jonadabe têm obedecido ao mandamento que o seu antepassado lhes deu; no entanto, vocês, o meu povo, não me têm obedecido.",
        "17": "Por isso, eu, o Senhor Todo-Poderoso, o Deus de Israel, mandarei sobre vocês, povo de Judá e de Jerusalém, toda a destruição que prometi. Farei isso porque não quiseram me obedecer quando lhes falei e não quiseram responder quando os chamei.",
        "18": "Então eu disse à família dos recabitas que o Senhor Todo-Poderoso, o Deus de Israel, tinha dito o seguinte: — Vocês têm obedecido ao mandamento do seu antepassado Jonadabe, têm respeitado todas as suas ordens e feito tudo o que ele mandou.",
        "19": "Por isso, eu, o Senhor Todo-Poderoso, o Deus de Israel, prometo que Jonadabe, filho de Recabe, terá sempre um descendente homem para me servir."
    }
}