{
    "livro": "Jeremias",
    "capitulo": 41,
    "titulos": {},
    "versiculos": {
        "1": "No sétimo mês daquele ano, Ismael, filho de Netanias e neto de Elisama, que era da família do rei, foi até Mispa com dez homens para encontrar-se com Gedalias. Enquanto estavam todos ali, tomando uma refeição juntos,",
        "2": "Ismael e os dez homens que estavam com ele pegaram as suas espadas e mataram Gedalias. Assim mataram aquele que tinha sido posto pelo rei da Babilônia como governador do país.",
        "3": "Ismael também matou todos os judeus que estavam com Gedalias em Mispa e os soldados babilônios que estavam lá.",
        "4": "No dia seguinte, antes que alguém soubesse que Gedalias tinha sido morto,",
        "5": "chegaram ali oitenta homens. Eles vinham de Siquém, Siló e Samaria. Estavam com a barba raspada e as roupas rasgadas e tinham feito cortes no corpo. Eles traziam cereais e incenso para oferecer a Deus, o Senhor , no Templo.",
        "6": "Então Ismael saiu chorando de Mispa e foi encontrar-se com eles. Quando chegou perto deles, disse: — Entrem e venham ver Gedalias.",
        "7": "Quando eles entraram na cidade, Ismael e os seus homens os mataram e jogaram os corpos num poço.",
        "8": "Mas havia no grupo dez homens que disseram a Ismael: — Não nos mate! Temos trigo, cevada, azeite e mel escondidos no campo. Aí ele desistiu e não os matou como havia feito com os seus companheiros.",
        "9": "Era grande o poço em que Ismael jogou os corpos dos homens que ele havia matado. O rei Asa o havia cavado para se prevenir contra os ataques do rei Baasa, de Israel. Ismael encheu esse poço com os corpos dos homens que haviam sido mortos.",
        "10": "E depois Ismael partiu para o país de Amom, levando como prisioneiros as filhas do rei e todo o resto do povo que estava em Mispa. O comandante-geral Nebuzaradã tinha deixado Gedalias como o responsável por essa gente.",
        "11": "Joanã, filho de Careá, e todos os chefes do exército que estavam com ele ouviram falar do crime que Ismael havia cometido.",
        "12": "Então reuniram os seus soldados e foram combater contra Ismael. Eles o alcançaram perto do grande poço de Gibeão.",
        "13": "Quando os prisioneiros de Ismael viram Joanã e os chefes do exército com ele, ficaram alegres.",
        "14": "Aí viraram e correram para o lado de Joanã.",
        "15": "Mas Ismael e oito dos seus homens escaparam de Joanã e fugiram para o país de Amom.",
        "16": "Então Joanã e os chefes do exército que estavam com ele reuniram os soldados, as mulheres, as crianças e os eunucos que Ismael havia levado de Mispa como prisioneiros, depois de ter matado Gedalias. Assim reuniram a gente que Joanã havia tomado de Ismael em Gibeão",
        "17": "e partiram, parando um pouco em Gerute-Quimã, perto de Belém. Eles queriam ir até o Egito",
        "18": "para fugir dos babilônios. Estavam com medo deles porque Ismael tinha matado Gedalias, aquele que havia sido posto como governador do país pelo rei da Babilônia."
    }
}