{
    "livro": "Jeremias",
    "capitulo": 43,
    "titulos": {
        "1": "Jeremias é levado para o Egito"
    },
    "versiculos": {
        "1": "Quando acabei de dizer ao povo tudo o que o Senhor , seu Deus, havia ordenado,",
        "2": "Azarias, filho de Hosaías, e Joanã, filho de Careá, e todos os homens orgulhosos me disseram: — Você está mentindo, Jeremias. O Senhor , nosso Deus, não mandou você dizer que não devíamos ir morar no Egito.",
        "3": "Baruque, filho de Nerias, é que está jogando você contra nós para nos entregar nas mãos dos babilônios a fim de sermos mortos ou levados para a Babilônia.",
        "4": "Assim Joanã, e os oficiais do exército, e todo o povo não quiseram obedecer à ordem que o Senhor Deus tinha dado para ficar em Judá.",
        "5": "Então Joanã e os oficiais do exército levaram para o Egito todos os que haviam ficado em Judá. Levaram todas as pessoas que viviam em Judá e que tinham voltado das nações onde haviam sido espalhadas:",
        "6": "homens, mulheres, crianças e as filhas do rei. Levaram todos os que o comandante-geral Nebuzaradã tinha deixado aos cuidados de Gedalias. E Baruque e eu também fomos obrigados a ir.",
        "7": "Assim desobedeceram a Deus e foram para o Egito e chegaram até a cidade de Tafnes.",
        "8": "Em Tafnes Deus me disse:",
        "9": "— Jeremias, pegue algumas pedras grandes e enterre-as no barro que está no calçamento que fica em frente do palácio do governo, aqui na cidade. E deixe que alguns judeus vejam você fazer isso.",
        "10": "Depois, diga a eles o seguinte: “Eu, o Senhor Todo-Poderoso, o Deus de Israel, mandarei vir o meu servo Nabucodonosor, rei da Babilônia. Ele vai pôr o seu trono em cima dessas pedras que você enterrou e vai armar a barraca real sobre elas.",
        "11": "Nabucodonosor virá e derrotará o Egito. Os que tiverem de morrer de doença morrerão de doença; os que tiverem de cair prisioneiros serão levados como prisioneiros; e os que tiverem de morrer na guerra morrerão na guerra.",
        "12": "Eu queimarei os templos dos deuses do Egito; farei com que o rei da Babilônia ponha fogo nesses deuses ou os leve embora. Assim como o pastor cata os piolhos das suas roupas para limpá-las, também o rei da Babilônia limpará a terra do Egito e sairá dali vitorioso.",
        "13": "Ele destruirá os monumentos sagrados de Heliópolis, no Egito, e queimará os templos dos deuses egípcios.”"
    }
}