{
    "livro": "Jeremias",
    "capitulo": 44,
    "titulos": {
        "1": "Aviso aos judeus no Egito"
    },
    "versiculos": {
        "1": "Deus me falou a respeito de todos os judeus que estavam vivendo no Egito, nas cidades de Migdol, Tafnes e Mênfis e no Sul do país.",
        "2": "O Senhor Todo-Poderoso, o Deus de Israel, disse: — Vocês viram a desgraça que eu fiz cair sobre Jerusalém e sobre todas as outras cidades de Judá. Até hoje, estão arrasadas, e ninguém mora nelas.",
        "3": "Isso aconteceu porque o povo dessas cidades fez coisas más e assim provocou a minha ira. Eles ofereceram sacrifícios a outros deuses e foram atrás de deuses que nem eles, nem vocês, nem os antepassados de vocês haviam adorado antes.",
        "4": "Eu sempre continuei a mandar a vocês todos os meus servos, os profetas, para lhes dizerem que não fizessem essa coisa horrível que eu detesto.",
        "5": "Mas vocês não quiseram dar atenção e não obedeceram. Não quiseram deixar esse mau costume de oferecer sacrifícios aos ídolos.",
        "6": "Por isso, eu fiz cair a minha ira e o meu furor sobre as cidades de Judá e sobre as ruas de Jerusalém e as incendiei. Elas ficaram arrasadas e até hoje são um espetáculo de horror.",
        "7": "— Por isso, eu, o Senhor Todo-Poderoso, o Deus de Israel, pergunto agora: por que vocês estão fazendo este mal tão grande contra vocês mesmos? Será que estão querendo destruir homens e mulheres, crianças e bebês, de modo que não fique sobrando ninguém?",
        "8": "Por que é que vocês me irritam com os seus ídolos, oferecendo sacrifícios a outros deuses aqui no Egito, onde vieram morar? Será que estão fazendo isso para se destruírem, e para que todas as nações da terra zombem de vocês e usem o seu nome para rogar pragas?",
        "9": "Será que já esqueceram as maldades que foram feitas nas cidades de Judá e nas ruas de Jerusalém pelos seus antepassados, pelos reis de Judá e as suas mulheres e por vocês e as suas mulheres?",
        "10": "Mas até hoje vocês não se humilharam, não me respeitaram e não viveram de acordo com as leis e os mandamentos que dei a vocês e aos seus antepassados.",
        "11": "— Portanto, eu, o Senhor Todo-Poderoso, o Deus de Israel, destruirei vocês e acabarei completamente com o povo de Judá.",
        "12": "Será destruído todo o povo de Judá que ficou na sua terra e depois resolveu ir morar no Egito. Todos eles, tanto os importantes como os humildes, morrerão no Egito: morrerão na guerra ou de fome. Eles serão um espetáculo de horror. Os outros zombarão deles e usarão o seu nome para rogar pragas.",
        "13": "Eu castigarei aqueles que estão morando no Egito como castiguei Jerusalém, isto é, com guerra, fome e doença.",
        "14": "Aqueles que ficaram em Judá e depois vieram morar no Egito não escaparão; nenhum deles ficará vivo. Eles gostariam de voltar para morar na terra de Judá, mas nenhum deles vai poder fazer isso. Só alguns fugitivos voltarão para lá.",
        "15": "Uma grande multidão veio falar comigo. Eram todos os homens que sabiam que as suas mulheres tinham oferecido sacrifícios a outros deuses, e todas as mulheres que estavam ali, e os judeus que viviam no Sul do Egito. Eles disseram:",
        "16": "— Nós não vamos dar atenção ao que você nos disse em nome de Deus, o Senhor .",
        "17": "Pelo contrário, vamos fazer tudo o que prometemos. Vamos oferecer sacrifícios à deusa chamada “Rainha do Céu”. Vamos fazer a ela oferta de bebidas, como nós e os nossos antepassados, os nossos reis e as nossas autoridades costumávamos fazer nas cidades de Judá e nas ruas de Jerusalém. Naquele tempo, tínhamos muita comida, os negócios iam bem, e nenhum mal nos acontecia.",
        "18": "Mas, desde que paramos de oferecer sacrifícios à Rainha do Céu e deixamos de lhe fazer ofertas de bebidas, começou a nos faltar tudo, e o nosso povo tem morrido na guerra e de fome.",
        "19": "E as mulheres disseram: — Os nossos maridos achavam bom quando assávamos bolos marcados com a figura da imagem da Rainha do Céu e quando lhe oferecíamos sacrifícios e fazíamos ofertas de bebidas.",
        "20": "Ao ouvir essa resposta, eu disse o seguinte a todo o povo, aos homens e às mulheres:",
        "21": "— Será que vocês estão pensando que o Senhor não sabia ou que tinha esquecido os sacrifícios que vocês e os seus antepassados, os seus reis, as suas autoridades e o povo de Judá ofereceram nas suas cidades e nas ruas de Jerusalém?",
        "22": "Por isso, a terra de vocês é hoje um deserto, e ninguém vive lá. Ela se tornou um espetáculo de horror, e as pessoas usam o seu nome para rogar pragas. Isso porque o Senhor não podia mais aguentar o que vocês estavam fazendo, isto é, as maldades e as coisas que ele detesta.",
        "23": "Essa desgraça aconteceu e continua até hoje porque vocês ofereceram sacrifícios a outros deuses e pecaram contra o Senhor . Vocês não estavam vivendo de acordo com os ensinos, as instruções e os mandamentos dele. Eu continuei a dizer a todo o povo e às mulheres aquilo que o Senhor Todo-Poderoso me havia mandado dizer ao povo de Judá que vivia no Egito. Ele me havia mandado dizer o seguinte: — Tanto vocês como as suas mulheres fizeram promessas à Rainha do Céu. Vocês prometeram que iam lhe oferecer sacrifícios e fazer ofertas de bebidas e têm cumprido essa promessa. Está bem! Paguem as suas promessas! Cumpram os votos que fizeram!",
        "26": "Mas agora escutem bem a promessa que eu, o Senhor , vou fazer em meu poderoso nome a todos vocês, judeus que estão no Egito. Nunca mais deixarei que nenhum de vocês use o meu nome para fazer uma promessa, dizendo: “Juro pela vida do Senhor , nosso Deus.”",
        "27": "Eu não vou trazer para vocês a felicidade, mas a desgraça. Vocês, todo o povo de Judá que vive no Egito, vão morrer na guerra ou de doença, até que se acabem.",
        "28": "Mas alguns escaparão da morte e voltarão do Egito para Judá. Então todos os que continuaram vivos em Judá e que vieram para o Egito ficarão sabendo qual foi a palavra que se cumpriu, se a minha ou a deles.",
        "29": "Eu, o Senhor , dou a vocês um sinal como prova de que os castigarei neste lugar e de que a minha promessa de destruí-los se cumprirá.",
        "30": "O sinal é este: eu entregarei o rei Hofra, do Egito, nas mãos dos seus inimigos que querem matá-lo, assim como entreguei o rei Zedequias, de Judá, ao rei Nabucodonosor, da Babilônia, que era seu inimigo e queria matá-lo."
    }
}