{
    "livro": "Jeremias",
    "capitulo": 48,
    "titulos": {
        "1": "A destruição de Moabe",
        "11": "A destruição das cidades de Moabe",
        "26": "A humilhação de Moabe",
        "40": "Moabe não poderá escapar"
    },
    "versiculos": {
        "1": "O Senhor Todo-Poderoso, o Deus de Israel, disse o seguinte a respeito de Moabe: “Tenham pena do povo da cidade de Nebo porque ela está destruída! Quiriataim foi tomada, a sua fortaleza poderosa foi arrasada, e o seu povo ficou humilhado.",
        "2": "Acabou-se a glória de Moabe. Em Hesbom, o inimigo faz os seus planos: ‘Vamos acabar com a nação de Moabe!’ Exércitos marcharão contra a cidade de Madmém, e nela só restará o silêncio.",
        "3": "O povo de Horonaim grita: ‘Tudo está arrasado! Tudo está destruído!’",
        "4": "“O país de Moabe ficou em ruínas; as crianças estão chorando.",
        "5": "Escutem os seus soluços no caminho que sobe para Luíte, ouçam os seus gritos de aflição na estrada que desce para Horonaim.",
        "6": "Ouve-se gente gritando: ‘Depressa! Fujam para salvar a vida! Corram como um jumento selvagem no deserto!’",
        "7": "“Moabe, você confiou na sua força e na sua riqueza, mas agora você mesmo será dominado. O seu deus Quemos será levado para fora do país, junto com os seus príncipes e os seus sacerdotes.",
        "8": "Nenhuma cidade escapará da destruição; tanto o vale como o planalto ficarão arrasados. Sou eu, o Senhor , quem está falando.",
        "9": "Preparem uma pedra para o túmulo de Moabe, pois logo esse país será destruído; as suas cidades ficarão em ruínas, e ninguém mais vai morar lá.”",
        "10": "Maldito aquele que é relaxado no serviço de Deus! Maldito aquele que guarda a sua espada para não matar!",
        "11": "O Senhor Deus disse: — O povo de Moabe sempre viveu em segurança e nunca foi levado como prisioneiro para fora do seu país. Moabe é como o vinho guardado, que nunca foi agitado, nem derramado de uma vasilha para outra. O seu gosto nunca se estragou, e o seu sabor não mudou.",
        "12": "— E assim está chegando o dia em que vou mandar pessoas para derramarem Moabe como se fosse vinho. Essas pessoas despejarão as vasilhas de Moabe e as quebrarão.",
        "13": "Então os moabitas ficarão desiludidos com o seu deus Quemos, assim como os israelitas ficaram desiludidos com Betel, um deus em que eles confiavam.",
        "14": "Homens de Moabe, como é que vocês dizem que são heróis, que são soldados corajosos na guerra?",
        "15": "Moabe e as suas cidades serão destruídos, e os seus melhores moços serão mortos. Sou eu, o Rei, quem está falando. O meu nome é Senhor , o Todo-Poderoso.",
        "16": "A desgraça dessa nação está chegando; a sua destruição virá logo.",
        "17": "Tenham pena de Moabe, vocês que moram perto, todos vocês que conhecem a sua fama. Digam: “O seu grande poder se acabou; a sua glória e a sua força não existem mais.”",
        "18": "Vocês que moram em Dibom, desçam do seu lugar de honra e sentem no chão, no pó. O destruidor de Moabe está aqui; ele arrasará as suas fortalezas.",
        "19": "Vocês que vivem em Aroer, fiquem na beira do caminho e esperem; perguntem aos que estão fugindo o que foi que aconteceu.",
        "20": "Eles vão responder: “O país de Moabe caiu. Chorem por ele, pois está destruído. Anunciem pelas margens do rio Arnom que Moabe foi arrasado!”",
        "21": "As cidades do planalto foram condenadas: Holom, Jasa, Mefaate,",
        "22": "Dibom, Nebo, Bete-Diblataim,",
        "23": "Quiriataim, Bete-Gamul, Bete-Meão,",
        "24": "Queriote e Bosra. Todas as cidades de Moabe, de longe e de perto, foram condenadas.",
        "25": "O poder de Moabe foi esmagado, e a sua força foi destruída. Eu, o Senhor , estou falando.",
        "26": "E o Senhor continuou: — Façam com que Moabe fique bêbado, pois se revoltou contra mim, o Senhor Deus. Moabe rolará no seu próprio vômito, e os outros zombarão dele.",
        "27": "Moabe, você lembra de como zombou do povo de Israel? Você tratou esse povo como se tivesse sido preso junto com uma quadrilha de ladrões.",
        "28": "— Vocês que vivem em Moabe, abandonem as suas cidades e vão viver no meio das rochas. Façam como as pombas que constroem os seus ninhos na beira dos precipícios.",
        "29": "Temos ouvido falar do orgulho de Moabe. Esse povo é orgulhoso, soberbo, vaidoso e cheio de si.",
        "30": "Eu, o Senhor , conheço o seu orgulho. Os moabitas se gabam de coisas que não valem nada, coisas que acabam.",
        "31": "Por isso, eu chorarei por todo o povo de Moabe e pelo povo de Quir-Heres.",
        "32": "Chorarei mais pelo povo de Sibma do que pelo povo de Jazer. Cidade de Sibma, você é como uma parreira; os seus ramos passam por cima do mar Morto e vão até a cidade de Jazer. Mas agora os inimigos acabaram com as suas plantações de cereais e de uvas.",
        "33": "A felicidade e a alegria desapareceram das boas terras de Moabe. Não se faz mais vinho; não há ninguém para fazer vinho e gritar de alegria.",
        "34": "— O povo das cidades de Hesbom e Eleal grita, e o seu grito pode ser ouvido até em Jasa. Pode ser ouvido pelos moradores de Zoar e até em Horonaim e Nova Eglate. O próprio riacho Ninrim secou.",
        "35": "Eu farei com que o povo de Moabe pare de apresentar ofertas queimadas no alto dos montes e de oferecer sacrifícios aos seus deuses. Sou eu, o Senhor , quem está falando.",
        "36": "— Por isso, o meu coração chora por Moabe e pelo povo de Quir-Heres, como alguém que toca música fúnebre numa flauta; pois tudo o que tinham acabou.",
        "37": "Em sinal de tristeza, todos eles raparam a cabeça e cortaram a barba. Todos fizeram cortes nas mãos e vestiram roupa feita de pano grosseiro.",
        "38": "Nos terraços de todas as casas e em todas as praças só há choro porque eu quebrei Moabe como um jarro que ninguém quer.",
        "39": "Moabe está arrasado! Gritem! A desgraça caiu sobre Moabe. O país está em ruínas, e todas as nações vizinhas caçoam dele. Eu, o Senhor , estou falando.",
        "40": "— Eu, o Senhor , prometi que uma nação atacará Moabe e cairá em cima dele como uma águia com as asas abertas.",
        "41": "As suas cidades e fortalezas serão tomadas. Naquele dia, os soldados de Moabe terão tanto medo como a mulher que está com dores de parto.",
        "42": "Moabe vai ser destruído e não será mais uma nação, pois se revoltou contra mim.",
        "43": "Medo, covas e armadilhas esperam pelos moradores de Moabe. Sou eu, o Senhor , quem está falando.",
        "44": "Os que fugirem de medo cairão nas covas, e os que conseguirem sair das covas ficarão presos nas armadilhas, pois eu marquei o dia da destruição de Moabe.",
        "45": "Outros fogem cansados e procuram proteção na cidade de Hesbom. Mas Hesbom, a cidade que já foi governada pelo rei Seom, está em chamas. O fogo queimou as fronteiras e os picos das montanhas de Moabe, que ama tanto a guerra.",
        "46": "Coitado do povo de Moabe! O povo que adorava o deus Quemos foi destruído, e os seus filhos e filhas foram levados como prisioneiros.",
        "47": "Porém no futuro farei com que Moabe volte a ser o que era antes. Este é o julgamento do Senhor Deus a respeito de Moabe."
    }
}