{
    "livro": "Jeremias",
    "capitulo": 5,
    "titulos": {
        "1": "O pecado de Jerusalém",
        "12": "Deus rejeita o povo de Israel",
        "20": "Deus avisa o seu povo"
    },
    "versiculos": {
        "1": "Moradores de Jerusalém, procurem nas ruas! Olhem para todos os lados! Vejam com os seus próprios olhos! Procurem nas praças! Vejam se conseguem achar alguém que faça o que é direito e que procure ser fiel em tudo. Se acharem, Deus perdoará Jerusalém.",
        "2": "Embora jurem por Deus, o Senhor , o juramento de vocês é falso.",
        "3": "O que o Senhor quer é fidelidade. Ele os castigou, mas vocês não se importaram. Ele os esmagou, mas vocês não aprenderam a lição; foram teimosos e não quiseram voltar para ele.",
        "4": "Então eu pensei: “Só os ignorantes agem assim. São eles que não têm juízo: não conhecem a vontade do Senhor , nem sabem o que o seu Deus quer que eles façam.",
        "5": "Agora, vou procurar os homens importantes e falar com eles. Com certeza, eles conhecem a vontade do Senhor e sabem o que o seu Deus quer que eles façam.” Porém todos eles rejeitaram a autoridade de Deus e não quiseram lhe obedecer.",
        "6": "Por isso, um leão da floresta os matará, um lobo do deserto os fará em pedaços, e um leopardo ficará escondido para atacar as cidades deles. Se saírem da cidade, serão despedaçados; pois os seus pecados são muitos, e muitas vezes eles têm abandonado a Deus.",
        "7": "Deus perguntou: “Por que devo perdoar os pecados do meu povo? Eles me abandonaram e estão jurando por deuses que, de fato, não são deuses. Eu alimentei o meu povo até que ele ficasse satisfeito. Mas eles cometeram adultério e gastaram o seu tempo com prostitutas.",
        "8": "Como cavalos bem-alimentados, ardendo em desejo, cada um deles anda atrás da mulher do seu vizinho.",
        "9": "Será que não devo castigá-los por causa dessas coisas? Será que não devo me vingar de uma nação assim?",
        "10": "Vou dar ordem aos inimigos para que derrubem as suas plantações de uvas, porém não mandarei que as destruam completamente. Vou dizer aos inimigos que arranquem os ramos das parreiras, pois esses ramos não são meus.",
        "11": "O povo de Judá e o povo de Israel me traíram abertamente. Eu, o Senhor , estou falando.”",
        "12": "O povo disse que o Senhor Deus o estava enganando. Eles disseram assim: — O Senhor não vai fazer nada. Nenhum mal vai acontecer com a gente, e não haverá nem guerra nem fome. O povo diz que os profetas são apenas vento e que não têm nenhuma mensagem de Deus. O Senhor , o Deus Todo-Poderoso, me disse: — Jeremias, eu vou lhe dizer o que vai acontecer com esse povo por ter dito essas coisas. Eu farei com que as minhas palavras sejam como um fogo saindo da sua boca, Jeremias. Esse povo será como lenha, e o fogo vai queimá-lo.",
        "15": "Escute, povo de Israel, o que o Senhor diz: — Eu, o Senhor , vou trazer de longe uma nação para atacá-los. É uma nação forte e antiga, que fala uma língua que vocês não conhecem e palavras que vocês não entendem.",
        "16": "Os soldados desse país são valentes; com as suas flechas, eles matam sem dó nem piedade.",
        "17": "Eles vão comer as colheitas e os alimentos de vocês e matar os seus filhos e filhas. Vão comer os rebanhos e o gado e devorar as frutas das suas parreiras e figueiras. E o exército deles destruirá as cidades protegidas por muralhas, em que vocês confiam.",
        "18": "— Porém eu, o Senhor , afirmo que mesmo naqueles dias não destruirei completamente o meu povo.",
        "19": "Quando perguntarem por que foi que eu fiz todas essas coisas, você, Jeremias, dirá: “Vocês abandonaram a Deus e serviram a deuses estranhos na terra de vocês; agora, servirão a estrangeiros numa terra que não é de vocês.”",
        "20": "Deus diz: — Avisem os descendentes de Jacó, digam isto ao povo de Judá:",
        "21": "Preste atenção, povo tolo e sem juízo, vocês, que têm olhos, mas não veem, e ouvidos, mas não ouvem.",
        "22": "Eu sou Deus, o Senhor . Por que vocês não me temem? Por que não tremem na minha presença? Fui eu que pus a areia como limite do mar, um limite permanente que ele nunca pode atravessar. O mar fica bravo, mas não pode avançar; as ondas rugem, mas não podem passar.",
        "23": "Porém vocês são um povo teimoso e rebelde, que se revoltou e me abandonou.",
        "24": "Vocês não disseram no seu coração: “Precisamos temer o Senhor , nosso Deus, que faz a chuva cair no tempo certo, tanto a chuva do outono como a da primavera. Precisamos temer o Deus que todos os anos traz o tempo da colheita.”",
        "25": "Em vez disso, os seus pecados e as suas maldades afastaram essas coisas boas, e vocês não puderam aproveitá-las.",
        "26": "— No meio do meu povo, existem homens maus. São como as pessoas que armam arapucas para pegar passarinhos; mas as armadilhas deles são para pegar gente.",
        "27": "Assim como uma gaiola está cheia de pássaros, também a casa deles está cheia de coisas roubadas. É por isso que são poderosos e ricos",
        "28": "e estão gordos e bem-alimentados. A maldade deles não tem limites; não defendem a causa dos órfãos, nem se importam com os direitos dos pobres.",
        "29": "— Mas eu os castigarei por causa disso e me vingarei desta nação. Sou eu, o Senhor , quem está falando.",
        "30": "Uma coisa horrível, espantosa está acontecendo na terra:",
        "31": "os profetas não falam a verdade, e, apoiados por eles, os sacerdotes dominam o povo. E o meu povo gosta disso. Porém o que é que eles vão fazer quando essa situação chegar ao fim?"
    }
}