{
    "livro": "Jeremias",
    "capitulo": 50,
    "titulos": {
        "1": "A tomada da Babilônia",
        "4": "A volta de Israel",
        "11": "A queda de Babilônia",
        "17": "A volta de Israel",
        "21": "A condenação da Babilônia"
    },
    "versiculos": {
        "1": "O Senhor Deus me deu a seguinte mensagem a respeito da Babilônia e do seu povo:",
        "2": "“Deem a notícia às nações! Avisem a todos! Deem o sinal e espalhem a novidade! Não deixem que ela fique em segredo! ‘A Babilônia caiu! O seu deus Bel-Marduque está desesperado! Os ídolos da Babilônia estão cobertos de vergonha, e as suas imagens nojentas estão cheias de medo!’ ”",
        "3": "— Um povo do Norte veio atacar a Babilônia, e ela vai virar um deserto. As pessoas e os animais fugirão, e ninguém mais viverá ali.",
        "4": "O Senhor Deus disse: — Quando esse tempo chegar, o povo de Israel e o povo de Judá voltarão chorando e procurarão a mim, o seu Deus.",
        "5": "Perguntarão onde é o caminho para Sião e vão seguir nessa direção. E vão dizer assim: “Vamos nos ligar com Deus, o Senhor , e fazer com ele uma aliança que durará para sempre.”",
        "6": "— O meu povo é como ovelhas perdidas nas montanhas por culpa dos pastores. Como ovelhas, caminharam de montanha em montanha e esqueceram a sua casa.",
        "7": "Foram atacados por todos aqueles que os encontraram. Os seus inimigos dizem: “Eles pecaram contra Deus, e por isso o que fizemos não está errado. Eles deveriam ter ficado fiéis a Deus, o Senhor , como os seus antepassados ficaram.”",
        "8": "— Israelitas, fujam da Babilônia! Deixem o país! Sejam os primeiros a sair!",
        "9": "Pois levantarei no Norte um grupo de nações fortes e farei com que ataquem a Babilônia. Essas nações ficarão em linha de batalha para lutar contra a cidade e a conquistarão. Os seus soldados atiram flechas como bons caçadores que nunca erram o alvo.",
        "10": "Tirarão todas as riquezas da Babilônia e levarão embora tudo o que quiserem. Eu, o Senhor , estou falando.",
        "11": "O Senhor Deus diz: — Povo de Babilônia, vocês levaram todas as riquezas da minha nação. Vocês agora estão alegres e felizes, andando soltos como um bezerro no pasto ou rinchando como um cavalo bravo.",
        "12": "Mas a cidade de vocês ficará humilhada e muito envergonhada. A Babilônia será a nação menos importante de todas; ela vai virar um deserto seco, sem água.",
        "13": "Por causa da minha ira, Babilônia ficará arrasada, e ninguém viverá ali. Todos os que passarem por lá ficarão admirados e espantados, vendo o que aconteceu com a cidade.",
        "14": "— Flecheiros, fiquem em linha de batalha para lutar contra Babilônia e cerquem a cidade. Atirem todas as suas flechas contra ela, pois pecou contra mim, o Senhor .",
        "15": "Soltem o grito de guerra em volta da cidade toda! Agora, Babilônia se entregou. Abriram brechas nas suas muralhas e as derrubaram. Eu, o Senhor , estou me vingando dos babilônios. Vocês também se vinguem deles e os tratem como eles trataram os outros.",
        "16": "Não deixem que plantem, nem que façam colheitas na Babilônia. Todos os estrangeiros que vivem lá ficarão com medo do exército inimigo e voltarão para as suas pátrias.",
        "17": "O Senhor Deus diz: — O povo de Israel é como ovelhas que os leões caçam e espalham. Primeiro, os israelitas foram atacados pelo rei da Assíria, e depois o rei Nabucodonosor, da Babilônia, roeu os ossos deles.",
        "18": "Por isso, eu, o Senhor Todo-Poderoso, o Deus de Israel, castigarei o rei Nabucodonosor e a sua nação, do mesmo jeito que castiguei o rei da Assíria.",
        "19": "Levarei o povo de Israel de volta para a sua pátria. Eles vão se alimentar do que cresce no monte Carmelo e na região de Basã e comerão tudo o que quiserem do que dá nas terras de Efraim e Gileade.",
        "20": "Quando esse dia chegar, ninguém achará mais pecado em Israel nem maldade em Judá, pois perdoarei aqueles que eu deixar com vida. Eu, o Senhor , estou falando.",
        "21": "O Senhor diz: — Ataquem o povo de Merataim e Pecode. Matem, acabem de uma vez com eles. Façam tudo o que estou mandando.",
        "22": "O barulho da batalha é ouvido no país, e há grande destruição.",
        "23": "A Babilônia quebrou o mundo a marretadas, e agora a marreta está quebrada em pedaços! Todas as nações estão espantadas, vendo o que aconteceu com a Babilônia.",
        "24": "Você, Babilônia, sem saber, caiu na armadilha que eu armei. Você foi apanhada e presa porque lutou contra mim.",
        "25": "Eu, o Senhor , o Deus Todo-Poderoso, abri o lugar onde as minhas armas estão guardadas. Tirei as minhas armas para fora, pois estou irado e tenho um serviço a fazer na Babilônia.",
        "26": "Ataquem de todos os lados e arrebentem os depósitos de cereais! Amontoem as riquezas como se fossem montes de cereais! Destruam o país! Não deixem sobrar nada!",
        "27": "Matem todos os seus soldados! Acabem com eles! Coitado do povo da Babilônia! Chegou o dia do seu castigo!",
        "28": "Já posso ver os refugiados que escaparam da Babilônia chegando a Sião e contando como o Senhor , nosso Deus, se vingou daquilo que os babilônios fizeram contra o Templo dele.",
        "29": "— Digam aos flecheiros que ataquem Babilônia. Mandem para lá todos os que sabem usar o arco e a flecha. Cerquem a cidade e não deixem ninguém escapar. Que a Babilônia pague por tudo o que fez! Façam com ela o que ela fez com os outros, pois me tratou com orgulho a mim, o Santo Deus de Israel.",
        "30": "Por isso, os seus jovens serão mortos nas ruas, e todos os seus soldados serão destruídos naquele dia. Sou eu, o Senhor , quem está falando.",
        "31": "— Babilônia, você está muito orgulhosa, e por isso eu, o Senhor , o Deus Todo-Poderoso, estou contra você! Chegou a hora de castigá-la.",
        "32": "Você, nação orgulhosa, tropeçará e cairá, e ninguém a ajudará a se levantar. Eu porei fogo nas suas cidades, e tudo o que está em volta será destruído.",
        "33": "O Senhor Todo-Poderoso diz: — O povo de Israel e o povo de Judá estão sofrendo perseguição. Todos aqueles que os prenderam os estão vigiando de perto e não querem soltá-los.",
        "34": "Mas aquele que vai libertá-los é forte; o seu nome é Senhor , o Todo-Poderoso. Ele mesmo defenderá a causa deles e trará paz à terra; mas para o povo da Babilônia ele trará confusão.",
        "35": "O Senhor diz: “Morram a Babilônia! Morra o seu povo, as suas autoridades e os seus sábios!",
        "36": "Morram os seus adivinhos mentirosos e tolos! Morram os seus soldados, que estão apavorados!",
        "37": "Acabem com os seus cavalos e com os seus carros de guerra! Morram os soldados tão fracos que ela contratou! Destruam os tesouros dela! Peguem as suas riquezas e levem embora!",
        "38": "Virá uma seca à sua terra, e os seus rios secarão. A Babilônia é uma terra de ídolos medonhos, ídolos que têm feito o seu povo de bobo.”",
        "39": "— E assim feras do deserto, lobos e aves imundas morarão em Babilônia. Nunca mais viverá gente ali; o lugar ficará para sempre sem moradores.",
        "40": "Acontecerá com Babilônia o que aconteceu com Sodoma e Gomorra, que eu destruí junto com as cidades que ficavam ao seu redor. Nunca mais ninguém viverá lá. Sou eu, o Senhor , quem está falando.",
        "41": "“Um povo vem vindo de longe, de uma terra do Norte; uma forte nação e muitos reis estão se preparando para a guerra.",
        "42": "Estão armados com arcos e espadas. São cruéis e não têm piedade. Eles vêm montados em cavalos, fazendo o barulho do mar quando está bravo. Eles estão prontos para atacar a Babilônia.",
        "43": "O rei da Babilônia ouve as notícias, e os seus braços ficam moles. A aflição e a dor tomam conta dele como acontece com a mulher na hora do parto.”",
        "44": "— Assim como um leão sai da floresta na beira do rio Jordão e sobe até a terra de pastos verdes, assim eu, o Senhor Deus, virei e farei com que os babilônios fujam correndo da sua cidade. Então o chefe que eu escolher governará a nação. Quem pode se comparar comigo? Quem tem coragem de me desafiar? Que governador poderia me enfrentar?",
        "45": "Por isso, prestem atenção no plano que eu, o Senhor , fiz contra a cidade de Babilônia; escutem o que vou fazer com o seu povo. Até as suas crianças serão arrastadas, e os que ouvirem falar disso ficarão horrorizados.",
        "46": "Quando Babilônia cair, o barulho será tão grande, que a terra tremerá, e os gritos de pavor serão ouvidos pelas outras nações."
    }
}