{
    "livro": "Jeremias",
    "capitulo": 6,
    "titulos": {
        "1": "O inimigo cerca Jerusalém",
        "9": "O castigo por causa do pecado",
        "16": "Israel rejeita o caminho de Deus",
        "22": "Os inimigos vindos do Norte"
    },
    "versiculos": {
        "1": "Povo da tribo de Benjamim, saia de Jerusalém e fuja para um lugar seguro! Toquem corneta em Tecoa e ponham um aviso em Bete-Haquerém, pois desgraça e grande destruição vão chegar do Norte.",
        "2": "Jerusalém, bela e encantadora cidade, o seu fim está perto.",
        "3": "Os reis vão acampar aí com os seus exércitos. Eles vão armar barracas ao seu redor, cada um no lugar que escolher.",
        "4": "Eles vão dizer: “Preparem-se para atacar a cidade! Aprontem-se! Vamos atacar ao meio-dia!” Mas depois dirão: “É muito tarde, o dia já está quase no fim, e as sombras estão ficando compridas.",
        "5": "Aprontem-se! Vamos atacar esta noite; vamos destruir as fortalezas de Jerusalém.”",
        "6": "O Senhor Todo-Poderoso deu esta ordem aos reis: — Cortem árvores e façam rampas, preparando-se para atacar Jerusalém. E disse: — Vou castigar esta cidade porque ela está cheia de violência.",
        "7": "Como de um poço sai água, de Jerusalém sai o pecado. Na cidade, falam de violência e destruição; só vejo doenças e ferimentos.",
        "8": "Povo de Jerusalém, que essas coisas sirvam de aviso para vocês; se não, eu os abandonarei. Farei com que a cidade vire um deserto, um lugar onde não mora ninguém.",
        "9": "O Senhor Todo-Poderoso me disse: — Na terra de Israel, não sobrará ninguém: ela ficará limpa como uma parreira que foi colhida duas vezes. Como um lavrador colhe as suas uvas, assim você deve salvar todos os que puder.",
        "10": "Eu respondi: — Com quem devo falar? E, mesmo que eu fale, quem vai me ouvir? Eles taparam os ouvidos, pois não querem prestar atenção. Eles não querem ouvir a tua mensagem e zombam do que dizes.",
        "11": "Ó Senhor Deus, o teu furor me dominou; estou cansado de guardar a tua ira dentro de mim. Então Deus me disse: — Faça cair a minha ira sobre as crianças nas ruas e sobre os moços nas suas reuniões. Maridos e esposas serão levados como prisioneiros, e também os velhinhos.",
        "12": "As casas deles ficarão para outros, e também as suas terras e as suas esposas. Vou castigar o povo desta terra. Sou eu, o Senhor , quem está falando.",
        "13": "Todos, ricos e pobres, procuram ganhar dinheiro desonestamente. Até os profetas e os sacerdotes enganam as pessoas.",
        "14": "Eles tratam dos ferimentos do meu povo como se fossem uma coisa sem importância. E dizem: “Vai tudo bem”, quando na verdade tudo vai mal.",
        "15": "Será que ficaram envergonhados por terem feito essas coisas que eu detesto? Não! Não ficaram envergonhados de jeito nenhum. Eles nem sabem o que é sentir vergonha e por isso vão cair como outros têm caído. Quando eu os castigar, eles vão ficar arrasados. Eu, o Senhor , falei.",
        "16": "O Senhor Deus disse ao seu povo: — Fiquem nas encruzilhadas e vejam quais são as melhores estradas, procurem saber qual é o melhor caminho. Andem nesse caminho e vocês terão paz. Mas eles responderam: — Nós não vamos andar nesse caminho!",
        "17": "Deus colocou vigias para prestarem atenção no aviso das cornetas. Mas os vigias disseram: — Nós não vamos prestar atenção.",
        "18": "Então Deus disse: — Ouçam, ó nações da terra, e vejam o que vai acontecer com o meu povo.",
        "19": "Escute, ó terra! Vou trazer desgraça para esse povo, desgraça que eles merecem porque não obedeceram às minhas palavras e desprezaram os meus ensinos.",
        "20": "Que me importa o incenso que me trazem de Sabá ou as plantas cheirosas que vêm de longe? Não aceitarei as ofertas deles, nem ficarei contente com os seus sacrifícios.",
        "21": "Assim eu, o Senhor , vou fazer com que esse povo tropece e caia. Pais e filhos morrerão, e amigos e vizinhos também.",
        "22": "O Senhor Deus diz: — Um povo vem vindo de longe, de uma terra do Norte; uma forte nação está se preparando para a guerra.",
        "23": "Estão armados com arcos e flechas e espadas. São cruéis, não têm piedade. Eles vêm montados em cavalos, fazendo o barulho do mar quando está bravo. E estão prontos para atacar a cidade de Jerusalém.",
        "24": "— Ouvimos a notícia — diz o povo de Jerusalém —, e as nossas mãos ficaram moles; a aflição tomou conta de nós, como as dores de uma mulher no parto.",
        "25": "Não vamos nos arriscar a ir ao campo nem a andar pelas estradas, pois o inimigo está armado, e há terror por toda parte.",
        "26": "Deus diz ao seu povo: — Como sinal de tristeza, vistam roupa feita de pano grosseiro e rolem nas cinzas. Chorem como se chora a morte de um filho único; derramem lágrimas amargas, pois o destruidor atacará de repente.",
        "27": "Jeremias, ponha o meu povo à prova, como se prova o metal; examine bem e procure descobrir como estão agindo.",
        "28": "Todos eles são mais do que rebeldes e andam espalhando calúnias. São todos perversos, duros como bronze ou ferro.",
        "29": "E assim como nem mesmo um forno bem quente consegue derreter a prata a fim de separá-la das impurezas, também não adianta tentar purificar o meu povo, pois os maus não são separados dos bons.",
        "30": "Os maus serão chamados de “prata impura” porque eu, o Senhor , os rejeitei."
    }
}