{
    "livro": "Jeremias",
    "capitulo": 8,
    "titulos": {
        "4": "Pecado e castigo",
        "18": "A tristeza de Jeremias por causa do povo"
    },
    "versiculos": {
        "1": "— Naquele tempo, serão tirados das sepulturas os ossos dos reis e das autoridades de Judá, e também os ossos dos sacerdotes, dos profetas e dos moradores de Jerusalém. Sou eu, o Senhor , quem está falando.",
        "2": "Os ossos serão espalhados debaixo da luz do sol, da lua e das estrelas, os quais aquelas pessoas amaram e serviram, os quais consultaram e adoraram. Não serão recolhidos, nem sepultados, mas ficarão na terra, como esterco.",
        "3": "E todos os que sobrarem dessa raça de gente ruim e que estiverem morando nos lugares por onde eu os espalhar vão querer morrer em vez de continuar vivendo. Eu, o Senhor Todo-Poderoso, estou falando.",
        "4": "O Senhor Deus me mandou dizer ao seu povo: — Quando alguém cai, será que não se levanta? Quando alguém erra o caminho, não torna a voltar?",
        "5": "Meu povo, por que é que vocês viram as costas para mim? Por que estão sempre se afastando de mim? Vocês se agarram aos seus erros e não querem voltar para mim.",
        "6": "Eu escutei com atenção, mas vocês não falaram a verdade. Ninguém ficou triste por causa da sua maldade; ninguém perguntou: “O que foi que eu fiz de errado?” Cada um continua seguindo o seu próprio caminho, como um cavalo que corre depressa para a batalha.",
        "7": "Até as rolas, garças e andorinhas sabem quando é tempo de voar para outras terras; as cegonhas sabem quando é tempo de voltar. Mas você, meu povo, não segue as leis que eu lhe dei.",
        "8": "— Como é que vocês têm a coragem de dizer: “Nós somos sábios, nós temos a Lei do Senhor ”? Mas vejam! Os mestres da Lei desonestos têm falsificado a Lei quando a copiam.",
        "9": "Os sábios serão envergonhados; ficarão confusos e atrapalhados. Eles rejeitaram as minhas palavras. Que sabedoria é essa que eles têm?",
        "10": "Por isso, darei as mulheres deles para outros homens e as suas terras, para novos donos. Porque todos, importantes ou humildes, procuram ganhar dinheiro desonestamente. Até os profetas e os sacerdotes — todos são desonestos.",
        "11": "Eles tratam dos ferimentos do meu povo como se fossem coisa sem importância. E dizem: “Vai tudo bem”, quando na verdade tudo vai mal.",
        "12": "Será que ficaram envergonhados por terem feito essas coisas que eu detesto? Não! Não ficaram envergonhados de jeito nenhum; eles nem sabem o que é sentir vergonha. Por isso, vão cair como outros têm caído; quando eu os castigar, eles vão ficar arrasados. Sou eu, o Senhor , quem está falando.",
        "13": "— Eu, o Senhor , gostaria de reunir o meu povo como o lavrador ajunta as suas colheitas. Mas eles são como parreiras sem uvas e como figueiras sem figos; até as suas folhas secaram. Por isso, eu deixei que os estrangeiros tomassem o país.",
        "14": "— Por que estamos aqui parados? — pergunta o povo de Deus. — Venham, vamos correr para as cidades cercadas de muralhas e morrer ali. O Senhor , nosso Deus, nos condenou à morte. O Senhor nos deu água envenenada para beber porque pecamos contra ele.",
        "15": "Esperamos a paz, porém não veio nada de bom; esperamos um tempo de descanso, mas o que veio foi o terror.",
        "16": "Os nossos inimigos já entraram na cidade de Dã; estamos ouvindo os seus cavalos bufando. Quando os cavalos deles rincham, a terra toda treme. Os inimigos vieram para destruir a nossa terra, e tudo o que ela tem, e também a nossa cidade e os seus moradores.",
        "17": "— Atenção! — diz o Senhor . — Estou mandando cobras venenosas para o meio de vocês, serpentes que não podem ser dominadas e que vão mordê-los.",
        "18": "A minha tristeza não pode ser curada; o meu coração está doente.",
        "19": "Escutem! Estou ouvindo o meu povo gritar no país inteiro. Eles gritam: “Será que o Senhor Deus não está mais em Sião? O Rei de Sião não está mais lá?” E o Senhor , o Rei deles, responde: “Por que é que vocês me irritam com os seus ídolos e com os seus deuses estrangeiros, que não valem nada?”",
        "20": "Então o povo grita: “Acabou o verão, passou o tempo da colheita, mas nós não fomos salvos.”",
        "21": "O meu coração está ferido porque o meu povo está ferido. Choro, completamente desanimado.",
        "22": "Será que não há mais remédio em Gileade? Não há médico lá? Então por que o meu povo não foi curado?"
    }
}