{
  "I": [
    {
      "termo": "iftá-el",
      "definicao": "Deus abre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iftael",
      "definicao": "hebraico: Deus abre, ou liberta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "igal",
      "definicao": "Quem Deus vingará",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "igdalias",
      "definicao": "hebraico: o Senhor engrandecera",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "igeal",
      "definicao": "hebraico: Ele remira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ignomínia",
      "definicao": "Grande desonra; infâmia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "igreja",
      "definicao": "Quando se realiza a união entreJesus Cristo e o pecador, estabelece-se naturalmente uma relação de fraternidade entre aqueles que estão em comunhão com Cristo. Uma reunião de crentes é, portanto, um produto da obra redentora do nosso Salvador, é a sociedade de todos aqueles que estão em direta relação com Ele próprio. Esta sociedade é designada de várias maneiras no N.T.  – mas o seu mais importante título, o mais característico na presente idade, é o de ‘igreja’. ocorre para cima de cem vezes no N.T. A palavra grega que está traduzida por igreja (ecclesia), significa uma assembléia ou congregação, e por este termo se acha vertida na Bíblia de Lutero. Quando começou a igreja? Geralmente se fala do dia de Pentecoste como sendo o do nascimento da igreja, porque foi então que, pela primeira vez, constituíram os crentes um corpo espiritual pela presença íntima do Espírito Santo. Mas em certo sentido começou realmente a igreja cristã quando dois dos discípulos de João Batista, ouvindo falar o seu mestre do Cordeiro de Deus, se uniram a Jesus (Jo 1.37). E já antes havia a igreja judaica ou congregação, por todo o tempo do Antigo Testamento. o termo ‘igreja’ acha-se, pela primeira vez nos lábios do Salvador, em Mt 16.18, e logo depois em Mt 18.17 – e são estas as únicas ocasiões em que se menciona a palavra nos Evangelhos. E isso mostra que foi intenção de Jesus fundar uma sociedade de caráter permanente. Como começou a igreja? Querendo servir-nos do dia de Pentecoste como uma ilustração típica, pode-se dizer que a igreja começou pela aceitação da Palavra de Deus, pregada pelo apóstolo Pedro. Deste modo ficaram os crentes unidos a Cristo, e uns aos outros Nele. A ordem precisa dos acontecimentos devia ter sido cuidadosamente observada. Cristo era pregado, depois era aceito pela fé, e em seguida pela sua influência eram os arrependidos crentes filiados à igreja. Havia um determinado contato de cada crente com Deus, pela obra da fé, no que respeita ao homem, e pela operação do Espírito Santo no que respeita a Deus. Em seguida vinha o ato ministerial do batismo. A narrativa, que se acha em At 2, dá no N.T. uma idéia da igreja, nas suas linhas essenciais. Qual a razão da existência da igreja? Geralmente, foi para glorificar a Deus (Ef 3.10 – 1 Pe 2.9), mas especialmente para manter a fraternidade entre os cristãos, para dar testemunho ao mundo em nome de Cristo, e para maior extensão dos princípios evangélicos. E desta forma a igreja satisfez o instinto social, e ao mesmo tempo o proveu dos meios a empregar para estabelecer o Cristianismo no mundo. E nisto está o grande valor da igreja: ao passo que cada crente se salva pela sua união com Cristo, é, também, santificado, não isoladamente, mas em associação com outros. o lar, a escola, a aldeia, a vila, a cidade, o país, são ilustrações da vida social, que tem religiosamente a sua expressão na igreja. o termo ‘igreja’ acha-se no N.T. em três diferentes acepções, embora estejam associadas. o mais antigo emprego da palavra refere-se aos cristãos de uma casa, ou de uma cidade, isto é, aos crentes de um só lugar. Em seguida nota-se um sentido mais vasto, significando um agregado de igrejas por certo tempo em diferentes lugares (1 Co 10.32 – 12.28) – e alarga-se a significação do termo até ao ponto de abranger de um modo universal os cristãos de todos os tempos e de todos os lugares, constituindo o ‘Corpo de Cristo’ (At 20.28 – Ef 1.22 – Cl 1.18). A igreja deve, portanto, ser encarada nos seus aspectos de vida interior e de vida exterior. Esta distinção faz-se, algumas vezes, por meio dos termos ‘invisível e visível’, segundo é considerada a igreja quanto à sua Cabeça espiritual, ou à sua organização terrena – ou segundo a sua vida espiritual e a sua existência temporal. A igreja é invisível pelo que respeita ao seu Chefe Divino e à sua vida espiritual – mas é visível em relação àqueles que a formam. os dois aspectos, se os relacionarmos, não se harmonizam sempre de um modo exato. Um homem pode pertencer à igreja visível, sem que por esse fato pertença à igreja invisível. Pode ser membro da sociedade exterior, sem que isso signifique que esteja espiritualmente unido a Cristo. Tendo a vida da igreja tomado diversas formas na sua existência de 20 séculos, somente podemos aceitar como absolutamente necessário para o seu bem estar o que se acha no N.T. importa observar que nunca se empregou o termo ‘igreja’ no N.T. para significar um edifício, mas sempre em relação com o povo crente em Jesus Cristo. Uma estrita exatidão nos levará a evitar a expressão ‘igreja de Cristo’ – porquanto o singular nunca é usado. Usa-se o plural desta maneira – ‘igrejas de Cristo’. É, também, muito importante ter em vista a idéia da igreja Universal como primitivamente espiritual, sendo mais um organismo do que uma organização. É esta idéia espiritual da igreja a que predomina na epístola aos Efésios, e por ela devíamos ser orientados a respeito da igreja local, da universal, e do ministério. A verdadeira doutrina da igreja pode resumir-se nas bem conhecidas palavras: ‘onde está Cristo, ali está a Sua igreja.’ E se nos perguntarem: ‘onde está Cristo?’ a resposta deve ser: ‘Cristo está onde opera o Espírito Santo, porque é somente esta força divina que realmente apresenta Cristo aos homens.’ E se ainda formos interrogados de outra maneira: ‘onde está o Espírito Santo?’ a resposta é óbvia: ‘o Espírito Santo se mostra pela Sua graça e poder nas vidas das pessoas.’ Devemos ter muito cuidado em não dar valor excessivo à posição e importância da igreja. A expressão ‘por meio de Cristo para a igreja’ é inteiramente certa – ‘da igreja para Cristo’ é somente certa em parte. Nunca devemos colocar a igreja entre o pecador e o Salvador – mas se, por outro lado, exaltarmos e honrarmos a Cristo, terá sempre a igreja o seu próprio lugar, e será apreciada como deve ser. Devemos, também, ser cuidadosos em não depreciar a posição da igreja. o cristão precisa da igreja para tudo aquilo que está relacionado com o culto – a fraternidade, a evangelização, e a edificação. Devemos cultivar a unidade da igreja e s fraternidade da maneira mais prove",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iguaria",
      "definicao": "Comida fina, delicada e/ou apetitosa – Comida preparada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iim",
      "definicao": "hebraico: ruínas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ije abarim",
      "definicao": "hebraico: ruínas de Abarim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ijim",
      "definicao": "hebraico: ruínas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ijom",
      "definicao": "Ruínas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ilai",
      "definicao": "Supremo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ilha",
      "definicao": "A palavra hebraica que na Bíblia é traduzida por ilha, quer antes dizer terra habitável, significando geralmente terras distantes. Deste modo em Gn 10.5, ‘as ilhas das nações’, há referência tanto ao litoral como às ilhas do mar Mediterrâneo – mas nos caps. 26 e 27 de Ezequiel as ilhas são os países distantes, com os quais comerciava a cidade de Tiro, tanto para o oriente como para o ocidente, incluindo mesmo, talvez, a África oriental e a india (27.15). isaías (20.6) refere-se às terras marítimas de Canaã. As ‘ilhas do Mar’ são geralmente as ilhas e praias do Mediterrâneo ocidental.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ilharga",
      "definicao": "Lado do ventre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ilhargas",
      "definicao": "Lado do ventre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ilibar",
      "definicao": "Tornar puro, sem mancha, purificar, depurar, reabilitar, justificar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ilicitude",
      "definicao": "Qualidade de ilícito, ilegal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iliria",
      "definicao": "grego: gozo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ilirico",
      "definicao": "Província romana, situada na costa oriental do mar Adriático, que separa a Grécia da itália. Fica ao noroeste da Macedônia e foi teatro dos trabalhos de Paulo (Rm 15.19). Achava-se dividida pelo rio Drilo, chamando-se a parte do norte a ilíria Bárbara, e a parte do sul a ilíria Grega. Este país compreendia a Dalmácia (2 Tm 4.10), que por último deu o seu nome a toda a região que se estende do Epiro às terras da itália.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imaculado",
      "definicao": "Que não tem mácula ou mancha de pecado, puro, inocente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imagem",
      "definicao": "É uma representação artificial de alguma pessoa ou coisa, a qual se usa como objeto de adoração. E, nesta circunstância, é sinônima de ídolo. Mica, indivíduo da tribo de Efraim, mandou fazer uma imagem de prata (Jz 17.3,4). Além disso, persuadiu um levita a que fosse seu sacerdote. Era esta imagem consultada como oráculo, e publicamente foi instalada junto dos danitas. o neto de Moisés tornou-se seu sacerdote, e o cargo continuou a ser exercido na sua família (Jz 18.4 a 6 e 14 a 31). Gideão também fez uma estola sacerdotal com o ouro tirado ao inimigo, e a colocou em ofra (Jz 8.24 a 27) – essa estola tornou-se um ídolo que trouxe grande mal a israel e a Gideão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imanência",
      "definicao": "Qualidade do que está em si mesmo, e não transita a outrem. Eis os atributos que caracterizam a imanência divina: onipotência, onisciência e onipresença.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imanente",
      "definicao": "Que existe sempre em um dado objeto e inseparável dele.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imarcescível",
      "definicao": "Que não pode murchar; imperecível",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imensurável",
      "definicao": "Que não pode ser medido; não mensurável; incomensurável.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imer",
      "definicao": "hebraico: loquaz, ou ele prometeu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iminente",
      "definicao": "Próximo; a qualquer momento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imna",
      "definicao": "Prosperidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imolado",
      "definicao": "Morto; sacrificado; diz da vítima do sacrifício.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imolar",
      "definicao": "Sacrificar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imortalidade da alma",
      "definicao": "1. Nos autores não cristãos. Heródoto, historiador grego que viveu alguns séculos antes de Cristo, diz-nos que os egípcios foram os primeiros que ensinaram a imortalidade da alma humana. Logo depois Platão ensinou ao mundo grego a mesma verdade, dizendo ter aprendido essa doutrina de outro filósofo, chamado Pitágoras. Platão baseou uma boa porção dos seus ensinamentos morais nesta grandiosa crença. o ser bom ou o ser mau é que determina o futuro da alma, sendo pitorescamente descritos os tormentos dos maus, e a felicidade dos bons. 2. Na Sagrada Escritura, ‘E formou o Senhor Deus o homem do pó da terra, e soprou-lhe nas narinas o fôlego da vida; e o homem tornou-se alma vivente.(Gn 2.7). A alma é a combinação do corpo e do fôlego de vida, quer dizer, sem corpo não há alma e sem fôlego de vida também não há alma. O fôlego de vida é a mesma coisa que espírito (Jó 27:3). Quanto à vida futura, a Escritura claramente nos ensina que o corpo volta a ser pó e o espírito, ou fôlego de vida, volta para Deus. ‘Eis que todas as almas são minhas; como o é a alma do pai, assim também a alma do filho é minha: a alma que pecar, essa morrerá.’ Ezequiel 18:4. Nós aspiramos possuir a imortalidade. A Bíblia usa a palavra alma 1600 vezes, mas nunca usa a expressão: ‘alma imortal’. Receberemos a imortalidade quando Jesus voltar (1Tim 6:16 e Rom 2:7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "impenitente",
      "definicao": "Que persiste no erro ou no crime",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "impenitentes",
      "definicao": "Que persiste no erro ou no crime.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imperativo",
      "definicao": "Que ordena, ou exprime uma ordem; autoritário.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "imperfeição",
      "definicao": "Qualidade de imperfeito; defeito, incorreção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "império romano",
      "definicao": "o império Romano está em relação com a história do povo hebreu a partir do ano 161 (a.C.), mais ou menos. Judas Macabeu (representante do mais antigo ramo da família de Arão), que numa patriótica revolta contra os sírios tinha alcançado a independência dos judeus, tornando-se seu governador, concluiu uma aliança defensiva com o senado romano. Todavia, no ano 63 (a.C.), Pompeu mandou um exército para a Judéia e tomou Jerusalém. Desde então estiveram os judeus, na realidade, debaixo do domínio de Roma, embora Hircano (que era da família de Judas Macabeu) conservasse uma soberania nominal. o ministro de Hircano, como Antipáter, cujo filho se tornou conhecido na história pelo nome de Herodes, o Grande, tomou o título de rei por favor de Antônio, no ano 40 (a.C.), sendo confirmada a sua posição por César Augusto. Apesar disso foram os judeus todo este tempo tributários de Roma, sendo os seus príncipes procuradores de Roma. os soldados romanos estavam aquartelados em Jerusalém no tempo de Herodes. Desterrado Arquelau, no ano 6 (d.C.), tornou-se a Judéia uma dependência da Síria, sendo governada por um procurador romano, que residia na Cesaréia. Quanto à Galiléia e territórios adjacentes, foram governados pelos filhos de Herodes e outros príncipes de ordem inferior. Tais eram as relações em que estava o povo judeu com o governo de Roma, quando principiou a história do N.T. Algumas das cidades das províncias conquistadas ou anexadas eram ‘livres’, isto é, governadas pelos seus próprios magistrados, e isentadas de ocupação uma guarnição romana. Eram desta sorte Tarso, Antioquia da por Síria, Atenas, Éfeso, Tessalônica. outras cidades tinham o nome de ‘colônias’: eram certas comunidades de cidadãos romanos, que tinham sido mudadas, como guarnições da cidade imperial, para uma terra estrangeira. Tais eram Filipos, Corinto, Trôade, e Antioquia de Pisídia. Sobre as províncias pesavam grandes impostos em beneficio de Roma e dos seus cidadãos. os tributos eram ‘dados de renda’, pagando os ‘rendeiros’ uma determinada quantia a Roma, arrancando depois aos provincianos o mais que eles podiam. os cobradores, gente de inferior classe, foram os publicanos do N.T. o império Romano teve a sua parte na preparação do mundo para Cristo, e no auxílio prestado à propagação do Cristianismo. (*veja Jesus Cristo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ímpeto",
      "definicao": "Manifestação súbita e violenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "impetuoso",
      "definicao": "Manifestação súbita e violenta; encolerizado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "impetuoso = veemente",
      "definicao": "Manifestação súbita e violenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "impiedoso",
      "definicao": "Que não tem piedade; sem compaixão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}