{
  "I": [
    {
      "termo": "isbi-benobe",
      "definicao": "Nas alturas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isbosete",
      "definicao": "Homem de vergonha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iscá",
      "definicao": "Atalaia, um que olha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iscariotes",
      "definicao": "Homem de Queriote. (*veja Judas iscariotes.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isi",
      "definicao": "Meu Marido. É um nome simbólico, pelo qual havia de ser designado o povo de Deus por oséias, quando os israelitas se convertessem. A importância deste nome está no fato de ser um termo israelitico, com o sentido de ‘meu homem’, ‘meu marido’, e que devia substituir ‘Baal’, uma palavra cananéia com a mesma significação (os 2.16). 1. Um descendente de Judá (1 Cr 2.31). 2. outro descendente de Judá (1 Cr 4.20). 3. Um simeonita, que era dos quatro que levaram seus irmãos contra os amalequitas (1 Cr 4.42). 4. Um chefe da tribo de Manassés (1 Cr 5.24).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isli",
      "definicao": "hebraico: ao meu lado esta Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isma",
      "definicao": "Desgaste, diminuição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ismael",
      "definicao": "o Senhor me ouve. 1. Filho de Abraão e de Hagar, a serva de Sara (Gn 16.11 a 16). Hagar tinha saído da casa de Abraão por causa de uma questão com Sara. Apareceu-lhe o anjo do Senhor, que lhe ordenou que voltasse para junto de seus senhores, revelando-lhe ao mesmo tempo que de Abraão ela havia de ter um filho, ao qual daria o nome de ismael. Foi também declarado que ele seria um homem bravo e feroz, cuja ‘mão será contra todos, e a mão de todos contra ele’. obedecendo à ordem angélica, voltou Hagar para sua casa e teve ismael, justamente treze anos antes do nascimento de isaque. Anos mais tarde, Sara, irada por causa da zombaria de ismael, induziu Abraão a expulsar de casa tanto o filho como a mãe (Gn 21.14). Hagar e ismael andaram errantes pelo deserto de Berseba, sendo miraculosamente salvos quando estavam na mais aflitiva situação – e recebeu Hagar a promessa divina de que ismael havia de ser o pai de uma grande nação. A Mãe e a criança habitaram no deserto de Parã, tornando-se aí ismael um hábil frecheiro, habituado à fadiga e às privações. Sua mãe o casou com uma mulher egípcia, de quem teve doze filhos (Gn 25.13) e uma filha, Maalate, ou Basemate, que casou com Esaú (Gn 28.9 – 36.3). os descendentes dos doze filhos de ismael formavam doze tribos de árabes, subsistindo ainda alguns dos seus nomes. É interessante a observação de que Maomé afirmava ser descendente de ismael em linha direta. Assim como ismael tinha estado presente no funeral de Abraão, juntamente com todos os outros filhos do patriarca, assim também ele foi sepultado na presença de todos os seus irmãos (Gn 25.18). 2. Um descendente de Saul por Meribaal (Mefibosete) (1 Cr 8.38 – 9.44). 3. o pai de Zebadias (2 Cr 19.11). 4. Filho de Joanã, que ajudou Joiada a colocar Joás no trono de Judá (2 Cr 23.1).5 Um sacerdote do tempo de Esdras. Foi um dos doze que foram obrigados a repudiar as suas mulheres estrangeiras (Ed 10.22). 6. Filho de Netanias, e assassino de Gedalias. Este ismael parece ser descendente dos reis (Jr 41.1). A sua vil conspiração e a maneira infernal como foi posta em prática, tudo isso se acha descrito em 2 Rs 25.23 a 25 – Jr 40.8 a 16 – 41.1 a 18. ismael e seu partido foram perseguidos e vencidos por Joanã, que igualmente tomou as suas mulheres, navios e eunucos. Mas ismael com uma parte da sua companhia pôde escapar, fugindo para as terras de Amom. Depois deste fato deixa de ser mencionado na Bíblia. (*veja Gedalias.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ismaelita",
      "definicao": "Descendente de ismael (Gn 3725 – Sl S3.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ismaia",
      "definicao": "hebraico: Jeová ouve",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ismaías",
      "definicao": "Jeová ouve",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ismaquias",
      "definicao": "Quem Jeová sustenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ismerai",
      "definicao": "Quem Jeová Guarda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isode",
      "definicao": "hebraico: homem de esplendor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ispa",
      "definicao": "Calvo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ispaque",
      "definicao": "ele será visível",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "israel",
      "definicao": "Luta com Deus. Foi este o novo nome dado a Jacó, quando ele pedia uma bênção depois de ter lutado com o Anjo do Senhor em Maanaim (Gn 32.28 – os 12.4). Depois é usado alternadamente com Jacó, embora menos freqüentemente. o nome era, primeiramente, empregado para designar a família deste patriarca, mas depois, libertando-se os hebreus da escravidão egípcia, aplicava-se de modo genérico ao povo das doze tribos (Êx 3.16). Mais tarde, porém, achamos a tribo de Judá excluída da nação de israel (1 Sm 11.8 – 1 Rs 12.16) a qual, desde que as tribos se revoltaram contra Roboão, se tornou o reino do Norte, constituindo o reino do Sul as tribos de Judá e Benjamim, com partes de Dã e Simeão. E isto foi assim até à volta do cativeiro. os que voltaram à sua pátria tomaram de novo o nome de israel, embora fosse um fato serem judeus a maior parte deles. Nos tempos do N.T. o povo de todas as tribos era geralmente conhecido pelo nome de judeus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "israel, reino de",
      "definicao": "Com o reinado de Salomão acabou a glória do reino unido de israel. Houve a revolta das dez tribos, sendo a causa imediata deste fato o louco procedimento de Roboão (1 Rs 12), embora já houvesse grande inquietação, principalmente por causa das enormes contribuições que se julgavam necessárias para manter a dignidade real. As dez tribos, das quais Efraim era a principal, separaram-se das restantes e formaram o reino de israel, sendo as tribos de Judá e de Benjamim as únicas que permaneceram fiéis à casa de Davi (1 Rs 12.20). Todavia, a maior parte dos levitas, e muitos de todas as tribos que temiam a Deus, aderiram por fim ao reino de Judá (2 Cr 11.13 a 16). Jeroboão, o primeiro rei de israel, da tribo de Efraim, subiu ao trono, sendo essa elevação divinamente sancionada por meio do profeta Aías – e foi então feita a promessa condicional de que o seu reino seria como o de Davi (1 Rs 11.38). Mas Jeroboão não tinha a fé nem a obediência de Davi (1 Rs 12.15). Com o fim de preservar a independência do seu reino, organizou um corpo sacerdotal em separado, e estabeleceu o culto do bezerro em Dã e Betel. Este sistema de idolatria tornou-se até certo ponto, de uma forma ou de outra, a religião nacional. o próprio rei é assim julgado na história: ‘Abandonará a israel por causa dos pecados que Jeroboão cometeu, e pelos que fez israel cometer’ (1 Rs 14.16). E desde este tempo até oséias, que foi o 19º e último monarca dos israelitas, não há um só rei que fosse livre da pecha geral de depravação (2 Rs 15.17). onri (1 Rs 16), que foi famoso e poderoso entre as nações vizinhas, como atestam os monumentos, foi dos piores em caráter. Acabe (1 Rs 16 a 22), filho de onri, introduziu em israel, sob a influência de Jezabel, sua mulher, o culto de Baal, deus fenício, constituindo este fato uma idolatria de marca mais profunda que a de Jeroboão. Jeú, na verdade (2 Rs 10.18 a 28),destruiu os profetas de Baal, e pela sua obediência, em parte, foi recompensado com largas bênçãos temporais – mas ele ‘não teve cuidado de andar de todo o seu coração na lei do Senhor Deus de israel, nem se apartou dos pecados de Jeroboão, que fez pecar a israel’. A nação seguiu na maldade os seus reis. Algumas exceções houve, mas foi preciso nos dias de Elias, uma revelação direta para as descobrir – e sendo a população composta de centenas de milhares de indivíduos, apenas 7.000 são mencionados como não tendo dobrado o joelho perante Baal (1 Rs 19.18). Entretanto não estava israel sem avisos. No espaço de cinqüenta anos apareceram entre os profetas israelitas Jeú e Miquéias, Elias e Eliseu, operando estes dois últimos mais milagres do que qualquer outro profeta desde os tempos de Moisés e Josué. Alguns anos depois do seu ministério vieram Jonas, oséias e Amós. As mensagens destes profetas foram confirmadas por acontecimentos de justiça divina. A ruína dos dois últimos reis está em direta relação com a política fatal das alianças feitas com os poderes do paganismo. Peca tinha procurado o auxílio de Rezim, rei da Síria, contra Acaz, e ao princípio tinha tirado vantagens. Acaz, na imitação da política do seu rival, pediu auxílio a Tiglate-Pileser (ou Pul), rei da Assíria. Veio este monarca e incomodou terrivelmente os israelitas, levando para a Média as duas e meia tribos de além-Jordão, e tornando tributário o resto do país. Foi este o primeiro cativeiro de israel. Dez anos mais tarde, apelou oséias para Sô, rei do Egito (provavelmente Sobaco, o etíope, fundador da 25ª dinastia), a fim de que este p auxiliasse a lançar fora a carga do tributo, fazendo também parte desta liga, infelizmente, o rei Ezequias. Esta revolta foi causa de vir Salmaneser, filho de Tiglate-Pileser, sobre israel, com um grande exército – Samaria caiu diante das forças de Sargom, sucessor de Salmaneser, sendo o reino do Norte anexado à Assíria. Foi este o segundo cativeiro de israel, que trouxe em resultado a despovoação da terra. Escapou o reino de Judá por ter sido o exército de Senaqueribe, filho de Sargom, miraculosamente destruído. o conquistado território de israel foi depois povoado por colonos, que vieram da região do Tigre e Eufrates. Aliaram-se estes por casamentos recíprocos com os israelitas que tinham ficado, tomando por fim o nome de samaritanos. As devastações dos leões no despovoado país eram por eles atribuídas à cólera do ‘Deus da terra’ – e, apelando para o rei assírio, foi-lhes mandado um sacerdote do Senhor para os instruir. A religião deles era, a princípio, de uma variada espécie: ‘temiam o Senhor e ao mesmo tempo serviam aos seus próprios deuses’. Todavia, com as reformas de Josias, que se estenderam até Betel e os distritos do norte (2 Rs 23.15 – 2 Cr 34.6, 7), parece ter-se submetido o povo à destruição dos seus ídolos, e ter adotado de novo a religião israelita. Este fato também trouxe consigo novas complicações, segundo narra a história do país. Não se sabe o que aconteceu às dez tribos. Muitos israelitas parece terem voltado em diferentes períodos à sua terra. Ciro dirigiu a sua proclamação a todo o povo do Senhor (Ed 1.1 a 3) – e alguns dos ritos em conexão com a consagração do templo fazem supor que estavam presentes pessoas de todas as tribos. Além disso, muitos israelitas parece terem-se estabelecido na Galiléia e Peréia, muito tempo antes de Jesus Cristo (1 Mac 5.9 a 23). o que é certo é que nos tempos do N.T., o nome israelita já não se restringia às tribos do norte, parecendo ter-se restaurado de certo modo a antiga nacionalidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "israelitas",
      "definicao": "São os descendentes de Jacóou israel. No N.T. o nome nacional, vulgar, é o de judeu. israelita é já um termo de especial dignidade, ‘um membro da teocracia e herdeiro das promessas’ (Jo 1.47 – Rm 9.4 – 11.1 – 2 Co 11.22).(*veja Hebreus, Judeus.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isri",
      "definicao": "hebraico: criador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "issacar",
      "definicao": "o portador do salário. l. o quinto filho de Jacó e Lia. o que sabemos da sua vida é que ele teve quatro filhos, Tola, Puva, Jó e Sinrom (Gn 46.13). Estes indivíduos foram fundadores de famílias importantes na sua tribo, sendo a sua posição ao oriente do tabernáculo durante a marcha no deserto (Nm 2.5). issacar ia com Judá e Zebulom à frente das tribos (Nm 10.15). Tinham as três tribos um estandarte em comum, no qual se achavam inscritos os seus nomes e a figura de um leãozinho. A tribo de issacar foi, também, uma das seis que foram nomeadas para assistirem à cerimônia da maldição e da bênção, no monte Gerizim (Dt 27.12). Apesar da desastrosa mortalidade em Peor, a tribo de issacar aumentou rapidamente durante a marcha para a Terra da Promissão, porque sendo no Sinai de õ4.400 o número dos seus combatentes, estava já em 145.600 no censo de Joabe (1 Cr 7.2 a 5). Quando os israelitas chegaram à Terra Prometida, recebeu esta tribo, na divisão das terras, algumas das melhores e mais férteis porções ao longo da grande planície ou vale de Jezreel, com a meia tribo de Manassés ao sul, Zebulom ao norte, formando o mar Mediterrâneo e o rio Jordão, respectivamente, os seus limites, ocidental e oriental (Js 19.17 a 23). (*veja Canaã.) Depois de se estabelecerem em Canaã, cessou quase inteiramente a conexão entre Judá e issacar, mas manteve-se perfeitamente até à dispersão o laço fraternal com Zebulom. A bênção de Jacó evidentemente tinha relação com a grande fertilidade da porção de issacar na Terra Prometida. ‘issacar é jumento de fortes ossos, de repouso entre os rebanhos de ovelhas. Viu que o repouso era bom, e que a terra era deliciosa – baixou os ombros à carga, e sujeitou-se ao trabalho servil’ (Gn 49.14, 15). Eis aqui uma descrição pitoresca de um povo agrícola que vive pacificamente, feliz com a fecundidade da sua terra, desejando pagar o tributo aos seus violentos e saqueadores vizinhos do norte. No tempo de Davi, grande número da tribo tinha-se entregado a uma vida errante, tornando-se mercenários quando o seu auxilio era desejado (1 Cr 7.1 a 5). Pelo espaço de vinte e seis anos governaram o povo de israel reis de issacar. (*veja Baasa, Zinri, Canaã.) 2. Um porteiro ao serviço do tabernáculo, durante o reinado de Davi (1 Cr 26.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "issias",
      "definicao": "A quem Jeová empresta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isul",
      "definicao": "hebraico: pai de liberdade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isvá",
      "definicao": "Equilibrado, nivelado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "isvi",
      "definicao": "hebraico: igual",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itai",
      "definicao": "1. Um indivíduo, natural de Gate,que tinha aparentemente sido banido, e que com um certo número de homens se ajuntou a Davi (2 Sm 15.18, 19). o belo procedimento de itai, recusando abandonar o rei, quando este fugia de Absalão, é comparável ao de Rute e Noemi (2 Sm 15.19 a 22). Mais tarde aparece ele como capitão de um terço da força, que tinha sido destinada à perseguição de Absalão (2 Sm 18.2, 5, 12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ital",
      "definicao": "hebraico: vivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itália",
      "definicao": "o Estado central do império Romano, quatro vezes mencionado no N.T. (At 18.2 – 27.1,6 – Hb 13.24).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "italiana, coorte",
      "definicao": "Um certo número de soldados romanos (propriamente 1/10 da legião, isto é, cerca de 600 homens), estacionados em Cesaréia, sendo Cornélio um dos seus (seis) centuriões (At 10.1). A ‘coorte italiana’ compunha-se de naturais da itália, e deste modo se distinguia do resto das tropas romanas, que se recrutavam das diversas províncias do império.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itamar",
      "definicao": "Era o mais novo dos filhos de Arão (Êx 6.23). Ele sucedeu com Eleazar a Nadabe e a Abiú, no sacerdócio (Êx 28.1 – 38.21). Tinha itamar a seu cuidado no serviço do templo o transporte das cortinas e diferentes tapeçarias, juntamente com os pilares e cordas (Êx 38.21). o seu descendente Eli veio a ser sumo sacerdote, mas nenhum outro membro da família desempenhou em algum tempo este cargo. (*veja Eleazar, Eli.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itiel",
      "definicao": "Deus está comigo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itla",
      "definicao": "Lugar alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itma",
      "definicao": "Privação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itnã",
      "definicao": "Dado, concedido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itra",
      "definicao": "Abundância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itram",
      "definicao": "hebraico: muito eminente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "itreão",
      "definicao": "Fartura de gente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ituréia",
      "definicao": "Era uma pequena província ao nordeste da Palestina. Fazia parte da tetrarquia de Filipe (Lc 3.1). o seu nome era derivado de Jetur, o filho de ismael, que a colonizou (Gn 25.15, 16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iva",
      "definicao": "É uma cidade talvez da Síria, que se acha mencionada em 2 Rs 18.34 com Sefarvaim e Hena – e em 2 Rs 19.13, is 37.13, com Hamate e Hena. Talvez seja a mesma povoação que Ava (2 Rs 17.24), de onde Sargom, rei da Assíria, trouxe colonos para a Samaria. Tem-se julgado que iva ou Ava seja o nome de um deus sírio, sendo ainda hoje a significação da palavra um problema não resolvido.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ivan",
      "definicao": "Aquele que é glorioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "iyar",
      "definicao": "Segundo mês do calendário judaico (contando a partir do mês de Nissan).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}