{
    "livro": "2 Coríntios",
    "capitulo": 1,
    "titulos": {
        "1": "Saudação",
        "3": "A ajuda de Deus nos sofrimentos",
        "12": "Paulo muda os seus planos"
    },
    "versiculos": {
        "1": "Eu, Paulo, apóstolo de Cristo Jesus pela vontade de Deus, escrevo junto com o nosso irmão Timóteo esta carta à igreja de Deus que está na cidade de Corinto e também a todo o povo de Deus espalhado por toda a província da Acaia.",
        "2": "Que a graça e a paz de Deus, o nosso Pai, e do Senhor Jesus Cristo estejam com vocês!",
        "3": "Louvado seja o Deus e Pai do nosso Senhor Jesus Cristo, o Pai bondoso, o Deus de quem todos recebem ajuda!",
        "4": "Ele nos auxilia em todas as nossas aflições para podermos ajudar os que têm as mesmas aflições que nós temos. E nós damos aos outros a mesma ajuda que recebemos de Deus.",
        "5": "Porque, assim como tomamos parte nos muitos sofrimentos de Cristo, assim também, por meio dele, participamos da sua grande ajuda.",
        "6": "Se sofremos, é para que vocês recebam ajuda e salvação. Se somos ajudados, então vocês também são e recebem forças para suportar com paciência os mesmos sofrimentos que nós suportamos.",
        "7": "Desse modo a esperança que temos em vocês está firme. Pois sabemos que, assim como vocês tomam parte nos nossos sofrimentos, assim também recebem a ajuda que Deus dá.",
        "8": "Irmãos, queremos que saibam das aflições pelas quais passamos na província da Ásia. Os sofrimentos que suportamos foram tão grandes e tão duros, que já não tínhamos mais esperança de escapar de lá com vida.",
        "9": "Nós nos sentíamos como condenados à morte. Mas isso aconteceu para que aprendêssemos a confiar não em nós mesmos e sim em Deus, que ressuscita os mortos.",
        "10": "Ele nos salvou e continuará a nos salvar desses terríveis perigos de morte. Sim, nós temos posto nele a nossa esperança, na certeza de que ele continuará a nos salvar,",
        "11": "enquanto vocês nos ajudam, orando por nós. Assim Deus responderá às muitas orações feitas em nosso favor e nos abençoará; e muitos lhe agradecerão as bênçãos que ele nos dará.",
        "12": "É disto que temos orgulho: a nossa consciência nos afirma que a nossa maneira de viver no mundo, e especialmente em relação a vocês, tem sido dirigida pela franqueza e sinceridade que Deus nos dá e também pelo poder da sua graça e não pela sabedoria humana. Pois escrevemos a vocês somente o que vocês podem ler e entender. Agora vocês nos entendem só em parte, mas espero que cheguem a nos compreender completamente, para que, no Dia do nosso Senhor Jesus, vocês tenham orgulho de nós, como nós temos de vocês.",
        "15": "Eu estava tão certo de tudo isso, que no início fiz planos para ir visitar vocês a fim de que vocês pudessem ser abençoados mais uma vez.",
        "16": "De fato, eu estava pensando em visitá-los na minha ida para a província da Macedônia e também na volta, a fim de conseguir ajuda para a minha viagem à Judeia.",
        "17": "Será que fui irresponsável quando resolvi fazer isso? Será que, ao fazer os meus planos, penso somente nos meus próprios interesses e por isso digo “sim, sim” e “não, não” ao mesmo tempo?",
        "18": "Em nome de Deus, que é verdadeiro, o que prometi a vocês não foi um “sim” e um “não” ao mesmo tempo.",
        "19": "Pois Jesus Cristo, o Filho de Deus, que foi anunciado entre vocês por Silas, por Timóteo e por mim mesmo, não é “sim” e “não” ao mesmo tempo. Pelo contrário, ele é o “sim” de Deus",
        "20": "porque é o “sim” de todas as promessas de Deus. Por isso dizemos “amém”, por meio de Jesus Cristo, para a glória de Deus.",
        "21": "Pois é o próprio Deus que nos dá, a nós e a vocês, a certeza de que estamos unidos com Cristo. E foi Deus quem nos separou para si mesmo.",
        "22": "Como dono ele pôs a sua marca em nós e colocou no nosso coração o Espírito Santo, que é a garantia das coisas que ele guarda para nós.",
        "23": "Eu chamo Deus como minha testemunha; ele conhece o meu coração. A fim de evitar aborrecimentos para vocês, resolvi não ir até Corinto.",
        "24": "Não estamos querendo mandar na sua fé, pois vocês estão firmes na fé. Pelo contrário, queremos trabalhar com vocês para que vocês sejam mais felizes ainda."
    }
}