{
    "livro": "2 Coríntios",
    "capitulo": 13,
    "titulos": {
        "1": "Últimos conselhos e saudações"
    },
    "versiculos": {
        "1": "Esta já é a terceira vez que vou visitá-los. Como dizem as Escrituras Sagradas: “Qualquer acusação precisa ser confirmada pela palavra de pelo menos duas testemunhas.”",
        "2": "Quero dizer uma coisa a vocês que pecaram no passado e a todos os outros. Durante a minha segunda visita, eu já tinha dito isto e, agora que estou longe, repito: na próxima vez que eu for, não vou ter pena de ninguém.",
        "3": "Então vocês terão todas as provas que quiserem de que Cristo fala por meio de mim. Quando trata com vocês, Cristo não é fraco; pelo contrário, mostra o seu poder entre vocês.",
        "4": "Porque, embora tenha sido crucificado em estado de fraqueza, Cristo vive pelo poder de Deus. Assim nós também, unidos com ele, somos fracos; porém, em nossa convivência com vocês, estaremos ligados com o Cristo vivo e teremos o poder de Deus para agir.",
        "5": "Examinem-se para descobrir se vocês estão firmes na fé. Com certeza vocês sabem que Jesus Cristo está unido com vocês, a não ser que vocês tenham falhado completamente.",
        "6": "E espero que vocês saibam que nós não temos falhado.",
        "7": "Oramos a Deus pedindo que vocês não façam nada que seja mau, não para mostrar que nós somos um sucesso, mas para que vocês façam o que é certo. E não importa que fique parecendo que nós falhamos.",
        "8": "Pois nós não podemos fazer nada contra a verdade, mas somente a favor da verdade.",
        "9": "Por isso ficamos alegres quando estamos fracos, contanto que vocês estejam fortes. E também oramos para que vocês se tornem mais fortes na fé.",
        "10": "Escrevo esta carta antes de ir vê-los para que, quando eu for, não tenha de ser tão duro no uso da autoridade que o Senhor me deu. Essa autoridade é para fazer com que vocês cresçam espiritualmente e não para destruí-los.",
        "11": "E agora, irmãos, até logo. Procurem ser corretos em tudo. Escutem bem o que eu digo. Tenham todos o mesmo modo de pensar e vivam em paz. E o Deus de amor e de paz estará com vocês.",
        "12": "Cumprimentem uns aos outros com um beijo de irmão. Todo o povo de Deus manda saudações.",
        "13": "Que a graça do Senhor Jesus Cristo, o amor de Deus e a presença do Espírito Santo estejam com todos vocês!"
    }
}