{
    "livro": "2 Coríntios",
    "capitulo": 3,
    "titulos": {
        "1": "A nova aliança"
    },
    "versiculos": {
        "1": "Quando dizemos isso, será que estamos começando a nos elogiar a nós mesmos? Por acaso, como acontece com alguns, nós precisamos entregar cartas de recomendação para vocês ou pedi-las a vocês?",
        "2": "Vocês mesmos são a nossa carta, escrita no nosso coração, para ser conhecida e lida por todos.",
        "3": "Sim, é claro que vocês são uma carta escrita pelo próprio Cristo e entregue por nós. Ela não foi escrita com tinta, mas com o Espírito do Deus vivo; ela não está gravada em placas de pedra, mas em corações humanos.",
        "4": "Dizemos isso por causa da confiança que temos em Deus, por meio de Cristo.",
        "5": "Em nós não há nada que nos permita afirmar que somos capazes de fazer esse trabalho, pois a nossa capacidade vem de Deus.",
        "6": "É ele quem nos torna capazes de servir à nova aliança, que tem como base não a lei escrita, mas o Espírito de Deus. A lei escrita mata, mas o Espírito de Deus dá a vida.",
        "7": "Quando a lei, que traz a morte, foi gravada em placas de pedra, a glória de Deus apareceu, e o rosto de Moisés ficou brilhando. O brilho do seu rosto já estava desaparecendo quando ele entregou as placas ao povo de Israel; mas mesmo assim esse brilho era tão forte, que os israelitas não podiam fixar os olhos em Moisés. Se o domínio da lei veio com tanta glória,",
        "8": "quanto maior ainda é a glória que acompanha o domínio do Espírito de Deus!",
        "9": "A lei, que condena as pessoas, teve glória; porém muito mais glória tem o Espírito, que traz a salvação.",
        "10": "Pois a glória que antes era tão grande não é mais nada por causa da glória de agora, que é muito maior.",
        "11": "De modo que, se houve glória naquilo que durou somente um pouco de tempo, muito mais glória tem aquilo que dura para sempre.",
        "12": "E, porque temos essa esperança, agimos com toda a confiança.",
        "13": "Nós não fazemos como Moisés, que cobria o rosto com um véu para que os israelitas não pudessem ver que o seu brilho estava desaparecendo.",
        "14": "Mas eles não queriam compreender e, até hoje, quando eles leem os livros da antiga aliança, a mente deles está coberta com o mesmo véu. E esse véu só é tirado quando a pessoa se une com Cristo.",
        "15": "Mesmo agora, quando eles leem a Lei de Moisés, o véu ainda cobre a mente deles.",
        "16": "Mas o véu pode ser tirado, como dizem as Escrituras Sagradas: “O véu de Moisés foi tirado quando ele se voltou para o Senhor.”",
        "17": "Aqui a palavra “Senhor” quer dizer o Espírito. E onde o Espírito do Senhor está presente, aí existe liberdade.",
        "18": "Portanto, todos nós, com o rosto descoberto, refletimos a glória que vem do Senhor. Essa glória vai ficando cada vez mais brilhante e vai nos tornando cada vez mais parecidos com o Senhor, que é o Espírito."
    }
}