{
    "livro": "2 Coríntios",
    "capitulo": 5,
    "titulos": {
        "11": "Amizade com Deus por meio de Cristo"
    },
    "versiculos": {
        "1": "De fato, nós sabemos que, quando for destruída esta barraca em que vivemos, que é o nosso corpo aqui na terra, Deus nos dará, para morarmos nela, uma casa no céu. Essa casa não foi feita por mãos humanas; foi Deus quem a fez, e ela durará para sempre.",
        "2": "Por isso gememos enquanto vivemos nesta casa de agora, pois gostaríamos de nos mudarmos já para a nossa nova casa no céu. Aquela casa será o nosso corpo celestial,",
        "3": "e, quando nos vestirmos com ele, não ficaremos sem corpo.",
        "4": "Gememos aflitos enquanto vivemos nesta barraca, que é o nosso corpo. Isso não é porque queiramos ficar livres do nosso corpo terreno; o que desejamos é receber o corpo celestial para que a vida faça com que o que é mortal desapareça.",
        "5": "E foi Deus quem nos preparou para essa mudança e nos deu o seu Espírito como garantia de tudo o que ele tem para nos dar.",
        "6": "Estamos sempre muito animados, pois sabemos que, enquanto vivemos neste corpo, estamos longe do lar do Senhor.",
        "7": "Porque vivemos pela fé e não pelo que vemos.",
        "8": "Estamos muito animados e gostaríamos de deixar de viver neste corpo para irmos viver com o Senhor.",
        "9": "Porém, acima de tudo, o que nós queremos é agradar o Senhor, seja vivendo no nosso corpo aqui, seja vivendo lá com o Senhor.",
        "10": "Porque todos nós temos de nos apresentar diante de Cristo para sermos julgados por ele. E cada um vai receber o que merece, de acordo com o que fez de bom ou de mau na sua vida aqui na terra.",
        "11": "Sabemos o que quer dizer temer o Senhor e por isso procuramos levar as pessoas à verdade. Deus nos conhece completamente, e espero que no seu coração vocês me conheçam também.",
        "12": "Não estamos querendo nos elogiar a nós mesmos outra vez para vocês. Pelo contrário, queremos lhes dar motivo para terem orgulho de nós a fim de que tenham o que responder aos que se sentem orgulhosos por causa da aparência de uma pessoa e não por causa do que ela é.",
        "13": "Pois, se estamos loucos, é em favor de Deus; e, se temos juízo, é em favor de vocês.",
        "14": "Porque somos dominados pelo amor que Cristo tem por nós, pois reconhecemos que um homem, Jesus Cristo, morreu por todos, o que quer dizer que todos tomam parte na sua morte.",
        "15": "Ele morreu por todos para que os que vivem não vivam mais para si mesmos, mas vivam para aquele que morreu e foi ressuscitado para a salvação deles.",
        "16": "Por isso, daqui em diante, não vamos mais usar regras humanas quando julgarmos alguém. E, se antes de nos termos tornado cristãos julgamos Cristo de acordo com regras humanas, agora não fazemos mais isso.",
        "17": "Quem está unido com Cristo é uma nova pessoa; acabou-se o que era velho, e já chegou o que é novo.",
        "18": "Tudo isso é feito por Deus, o qual, por meio de Cristo, nos transforma de inimigos em amigos dele. E Deus nos deu a tarefa de fazer com que os outros também sejam amigos dele.",
        "19": "A nossa mensagem é esta: Deus não leva em conta os pecados dos seres humanos e, por meio de Cristo, ele está fazendo com que eles sejam seus amigos. E Deus nos mandou entregar a mensagem que fala da maneira como ele faz com que eles se tornem seus amigos.",
        "20": "Portanto, estamos aqui falando em nome de Cristo, como se o próprio Deus estivesse pedindo por meio de nós. Em nome de Cristo nós pedimos a vocês que deixem que Deus os transforme de inimigos em amigos dele.",
        "21": "Em Cristo não havia pecado. Mas Deus colocou sobre Cristo a culpa dos nossos pecados para que nós, em união com ele, vivamos de acordo com a vontade de Deus."
    }
}