{
    "livro": "2 Coríntios",
    "capitulo": 7,
    "titulos": {
        "1": "A alegria de Paulo"
    },
    "versiculos": {
        "1": "Meus queridos amigos, todas essas promessas são para nós. Por isso purifiquemos a nós mesmos de tudo o que torna impuro o nosso corpo e a nossa alma. E, temendo a Deus, vivamos uma vida completamente dedicada a ele.",
        "2": "Deem um lugar para nós no coração de vocês. Nós não prejudicamos ninguém, não causamos a desgraça de ninguém e não procuramos tirar vantagem de ninguém.",
        "3": "Não digo isso para condenar vocês. Pois, como eu disse antes, vocês são tão amados por nós, que estamos sempre juntos, tanto para morrer como para viver.",
        "4": "Tenho muita confiança em vocês e me orgulho de vocês. No meio de todas as nossas aflições, eu continuo muito animado e cheio de alegria.",
        "5": "Mesmo depois de termos chegado à província da Macedônia, não descansamos nada. Em todos os lugares houve problemas, lutas com os de fora e medo no nosso coração.",
        "6": "Porém Deus, que anima os desanimados, nos animou com a chegada de Tito.",
        "7": "E não foi somente a chegada dele que nos animou, mas também a informação dada por ele de que vocês o animaram. Ele contou que vocês estão com saudade de mim e disse que estão muito tristes e estão prontos para me defender. Por isso agora estou mais feliz ainda.",
        "8": "Não me arrependo de ter escrito aquela carta, embora vocês tenham ficado tristes por causa dela. Quando soube que a carta os deixou tristes por algum tempo, eu poderia ter ficado arrependido.",
        "9": "Mas agora estou alegre, não porque vocês ficaram tristes, mas porque aquela tristeza fez com que vocês se arrependessem. Aquela tristeza foi usada por Deus, e assim nós não causamos nenhum mal a vocês.",
        "10": "Pois a tristeza que é usada por Deus produz o arrependimento que leva à salvação; e nisso não há motivo para alguém ficar triste. Mas as tristezas deste mundo produzem a morte.",
        "11": "Vocês suportaram a tristeza da maneira que agrada a Deus. E vejam agora os resultados: isso fez com que vocês levassem a sério o assunto e resolvessem se defender. Fez também com que vocês ficassem zangados e com medo. Depois ficaram com vontade de me ver e resolveram castigar o culpado. Em tudo isso vocês mostraram que não tiveram nenhuma culpa naquele caso.",
        "12": "Portanto, embora tivesse escrito aquela carta, eu não a escrevi por causa de quem ofendeu, nem por causa da pessoa que foi ofendida. Pelo contrário, escrevi a carta para tornar claro a vocês que Deus sabe do grande cuidado que vocês têm por nós.",
        "13": "Foi por isso que ficamos animados. Além do ânimo que recebemos, ficamos mais contentes ainda vendo a alegria de Tito; pois todos vocês o têm ajudado a sentir-se bem.",
        "14": "Eu havia falado muito bem de vocês a ele, e vocês não me desapontaram. Temos sempre dito a verdade a vocês. Assim também é verdadeiro o elogio que fizemos a Tito a respeito de vocês.",
        "15": "E o amor dele por vocês cresce cada vez mais quando ele lembra como vocês todos estavam prontos para obedecer e como o receberam com humildade e respeito.",
        "16": "Estou alegre por poder confiar completamente em vocês."
    }
}