{
    "livro": "2 Coríntios",
    "capitulo": 8,
    "titulos": {
        "1": "Generosidade nas ofertas",
        "16": "Tito e os seus companheiros de trabalho"
    },
    "versiculos": {
        "1": "Irmãos, queremos que vocês saibam o que a graça de Deus tem feito nas igrejas da província da Macedônia.",
        "2": "Os irmãos dali têm sido muito provados pelas aflições por que têm passado. Mas a alegria deles foi tanta, que, embora sendo muito pobres, eles deram ofertas com grande generosidade.",
        "3": "Afirmo a vocês que eles fizeram tudo o que podiam e mais ainda. E, com toda a boa vontade,",
        "4": "pediram com insistência que os deixássemos participar da ajuda para o povo de Deus da Judeia e eles insistiram nisso.",
        "5": "E fizeram muito mais do que esperávamos. Primeiro, eles deram a si mesmos ao Senhor e depois, pela vontade de Deus, eles se deram a nós também.",
        "6": "De modo que pedimos a Tito, que começou a recolher essas ofertas, que continuasse e ajudasse vocês a completarem esse serviço especial de amor.",
        "7": "Vocês mostram que, em tudo, são mais ricos do que os outros: na fé, na palavra, no conhecimento, na vontade de ajudar os outros e no nosso amor por vocês. E nesse novo serviço de amor queremos também que façam mais do que os outros.",
        "8": "Não estou querendo mandar em vocês. O que eu estou querendo é que conheçam o entusiasmo com que as igrejas da Macedônia deram ofertas, para que assim vocês vejam se o amor de vocês é verdadeiro ou não.",
        "9": "Porque vocês já conhecem o grande amor do nosso Senhor Jesus Cristo: ele era rico, mas, por amor a vocês, ele se tornou pobre a fim de que vocês se tornassem ricos por meio da pobreza dele.",
        "10": "Minha opinião sobre o assunto é esta: é melhor para vocês que terminem agora o que começaram no ano passado. Vocês foram os primeiros não somente a ajudar, mas também a querer ajudar.",
        "11": "Portanto, continuem e completem o trabalho. Façam isso com o mesmo entusiasmo que tiveram no princípio, dando de acordo com o que têm.",
        "12": "Porque, se alguém quer dar, Deus aceita a oferta conforme o que a pessoa tem. Deus não pede o que a pessoa não tem. Não estou querendo aliviar os outros e pôr um peso sobre vocês. Já que agora vocês têm bastante, é justo que ajudem os que estão necessitados. Em alguma outra ocasião, se vocês precisarem, e eles tiverem bastante, aí eles poderão ajudá-los. Assim todos são tratados com igualdade.",
        "15": "Como dizem as Escrituras Sagradas: “Ao que muito pegou, nada sobrou; ao que pouco pegou, nada faltou.”",
        "16": "Agradecemos muito a Deus porque pôs no coração de Tito o mesmo desejo que nós temos de ajudar vocês.",
        "17": "Ele aceitou o nosso pedido e, como quer ajudá-los, resolveu ir com toda a boa vontade encontrar-se com vocês.",
        "18": "Junto com ele estamos enviando o irmão que é muito respeitado em todas as igrejas pelo seu trabalho de anunciar o evangelho.",
        "19": "Além disso esse irmão foi escolhido e indicado pelas igrejas para viajar conosco a fim de nos ajudar nesse serviço de amor que fazemos para a glória do Senhor e também para mostrar que, de fato, queremos ajudar.",
        "20": "Queremos evitar assim que outros nos critiquem por causa da maneira pela qual estamos recolhendo essa grande oferta.",
        "21": "A nossa vontade é fazer aquilo que tanto o Senhor como as pessoas acham certo.",
        "22": "Com eles, estamos enviando outro irmão nosso. Muitas vezes o pusemos à prova e assim sabemos que ele está sempre pronto para ajudar. E, agora que ele tem tanta confiança em vocês, está com muito mais vontade ainda de auxiliar.",
        "23": "A respeito de Tito afirmo que ele é meu companheiro de trabalho na ajuda que dou a vocês. E, quanto aos outros irmãos que vão com ele, são representantes das igrejas e trazem glória para Cristo.",
        "24": "Por isso, para que as outras igrejas fiquem sabendo, mostrem a esses irmãos que vocês os amam e que nós temos razão de elogiar vocês."
    }
}