{
    "livro": "Rute",
    "capitulo": 1,
    "titulos": {
        "1": "Noemi e Rute"
    },
    "versiculos": {
        "1": "Nos dias em que julgavam os juízes, houve fome na terra; e um homem de Belém de Judá saiu a habitar na terra de Moabe, com sua mulher e seus dois filhos.",
        "2": "Este homem se chamava Elimeleque, e sua mulher, Noemi; os filhos se chamavam Malom e Quiliom, efrateus, de Belém de Judá; vieram à terra de Moabe e ficaram ali.",
        "3": "Morreu Elimeleque, marido de Noemi; e ficou ela com seus dois filhos,",
        "4": "os quais casaram com mulheres moabitas; era o nome de uma Orfa, e o nome da outra, Rute; e ficaram ali quase dez anos.",
        "5": "Morreram também ambos, Malom e Quiliom, ficando, assim, a mulher desamparada de seus dois filhos e de seu marido.",
        "6": "Então, se dispôs ela com as suas noras e voltou da terra de Moabe, porquanto, nesta, ouviu que o Senhor se lembrara do seu povo, dando-lhe pão.",
        "7": "Saiu, pois, ela com suas duas noras do lugar onde estivera; e, indo elas caminhando, de volta para a terra de Judá,",
        "8": "disse-lhes Noemi: Ide, voltai cada uma à casa de sua mãe; e o Senhor use convosco de benevolência, como vós usastes com os que morreram e comigo.",
        "9": "O Senhor vos dê que sejais felizes, cada uma em casa de seu marido. E beijou-as. Elas, porém, choraram em alta voz",
        "10": "e lhe disseram: Não! Iremos contigo ao teu povo.",
        "11": "Porém Noemi disse: Voltai, minhas filhas! Por que iríeis comigo? Tenho eu ainda no ventre filhos, para que vos sejam por maridos?",
        "12": "Tornai, filhas minhas! Ide-vos embora, porque sou velha demais para ter marido. Ainda quando eu dissesse: tenho esperança ou ainda que esta noite tivesse marido e houvesse filhos,",
        "13": "esperá-los-íeis até que viessem a ser grandes? Abster-vos-íeis de tomardes marido? Não, filhas minhas! Porque, por vossa causa, a mim me amarga o ter o Senhor descarregado contra mim a sua mão.",
        "14": "Então, de novo, choraram em voz alta; Orfa, com um beijo, se despediu de sua sogra, porém Rute se apegou a ela.",
        "15": "Disse Noemi: Eis que tua cunhada voltou ao seu povo e aos seus deuses; também tu, volta após a tua cunhada.",
        "16": "Disse, porém, Rute: Não me instes para que te deixe e me obrigue a não seguir-te; porque, aonde quer que fores, irei eu e, onde quer que pousares, ali pousarei eu; o teu povo é o meu povo, o teu Deus é o meu Deus.",
        "17": "Onde quer que morreres, morrerei eu e aí serei sepultada; faça-me o Senhor o que bem lhe aprouver, se outra coisa que não seja a morte me separar de ti.",
        "18": "Vendo, pois, Noemi que de todo estava resolvida a acompanhá-la, deixou de insistir com ela.",
        "19": "Então, ambas se foram, até que chegaram a Belém; sucedeu que, ao chegarem ali, toda a cidade se comoveu por causa delas, e as mulheres diziam: Não é esta Noemi?",
        "20": "Porém ela lhes dizia: Não me chameis Noemi; chamai-me Mara, porque grande amargura me tem dado o Todo-Poderoso.",
        "21": "Ditosa eu parti, porém o Senhor me fez voltar pobre; por que, pois, me chamareis Noemi, visto que o Senhor se manifestou contra mim e o Todo-Poderoso me tem afligido?",
        "22": "Assim, voltou Noemi da terra de Moabe, com Rute, sua nora, a moabita; e chegaram a Belém no princípio da sega da cevada."
    }
}