{
    "livro": "Provérbios",
    "capitulo": 1,
    "titulos": {
        "1": "A finalidade dos provérbios",
        "8": "O conselho de um pai: adquira sabedoria",
        "20": "A Sabedoria grita nas ruas"
    },
    "versiculos": {
        "1": "Estes são os provérbios de Salomão, filho de Davi, rei de Israel.",
        "2": "Sua finalidade é ensinar sabedoria e disciplina às pessoas e ajudá-las a compreender as instruções dos sábios.",
        "3": "Sua finalidade é ensinar-lhes uma vida disciplinada e bem-sucedida e ajudá-las a fazer o que é certo, justo e imparcial.",
        "4": "Estes provérbios darão juízo aos ingênuos e conhecimento e discernimento aos jovens.",
        "5": "O sábio que os ouvir se tornará ainda mais sábio. Quem tem entendimento receberá orientação,",
        "6": "ao examinar o significado destes provérbios e parábolas, das palavras dos sábios e seus enigmas.",
        "7": "O temor do Senhor é o princípio do conhecimento, mas os tolos desprezam a sabedoria e a disciplina.",
        "8": "Meu filho, preste atenção à correção de seu pai e não deixe de lado a instrução de sua mãe.",
        "9": "O que aprender com eles será coroa de graça em sua cabeça e colar de honra em seu pescoço.",
        "10": "Meu filho, se pecadores quiserem seduzi-lo, não permita que isso aconteça.",
        "11": "Talvez lhe digam: “Venha conosco! Vamos nos esconder e matar alguém. Armaremos emboscada contra inocentes, só para passar o tempo.",
        "12": "Vamos engoli-los vivos, como a sepultura; vamos engoli-los inteiros, como os que descem à cova.",
        "13": "Encontraremos todo tipo de riquezas e encheremos nossas casas com tudo que roubarmos.",
        "14": "Venha, junte-se a nós! Dividiremos igualmente os despojos”.",
        "15": "Meu filho, não vá com eles! Afaste-se de seus caminhos.",
        "16": "Eles correm para fazer o mal; apressam-se em derramar sangue.",
        "17": "Se um pássaro vê alguém montar a armadilha, sabe que não deve se aproximar.",
        "18": "Eles, porém, armam emboscadas para si mesmos; tentam acabar com a própria vida.",
        "19": "Esse é o destino de todos os gananciosos; sua própria cobiça os destrói.",
        "20": "A Sabedoria grita nas ruas e levanta a voz na praça pública.",
        "21": "Sim, proclama nas avenidas e anuncia em frente à porta da cidade:",
        "22": "“Até quando vocês, ingênuos, insistirão em sua ingenuidade? Até quando vocês, zombadores, terão prazer na zombaria? Até quando vocês, tolos, detestarão o conhecimento?",
        "23": "Venham e ouçam minhas advertências; abrirei meu coração para vocês e os tornarei sábios.",
        "24": "“Muitas vezes eu os chamei, mas não quiseram vir; estendi-lhes a mão, mas não me deram atenção.",
        "25": "Desprezaram meu conselho e rejeitaram minha repreensão.",
        "26": "Por isso, rirei quando estiverem em dificuldades; zombarei quando estiverem em apuros,",
        "27": "quando a calamidade lhes sobrevier como a tempestade, e a desgraça os envolver como o furacão, e a angústia e a aflição os dominarem.",
        "28": "“Quando clamarem por socorro, não responderei; ainda que me procurem, não me encontrarão.",
        "29": "Porque detestaram o conhecimento e escolheram não temer o Senhor.",
        "30": "Rejeitaram meu conselho e ignoraram minha repreensão.",
        "31": "Portanto, comerão os frutos amargos de seu estilo de vida e engasgarão em suas próprias intrigas.",
        "32": "Pois os ingênuos se afastam de mim e rumam para a morte; os tolos são destruídos por sua própria acomodação.",
        "33": "Os que me ouvem, porém, viverão em paz, tranquilos e sem temer o mal”."
    }
}