{
    "livro": "Provérbios",
    "capitulo": 11,
    "titulos": {},
    "versiculos": {
        "1": "O uso de balanças desonestas é detestável para o Senhor, mas ele se alegra com pesos exatos.",
        "2": "O orgulho leva à desgraça, mas com a humildade vem a sabedoria.",
        "3": "A honestidade guia os justos; a desonestidade destrói os desleais.",
        "4": "As riquezas de nada ajudarão no dia do juízo, mas uma vida justa livra da morte.",
        "5": "A integridade dirige os passos do justo, mas o peso do pecado cai sob os perversos.",
        "6": "A justiça dos justos os livra; a ambição dos desleais os apanha numa armadilha.",
        "7": "Quando o perverso morre, sua esperança morre com ele, pois confiou na própria força.",
        "8": "O justo é salvo da angústia, mas o perverso a recebe em lugar dele.",
        "9": "O hipócrita, com suas palavras, destrói seus amigos, mas o conhecimento livra os justos.",
        "10": "A cidade inteira comemora o sucesso dos justos; todos gritam de alegria quando morrem os perversos.",
        "11": "A cidade prospera pelos benefícios que os justos trazem, mas as palavras dos perversos a destroem.",
        "12": "É falta de bom senso desprezar o próximo; a pessoa sensata permanece calada.",
        "13": "O fofoqueiro espalha segredos, mas a pessoa confiável sabe guardar confidências.",
        "14": "Sem uma liderança sábia, a nação cai; ter muitos conselheiros lhe dá segurança.",
        "15": "Quem aceita ser fiador terá problemas; quem evita esse compromisso está seguro.",
        "16": "A mulher bondosa ganha respeito; tudo que os homens cruéis obtêm é riqueza.",
        "17": "Quem faz o bem beneficia a si mesmo; quem pratica o mal só se prejudica.",
        "18": "A riqueza do perverso dura apenas um momento, mas a recompensa do justo é duradoura.",
        "19": "O justo encontra a vida; o perverso encontra a morte.",
        "20": "Os perversos de coração são detestáveis para o Senhor, mas ele se alegra com os que andam em integridade.",
        "21": "O perverso certamente será castigado, mas os justos serão poupados.",
        "22": "A mulher bonita, mas indiscreta, é como anel de ouro em focinho de porco.",
        "23": "Os justos têm a expectativa de uma recompensa, enquanto os perversos só podem esperar o juízo.",
        "24": "Quem dá com generosidade se torna mais rico, mas o mesquinho perde tudo.",
        "25": "O generoso prospera; quem revigora outros será revigorado.",
        "26": "O povo amaldiçoa quem esconde os cereais, mas abençoa quem os vende no tempo de necessidade.",
        "27": "Quem procura o bem encontra favor; quem procura o mal será encontrado por ele.",
        "28": "Quem confia em seu dinheiro cairá, mas o justo floresce como a verde folhagem.",
        "29": "Quem causa problemas à família herda o vento; o insensato se torna servo do sábio.",
        "30": "O fruto do justo é árvore de vida; o sábio conquista pessoas.",
        "31": "Se o justo recebe o que merece aqui na terra, quanto mais o pecador perverso."
    }
}