{
    "livro": "Provérbios",
    "capitulo": 12,
    "titulos": {},
    "versiculos": {
        "1": "Para aprender, é preciso amar a disciplina; é estupidez odiar a repreensão.",
        "2": "O Senhor aprova a pessoa de bem, mas condena quem planeja o mal.",
        "3": "A perversidade nunca traz estabilidade, mas a raiz dos justos permanecerá firme.",
        "4": "A mulher virtuosa coroa de honra a seu marido, mas a que age vergonhosamente é como câncer em seus ossos.",
        "5": "Os planos do justo são corretos, mas os conselhos do perverso são traiçoeiros.",
        "6": "As palavras do perverso são emboscada mortal, mas as palavras dos justos salvam vidas.",
        "7": "Os perversos morrem e desaparecem, mas a família dos justos permanece firme.",
        "8": "O sensato recebe elogios, mas o perverso de coração é desprezado.",
        "9": "É melhor ser uma pessoa simples e ter quem a ajude que aparentar ser quem não é e não ter o que comer.",
        "10": "O justo cuida de seus animais, mas os perversos são sempre cruéis.",
        "11": "Quem trabalha com dedicação tem fartura de alimento; quem corre atrás de fantasias não tem juízo.",
        "12": "Os ladrões invejam o despojo uns dos outros, mas os justos estão bem arraigados e florescem.",
        "13": "O perverso é apanhado na armadilha das próprias palavras, mas o justo escapa dessa aflição.",
        "14": "As palavras sábias produzem muitos benefícios, e o trabalho árduo é recompensado.",
        "15": "O insensato pensa que sua conduta é correta, mas o sábio dá ouvidos aos conselhos.",
        "16": "O insensato se ira com facilidade, mas o sábio ignora a ofensa.",
        "17": "A testemunha honesta diz a verdade; a testemunha falsa conta mentiras.",
        "18": "Os comentários de algumas pessoas ferem, mas as palavras dos sábios trazem cura.",
        "19": "Palavras verdadeiras resistem à prova do tempo, mas as mentiras logo ficam evidentes.",
        "20": "O engano enche o coração dos que tramam o mal; a alegria enche o coração dos que promovem a paz.",
        "21": "Nenhum mal vem sobre o justo, mas os perversos enfrentam todo tipo de dificuldade.",
        "22": "Os lábios mentirosos são detestáveis para o Senhor, mas os que dizem a verdade lhe trazem alegria.",
        "23": "O sábio não se gaba de seu conhecimento, mas os tolos mostram a todos sua insensatez.",
        "24": "Quem trabalha com dedicação chega a ser líder, mas o preguiçoso se torna escravo.",
        "25": "A preocupação deprime a pessoa, mas uma palavra de incentivo a anima.",
        "26": "O justo dá bons conselhos a seus amigos, mas os perversos os desencaminham.",
        "27": "O preguiçoso nem mesmo cozinha o animal que caçou, mas o que trabalha com dedicação valoriza tudo que possui.",
        "28": "O caminho dos justos conduz à vida; é uma estrada que não leva à morte."
    }
}