{
    "livro": "Provérbios",
    "capitulo": 23,
    "titulos": {},
    "versiculos": {
        "1": "Quando se sentar para comer com uma autoridade, preste atenção a quem está diante de você.",
        "2": "Se você costuma comer demais, controle o apetite;",
        "3": "não deseje as iguarias que ele lhe oferece, pois talvez queira enganá-lo.",
        "4": "Não se desgaste tentando ficar rico; tenha discernimento para saber quando parar.",
        "5": "Num piscar de olhos a riqueza desaparecerá; criará asas e voará para longe, como uma águia.",
        "6": "Não coma com pessoas mesquinhas, nem deseje suas iguarias.",
        "7": "Elas pensam sempre no custo daquilo que oferecem; insistem: “Coma e beba”, mas não falam com sinceridade.",
        "8": "Você vomitará o pouco que comeu e desperdiçará seus elogios.",
        "9": "Não perca tempo falando com o tolo, pois ele despreza até os conselhos mais sensatos.",
        "10": "Não mude de lugar os antigos marcadores de divisa; não tome as terras dos órfãos.",
        "11": "Pois o Resgatador deles é forte; ele próprio apresentará as acusações contra você.",
        "12": "Dedique-se à instrução; ouça atentamente as palavras de conhecimento.",
        "13": "Não deixe de disciplinar seus filhos; a vara da disciplina não os matará.",
        "14": "Sim, a vara da disciplina pode muito bem salvá-los da morte.",
        "15": "Meu filho, se seu coração for sábio, meu coração se alegrará!",
        "16": "Sentirei profunda alegria quando seus lábios expressarem o que é certo.",
        "17": "Não tenha inveja dos pecadores, mas tema sempre o Senhor.",
        "18": "Você será recompensado por isso; sua esperança não será frustrada.",
        "19": "Ouça, meu filho, e seja sábio: mantenha seu coração no rumo certo.",
        "20": "Não ande com os beberrões, nem se envolva com os comilões,",
        "21": "pois eles caminham para a pobreza e, de tanto dormirem, terão apenas trapos para vestir.",
        "22": "Ouça seu pai, que lhe deu vida, e não despreze sua mãe quando ela envelhecer.",
        "23": "Adquira a verdade e não a venda; obtenha sabedoria, instrução e discernimento.",
        "24": "O pai dos justos tem motivos para se alegrar; é uma grande alegria ter filhos sábios.",
        "25": "Portanto, alegre seu pai e sua mãe; que seja feliz aquela que o deu à luz.",
        "26": "Meu filho, dê-me seu coração; que seus olhos tenham prazer em seguir meus caminhos.",
        "27": "A prostituta é uma cova profunda; a promíscua é perigosa como um poço estreito.",
        "28": "Ela se esconde e espera, como ladrão, ansiosa para conduzir mais homens à infidelidade.",
        "29": "Quem se sente angustiado e triste? Quem vive brigando e se queixando? Quem sofre ferimentos desnecessários? Quem tem os olhos sempre vermelhos?",
        "30": "Aquele que passa horas tomando vinho e experimentando bebidas fortes.",
        "31": "Não olhe demoradamente para o vinho, observando quanto ele é vermelho; como brilha no copo e desce suavemente.",
        "32": "Pois, no fim, ele morde como cobra venenosa; pica como víbora.",
        "33": "Você terá alucinações e dirá coisas sem sentido.",
        "34": "Ficará tonto como marinheiro em alto-mar, agarrado ao mastro em meio à tempestade.",
        "35": "Dirá: “Bateram em mim, mas não senti; nem percebi quando levei uma surra. Quando acordarei para beber de novo?”."
    }
}