{
    "livro": "Provérbios",
    "capitulo": 25,
    "titulos": {
        "1": "Mais provérbios de Salomão"
    },
    "versiculos": {
        "1": "Estes são mais provérbios de Salomão, reunidos pelos conselheiros de Ezequias, rei de Judá.",
        "2": "É direito de Deus ocultar certas coisas, e é direito do rei tentar descobri-las.",
        "3": "Ninguém consegue compreender a altura do céu e a profundidade da terra; de igual modo, ninguém sabe o que se passa na mente do rei.",
        "4": "Remova as impurezas da prata, e o ourives poderá com ela criar um vaso.",
        "5": "Remova os perversos da corte do rei, e seu reinado se firmará na justiça.",
        "6": "Não chame atenção para si diante do rei, nem exija um lugar entre as pessoas importantes.",
        "7": "É melhor esperar até ser convidado perante os nobres que ser mandado embora e humilhado em público. Só porque você viu algo,",
        "8": "não se apresse em ir ao tribunal. Pois o que você fará no final se seu oponente lhe provar que está errado?",
        "9": "Quando discutir com o próximo, não revele os segredos de outra pessoa.",
        "10": "Do contrário, você ganhará má fama e nunca mais se livrará dela.",
        "11": "O conselho oferecido na hora certa é agradável como maçãs de ouro numa bandeja de prata.",
        "12": "Para quem se dispõe a ouvir, a crítica construtiva é como brinco de ouro ou joia de ouro puro.",
        "13": "O mensageiro confiável é como a neve no verão; reanima o espírito de seu senhor.",
        "14": "A pessoa que promete um presente, mas não o entrega, é como nuvens e ventos que não trazem chuva.",
        "15": "A paciência pode convencer o príncipe, e palavras suaves podem quebrar ossos.",
        "16": "Se você encontrar mel, não coma demais, para não enjoar e vomitar.",
        "17": "Não visite seu vizinho com muita frequência, pois deixará de ser bem-vindo.",
        "18": "Mentir a respeito de outra pessoa faz tanto mal quanto agredi-la com um pedaço de pau, feri-la com uma espada ou atingi-la com uma flecha afiada.",
        "19": "Confiar numa pessoa desleal em tempos de dificuldade é como mastigar com um dente quebrado ou caminhar com um pé aleijado.",
        "20": "Entoar canções alegres para uma pessoa com o coração aflito é como tirar o agasalho de alguém num dia de frio ou derramar vinagre sobre uma ferida.",
        "21": "Se seus inimigos tiverem fome, dê-lhes de comer; se tiverem sede, dê-lhes de beber.",
        "22": "Você amontoará brasas vivas sobre a cabeça deles, e o Senhor o recompensará.",
        "23": "Tão certo como o vento do norte traz chuva, a língua que espalha boatos provoca a ira.",
        "24": "É melhor viver sozinho no canto de um sótão que morar com uma esposa briguenta numa bela casa.",
        "25": "Boas notícias vindas de uma terra distante são como água fria para o sedento.",
        "26": "O justo que cede à pressão do perverso é como nascente poluída ou fonte cheia de lama.",
        "27": "Não faz bem comer mel demais, nem é bom procurar honras para si.",
        "28": "Quem não tem domínio próprio é como uma cidade sem muros."
    }
}