{
    "livro": "Provérbios",
    "capitulo": 26,
    "titulos": {},
    "versiculos": {
        "1": "Como neve no verão e chuva na colheita, assim a honra é imprópria para o tolo.",
        "2": "Como o pardal que alça voo e a andorinha que atravessa o céu, a maldição imerecida não pousa sobre quem ela é dirigida.",
        "3": "Conduza o cavalo com o chicote, o jumento com o freio e o tolo com a vara nas costas.",
        "4": "Não responda aos argumentos insensatos do tolo, para que não se torne tolo como ele.",
        "5": "Responda aos argumentos insensatos do tolo, para que ele não se considere sábio.",
        "6": "Confiar ao tolo a responsabilidade de transmitir uma mensagem é como cortar o próprio pé ou beber veneno.",
        "7": "Um provérbio na boca do tolo é tão inútil quanto uma perna paralisada.",
        "8": "Honrar o tolo é tão insensato quanto amarrar a pedra à atiradeira.",
        "9": "Um provérbio na boca do tolo é como um ramo cheio de espinhos na mão de um bêbado.",
        "10": "Quem contrata um tolo ou o primeiro que passa é como o arqueiro que atira ao acaso.",
        "11": "Como o cão volta a seu vômito, assim o tolo repete sua insensatez.",
        "12": "Há mais esperança para o tolo que para aquele que se considera sábio.",
        "13": "O preguiçoso diz: “Há um leão no caminho! Tenho certeza de que há um leão lá fora!”.",
        "14": "Como a porta gira nas dobradiças, assim o preguiçoso se revira na cama.",
        "15": "O preguiçoso pega a comida na mão, mas não se dá o trabalho de levá-la à boca.",
        "16": "O preguiçoso se considera mais esperto que sete conselheiros sábios.",
        "17": "Meter-se em discussão alheia é como puxar um cachorro pelas orelhas.",
        "18": "O louco que atira com arma mortal causa tanto estrago",
        "19": "quanto quem mente para um amigo e depois diz: “Estava só brincando!”.",
        "20": "Sem lenha, o fogo apaga; sem intrigas, as brigas cessam.",
        "21": "Como as brasas acendem o carvão e o fogo acende a lenha, assim o briguento provoca conflitos.",
        "22": "Calúnias são como petiscos saborosos que descem até o íntimo de quem ouve.",
        "23": "Palavras suaves podem esconder um coração perverso, como uma camada de esmalte cobre o vaso de barro.",
        "24": "As pessoas podem encobrir o ódio com palavras agradáveis, mas isso não passa de engano.",
        "25": "Ainda que pareçam amáveis, não acredite nelas; seu coração está cheio de maldade.",
        "26": "Mesmo que escondam o ódio dissimuladamente, sua maldade será exposta em público.",
        "27": "Quem prepara uma armadilha para outros nela cairá; quem rola uma pedra sobre outros por ela será esmagado.",
        "28": "A língua mentirosa odeia suas vítimas; palavras bajuladoras causam ruína."
    }
}