{
    "livro": "Provérbios",
    "capitulo": 27,
    "titulos": {},
    "versiculos": {
        "1": "Não conte vantagem a respeito do futuro, pois você não sabe o que o amanhã trará.",
        "2": "Deixe que outro o elogie, e não sua própria boca; alguém desconhecido, e não seus próprios lábios.",
        "3": "A pedra é pesada, e a areia também, mas pesa ainda mais o ressentimento causado pelo insensato.",
        "4": "A ira é cruel, e a fúria, como a inundação, mas a inveja é ainda mais perigosa.",
        "5": "A repreensão franca é melhor que o amor escondido.",
        "6": "As feridas feitas por um amigo sincero são melhores que os beijos de um inimigo.",
        "7": "Quem está satisfeito recusa o mel, mas para o faminto até o alimento amargo é doce.",
        "8": "Quem anda distante de casa é como pássaro longe do ninho.",
        "9": "O conselho sincero de um amigo é agradável como perfume e incenso.",
        "10": "Jamais abandone um amigo, nem o seu nem o de seu pai. Quando vier a calamidade, não peça ajuda a seu irmão; é melhor recorrer a um vizinho próximo que a um irmão distante.",
        "11": "Meu filho, seja sábio e alegre meu coração; então poderei responder aos que me criticam.",
        "12": "O prudente antevê o perigo e toma precauções; o ingênuo avança às cegas e sofre as consequências.",
        "13": "Quem aceita ser fiador de um desconhecido perderá a roupa do corpo; ela ficará como pagamento de quem garante a dívida do estranho.",
        "14": "A saudação ruidosa logo cedo será recebida como maldição.",
        "15": "A esposa briguenta é irritante como a goteira num dia de chuva.",
        "16": "Tentar contê-la é como deter o vento ou agarrar o óleo com a mão.",
        "17": "Como o ferro afia o ferro, assim um amigo afia o outro.",
        "18": "Quem cuida da figueira comerá de seus frutos; quem protege os interesses de seu senhor será recompensado.",
        "19": "Como a água reflete o rosto, assim o coração reflete quem a pessoa é.",
        "20": "Como a Morte e a Destruição nunca se satisfazem, assim os desejos do homem nunca são saciados.",
        "21": "O fogo prova a pureza da prata e do ouro, mas a pessoa é provada pelos elogios que recebe.",
        "22": "Ainda que se moa o insensato como cereal no pilão, é impossível separá-lo de sua insensatez.",
        "23": "Tome conhecimento do estado de suas ovelhas e dedique-se a cuidar de seus rebanhos,",
        "24": "pois a riqueza não dura para sempre, e pode ser que a coroa não passe para a geração seguinte.",
        "25": "Depois de recolhido o feno, geminada a nova plantação e reunido o capim dos montes,",
        "26": "os carneiros darão lã para suas roupas e os bodes poderão ser vendidos pelo preço de um campo.",
        "27": "Você terá leite de cabra suficiente para si, para sua família e para suas servas."
    }
}