{
    "livro": "Provérbios",
    "capitulo": 6,
    "titulos": {
        "1": "Lições para a vida diária"
    },
    "versiculos": {
        "1": "Meu filho, se você aceitou ser fiador de seu amigo ou se concordou em garantir a dívida de um estranho,",
        "2": "se caiu numa armadilha por causa do acordo feito e se está preso por suas palavras,",
        "3": "siga meu conselho e livre-se dessa obrigação, pois você se colocou nas mãos de seu amigo. Procure-o, humilhe-se e insista com ele.",
        "4": "Não deixe para amanhã; não descanse enquanto não resolver essa situação.",
        "5": "Livre-se como a gazela que escapa do caçador, como o pássaro que foge da rede.",
        "6": "Aprenda com a formiga, preguiçoso! Observe como ela age e seja sábio.",
        "7": "Embora não tenha príncipe, nem autoridade, nem governante,",
        "8": "ela trabalha duro durante todo o verão, juntando comida para o inverno.",
        "9": "Mas você, preguiçoso, até quando dormirá? Quando sairá da cama?",
        "10": "Um pouco mais de sono, mais um cochilo, mais um descanso com os braços cruzados,",
        "11": "e a pobreza o assaltará como um bandido; a escassez o atacará como um ladrão armado.",
        "12": "Como são os desprezíveis e os perversos? Eles vivem mentindo:",
        "13": "demonstram sua falsidade com um piscar de olho, com um movimento do pé ou por sinais com os dedos.",
        "14": "Seu coração pervertido trama a maldade, e andam sempre criando problemas.",
        "15": "Por isso, serão destruídos de repente, despedaçados num instante sem que possam se recuperar.",
        "16": "Há seis coisas que o Senhor odeia, ou melhor, sete coisas que ele considera detestáveis:",
        "17": "olhos arrogantes, língua mentirosa, mãos que matam o inocente,",
        "18": "coração que trama a maldade, pés que se apressam em fazer o mal,",
        "19": "testemunha falsa que diz mentiras, e aquele que semeia desentendimento entre irmãos.",
        "20": "Meu filho, obedeça aos mandamentos de seu pai e não deixe de lado a instrução de sua mãe.",
        "21": "Guarde as palavras deles em seu coração e amarre-as em seu pescoço.",
        "22": "Quando você andar, os conselhos de seus pais o guiarão; quando dormir, eles o protegerão; quando acordar, eles o orientarão.",
        "23": "Pois o mandamento é lâmpada, e a instrução é luz; e as correções da disciplina são o caminho que conduz à vida.",
        "24": "Eles o protegerão da mulher imoral, das palavras sedutoras da promíscua.",
        "25": "Não cobice sua beleza; não deixe que seus olhares o seduzam.",
        "26": "Pois a prostituta o levará à pobreza, mas dormir com a esposa de outro homem lhe custará a vida.",
        "27": "Pode um homem carregar fogo junto ao peito sem que a roupa se queime?",
        "28": "Pode alguém caminhar sobre brasas sem que os pés se queimem?",
        "29": "Assim acontece com quem dorme com a mulher de outro; aquele que a toca não ficará sem castigo.",
        "30": "Pode-se encontrar desculpa para o ladrão que rouba porque está com fome.",
        "31": "Ainda assim, se for apanhado, terá de pagar sete vezes o que roubou, mesmo que precise vender tudo que há em sua casa.",
        "32": "Mas o homem que comete adultério não tem juízo, pois destrói a si mesmo.",
        "33": "Será ferido e desonrado, e sua vergonha jamais se apagará.",
        "34": "Porque o marido ciumento ficará furioso e não terá misericórdia quando se vingar.",
        "35": "Não aceitará compensação alguma, nem se satisfará com os presentes mais valiosos."
    }
}