{
    "livro": "Jeremias",
    "capitulo": 10,
    "titulos": {
        "1": "Os ídolos e o verdadeiro Deus",
        "17": "O extermínio que vem no futuro"
    },
    "versiculos": {
        "1": "Agora, pois, escutai bem a Palavra que vos fala Yahweh , ó Casa de Israel!",
        "2": "Assim diz o S ENHOR : “Não aprendais o caminho das nações, tampouco vos espanteis com os muitos sinais no céu; porque é por meio deles que os pagãos são atemorizados.",
        "3": "Ora, os costumes religiosos das nações são inúteis: corta-se uma árvore da floresta, um artista a modela com suas ferramentas;",
        "4": "enfeitam-na com prata e ouro, prendendo tudo com martelo e pregos, para que não balance e caia ao chão.",
        "5": "E, como um espantalho postado em uma plantação de pepinos, os ídolos ficam calados e imóveis; eles são incapazes de falar e têm que ser transportados, porquanto não conseguem dar um passo sozinhos. Sendo assim, não tenhais medo deles, pois não podem fazer qualquer mal ou bem a quem quer que seja.”",
        "6": "Não existe ninguém semelhante a ti, ó S ENHOR ; és Grande, e magnífico é o poder do teu Nome.",
        "7": "Quem não te temerá, ó Rei das nações? Pois a ti se deve o amor reverente, que é o temor do S ENHOR ; porquanto entre todos os sábios das nações, e em todos os seus reinos não existe nada nem ninguém que se possa comparar a tua pessoa.",
        "8": "Mas todos eles são insensatos e loucos; acreditam que podem ser orientados por ídolos de pau.",
        "9": "Trazem prata batida de Társis da melhor qualidade e ouro puro de Ufaz; a obra do artista e do ourives então é vestida de azul violeta e vermelho escarlate, mas tudo não passa de uma obra feita pelas mãos hábeis do artesão e do fundidor.",
        "10": "Entretanto, o S ENHOR é o Deus verdadeiro, Yahweh é o Deus vivo; o rei Eterno. Quando ele se ira, toda a terra treme, as nações não podem suportar o seu furor.",
        "11": "“Assim lhes direis: Os deuses que não fizeram os céus e a terra, desaparecerão do mundo e de sob os céus!”",
        "12": "Mas foi Deus quem pensou e formou a terra por meio do seu poder, e firmou o mundo com a sua sabedoria. Foi o Eterno quem estendeu os céus mediante seu entendimento.",
        "13": "Ao som do seu trovão, as águas no céu rugem, e formam as nuvens desde os confins da terra. Ele faz os relâmpagos para a chuva e dos seus armazéns despacha os ventos.",
        "14": "Todo ser humano é ignorante e não tem entendimento; todo fundidor é humilhado pela própria imagem que esculpe, porquanto as imagens que funde são falsas e nelas não há o fôlego da vida.",
        "15": "São inúteis, são objetos de zombaria. Quando chegar o dia do julgamento delas, serão condenadas sumariamente e perecerão.",
        "16": "Aquele que é a porção de Jacó nem se compara a essas imagens, pois ele é quem forma tudo o que existe e Israel é a tribo de sua herança. Yahweh dos Exércitos é o seu Nome.",
        "17": "Reúne tudo que é teu e consegues carregar, prepara-te para abandonar a tua terra que já está sitiada.",
        "18": "Pois assim diz Yahweh : “Desta vez lançarei fora os moradores desta terra e lhes trarei sofrimento, aflição e sereis capturados!”",
        "19": "Ai de mim! Estou muito ferido! E o meu ferimento não tem cura! Esta, pois, é minha enfermidade e tenho que suportá-la.",
        "20": "A minha tenda foi destruída; todas as cordas da minha barraca estão arrebentadas. Os meus filhos me deixaram e já não existem; não sobrou ninguém para armar a minha tenda e levantar as lonas.",
        "21": "Porquanto os pastores são insensatos e não buscaram a orientação de Yahweh ; por isso não prosperaram, e todos os seus rebanhos se dispersaram.",
        "22": "Estão chegando rumores, um grande tumulto da terra do Norte, para fazer das cidades de Judá uma devastação, uma morada de chacais.",
        "23": "Ó S ENHOR , eu sei que ao homem não pertence seu próprio caminho, nem lhe compete traçar seus passos.",
        "24": "Corrige-me, ó Yahweh , mas com justiça e compaixão, não na tua ira, para que não me aniquiles e eu seja reduzido a nada.",
        "25": "Derrama a tua ira sobre as nações que não te conhecem e sobre os povos que não invocam Jacó; sim, eles o devoram. Eis que o consumiram, e assolaram a sua terra."
    }
}