{
    "livro": "Jeremias",
    "capitulo": 11,
    "titulos": {
        "1": "A Aliança é quebrada",
        "18": "O povo conspira contra Jeremias"
    },
    "versiculos": {
        "1": "Eis a Palavra que veio a Jeremias, da parte de Yahweh , o S ENHOR :",
        "2": "“Escutai bem os termos desta Aliança e repeti-os a todo povo de Judá e aos habitantes de Jerusalém.",
        "3": "Dizei-lhes, portanto: “Assim diz o S ENHOR , o Deus Eterno de Israel: Maldito o homem que não der ouvidos às palavras dessa Aliança,",
        "4": "que ordenei a vossos antepassados no dia em que os libertei da terra do Egito, da fornalha de fundição de ferro e lhes dei esta palavra: ‘Ouvi a minha voz e fazei tudo de acordo com o que vos ordeno; assim sereis o meu povo, e Eu serei o vosso Deus.",
        "5": "Assim, confirmarei o juramento que fiz a vossos pais de dar-lhes uma terra que jorra leite e mel, exatamente a terra que possuis hoje!’” Então respondi: `Amën’, é verdade, ó S ENHOR !",
        "6": "Então o Eterno continuou a falar-me: “Proclama, pois, todas estas palavras nas cidades de Judá e nas ruas de Jerusalém, dizendo: ‘Ouvi e cumpri todos os termos desta Aliança!",
        "7": "Porquanto várias vezes adverti vossos antepassados, desde o dia em que os tirei da terra do Egito até o dia de hoje, declarando: Ouvi a minha voz!",
        "8": "Contudo, não escutaram, muito menos prestaram atenção; pelo contrário, cada um andou na rebeldia do seu coração impiedoso e maligno; por isso executei contra eles todas as penalidades previstas nos termos desta Aliança, as quais lhes ordenei expressamente que cumprissem, todavia não o fizeram.’”",
        "9": "Disse-me mais Yahweh : ‘Achou-se uma conspiração entre os homens de Judá e entre os habitantes de Jerusalém.",
        "10": "Repetiram os erros e pecados de seus antepassados, que se recusaram a ouvir as minhas palavras e seguiram outros deuses para lhes prestar culto e adoração. A Casa de Israel e a Casa de Judá quebraram a minha Aliança, que fiz com seus pais e antepassados.",
        "11": "Portanto, assim diz Yahweh , o S ENHOR : ‘Estou trazendo sobre eles uma calamidade de que não poderão jamais escapar; suplicarão em alta voz a mim, mas Eu não lhes darei ouvidos.",
        "12": "Então as cidades de Judá e os habitantes de Jerusalém irão e clamarão aos deuses a quem eles se devotaram e queimaram incenso; estes, no entanto, de modo algum os livrarão quando o dia da calamidade se abater sobre eles.",
        "13": "Os teus deuses são muitos e variados, tão numerosos quanto as tuas cidades, ó Judá; e os altares que tendes construído para queimar incenso àquela coisa vergonhosa e abominável chamada Baal são tantos quantas são as ruas de Jerusalém.",
        "14": "“Quanto a ti, Jeremias, eis que te ordeno que não te coloques em oração a favor de nenhuma pessoa deste povo, tampouco clames ou levantes súplicas e petições por eles, porquanto Eu não os ouvirei quando rogarem a mim na hora da desgraça.",
        "15": "O que a minha amada faz no meu Templo cheia de intenções enganosas? Porventura os teus votos e as carnes que consagraste haverão de evitar o castigo que se avizinha contra ti? Poderás então seguir exultando em meio ao prazer que tendes com o mal que praticas?”",
        "16": "O Eterno te chamou de Oliveira Verdejante, ornada de belos e bons frutos. Mas com o estrondo de um grande tumulto, ele a arrasará em meio ao fogo e todos os seus ramos serão quebrados.",
        "17": "Porque o Todo-Poderoso dos Exércitos, que te plantou, pronunciou contra ti um castigo em forma de calamidade, por causa do grande mal que a Casa de Israel e a Casa de Judá praticaram, e assim acenderam minha cólera, quando queimaram incenso a Baal.",
        "18": "Fiquei sabendo, pois o S ENHOR me revelou; ó Eterno, tu me fizeste entender as suas ações.",
        "19": "Mas eu era como um cordeirinho manso, que se leva à matança; não sabia que era contra mim que tramavam, dizendo: ‘Destruamos a árvore com o pão de sua seiva, o seu fruto! Avante! Cortemo-lo da terra dos viventes para que o seu nome não seja mais lembrado!’",
        "20": "Ó Yahweh dos Exércitos, justo Juiz que provas o coração e a mente de todos; espero, portanto, contemplar a tua santa vingança sobre eles, pois diante de ti depositei a minha causa e petição.",
        "21": "Em vista disso, assim respondeu Yahweh em relação aos homens de Anatote, que procuram uma maneira para tirar-me a vida, ameaçando: “Não profetizes em o Nome de Yahweh , para que não encontres a morte em nossas mãos.",
        "22": "Por isso, assim diz o S ENHOR dos Exércitos: “Eu os punirei severamente; os moços morrerão pela espada, seus filhos e filhas morrerão de fome.",
        "23": "E não ficará nem sequer um remanescente, pois farei vir sobre toda a população de Anatote enorme desgraça; sim, eis que aquele será o ano do grande castigo!”"
    }
}