{
    "livro": "Jeremias",
    "capitulo": 12,
    "titulos": {
        "1": "O dilema da felicidade dos maus",
        "5": "A resposta de Deus, o Eterno",
        "7": "Oráculo contra os adversários"
    },
    "versiculos": {
        "1": "Tu és justo, ó Yahweh , S ENHOR , quem sou eu para questioná-lo. Contudo, eu gostaria de discutir contigo sobre a tua justiça. Por que o caminho dos ímpios prospera? Por que todos os traidores vivem sem problemas?",
        "2": "Tu os plantaste, e eles criaram raízes; crescem e dão frutos; tu estás sempre próximo de seus lábios, mas longe do coração e da atitude deles.",
        "3": "Tu, porém, me conheces bem, ó Yahweh , tu me observas e provas minha fidelidade para contigo. Arranca-os como ovelhas para o matadouro e separa-os para o Dia do Abate!",
        "4": "Até quando a terra pranteará em seu luto e a relva de todo campo estará seca? Perecem os animais e as aves por causa da maldade dos que habitam nesta terra, pois eles costumam dizer: “Deus não dá atenção ao que estamos fazendo na terra!”",
        "5": "“Ora, Jeremias, se te propuseste a correr com os seres humanos e te cansaste, como poderás competir com os cavalos? Se tropeças mesmo em terreno firme e seguro, o que farás nos matagais junto ao Jordão?",
        "6": "Pois, até os teus irmãos, e a casa de teu pai, estes mesmos agem com perversidade para contigo; eles mesmos gritam intensamente contra ti. Não confies neles, ainda que te elogiem e façam grandes promessas.",
        "7": "Desamparei a minha casa, abandonei a minha herança; entreguei aquela a quem amo nas mãos de seus inimigos.",
        "8": "Minha herança transformou-se para mim como um leão numa floresta; levantou sua voz contra mim; por isso eu a odeio.",
        "9": "Porventura a minha herança transformou-se em uma ave de rapina ou numa toca de hienas? Aves sanguinárias andam rodeando sobre ela? Então ide, reuni todos os animais do campo, trazei-os para o banquete.",
        "10": "Muitos pastores destruíram a minha vinha, pisotearam a minha propriedade; tornaram minha preciosa terra em um deserto árido e sem vida.",
        "11": "Eles a transformaram em desolação; e arrasada, ela clama a mim. Toda a terra está dizimada, mas ninguém se importa com isso!",
        "12": "Sobre todas as colinas vazias do deserto vieram exterminadores, porque a espada de Yahweh devora desde uma extremidade da terra até outra; não há tranquilidade para ninguém.",
        "13": "Semearam trigo, mas colheram espinhos; afadigaram-se para nada conseguir. Ficareis decepcionados com as vossas colheitas, por causa da ira ardente de Yahweh .",
        "14": "Assim diz o S ENHOR acerca de todos os meus maus vizinhos, que se apoderam da herança que concedi a Israel, o meu povo: “Eu os arrancarei da sua terra e tirarei Judá do meio deles.",
        "15": "Mas, depois de arrancá-los, eis que voltarei a ter compaixão do meu povo e os farei retornar, cada um à sua propriedade e à sua terra.",
        "16": "E se aprenderem a ter uma atitude compatível com o que espero do meu povo e jurarem pelo Nome de Yahweh , dizendo: “Juro pelo Nome do S ENHOR ”, assim como vos ensinaram a jurar por Baal, então sereis estabelecidos no meio do meu povo.",
        "17": "Entretanto, se não quiserem ouvir, arrancarei aquela nação completamente da terra e a exterminarei!” Assevera Yahweh ."
    }
}