{
    "livro": "Jeremias",
    "capitulo": 13,
    "titulos": {
        "1": "O cinto que não serve para nada",
        "12": "As vasilhas de couro cheias de vinho",
        "15": "O perigo do cativeiro é iminente"
    },
    "versiculos": {
        "1": "Assim me ordenou Yahweh : “Vai e compra um cinto de linho e coloca-o em volta de tua cintura, mas não permitas que se molhe na água!”",
        "2": "Então, comprei um cinto, conforme a Palavra do S ENHOR e o coloquei em minha cintura.",
        "3": "Então me veio a Palavra de Yahweh uma vez mais, dizendo:",
        "4": "“Levanta-te! Toma o cinto que compraste e que carregas na tua cintura, vai ao Perate , Eufrates e esconde-o ali na fenda de uma rocha.",
        "5": "Parti em direção ao Eufrates e o escondi ali como Yahweh havia me orientado.",
        "6": "E, passados muitos dias, me ordenou Yahweh : “Dispõe-te! Vai ao Eufrates e pega o cinto que te mandei esconder ali!”",
        "7": "Então fui às margens do Eufrates e retirei o cinto do lugar onde o havia escondido; o cinto havia apodrecido e não prestava para mais nada.",
        "8": "Em seguida veio a mim a Palavra do S ENHOR :",
        "9": "“Assim diz Yahweh : Eis que, semelhantemente, farei apodrecer o orgulho de Judá e a grande arrogância de Jerusalém.",
        "10": "Este povo impiedoso e maligno, que se recusa a ouvir as minhas palavras, que caminha segundo a teimosia das intenções de seu coração e que confia e segue a outros deuses, a fim de lhes prestar culto e serviço, ficará como este cinto, que agora já não serve para mais nada.",
        "11": "Pois, assim como o cinto se apega à cintura do homem, assim Eu fiz com que toda a Casa de Israel e toda a Casa de Judá se apegasse a mim!” - declara o S ENHOR . “A fim de que se constituíssem no meu povo para meu renome, glória, honra e louvor; todavia eles preferiram não me dar ouvidos.” - afirma o S ENHOR .",
        "12": "“Portanto, tu lhes comunicarás esta Palavra: Assim diz o S ENHOR Deus de Israel: Toda a vasilha de couro própria para guardar vinho deverá ser cheia. E se o povo te contestar, dizendo: ‘Será que não sabemos nós muito bem que toda vasilha de couro como esta deve ser cheia com vinho?’",
        "13": "Então tu lhes profetizarás: ‘Assim diz o S ENHOR : Eis que Eu farei que todos os habitantes desta terra fiquem embriagados, até mesmo os reis que se assentam sobre o trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém.",
        "14": "Eu mesmo os despedaçarei, colocando uns contra os outros, tanto os pais como os filhos!” - alerta Yahweh . “Nem a piedade nem a misericórdia nem a compaixão me impedirão de destruí-los!”",
        "15": "Sendo assim, escutai e prestai atenção! Não sejais arrogantes e teimosos, porquanto Yahweh falou.",
        "16": "Dai glória ao S ENHOR , vosso Deus, antes que cheguem as trevas e antes que vossos pés tropecem nos montes escuros, antes que, esperando vós a luz, ele a transforme na mais densa escuridão e a reduza à noite sem fim.",
        "17": "Contudo, se não ouvirdes, prantearei em secreto, por causa do vosso orgulho; e os meus olhos chorarão amargamente e se desfarão em lágrimas, porque o rebanho do Eterno foi levado cativo.",
        "18": "Dizei, pois ao rei e à rainha-mãe: “Eis que é chegado o tempo da vossa humilhação; descei do trono, pois as vossas coroas gloriosas já rolaram de sobre as vossas cabeças até o chão!”",
        "19": "As cidades do Neguebe estão fechadas e não há quem nelas consiga entrar. Todo o Judá foi levado cativo, todos foram exilados.",
        "20": "Levantai os olhos e vede os que vêm do Norte; onde está o rebanho que te foi dado, o teu grandioso e lindo rebanho?",
        "21": "Que dirás, quando instituírem como dominadores sobre ti aqueles com quem cultivaste amizade e aliança? Não terás dores, como as de uma mulher em trabalho de parto?",
        "22": "Se disseres no coração: “Por que toda esta calamidade se abateu sobre nós?” Ora, sabe que foi por causa de teus muitos e graves pecados que as tuas vestes foram levantadas e foste violentada.",
        "23": "Pode o etíope mudar a sua pele? Pode o leopardo alterar as suas pintas? Assim também podereis vós fazer o bem, estando tão habituados à prática do mal?",
        "24": "Por isso, Eu os espalharei como a palha levada pelo vento do deserto.",
        "25": "Esta é a tua sorte, a porção que determinei para ti!” Assegura o S ENHOR . “Porquanto te esqueceste de mim, me abandonaste e confiaste em mentiras.",
        "26": "De igual modo levantarei as tuas roupas sobre o teu rosto e as tuas vergonhas serão todas expostas!",
        "27": "Eis que tenho observado os teus atos abomináveis; teus muitos adultérios, os teus relinchos sensuais; toda a tua prostituição, absolutamente sem pudor, sobre as colinas e nos campos! Ai de ti, ó Jerusalém! Até quando continuarás deste jeito: impura?”"
    }
}