{
    "livro": "Jeremias",
    "capitulo": 14,
    "titulos": {
        "1": "Chegam a seca, a fome e a guerra"
    },
    "versiculos": {
        "1": "Esta, pois, é a Palavra de Yahweh que veio a Jeremias a respeito da seca:",
        "2": "Judá pranteia, as suas cidades estão definhando e os seus habitantes enlutados se lamentam, prostrados no chão! O clamor de Jerusalém sobe.",
        "3": "Os nobres mandam os seus servos à procura de água: eles vão às cisternas, mas nada encontram. Voltam com os potes vazios, humilhados e frustrados; e cobrem a cabeça de vergonha.",
        "4": "A terra nada produziu, pois as chuvas não vieram; e os lavradores, decepcionados, também cobrem a cabeça.",
        "5": "Pois até a corça no campo abandona a cria recém-nascida, porque não há capim.",
        "6": "Os jumentos selvagens permanecem nos altos, farejando o vento como os chacais, mas a sua visão é turva, por falta de água e pastagem!”",
        "7": "Visto que nossos pecados nos acusam, age por causa do teu magnífico Nome, ó Yahweh ; porque as nossas rebeldias são muitas. Temos pecado contra ti.",
        "8": "Ó Esperança de Israel, Yahweh . Tu que o salvas na hora da adversidade, por que te comportas como um estrangeiro na terra, ou como um viajante que fica somente uma noite?",
        "9": "Por que ages como um homem que foi pego de surpresa, como um guerreiro que não pode salvar? Tu estás em nosso meio, ó S ENHOR , e nós pertencemos a ti; o teu Nome foi invocado sobre nós, portanto, não nos desprezes!",
        "10": "Assim diz Yahweh acerca do seu povo: “Eles gostam de vaguear e não detém os seus pés, por isso o S ENHOR não os aceita, mas agora se lembrará de suas iniquidades e castigará os seus pecados.”",
        "11": "Então o S ENHOR me ordenou: “Não ores nem intercedas em favor deste povo.",
        "12": "Ainda que jejuem, não ouvirei o seu clamor; mesmo que ofereçam holocaustos e ofertas de cereais, não os aceitarei nem terei neles qualquer prazer. Contudo, Eu os destruirei por intermédio da guerra, pela fome e através das pestes.",
        "13": "Então eu argumentei: “Ah, Altíssimo Deus, Todo-Poderoso, os profetas estão pregando a eles e dizendo: ‘Não vos preocupeis; é certo que não vereis espada, tampouco passareis fome; pelo contrário, Deus vos prometeu prosperidade e paz duradoura nestas terras!’”",
        "14": "E ainda disse-me o S ENHOR : “Tudo isso que estes profetas andam divulgando em meu Nome é mentira! Eu não os enviei nem lhes dei ordem alguma para falar em meu Nome, sequer falei com eles. Eles vos profetizam falsas visões, adivinhações, doutrinas inúteis e o engano de suas próprias mentes e corações!”",
        "15": "Portanto, assim diz Yahweh : “Quanto aos profetas que estão pregando em meu Nome, ainda que Eu mesmo não os tenha convocado, nem enviado e que dizem: ‘Nem guerra nem fome alcançarão esta terra!’, estes mesmos profetas perecerão, serão exterminados pela espada e pela fome que advirão!",
        "16": "E o povo a quem eles profetizam será jogado nas ruas de Jerusalém, exatamente por causa da fome e da espada; e não restará pessoa alguma, nem para sepultá-los, nem para enterrar suas esposas, filhos e filhas; porquanto derramarei sobre todos eles a sua própria malignidade.",
        "17": "Portanto, tu lhes pregarás a seguinte Palavra: “Que os meus olhos não parem de derramar lágrimas noite e dia; porque a virgem filha do meu povo está gravemente ferida de um ferimento mortal.",
        "18": "Se parto para o campo, vejo os que foram mortos pela espada; se adentro à cidade, vejo os debilitados pela fome. O profeta e o sacerdote percorrem a terra e não compreendem nada!”",
        "19": "Porventura rejeitaste Judá por completo? Desprezaste Sião? Por que nos feriste, sem que haja possibilidade de cura para nós? Aguardamos a paz, mas não chegou bem algum; aguardávamos um tempo de cura, mas há somente terror.",
        "20": "Ah, Yahweh , ó S ENHOR , reconhecemos a nossa malignidade e a iniquidade de nossos pais; pois temos errado e pecado contra ti.",
        "21": "Não nos desprezes, por causa do teu magnífico Nome; não tragas humilhação sobre o trono da tua Aliança conosco.",
        "22": "Porventura existe entre os deuses falsos das nações algum que faça chover? Ou podem os céus por si só produzir chuvas copiosas? Não! Somente tu o podes, Yahweh , nosso Deus! Portanto, depositamos toda a nossa esperança em ti; pois tens todas essas virtudes."
    }
}