{
    "livro": "Jeremias",
    "capitulo": 16,
    "titulos": {
        "1": "O exílio e o livramento de Israel"
    },
    "versiculos": {
        "1": "Então a Palavra de Yahweh veio a mim, dizendo:",
        "2": "“Não tomes para ti mulher em casamento nem tenhas filhos e filhas nestas terras!”",
        "3": "Porque assim diz o S ENHOR a respeito das mulheres que forem suas mães e dos homens que forem seus pais:",
        "4": "Eles morrerão de enfermidades horríveis; ninguém pranteará por eles; não serão sepultados, mas servirão de esterco para o solo. Perecerão ao fio da espada e pela fome, e os seus cadáveres serão o alimento das aves e dos animais!”",
        "5": "Porque assim diz Yahweh : “Não entres em uma casa enlutada; não vás ali lamentar e não lhes apresentes o teu pesar, porque Eu irei retirar a minha paz, o meu amor leal e a minha compaixão deste povo!”, assevera o S ENHOR .",
        "6": "“Tanto os ricos como os pobres morrerão nesta terra; não serão sepultados nem se pranteará por eles; não se farão incisões nem se rapará a cabeça por causa deles.",
        "7": "Não se dará pão aos que estiverem de luto, para os consolar por causa dos mortos, nem lhes dará a beber o cálice da consolação pelo pai ou pela mãe.",
        "8": "Não entres na casa onde há um banquete, para te assentares com eles para comer e beber.",
        "9": "Pois assim declara o Eterno dos Exércitos, o Deus de Israel: “Farei cessar neste lugar, diante de vossos olhos e durante vossos dias, a voz de regozijo e a voz de alegria, a voz do noivo e a voz da noiva.",
        "10": "E quando anunciares a este povo todas estas palavras, e eles te indagarem: ‘Por que o S ENHOR determinou uma desgraça tão terrível contra nós? Que erro, falta ou delito cometemos contra Yahweh , contra nosso Deus?’",
        "11": "Então lhes responderás: Ora, foi porque os teus antepassados me abandonaram!” - diz Yahweh , “e preferiram seguir outros deuses, aos quais prestaram culto e adoraram. Eles me abandonaram e não desejaram obedecer aos meus mandamentos.",
        "12": "Contudo, vós cometestes erros ainda piores do que vossos pais, pois cada um de vós segue a teimosia de seu coração maligno, recusando-se a me dar ouvidos.",
        "13": "Portanto, Eu mesmo vos lançarei fora desta boa terra, para uma terra que não conheceis, nem vós nem vossos pais; e ali servireis dia e noite a outros deuses; porquanto não terei compaixão de vós.",
        "14": "“Contudo, estão chegando os dias”, afirma o S ENHOR , “quando já não mais se dirá: ‘Juro pelo Nome de Yahweh , que libertou os israelitas do Egito’",
        "15": "Antes dirão: ‘Juro pelo Nome de Yahweh , que trouxe os israelitas do Norte e de todos os países para onde ele os havia expulsado’. Eu os conduzirei de volta para a sua terra, terra que dei aos seus antepassados.",
        "16": "Enviarei muitos pescadores para que vos pesquem!” - afirma o S ENHOR ; “e depois enviarei muitos caçadores para que vos cacem por todo monte e colina e nas fendas das rochas.",
        "17": "Pois os meus olhos estão sobre todos os seus caminhos; eles não estão escondidos de mim, nem a sua maldade está encoberta aos meus olhos.",
        "18": "Retribuirei em dobro a sua maldade e o seu pecado, porque contaminaram a minha terra com os cadáveres dos seus ídolos detestáveis, e com suas abominações encheram a minha herança!”",
        "19": "Ó Yahweh , minha força e fortaleza, meu abrigo seguro no dia da aflição, as nações irão a ti desde as extremidades da terra e exclamarão: ‘Nossos pais herdaram somente falsidade e inutilidade, ídolos sem proveito algum.",
        "20": "Pode um homem fazer deuses para si? Sim, entretanto, jamais seriam deuses!’",
        "21": "Portanto, Eu mesmo lhes farei conhecer; sim, desta vez lhes farei conhecer o meu poder e a minha força; e saberão que o meu Nome é Yahweh , o S ENHOR !"
    }
}