{
    "livro": "Jeremias",
    "capitulo": 17,
    "titulos": {
        "1": "O pecado só engana e destrói",
        "12": "Jeremias pede socorro a Deus",
        "19": "A guarda do Shabbãth, o sábado"
    },
    "versiculos": {
        "1": "O pecado de Judá está escrito com um estilete de ferro; com ponta de diamante está gravado na tábua do seu coração e nas pontas dos seus altares.",
        "2": "Seus filhos se recordaram dos seus altares e dos seus postes sagrados, junto às árvores frondosas, sobre os altos montes.",
        "3": "Ó monte do campo, os teus bens e todos os teus tesouros darei por presa, como igualmente os teus altos por causa do pecado, em todos os teus territórios!",
        "4": "Assim, por ti mesmo te privarás da tua herança que te dei, e far-te-ei servir os teus próprios inimigos, na terra que não conheces; porque o fogo que acendeste na minha ira arderá para sempre.",
        "5": "Assim diz Yahweh : “Maldito é o homem que confia nos homens, que faz da humanidade mortal a sua força e motivação, mas cujo coração se afasta do S ENHOR !",
        "6": "Ele será como um arbusto no deserto; não perceberá quando algum bem se aproximar; pelo contrário, morará nos lugares mais áridos do deserto, em terra salgada e desabitada.",
        "7": "Mas bendito é o homem cuja confiança está totalmente depositada em Yahweh , cuja fé está no S ENHOR .",
        "8": "Ele será como uma árvore plantada junto às boas águas e que estende as suas raízes para o ribeiro. Uma árvore que não se afligirá quando chega o calor, porque as suas folhas estão sempre viçosas; não sofre de ansiedade durante o ano da seca nem deixará de dar seu fruto!”",
        "9": "Ora, não há nada mais enganoso e irremediável do que o coração humano, e sua doença é incurável. Quem é capaz de compreendê-lo?",
        "10": "“Eu, Yahweh , o S ENHOR , sondo profundamente o coração e examino a mente dos homens, a fim de entender cada pessoa de acordo com a sua atitude, conforme as suas obras!”",
        "11": "Como a perdiz que choca os ovos que não pôs, assim é aquele que ajunta riquezas por meios injustos; na metade de sua vida elas o abandonarão, e no fim ele acabará como um tolo.",
        "12": "Um trono de glória enaltecido desde o princípio é o lugar do nosso santuário.",
        "13": "Ó Yahweh ! Esperança de Israel! Todos aqueles que te deixam serão humilhados; o nome dos que se apartam da tua pessoa será escrito no pó; porquanto desprezaram o S ENHOR , a fonte da água viva.",
        "14": "Cura-me, ó Yahweh , e serei curado; salva-me, e serei salvo, pois tu és aquele a quem eu adoro e louvo.",
        "15": "Há os que vivem dizendo: “Onde está a Palavra de Yahweh ? Que ela se cumpra!”",
        "16": "Mas não insisti eu contigo para que afastasses a desgraça? Tu sabes que não desejei o Dia do desespero. Sabes o que saiu de meus lábios, pois está diante de ti.",
        "17": "Não sejas motivo de pavor para mim; tu és o meu abrigo e refúgio seguro no tempo da angústia e da adversidade.",
        "18": "Que os meus perseguidores sejam envergonhados, mas que eu seja poupado; que eles sejam aterrorizados, mas não eu. Traze sobre eles o Dia da calamidade, e destrói-os com total extermínio.",
        "19": "Assim disse Yahweh : “Vai, põe-te à porta dos filhos do povo, pela qual entram e saem os reis de Judá; faze o mesmo diante de todas as portas de Jerusalém.",
        "20": "Pregai-lhes: “Ouvi a Palavra do S ENHOR , vós, reis de Judá, e todo o Judá, e todos os moradores de Jerusalém que entrais por estas portas.",
        "21": "Assim diz o S ENHOR : “Por amor à vossa própria vida, tende o cuidado de não levar cargas nem de fazê-las passar pelas portas de Jerusalém no dia do Shabbãth , o sábado.",
        "22": "Não leveis carga alguma para fora de casa nem façais nenhum trabalho durante o sábado, mas guardai o dia de sábado como dia consagrado, como ordenei aos teus antepassados.",
        "23": "Contudo, eles não me ouviram nem me deram atenção; agiram teimosamente e não desejaram ouvir nem aceitar a correção.",
        "24": "Se, deveras, me ouvirdes e me obedecerdes”, afirma Yahweh , “e não fizerdes passar carga alguma pelas portas desta cidade no sábado, mas santificardes este dia, não realizando nele trabalho algum,",
        "25": "então entrarão pelos portões desta cidade reis e príncipes que se assentarão no trono de Davi, andando em carruagens e montando cavalos, eles e seus príncipes, os homens de Judá e os moradores de Jerusalém; e esta cidade será para sempre habitada.",
        "26": "E virão das cidades de Judá, dos arredores de Jerusalém, da terra de Benjamim, da planície, da região montanhosa e do Sul, levando à casa de Yahweh holocaustos, sacrifícios, ofertas de cereais e incenso, além de sacrifícios de ação de graças.",
        "27": "Mas, se não me ouvirdes, deixando de sacrificar o Shabbãth , como dia consagrado, e transportando cargas, quando entrardes pelos portões de Jerusalém no dia do sábado, então atearei fogo às suas portas, ele consumirá os palácios de Jerusalém e não se apagará."
    }
}