{
    "livro": "Jeremias",
    "capitulo": 18,
    "titulos": {
        "1": "O vaso nas boas mãos do Oleiro",
        "19": "Jeremias ora contra seus inimigos"
    },
    "versiculos": {
        "1": "Palavra de Yahweh , o S ENHOR , que veio a Jeremias, orientando:",
        "2": "“Dispõe-te, e desce à casa do oleiro e lá receberás a minha mensagem!”",
        "3": "Desci à casa do oleiro e eis que lá estava ele: concentrado na confecção de sua obra sobre uma roda de madeira.",
        "4": "Contudo, o vaso de barro que ele estava formando estragou-se em suas mãos; e ele o refez, moldando outro vaso de acordo com o seu desejo.",
        "5": "Então Yahweh dirigiu-me sua Palavra, dizendo:",
        "6": "“Por acaso não poderei Eu fazer de vós como fez este modesto oleiro com sua obra de barro?”, indaga o S ENHOR . “Eis que, como barro nas mãos do oleiro, assim sois vós na minha mão, ó Casa de Israel!",
        "7": "Se em algum momento Eu determinar que uma nação ou um reino qualquer seja arrancado de suas terras, despedaçado e arruinado,",
        "8": "e se esta nação que Eu adverti converter-se da sua infidelidade e malignidade, então Eu voltarei atrás e mudarei a ordem de punição que houvera previsto e decretado impor-lhe.",
        "9": "E, no momento em que Eu falar acerca de uma nação ou de um reino, para o edificar e estabelecer,",
        "10": "se ele fizer o que é mal perante mim e não der ouvidos à minha voz, então, do mesmo modo me arrependerei do bem que previra e determinara fazer-lhe.",
        "11": "Agora, pois, fala às pessoas de Judá e a todos os moradores de Jerusalém: Assim diz o S ENHOR : Eis que estou preparando uma calamidade e desenhando um plano contra vós. Sendo assim, melhor será que cada um de vós se arrependa e se converta de seu mau procedimento e corrija a sua atitude pessoal e todas as suas ações.",
        "12": "Todavia, eles alegarão: ‘Não adianta! Eis que seguiremos nossos próprios planos; cada um de nós continuará obedecendo e praticando as rebeldias determinadas pelo seu próprio coração maligno!’”",
        "13": "Portanto, assim declara Yahweh : “Perguntai agora entre os gentios sobre quem já ouviu uma notícia dessas! Ação sobremodo horrenda cometeu a virgem, Israel!",
        "14": "Porventura pode a neve do Líbano desaparecer dos penhascos rochosos? Podem se esgotar as águas frias que descem dos montes?",
        "15": "Contudo o meu povo se esqueceu de mim, queimam incenso a ídolos inúteis, que os fazem tropeçar nos seus caminhos e nas trilhas antigas, para que andem por atalhos, em estradas não aterradas;",
        "16": "para fazerem da sua terra uma desolação e um motivo de constante zombaria; toda pessoa que passar por ela ficará chocada e balançará a cabeça em sinal de desprezo.",
        "17": "Eu os espalharei com o vento oriental diante do inimigo; no dia da sua calamidade, Eu lhes mostrarei as costas e não a minha face”.",
        "18": "Então exclamaram:“Vinde e maquinemos planos contra Jeremias; porque nem a instrução do sacerdote, nem o conselho do sábio, nem a palavra do profeta deixarão de existir. Vinde e levantemos acusações contra ele; não atendamos a nenhuma das suas palavras!”",
        "19": "Atende-me, ó Yahweh , e ouve a voz dos que estão em beligerância comigo!",
        "20": "Porventura se pagará o bem com o mal? Todavia eles cavaram uma armadilha para me apanhar. Recorda-te de que compareci diante de ti para rogar em favor dessa gente, a fim de desviar deles a tua cólera.",
        "21": "Portanto, agora, entrega os filhos deles à fome, derrama-os todos sobre as mãos da espada; fiquem as mulheres sem seus filhos e viúvas; que seus maridos sejam mortos, e seus jovens, igualmente tombem ao fio da espada nas batalhas.",
        "22": "Seja ouvido o clamor que vem de suas casas, quando de repente trouxeres grande exército sobre eles; pois cavaram uma cilada para me prender e ocultaram armadilhas pelo caminho, para os meus pés.",
        "23": "Mas tu, ó Yahweh , observas bem o procedimento deles, e conheces todas as suas conspirações para me exterminarem. Sendo assim, não os perdoes nem aos seus crimes, tampouco apagues de diante da tua vista os seus pecados; mas sejam todos atirados ao chão e derrotados diante da tua presença. Age, pois, contra essas pessoas más durante o tempo da tua ira!"
    }
}