{
    "livro": "Jeremias",
    "capitulo": 19,
    "titulos": {
        "1": "A botija quebrada: visão da ruína"
    },
    "versiculos": {
        "1": "Assim declara Yahweh : “Vai, compra uma botija de barro de um oleiro. Leva contigo alguns anciãos e líderes do povo e alguns sacerdotes;",
        "2": "sai na direção do vale de Ben-Hinom , filho de Hinom, que está à entrada da porta dos Cacos e proclama ali as palavras que Eu te comunicar.",
        "3": "E dize: “Ouvi a Palavra do S ENHOR , ó reis de Judá e habitantes de Jerusalém!” Assim convoca o Eterno dos Exércitos, o Deus de Israel: “Eis que sobre estas terras trarei uma calamidade tal que fará retinir os ouvidos daqueles que a escutarem na ocasião!",
        "4": "Porquanto me abandonaram e profanaram este lugar, queimando nele holocaustos e incensos a deuses inúteis e estranhos, que nem eles, nem seus pais e antepassados, nem os reis de Judá jamais conheceram; e encheram estas terras com o sangue de inocentes.",
        "5": "Construíram no alto das colinas altares e os consagraram a Baal, a fim de queimarem seus próprios filhos como holocaustos oferecidos ao deus Baal; procedimento que jamais requeri e nunca me veio à mente desejar isso.",
        "6": "Portanto, certamente vêm os dias”, assevera Yahweh , “em que não mais chamarão estas terras Tofete ou vale de Ben-Hinom, mas vale da Matança.",
        "7": "Esvaziarei o vaso dos planos de Judá e de Jerusalém para este lugar: Eu mesmo os farei morrer ao fio da espada diante de seus inimigos, pelas mãos daqueles que os perseguem; e atirarei seus cadáveres como comida para as aves de rapina e os animais selvagens.",
        "8": "E farei desta cidade uma desolação e um motivo de gozações; todo aquele que passar por ela ficará chocado e dela zombará, por causa de todas as suas feridas.",
        "9": "E os levarei a comer a própria carne de seus filhos, a carne de suas filhas, e se alimentará cada um da carne do seu próximo, por causa do terrível cerco militar e do desespero provocado por seus inimigos, os que planejam de todas as formas tirar-lhes a vida.",
        "10": "Então quebrarás a botija de barro diante dos homens que te acompanharam,",
        "11": "e lhes dirás: Assim diz o Eterno dos Exércitos: Assim como se quebra um vaso feito por oleiro, que não pode ser mais restaurado, também quebrarei este povo e esta cidade, e os mortos em Tofete serão sepultados até que não haja mais lugar.",
        "12": "Assim farei a este lugar e aos seus moradores!” - afirma Yahweh , “tornarei esta cidade como Tofete.",
        "13": "As casas de Jerusalém e os palácios dos reis de Judá serão profanados como o lugar de Tofete, assim como também todas as casas sobre cujos terraços queimaram incenso a todos os astros dos céus e fizeram ofertas de bebidas a deuses inúteis e estranhos!”",
        "14": "Então Jeremias retornou de Tofete para onde Yahweh o tinha enviado para pregar e profetizar. Pondo-se em pé no pátio da Casa do S ENHOR , no pátio do Templo, proclamou ao povo:",
        "15": "“Assim diz Yahweh , o S ENHOR dos Exércitos, o Deus de Israel: ‘Eis que trarei sobre esta cidade, e sobre todas as cidades ao redor, todo o mal que disse contra ela, pois se endureceram para não ouvir as minhas palavras!’”"
    }
}