{
    "livro": "Jeremias",
    "capitulo": 2,
    "titulos": {
        "1": "A apostasia de Israel",
        "20": "Israel prestou culto a Baal"
    },
    "versiculos": {
        "1": "Eis que a mim chegou a Palavra de Yahweh ordenando:",
        "2": "“Vai e proclama aos ouvidos de todos em Jerusalém o seguinte: ‘Eu me recordo bem do teu profundo e leal amor como minha noiva nos tempos da tua juventude; como recém-casados, estavas apaixonada por mim e me seguias pelo deserto, por terras áridas e ainda não semeadas.",
        "3": "Ora, Israel, meu povo era sagrado para com Yahweh como as primícias de sua colheita; todos aqueles que se atreviam a devorá-los eram considerados agressores e culpados, e, portanto, a desgraça os perseguia até puni-los!” Palavra do S ENHOR .",
        "4": "Portanto, ouvi a Palavra de Yahweh , ó Casa de Jacó, todos os clãs da comunidade de Israel.",
        "5": "Assim diz o S ENHOR : “O que encontraram os vossos pais de injusto em mim ou em minhas atitudes para que se afastassem da minha pessoa e partissem em busca do nada, do vazio, tornando-se eles mesmos nulos e sem sentido?",
        "6": "Ora, eles me questionaram: ‘Onde está Yahweh , que nos fez sair da terra do Egito e nos conduziu pelo deserto, por uma terra de estepes e barrancos, por uma terra seca e de trevas, por uma terra que ninguém atravessa, e na qual o ser humano não tem condições de viver?’",
        "7": "Entretanto, Eu vos trouxe para uma terra fértil, a fim de que alimentásseis e aproveitásseis de todos os seus bons frutos e bens; contudo, vós adentrastes e profanastes a minha terra, e tornastes a minha herança abominável.",
        "8": "Os sacerdotes não indagaram por Yahweh ; os intérpretes da Torá , Lei; do San’hedrin , a manutenção das ordenanças, nem me reconheceram e os líderes do povo se rebelaram contra a minha pessoa. Os profetas pregaram em nome de Baal, seguindo deuses imaginários e inúteis.",
        "9": "Por isso Eu, novamente, os acuso em juízo!” declara Yahweh . “E farei denúncias também contra os filhos de vossos filhos!” diz o S ENHOR .",
        "10": "“Atravessai, pois, o mar até o litoral das ilhas de Quitim , Chipre, e vede: mandai inquirir aos beduínos em Quedar , Arábia, e considerai atentamente; observai se já aconteceu na história dos povos algo assim:",
        "11": "Acaso há notícia que alguma nação tenha trocado os seus deuses? E eles, na realidade, nem sequer são deuses! Contudo, o meu povo trocou a minha Glória por um punhado de deuses nulos e inúteis.",
        "12": "Espantai-vos disso, todo o universo! Ó céus, horrorizai-vos e abismai-vos profundamente com tal atitude!” declara Yahweh .",
        "13": "“O meu povo cometeu dois crimes: Eles me abandonaram, a mim, a própria Fonte de Água Viva; e tentaram cavar as suas próprias cisternas, poços rachados que não conseguem reter a água.",
        "14": "Porventura Israel, meu povo, nasceu para ser escravo, ou um simples servo nascido na casa de seu senhorio? Ora, então por que foi que se tornou uma frágil presa",
        "15": "de leões que rugem e urram contra ele? Reduziram à desolação a sua terra, suas cidades foram queimadas e as deixaram completamente desoladas e desertas.",
        "16": "Até mesmo os homens de Nof , Mênfis e de Tahpanhes , Dafnes, racharam-te a cabeça!",
        "17": "Ora, não te aconteceu tal desgraça por teres abandonado a Yahweh , o teu Deus, no tempo em que te conduzia pelo Caminho?",
        "18": "Agora, pois, que te adiantará ir para o Egito, beber as águas do Nilo? Ou, que te valerá ir para a Assíria, beber as águas do Rio, o Eufrates?",
        "19": "O teu crime te perseguirá, a tua maldade te castigará e a tua rebelião te punirá. Vê, portanto, e compreende logo, como é horrível e amargo abandonar Yahweh , o S ENHOR , teu Deus, e não preservar o teu amor reverente por mim!” Palavra do S ENHOR .",
        "20": "“Desde tempos antigos Eu quebrei o teu jugo e despedacei as correias das tuas cadeias. Mas tu declaraste: ‘Não servirei a ti!’ E, sendo assim, em toda colina elevada e debaixo de toda árvore frondosa, tu adulteravas e deitavas com uma prostituta.",
        "21": "Eu a plantei como uma videira excelente, de semente absolutamente pura. Como pudestes te deixar transformar numa parreira podre e selvagem?",
        "22": "Ainda que te laves com salitre e com muito sabão, a mancha da tua iniquidade permanecerá gritando diante de mim!” declara o Eterno, Yahweh .",
        "23": "“Como podes alegar que não te profanaste e que não correste atrás do deus Baal e seus ídolos? Reflete sobre a tua atitude no Vale e reconhece o que fizeste. És, portanto, como uma camela jovem e arisca que corre para todos os lados;",
        "24": "como uma jumenta selvagem habituada ao deserto, que no ardor do seu cio sorve o vento; quem será capaz de frear a tua paixão? Os machos que te procuram não precisam se cansar, porque logo encontrarão a que está no mês do cio.",
        "25": "Não permitas que teus pés sejam esfolados nem que a tua garganta fique seca. Mas tu alegas: ‘Não tem jeito! Eu estou apaixonada pelos deuses estrangeiros e continuarei correndo atrás deles!’",
        "26": "Como se envergonha o ladrão que é apanhado em flagrante, assim a Casa de Israel ficará envergonhada: seus reis e oficiais, seus sacerdotes e profetas.",
        "27": "Pois todos se curvaram diante de um pedaço de madeira e declararam: ‘Tu és meu Abba , Pai!’ e a uma lasca de pedra: ‘Tu me geraste!’ Assim, voltaram para mim as costas e não a face, mas na hora da adversidade clamam: ‘Ergue-te em nosso favor! Salva-nos por misericórdia!’",
        "28": "E nesta hora onde estão os teus deuses que fabricaste para cultuar? Que se levantem eles, se é que podem vir em teu socorro e te livrar em teus momentos de angústia e desespero! Afinal, teus deuses são tão numerosos como as tuas cidades, ó Judá!",
        "29": "Por que lanças contra mim tuas críticas e acusações? Vós todos vos rebelastes contra a minha pessoa” afirma o S ENHOR .",
        "30": "“Em vão castiguei os vossos filhos: eles não compreenderam nem aceitaram a correção que lhes fora ministrada; vossa espada tem destruído os vossos próprios profetas, como um leão selvagem e sanguinário.",
        "31": "Vós, desta geração, vede e considerai atentamente o que diz a Palavra do S ENHOR : ‘Tenho sido um deserto para Israel? Um lugar tenebroso e inóspito? Então, por que o meu povo me despreza exclamando: ‘Eis que assumimos o controle das nossas vidas! Não mais nos sujeitaremos a ti, tampouco te seguiremos’?",
        "32": "Porventura se esquece uma jovem das suas joias, ou uma noiva de seus adornos de núpcias? No entanto, meu povo há muito tempo não se lembra mais da minha pessoa.",
        "33": "Sabeis correr atrás das tuas paixões com tanto ardor e eficácia que até às prostitutas és capaz de ensinar com teu modo de proceder.",
        "34": "Até nas orlas de tua roupa encontra-se o sangue dos cadáveres dos pobres inocentes, que não foram surpreendidos arrombando casas. Mas apesar de tudo isto, ainda alegas:",
        "35": "‘Eu sou inocente; ele não pode estar tão irado comigo!’ Todavia, Eu determinarei tua sentença e punição; porquanto não te arrependeste e ainda alegaste: ‘Eu não pequei!’",
        "36": "Que leviandade da tua parte mudar assim tão fácil de caminho! Eis que ficarás decepcionada com o Egito, do mesmo modo que te frustrarás com a Assíria.",
        "37": "Dali, também, sairás com as mãos na cabeça, pois Yahweh , o S ENHOR , rejeitou aqueles em quem depositas a tua confiança; não receberás qualquer ajuda efetiva da parte deles!”"
    }
}