{
    "livro": "Jeremias",
    "capitulo": 20,
    "titulos": {
        "1": "Pasur manda espancar Jeremias",
        "7": "O lamento e o apelo de Jeremias"
    },
    "versiculos": {
        "1": "Então Pashhur ben Imer , Pasur filho de Imer, o sacerdote, que era superintendente da Casa de Yahweh , o Templo do S ENHOR , ouviu Jeremias pregando essas profecias.",
        "2": "Então Pasur mandou espancar o profeta e prendê-lo no tronco que havia junto à porta Superior de Benjamim, no Templo do S ENHOR .",
        "3": "Na manhã seguinte, quando Pasur mandou soltá-lo do tronco, Jeremias lhe disse: “ Yahweh já não o chama Pashhur , mas sim, Magor Missaviv , isto é, Terror ao seu Redor.",
        "4": "Porquanto assim diz Yahweh : ‘Eis que Eu farei de ti um Terror para ti mesmo e para todos os teus amigos. Eles cairão pela espada de seus inimigos, e teus olhos o verão! Entregarei todo o Judá nas mãos do rei da Babilônia; ele os levará cativos para a Babilônia e os exterminará ao fio da espada.",
        "5": "Eu entregarei nas mãos dos seus inimigos toda a riqueza desta cidade: toda a sua produção, todos os seus bens de valor e todos os tesouros dos reis de Judá. Levarão tudo como despojo para a Babilônia.",
        "6": "E tu, Pasur, e todos os moradores da tua casa ireis para o cativeiro; e irás para a Babilônia, ali morrerás e serás sepultado, tu e todos os teus amigos, aos quais profetizastes com falsidade.’”",
        "7": "S ENHOR , tu me persuadiste e eu fui convencido; foste mais forte do que eu e prevaleceste; sou ridicularizado o dia todo; todos zombam de mim.",
        "8": "Pois sempre que falo, grito e clamo: violência e extermínio! Por isso a Palavra do S ENHOR trouxe-me intimidação e insulto o dia todo.",
        "9": "Contudo, se eu disser: “Não o mencionarei nem mais falarei em seu nome!”, é como se um fogo ardesse em meu coração, um fogo dentro de mim. Estou exausto tentando contê-lo; já não posso mais!",
        "10": "Ouço muitos comentando: “Terror por todos os lados! Denunciai-o! Vamos denunciá-lo! Todos os meus amigos esperam que eu tropece e dizem: Talvez ele se deixe enganar; então prevaleceremos contra ele e nos vingaremos dele.",
        "11": "Mas Yahweh está comigo como um poderoso guerreiro; por isso, os meus perseguidores tropeçarão e não prevalecerão. Serão grandemente humilhados por seu insucesso, desonra eterna que jamais será esquecida.",
        "12": "Tu, pois, ó S ENHOR dos Exércitos, que pões à prova o justo e vês os pensamentos e o coração, permite que eu veja a tua vingança sobre eles; porque confiei a minha causa a ti.",
        "13": "Cantai a Yahweh! Louvai a Yahweh! Porque ele livrou a vida do pobre da mão dos perversos.",
        "14": "Maldito o dia em que eu nasci! O dia em que minha mãe me gerou não seja abençoado!",
        "15": "Maldito seja o mensageiro que levou a notícia a meu pai, e o deixou muito feliz, quando comunicou: “Nasceu-te um filho homem!”",
        "16": "Seja aquele homem como as cidades que Yahweh destruiu sem piedade. Que ele ouça gritos de socorro pela manhã, e gritos de guerra ao meio-dia;",
        "17": "mas Deus não me matou no ventre materno nem fez da minha mãe o meu túmulo, e tampouco a deixou permanentemente grávida.",
        "18": "Por que saí do ventre materno? Somente para contemplar o sofrimento, viver triste e terminar meus dias profundamente decepcionado?"
    }
}