{
    "livro": "Jeremias",
    "capitulo": 21,
    "titulos": {
        "1": "Deus nega o pedido de Zedequias",
        "11": "Judá é advertida a deixar o mal"
    },
    "versiculos": {
        "1": "Esta é a Palavra que veio a Jeremias da parte de Yahweh , quando o rei Zedequias mandou-lhe Pasur, filho de Malquias, e o sacerdote Sofonias, filho de Maaseias. Eles disseram:",
        "2": "“Consulta, pois, neste momento a Yahweh por nós, porque Nabucodonosor, rei da Babilônia está nos atacando; talvez o S ENHOR repita em nosso favor todos os seus milagres, a fim de que ele se afaste de nós!”",
        "3": "Jeremias, porém, respondeu-lhes: “Eis o que deveis comunicar a Zedequias:",
        "4": "Assim diz Yahweh , o Deus de Israel: ‘Estou muito próximo de ordenar que se voltem contra vós todas as armas de guerra que estão em suas próprias mãos, as quais estais usando para lutar contra o rei da Babilônia e os caldeus, esse povo babilônico que vos cercou do lado de fora do muro. E Eu os reunirei dentro desta cidade,",
        "5": "Eu, pessoalmente, pelejarei contra vós com mão poderosa e braço forte, com ira, furor e violenta indignação.",
        "6": "Matarei os habitantes desta cidade, tanto homens quanto animais; eles morrerão de uma doença horrível.",
        "7": "Logo em seguida’, afirma o S ENHOR , ‘entregarei Zedequias, rei de Judá, seus sábios e o povo desta cidade que sobreviver à peste, à espada e à fome, nas mãos de Nabucodonosor, rei da Babilônia, nas mãos dos inimigos deles e daqueles que planejam tirar-lhes a vida. Ele os matará ao fio da espada sem qualquer compaixão nem misericórdia; não terá deles a menor piedade!’",
        "8": "Dizei, portanto, a este povo: Assim fala Yahweh : ‘Eis que agora disponho diante de ti o Caminho da vida e o caminho da morte!",
        "9": "Todo aquele que permanecer nesta cidade perecerá por meio da espada inimiga, pela fome ou pela doença epidêmica; entretanto, quem abandonar a cidade e se render aos caldeus que vos cercam, viverá e terá a sua própria vida por recompensa.",
        "10": "Assim, eis que determinei fazer o mal e não o bem a esta cidade’, assevera Yahweh . ‘Ela será entregue nas mãos do rei da Babilônia e ele a incendiará!’",
        "11": "Também dirás à Casa do rei de Judá: Prestai atenção à Palavra do S ENHOR :",
        "12": "Ó casa e dinastia de Davi, assim ordena Yahweh : ‘Executai justiça pela manhã e livrai o oprimido da mão do opressor, para que o meu furor não saia como fogo e se acenda, sem que ninguém o apague, por causa da maldade de vossas atitudes.",
        "13": "Eu estou contra ti, que estás entronizada sobre o vale, no planalto rochoso’, afirma Yahweh . ‘Contra vós, que exclamais: “Quem poderá nos atacar? Quem adentrará nas nossas moradas?”",
        "14": "Eu vos castigarei de acordo com as suas obras!’ - garante Yahweh . ‘Eu atearei fogo em sua floresta e ele devorará todos os seus arredores!’"
    }
}