{
    "livro": "Jeremias",
    "capitulo": 22,
    "titulos": {
        "1": "Deus julga e castiga os reis maus",
        "10": "A destruição do rei Salum",
        "13": "A destruição do rei Jeoaquim",
        "24": "A destruição do rei Joaquim"
    },
    "versiculos": {
        "1": "Então, assim ordenou Yahweh : “Desce à casa do rei de Judá e proclama ali esta Palavra.",
        "2": "E dize: Ouve a Palavra do S ENHOR , ó rei de Judá, que te assentas no trono de Davi; ouvi, tu, teus sábios conselheiros, e teu povo, que passa por estes portões!”",
        "3": "Assim diz o Eterno: “Praticai o Direito, exercei a Justiça, e livrai da mão do opressor aquele que está sendo espoliado por ele. Não façais nenhum mal, constrangimento ou qualquer outra violência contra o estrangeiro, o órfão ou a viúva; nem derrameis sangue inocente neste lugar.",
        "4": "Porque, se tiverdes o zelo de cumprir estas ordens, então os reis que se assentarem no trono de Davi entrarão pelos portões deste palácio em carruagens e cavalos, em companhia de seus conselheiros e de seu povo.",
        "5": "Entretanto, se desobedecerdes a esta Palavra” - assevera Yahweh , “juro por mim mesmo que este palácio ficará deserto!”",
        "6": "Porquanto assim declara o S ENHOR a respeito do palácio real de Judá: “Tu és para mim como Gileade e como o alto da montanha do Líbano; todavia, com toda a certeza, farei de ti um deserto e tuas cidades ficarão absolutamente desabitadas.",
        "7": "E enviarei contra ti exterminadores, cada um com as suas armas; eles cortarão os teus melhores cedros e os lançarão no fogo.",
        "8": "Muitas nações passarão por esta cidade e perguntarão umas às outras: ‘Por que Yahweh fez tudo isso contra esta grande cidade?’",
        "9": "E ouvirão como resposta: ‘Porque abandonaram a Aliança do S ENHOR seu Deus, adoraram, prestaram culto e serviram a outros deuses.’",
        "10": "Não choreis pelo morto, nem lamenteis por ele; mas chorai amargamente por aquele que parte, porquanto este não mais retornará, tampouco contemplará a terra de seu nascimento.",
        "11": "Pois assim declara Yahweh acerca de Salum, filho de Josias, rei de Judá, que reinou no lugar de seu pai Josias, e partiu desta terra: “Ele jamais voltará para cá!”",
        "12": "Morrerá no lugar para onde o exilaram, e não voltará a colocar os olhos sobre esta terra.",
        "13": "Ai daquele que constrói o seu palácio usando de corrupção e meios ilícitos; que força seu próximo a trabalhar sem qualquer retribuição, tampouco lhe paga o salário.",
        "14": "E ainda pensa: ‘Construirei para mim um grande palácio, com grandes e confortáveis aposentos!’ Manda fazer amplas janelas, reveste o palácio de cedro e pinta-o de vermelho.",
        "15": "Porventura imaginas que acumular cedro faz de ti um rei? Ora, o teu pai não teve boa comida e como matar a sede? Ele praticou o que era justo e correto, e por esse motivo tudo correu bem na vida dele.",
        "16": "Julgou a causa do necessitado e do pobre; e assim, tudo lhe transcorria de modo agradável. E, afinal, não é isso que significa conhecer-me?” Afirma o Eterno.",
        "17": "Contudo, tu não tens olhos nem coração, a não ser para a tua própria mesquinhez e ganância; para derramar sangue inocente, para oprimir os fracos e praticar a extorsão.",
        "18": "Portanto, assim declara Yahweh sobre Iehoiakim ben Ioshiáhu , Jeoaquim filho de Josias, rei de Judá: “Não o lamentarão, exclamando: ‘Ah, meu irmão!’ ou ‘Ai, minha irmã!’ ou ainda ‘Oh, sua majestade!’",
        "19": "Ele terá um enterro semelhante ao enterro de um jumento: simplesmente será arrastado pelo chão e lançado fora das portas de Jerusalém!",
        "20": "Agora, pois, Jerusalém, sobe ao Líbano e clama, e ergue a tua voz em Basã, clama desde Abarim; porque todos os teus amantes foram esmagados.",
        "21": "Ora, Eu mesmo te adverti na época em que te sentias totalmente segura e próspera; entretanto tu respondeste: ‘Eu não quero escutar isso!’ E este tem sido o teu procedimento, desde a tua juventude escolheste não me dar ouvidos.",
        "22": "Portanto, simplesmente, o vento conduzirá para longe todos os teus governantes que hoje te lideram, e os teus aliados serão levados para o exílio. Então, no desterro, serás envergonhada e humilhada por conta de todas as suas malignidades praticadas.",
        "23": "Ó tu, que estás entronizada num palácio real revestido dos melhores cedros do Líbano, como haverás de sofrer e gemer quando te vierem as dores e a aflição como as de uma mulher em trabalho de parto!",
        "24": "“Juro por minha vida e pelo meu Nome” declara Yahweh , “ainda que tu Coniáhu , Joaquim, filho de Jeoaquim, rei de Judá, fosses o anel real de selar da minha mão direita, Eu te arrancaria!",
        "25": "Eu te entreguei nas mãos dos que planejam tirar-te a vida e nas mãos daqueles a quem temes: na mão de Nabucodonosor, rei da Babilônia, e na mão dos caldeus.",
        "26": "Expulsarei a ti e a tua mãe, que te deu à luz, para outra terra, onde não nascestes, mas na qual, certamente, morrereis.",
        "27": "Jamais retornarão à terra para a qual anseiam voltar!”",
        "28": "É este homem, Joaquim, algum vaso inútil e quebrado, um vaso que ninguém deseja? Por que razão ele e a sua linhagem foram expulsos e lançados para uma terra que não conhecem?",
        "29": "Ó terra, terra, terra! Rogo-te: Ouve a Palavra do S ENHOR !",
        "30": "Assim assevera Yahweh : “Registrai que este homem não tem filhos, homem que não terá sucesso em seus dias; pois ninguém de sua descendência prosperará o suficiente para assentar-se sobre o trono de Davi, tampouco governará outra vez em Judá!"
    }
}