{
    "livro": "Jeremias",
    "capitulo": 23,
    "titulos": {
        "1": "Oráculos messiânicos: o Rei",
        "5": "O renovo no trono davídico",
        "9": "Ai dos profetas mentirosos"
    },
    "versiculos": {
        "1": "“Ai dos pastores que destroem e dispersam as ovelhas das minhas pastagens!” exclama Yahweh .",
        "2": "Portanto, assim declara o Eterno, o Deus de Israel, contra os pastores que apascentam o meu povo: “Vós dispersastes as minhas ovelhas e as afugentastes, e não zelastes delas. Eu vos castigarei pelo mal que cometestes!”, afirma o S ENHOR .",
        "3": "“Eu, pessoalmente, reunirei os remanescentes do meu rebanho de todas as terras para onde os expulsei e os conduzirei de volta à sua pastagem, a fim de que cresçam e se multipliquem.",
        "4": "Estabelecerei sobre o meu povo, pastores que saberão cuidar e conduzir estas minhas ovelhas. A minha gente jamais voltará a se apavorar ou sofrer de angústia, e todos serão arrebanhados!” - assevera o S ENHOR .",
        "5": "“E virá uma época”, declara Yahweh , “em que levantarei da linhagem de Davi um Renovo Justo, um rei que reinará com sabedoria e fará o que é justo e correto na terra.",
        "6": "Em seus dias Judá será salva, Israel viverá em segurança, e este é o Nome pelo qual será conhecido: ‘ Jeová-Tsidkenu , o S ENHOR , é a Nossa Justiça’.",
        "7": "“Portanto, vêm dias”, diz Yahweh , “em que não mais se dirá: ‘Juro pelo Nome do S ENHOR , que tirou os israelitas da terra do Egito;",
        "8": "mas se dirá: ‘Juro em o Nome do S ENHOR , que trouxe os descendentes de Israel da terra do Norte e de todas as nações para onde os deportou.’ E eles viverão na sua própria terra e herança!”",
        "9": "Quanto aos profetas, no meu íntimo, meu coração está quebrantado; todos os meus ossos estremecem; sou como um homem embriagado, como um ser humano completamente dominado pelo vinho, por causa de Yahweh e das suas santas palavras.",
        "10": "Ora, toda a terra está repleta de adúlteros, e por causa da maldição a terra se desespera em pranto e as pastagens do deserto estão secas. Seu modo de vida é perverso e o seu poder apoia-se na falsidade.",
        "11": "“Tanto o profeta como o sacerdote são profanos; até no Templo erguido em minha homenagem encontro espalhadas as suas iniquidades!” Denuncia Yahweh .",
        "12": "“Por esse motivo, o caminho deles será como lugares barrentos e escorregadios nas trevas, para as quais serão excomungados e nelas se afundarão. Trarei a desgraça sobre eles, no ano do seu castigo!” - assevera Yahweh .",
        "13": "“Entre os profetas de Samaria observei algo deveras hediondo: na verdade eles prognosticaram por Baal e assim desviaram Israel, o meu povo, do Caminho.",
        "14": "E entre os profetas de Jerusalém vi também algo horrível: eles cometem adultério e vivem na mentira, e em falsidade. Estimulam os que praticam o mal, para que nenhum deles reflita e se converta de sua impiedade. Para mim são todos como Sodoma; e o povo de Jerusalém é como Gomorra!”",
        "15": "Portanto, assim declara o Eterno dos Exércitos sobre os profetas: “Eu os farei comer comida amarga e beber água envenenada, porque dos profetas de Jerusalém a impiedade se espalhou por toda esta terra!”",
        "16": "Assim afirma o S ENHOR dos Exércitos: “Não deis ouvidos às palavras dos profetas, que vos pregam, enchendo-vos de ilusões; falam de uma visão que lhes sobe do próprio coração e não dizem uma palavra que proceda da boca de Yahweh .",
        "17": "Garantem constantemente aos que desprezam a Palavra do S ENHOR : ‘Não vos preocupeis; é certo que tereis paz!’ E a todos os que seguem a teimosia dos seus corações afirmam: ‘Nenhum mal virá sobre vós!’",
        "18": "Porquanto quem dentre eles esteve no Conselho do S ENHOR para que contemplasse e ouvisse a sua Palavra, ou quem esteve atento e compreendeu a sua Palavra a fim de obedecê-la?",
        "19": "Aí está a tempestade de Yahweh ! A sua fúria já foi desencadeada; eis que um vendaval vem sobre a cabeça dos ímpios.",
        "20": "A ira de Yahweh não recuará até que ele tenha completado os seus propósitos. Em dias vindouros compreendereis claramente esta profecia.",
        "21": "Eu não mandei esses profetas, entretanto eles próprios decidiram sair correndo, pregando uma mensagem que não lhes entreguei, mas que eles alardearam.",
        "22": "Entretanto, se eles tivessem comparecido ao meu Conselho, anunciariam as minhas palavras ao meu povo e teriam cooperado para que, ouvindo a minha Palavra, viessem a se converter do seu mau caminho e da malignidade das suas ações.",
        "23": "Portanto, assim indaga o S ENHOR : “Sou Eu apenas Deus de perto? Não Sou Eu também Deus de longe?",
        "24": "Pode alguém esconder-se em esconderijos sem que Eu o observe?”, assevera Yahweh .",
        "25": "Tenho ouvido o que dizem esses profetas que proclamam mentiras em meu Nome, afirmando: ‘Eis que tive um sonho! Tive uma visão!’",
        "26": "Até quando os profetas continuarão a profetizar mentiras e as ilusões de suas próprias mentes?",
        "27": "Eles imaginam que os sonhos que contam uns aos outros farão o povo desprezar o meu Nome, assim como os seus antepassados esqueceram o meu Nome por causa de Baal.",
        "28": "O profeta que tem um sonho conte a visão; e aquele que tem a minha Palavra, pregue fielmente a minha Palavra. Porquanto o que tem a palha a ver com o trigo?”, questiona o S ENHOR .",
        "29": "“Não é a minha Palavra como o fogo mais poderoso?”, indaga Yahweh , “e como uma marreta que despedaça a rocha?",
        "30": "Portanto”, afirma Yahweh , “estou contra os profetas que roubam uns dos outros as minhas palavras.",
        "31": "Sim”, declara Yahweh , “estou contra os profetas que com as próprias línguas declaram oráculos.",
        "32": "Sim! Estou contra os que proclamam falsos sonhos!”, afirma o S ENHOR . “Eles os comunicam e com as suas mentiras irresponsáveis desviam o meu povo. Eu jamais os enviei, tampouco os autorizei a pregar; eles não produzem qualquer benefício a ninguém do meu povo!”, assevera Yahweh .",
        "33": "“Quando este povo ou um profeta ou um sacerdote te indagar: ‘Qual é a mensagem solene e pesada da qual Yahweh te encarregou?’ Então lhes dirás: ‘Vós sois a minha carga pesada! E eis que Eu vos abandonarei!”, afirma o S ENHOR .",
        "34": "“E se o profeta, o sacerdote ou alguém do povo disser: ‘Esta é a sentença encarregada por Yahweh !’, então castigarei aquele homem e a sua família.",
        "35": "Assim, pois, direis, cada um ao seu próximo e cada um a seu amigo ou parente: ‘O que respondeu o S ENHOR ? O que falou o S ENHOR ?",
        "36": "Mas nunca mais fareis menção da sentença encarregada por Yahweh , porque a Palavra que cada um proferir lhe servirá de sentença. Pois distorceis as palavras do Deus vivo, do Eterno dos Exércitos, o nosso Deus.",
        "37": "Assim dirás ao profeta: ‘Qual é a resposta do S ENHOR para vós?’ Ou ‘O que Yahweh comunicou?’",
        "38": "Se, contudo, disserdes: ‘Esta é a mensagem da qual o S ENHOR me encarregou’”, assim declara o S ENHOR : “Porque dizeis: ‘Esta é a mensagem da qual Yahweh me encarregou’, quando Eu vos adverti que não dissésseis isso.",
        "39": "Por este motivo vos desprezarei e me esquecerei de vós; eis que vos lançarei fora da minha presença, juntamente com a cidade que vos entreguei como herança e aos vossos antepassados.",
        "40": "Eis que trarei sobre vós humilhação perpétua e uma vergonha permanente, que jamais será esquecida!”"
    }
}