{
    "livro": "Jeremias",
    "capitulo": 24,
    "titulos": {
        "1": "A visão dos dois cestos de figos"
    },
    "versiculos": {
        "1": "Então Yahweh mostrou-me dois cestos de figos colocados diante do Templo do S ENHOR . Isso ocorreu depois que Nabucodonosor levou de Jerusalém, para o exílio na Babilônia , Iehoniáhu ben Iehoiankim , Jeconias filho de Jeoaquim, rei de Judá, os líderes de Judá, e os artesãos e artífices.",
        "2": "Um dos cestos continha figos muito bons, como os que amadurecem logo no princípio da colheita; os figos do outro cesto eram ruins, amargosos e intoleráveis ao paladar.",
        "3": "Então Yahweh me indagou: “Que vês, Jeremias?” E eu respondi: Figos. Os bons são muito bons, mas os ruins são insuportáveis.",
        "4": "Então o S ENHOR dirigiu a mim a sua Palavra e me revelou:",
        "5": "“Assim diz Yahweh , o Deus de Israel: Considero como esses bons figos os deportados de Judá, os quais expulsei deste lugar para a terra dos caldeus, os babilônios, a fim de prover-lhes o que é bom.",
        "6": "Fixarei meus olhos sobre eles, para o seu bem, e os trarei de volta a esta terra. E os edificarei, e não os demolirei; plantarei e não os arrancarei mais.",
        "7": "Eu lhes darei um coração capaz de conhecer-me e de compreender que Eu Sou Yahweh , o S ENHOR . Serão o meu povo e Eu serei o seu Deus, pois eles se voltarão para mim de todo o coração.",
        "8": "Todavia, como se procede com os figos ruins e intragáveis”, diz Yahweh , “do mesmo modo tratarei com Zedequias, rei de Judá, com os seus príncipes e líderes, e com os sobreviventes de Jerusalém, tanto os que permanecem nessa terra como os que vivem no Egito.",
        "9": "Eu os tornarei alvo de terror e de desgraça diante de todos os reinos da terra. Para todos os lugares para onde Eu os banir eles se tornarão um exemplo de grande humilhação; objeto de ridículo, vergonha e maldição.",
        "10": "Enviarei contra eles a guerra, a fome e as doenças epidêmicas até que sejam exterminados da terra que dei a eles e aos seus antepassados!”"
    }
}