{
    "livro": "Jeremias",
    "capitulo": 25,
    "titulos": {
        "1": "Os setenta anos de cativeiro",
        "15": "O cálice da ira de Deus"
    },
    "versiculos": {
        "1": "No quarto ano de Jeoaquim, filho de Josias, rei de Judá, no primeiro ano de Nabucodonosor, rei da Babilônia, esta palavra veio a Jeremias a respeito de todo o povo de Judá;",
        "2": "e o profeta Jeremias proclamou-a em toda a terra de Judá e a todos os habitantes de Jerusalém, profetizando:",
        "3": "“Durante vinte e três anos a Palavra de Yahweh tem vindo a mim, desde o décimo terceiro ano de Josias, filho de Amom, rei de Judá, até o dia de hoje. E eu a tenho anunciado a vós, pregando-vos insistentemente. Mas vós não tendes dado ouvidos.",
        "4": "De igual modo o S ENHOR vos mandou com insistência todos os seus servos, os profetas; contudo, não destes atenção tampouco inclinastes os ouvidos para ouvir,",
        "5": "quando vos alertavam: ‘Convertei-vos agora cada um do seu mau caminho e da malignidade das suas atitudes; e habitareis na terra que Yahweh deu a vós e a vossos antepassados, desde os tempos da antiguidade e para sempre.",
        "6": "Não sigais outros deuses para os servir e adorar, nem me provoqueis à ira com a obra de vossas mãos; e não trarei mal algum sobre vós!",
        "7": "Entretanto, não me destes ouvidos”, diz o S ENHOR , “e ainda me provocastes à cólera por meio do vosso procedimento, contribuindo para o vosso próprio mal.",
        "8": "Portanto, assim afirma o Eterno dos Exércitos: ‘Visto que não destes ouvidos às minhas palavras,",
        "9": "chamarei todos os povos do Norte’, diz Yahweh , ‘como também Nabucodonosor, rei da Babilônia, meu servo, e os trarei sobre esta terra, sobre os seus moradores e sobre todas estas nações em redor. Eu os destruirei totalmente e farei que se tornem alvo de terror, de zombaria, vergonha e perpétua desolação.",
        "10": "Farei cessar dentre eles a voz de exaltação, de júbilo e grande alegria; a voz do noivo e a voz da noiva, o som do moinho e a luz do candeeiro.",
        "11": "Toda esta terra se transformará em um monte de entulho e tristeza; e estas nações servirão ao rei da Babilônia por um período de setenta anos.",
        "12": "Quando se completarem os setenta anos, julgarei e agirei contra o rei da Babilônia e a sua nação, a terra dos caldeus e babilônios, por causa de suas próprias iniquidades’, assevera Yahweh , ‘e deixarei esta terra completamente arrasada para sempre.",
        "13": "Cumprirei naquela terra tudo o que adverti que faria contra ela, exatamente tudo o que está escrito neste livro e que Jeremias profetizou contra todas as nações!",
        "14": "Porquanto os próprios babilônios serão feitos de escravos por muitas nações e grandes reis; Eu lhes pagarei conforme as suas atitudes e as suas obras!’",
        "15": "Então, eis o que me ordenou Yahweh : “Toma da minha mão este cálice do vinho da minha ira e faz que o bebam todas as nações a quem eu te enviar.",
        "16": "Beberão, cambalearão e enlouquecerão por causa da espada que enviarei entre elas.",
        "17": "Então peguei o cálice da mão do S ENHOR e fiz com que dele bebessem todas as nações às quais Yahweh me mandou:",
        "18": "Jerusalém e as cidades de Judá, seus reis e seus líderes, para fazer deles uma só desolação e um objeto de horror, zombaria, vergonha e maldição, como hoje se vê acontecendo;",
        "19": "o Faraó, rei do Egito, a seus servos e príncipes, e a todo o seu povo;",
        "20": "toda a população estrangeira, todos os reis da terra de Uz e todos os reinos da terra dos filisteus, Ashkelon, Gaza, Ecrom e o que resta de Asdode;",
        "21": "e Edom, Moabe e os amonitas;",
        "22": "e todos os reis de Tiro e de Sidom, e os reis das terras de além-mar;",
        "23": "Dedã, Temá, Buz e todos os que rapam a cabeça;",
        "24": "e os reis da Arábia e todos os reis dos estrangeiros que vivem no deserto;",
        "25": "todos os reis de Zinri, de Elão e da Média;",
        "26": "e todos os reis do Norte, próximos ou distantes, um após outro; e todos os reinos da face da terra. Depois de todos eles, o rei de SESAQUE , Babilônia, do mesmo modo beberá do cálice.",
        "27": "Em seguida profetizarás: Eis que assim diz o Eterno Todo-Poderoso, o Deus de Israel: Bebei e embebedai-vos, vomitai e caí, e não volteis a vos erguer, por causa da guerra que mandarei sobre todos vós.",
        "28": "Se recusarem pegar o copo da tua mão para beber, então lhes obrigarás, dizendo: Assim diz Yahweh dos Exércitos: Em verdade bebereis deste cálice!",
        "29": "Pois se trago a calamidade até sobre a cidade que se chama pelo meu próprio Nome, imaginais que podereis ficar impunes? Ora, certamente, não havereis de ficar sem o devido juízo; sendo assim, eis que mando a espada sobre todos os moradores da terra!”, declara o Eterno Todo-Poderoso.",
        "30": "Tu, portanto, lhes profetizarás todas estas palavras e lhes afirmarás: Yahweh ruge do alto e da sua santa morada o seu trovão será ouvido. Rugirá fortemente contra a sua habitação; dará brados, como os que pisam as uvas, contra todos os moradores da terra.",
        "31": "O estrondo chegará até a extremidade da terra, porque Yahweh tem uma peleja contra as nações, entrará em juízo com todo ser humano. Quanto aos ímpios, ele os entregará ao fio da espada”, revela o S ENHOR .",
        "32": "Assim diz Yahweh : “Atentai! O mal está se espalhando de nação em nação; uma terrível tempestade se ergue desde os confins da terra!”",
        "33": "Naquele Dia, os mortos por Yahweh estarão espalhados por todo lugar, de um lado ao outro da terra. Ninguém pranteará por eles, e seus corpos não serão recolhidos e sepultados, mas servirão de esterco sobre solo árido.",
        "34": "Chorai, lamentai e clamai com toda voz, ó pastores; revolvei-vos nas cinzas, vós que sois os líderes do rebanho; pois já chegou o Dia de serdes mortos, e Eu vos despedaçarei, e vós então caireis como carneiros selecionados para a matança.",
        "35": "E não haverá refúgio para os pastores nem escapatória para os líderes do rebanho.",
        "36": "Aí está o grito de pesar dos pastores, o choro dos chefes do rebanho, pois Yahweh está destruindo completamente as pastagens deles.",
        "37": "Os pastos outrora tranquilos estão arrasados por causa do fogo da ira do S ENHOR .",
        "38": "Como um leão, ele saiu enfurecido de sua toca; a terra deles ficou devastada por causa da violenta espada do opressor e fogo de sua ira."
    }
}