{
    "livro": "Jeremias",
    "capitulo": 26,
    "titulos": {
        "1": "Profecia sobre a queda do Templo",
        "7": "A revolta contra o profeta de Deus",
        "16": "A conspiração fracassa"
    },
    "versiculos": {
        "1": "No início do reinado de Jeoaquim, filho de Josias, rei de Judá, veio a seguinte Palavra da parte do S ENHOR :",
        "2": "“Assim diz Yahweh : Coloca-te no pátio do Templo do S ENHOR e diz a todo o povo das cidades de Judá que vem adorar na Casa de Yahweh , todas as palavras que te ordeno que lhes fales; não omitas, pois, uma só palavra!",
        "3": "Pode ser que ouçam e se convertam cada um do seu mau caminho, para que Eu desista da desgraça que estou a ponto de enviar-lhes por causa de toda a malignidade que eles vêm praticando.",
        "4": "Diz-lhes portanto: Assim diz o S ENHOR : Se não me obedecerdes para andardes na minha Torá , Lei, que estabeleci diante de vós,",
        "5": "e para ouvirdes as palavras dos meus servos, os profetas, os quais vos tenho enviado, embora não lhes tenhais dado ouvidos;",
        "6": "então farei deste Templo o que fiz do Santuário de Siló, e desta cidade, um objeto de maldição entre todas as nações da terra!”",
        "7": "Os sacerdotes, os profetas e todo o povo ouviram Jeremias anunciar essas palavras no Templo de Yahweh .",
        "8": "Quando Jeremias terminou de pregar tudo quanto o S ENHOR lhe havia ordenado que comunicasse ao povo, os sacerdotes, os profetas e todo o povo o agarraram e o ameaçaram, esbravejando: “Agora certamente morrerás!",
        "9": "Por que profetizaste em o Nome de Yahweh , dizendo que esta Casa será como Siló, e esta cidade ficará deserta e desabitada?” E todo o povo se ajuntou em torno de Jeremias no Templo do S ENHOR .",
        "10": "Quando os líderes de Judá souberam disso, foram do palácio real até a Casa de Yahweh e se assentaram para julgar, à entrada da chamada Porta Nova do Templo do S ENHOR .",
        "11": "E os sacerdotes e os profetas reivindicaram diante dos líderes e de todo o povo ali reunido: “Este homem deve ser condenado sumariamente à morte, porque profetizou contra a cidade, como escutastes com vossos próprios ouvidos!”",
        "12": "Então Jeremias se defendeu perante todos os chefes e a todo o povo aglomerado: “Eis que Yahweh mandou-me para profetizar contra este Templo, e contra esta cidade, por meio de toda a Palavra que ouvistes da minha boca!",
        "13": "Agora, pois, endireitai os vossos caminhos tortos e as vossas ações malignas, e dai atenção à voz do S ENHOR , vosso Deus, e Yahweh se arrependerá do mal que pronunciou contra vós.",
        "14": "Entretanto, eu estou nas vossas mãos; fazei a mim o que vos parecer bom e justo.",
        "15": "Estai, porém, plenamente certos de que, se me matardes, poreis sobre vós mesmos, a culpa pelo sangue inocente que ides derramar. Pois, na verdade, o S ENHOR me enviou a vós, para anunciar-vos todas essas palavras.”",
        "16": "Então os líderes e todo o povo solicitaram aos sacerdotes e aos profetas: “Ora, este homem não deve ser sentenciado à morte, porquanto ele nos falou, de fato, em o Nome de Yahweh , nosso Deus.",
        "17": "Também alguns dos anciãos, os líderes da terra, se levantaram e testemunharam diante de toda a assembleia do povo:",
        "18": "“Miqueias, da cidade de Moresete, profetizou nos dias de Ezequias, rei de Judá, e assim pregou a todo o povo de Judá: ‘Eis que assim diz o Eterno Todo-Poderoso: Sião será arada por completo, como se fosse apenas um campo ruim para o plantio. Jerusalém se tornará um monte de entulho, a colina do Templo, se transformará num monte coberto de mato bravo!’",
        "19": "“Porventura Ezequias, rei de Judá, ou alguém do povo de Judá o matou? Ezequias não amou reverentemente a Yahweh e não buscou a sua misericórdia? E o S ENHOR não se arrependeu da desgraça que pronunciara contra eles? Ora, estamos passando por situação semelhante, e a ponto de provocar uma terrível calamidade sobre nós!”",
        "20": "Outro profeta que pregou em o Nome do S ENHOR foi Uriáhu ben Shemaiáhu , Urias filho de Semaías, de Kiriát-Haiearim . Ele profetizou contra esta cidade e contra esta terra as mesmas advertências anunciadas por Jeremias.",
        "21": "Quando o rei Jeoaquim, todo o seu exército e todos os seus oficiais souberam dessa notícia, o rei procurou rapidamente exterminá-lo. Sabendo disso, Urias teve medo e fugiu para o Egito.",
        "22": "Mas o rei Jeoaquim mandou ao Egito Elnatan ben Ahbor , Elnatã filho de Acbor, e com ele homens,",
        "23": "os quais trouxeram Urias do Egito e o levaram ao rei Jeoaquim, que o mandou matar à espada. Depois, sem piedade, atiraram o corpo dele numa vala comum.",
        "24": "Mas Ahicám ben Shafan , Aicã filho de Safã, defendeu Jeremias, de forma que ele não foi entregue nas mãos dos homens do povo, para ser morto."
    }
}