{
    "livro": "Jeremias",
    "capitulo": 27,
    "titulos": {
        "1": "Submissão à Babilônia é prudente"
    },
    "versiculos": {
        "1": "No princípio do reinado de Zedequias, filho de Josias, rei de Judá, veio a Palavra do S ENHOR ao profeta Jeremias, nestes termos:",
        "2": "Assim me disse Yahweh : “Faz para ti um jugo com cordas e pedaços de madeira e coloca-o sobre o pescoço.",
        "3": "Depois, envia outros com mensagens aos reis de Edom, de Moabe, dos amonitas, de Tiro e de Sidom, por meio dos mensageiros que vêm a Jerusalém encontrar-se com Zedequias, rei de Judá.",
        "4": "Tu lhes ordenarás que transmitam aos seus senhores esta notícia: Assim diz o Eterno Todo-Poderoso, o Deus de Israel:",
        "5": "Eu fiz a terra, os seres humanos e todos os animais que nela estão por intermédio do meu magnífico poder e através do meu braço estendido, e dou-a a quem Eu entender que a devo dar.",
        "6": "Sendo assim, agora, pois, Eu mesmo entrego todas estas nações nas mãos do meu serviçal Nabucodonosor, rei da Babilônia; dou-lhe até mesmo os animais selvagens, para que o sirvam.",
        "7": "Eis que todas as nações estarão sujeitas a ele, a seu filho e a seu neto; até que chegue a hora em que a terra dele seja subjugada por muitas nações e por reis poderosos.",
        "8": "Se, contudo, alguma nação ou reino recusar-se à total submissão a Nabucodonosor, rei da Babilônia, nem dispor o pescoço ao seu jugo em sinal de plena sujeição, eu castigarei aquela nação com a guerra devastadora, a fome e as pestes!”, assevera o S ENHOR , “e por meio deste rei Eu a destruirei completamente.",
        "9": "Portanto, não deis ouvidos aos vossos profetas, adivinhadores, intérpretes de sonhos, médiuns e feiticeiros de todas as espécies, que venham aconselhar-vos, dizendo: ‘Não vos sujeiteis ao rei da Babilônia.’",
        "10": "Porque eles vos profetizaram uma advertência falsa, para vos lançar para longe da vossa terra, para que Eu vos expulse e sejais deste modo, totalmente destruídos.",
        "11": "Mas a nação que puser o pescoço sob o jugo do rei da Babilônia e se sujeitar a ele, Eu a deixarei na sua terra para cultivá-la e ali habitar em paz!”, afirma Yahweh .",
        "12": "Entreguei a mesma mensagem a Zedequias, rei de Judá, recomendando-lhe: Colocai o pescoço sob o jugo do rei da Babilônia e sujeitai-vos a ele e ao seu povo, para que vivais.",
        "13": "Por que tu e o teu povo morreríeis pela espada, pela fome e pela peste, como Yahweh preveniu em relação à nação que não se submeter plenamente ao rei da Babilônia?",
        "14": "Não deis ouvidos às palavras dos profetas que vos influenciam, afirmando: ‘Não vos sujeitareis ao rei da Babilônia’; porque eles vos profetizam mentiras.",
        "15": "“Porquanto Eu não os enviei!”, alerta Yahweh . “Eles pregam falsidades em meu Nome, para que Eu vos expulse e destrua, vós e os profetas que vos persuadem.”",
        "16": "Então falei aos sacerdotes e a todo este povo: Assim diz o S ENHOR : “Não deis ouvidos às palavras dos vossos profetas, que vos pregam dizendo: ‘Os utensílios do Templo de Yahweh logo retornarão da Babilônia.’ Eles vos pregam mentiras!”",
        "17": "Não lhes deem atenção; submetei-vos sim, ao rei da Babilônia e vivei. Por que esta cidade se tornaria em ruínas?",
        "18": "Se, porém, eles são profetas, e com eles está a Palavra do S ENHOR , intercedam agora mesmo ao Eterno Todo-Poderoso, para que os utensílios que ficaram na Casa de Yahweh , no palácio do rei de Judá e em Jerusalém não sejam levados para a Babilônia.",
        "19": "Pois assim assevera Yahweh dos Exércitos acerca das colunas, do tanque, dos suportes e dos outros utensílios que foram deixados nesta cidade,",
        "20": "os quais Nabucodonosor, rei da Babilônia, não levou consigo de Jerusalém para a Babilônia, quando exilou Jeconias , Joaquim, filho de Jeoaquim, rei de Judá, com os nobres de Judá e de Jerusalém.",
        "21": "Sim, assim afirma o S ENHOR dos Exércitos, Deus de Israel, sobre os utensílios que restam na Casa de Yahweh , no palácio do rei de Judá e em Jerusalém:",
        "22": "“Serão levados para a Babilônia e ali ficarão até o dia em que Eu decidir buscá-los”, declara Yahweh . “Então os trarei de volta e os restabelecerei nestas terras!”"
    }
}