{
    "livro": "Jeremias",
    "capitulo": 28,
    "titulos": {
        "1": "O falso profeta Hananiá ben Azur",
        "12": "A morte de Hananias"
    },
    "versiculos": {
        "1": "No quinto mês daquele mesmo ano, o quarto ano, no início do reinado de Zedequias, rei de Judá, Haniniá ben Azur , Hananias filho de Azur, profeta natural de Gibeom, falou-me nas dependências da Casa de Yahweh , diante dos sacerdotes e de todo o povo:",
        "2": "“Assim diz o S ENHOR dos Exércitos, Deus de Israel: ‘Eis que quebrarei o jugo do rei da Babilônia!",
        "3": "Dentro de dois anos, trarei de volta a este lugar todos os utensílios da Casa do S ENHOR , que Nabucodonosor, rei da Babilônia, tomou deste lugar e levou para a Babilônia.",
        "4": "De igual modo Jeconias , Joaquim, filho de Jeoaquim, rei de Judá, e todos os deportados de Judá que foram levados cativos para a Babilônia, trarei de volta a este exato lugar!’, diz o S ENHOR , ‘pois acabarei com o poder do rei da Babilônia’”",
        "5": "Contudo o profeta Jeremias respondeu ao profeta Hananias, na presença dos sacerdotes, e diante de todo o povo que estava no Templo de Yahweh .",
        "6": "Disse, pois, o profeta Jeremias: ‘Amën’, assim seja! Que assim faça o S ENHOR ! Que Yahweh cumpra as palavras que profetizaste e traga de volta para este lugar os utensílios do Templo do S ENHOR , assim como todos os exilados da Babilônia.",
        "7": "Entretanto, ouve agora esta Palavra que falo a ti e a todo o povo que nos observa:",
        "8": "Os profetas que vieram antes de mim e antes de ti, desde a antiguidade, pregaram contra muitas nações e contra grandes reinos, acerca de guerra, desgraça, fome e peste.",
        "9": "Mas o profeta que pregar a paz será reconhecido como verdadeiramente mandado por Yahweh quando se cumprir a sua palavra!",
        "10": "Então o profeta Hananias tomou o jugo que estava no meu pescoço e o quebrou em pedaços.",
        "11": "E Hananias ainda esbravejou diante de todo o povo: “Assim diz Yahweh : ‘É, pois, desta mesma maneira que quebrarei o poder e o jugo de Nabucodonosor, rei da Babilônia, e o tirarei do pescoço de todas as nações no prazo de dois anos!’” Diante disso, o profeta Jeremias retirou-se.",
        "12": "Depois que o profeta Hananias quebrou o jugo do pescoço do profeta Jeremias, o S ENHOR dirigiu a sua Palavra a Jeremias nestes termos:",
        "13": "“Vai e fala a Hananias: Assim diz Yahweh : Quebraste tu um jugo de madeira, mas em vez dele Eu prepararei um jugo de ferro!",
        "14": "Porquanto assim afirma o Eterno Todo-Poderoso, o Deus de Israel: Eis que coloquei um jugo de ferro sobre o pescoço de todas estas nações, para que se sujeitem a Nabucodonosor, rei da Babilônia; e elas se submeterão a ele; e entreguei-lhe até os animais selvagens dessas terras”.",
        "15": "Então o profeta Jeremias disse ao profeta Hananias: “Escuta, Hananias! Yahweh não te enviou, mas assim mesmo tu persuadiste toda esta nação a acreditar em uma pregação mentirosa.",
        "16": "Por isso, assim afirma o S ENHOR : ‘Eis que vou exterminá-lo da face da terra! Ainda neste ano morrerás, porquanto pregou rebelião contra Yahweh !’”",
        "17": "E, de fato, o profeta Hananias morreu no sétimo mês daquele mesmo ano."
    }
}