{
    "livro": "Jeremias",
    "capitulo": 29,
    "titulos": {
        "1": "Mensagem do profeta aos exilados",
        "24": "Mensagem a Semaías"
    },
    "versiculos": {
        "1": "Este é, pois, o conteúdo da carta que o profeta Jeremias mandou de Jerusalém aos anciãos e líderes, que ainda viviam entre os exilados, aos sacerdotes, aos profetas e a todo o povo que Nabucodonosor deportara de Jerusalém para a Babilônia.",
        "2": "Isso aconteceu depois que o rei Joaquim e a rainha-mãe, os oficiais do palácio real, os líderes de Judá e Jerusalém, os artesãos e os artífices foram levados cativos de Jerusalém para a Babilônia.",
        "3": "A carta foi enviada por intermédio de Eleasa, filho de Safã, e de Gemarias, filho de Hilquias, os quais Zedequias, rei de Judá, tinha enviado a Nabucodonosor, rei da Babilônia. A carta dizia:",
        "4": "“Assim diz o Eterno Todo-Poderoso, o Deus de Israel, a todos os exilados, que desterrei de Jerusalém para a Babilônia:",
        "5": "‘Edificai, pois, casas e habitai nelas; plantai pomares e comei de seus frutos.",
        "6": "Casai-vos e gerai muitos filhos e filhas; escolhei esposas para vossos filhos e dai vossas filhas em casamento a fim de que tenham filhos e filhas. Multiplicai-vos ali e não venhais a diminuir o meu povo em número de pessoas.",
        "7": "Dedicai-vos à busca da prosperidade da cidade, para onde vos deportei, e orai a Yahweh em favor dela; porque o progresso dela será a vossa prosperidade.",
        "8": "Porquanto assim diz Yahweh dos Exércitos, o Deus de Israel: ‘Não vos deixeis enganar pelos profetas e adivinhos que habitam entre vós, nem deis atenção aos sonhos que vós mesmos os estimulam a ter.",
        "9": "Ora, eles vos profetizam falsas visões e palavras em meu Nome. Eis que Eu jamais os enviei!’ afirma o S ENHOR .",
        "10": "“Assim diz Yahweh : ‘Quando se completarem os setenta anos da Babilônia, Eu cumprirei a minha promessa a vosso favor, de trazer-vos de volta para este exato lugar.",
        "11": "Porquanto somente Eu conheço os planos que determinei a vosso respeito!’, declara Yahweh ,‘planos de vos fazer prosperar e não de vos causar dor e prejuízo, planos para vos dar esperança e um futuro melhor.",
        "12": "Então me invocareis e chegareis a mim para orar, e Eu vos darei toda a atenção.",
        "13": "Vós me buscareis e me encontrareis, quando me buscardes de todo coração.",
        "14": "Eu me deixarei ser encontrado por vós’, assevera o S ENHOR , ‘e vos conduzirei de volta do cativeiro, restaurando a vossa sorte. Então Eu mesmo vos reunirei de todas as partes da terra para onde Eu vos dispersei e vos repatriarei para o lugar de onde vos deportei’, afirma o S ENHOR .",
        "15": "“Mas podeis alegar: ‘Mas foi Yahweh que nos levantou profetas na Babilônia!’,",
        "16": "Contudo, assim diz o S ENHOR sobre o rei que se assenta no trono de Davi e em relação a todo o povo que permanece nesta cidade, vossos irmãos e compatriotas, que não foram convosco para o exílio;",
        "17": "assim diz o Eterno Todo-Poderoso: ‘Enviarei a guerra, a fome e a peste contra eles; lidarei com eles como se lida com figos ruins, absolutamente desagradáveis ao paladar.",
        "18": "Eu os perseguirei com a guerra, a fome e a peste; farei deles objeto de terror para todos os reinos da terra, maldição, zombaria e exemplo de afronta entre todas as nações para onde Eu os desterrei.",
        "19": "Porque eles não deram atenção às minhas palavras’, adverte o S ENHOR , ‘palavras que lhes enviei pelos meus servos, os profetas. Mas vós também não quisestes dar atenção!’, diz Yahweh .",
        "20": "“Agora, pois, ouvi a Palavra do S ENHOR , vós todos os despatriados que mandei de Jerusalém para a Babilônia.",
        "21": "Assim diz Yahweh dos Exércitos, o Deus de Israel, acerca de Acabe, filho de Colaías, e de Zedequias, filho de Maaseias, que vos profetizam mentiras em meu Nome: ‘Eu os entregarei nas mãos de Nabucodonosor, rei da Babilônia, e ele os exterminará diante de todos vós.",
        "22": "E por causa deles será pronunciada uma maldição sobre todos os deportados de Judá que estão na Babilônia e se tornará um dito popular: “Que o S ENHOR te faça como a Zedequias, e como a Acabe, os quais o rei da Babilônia queimou vivos!”",
        "23": "Porquanto cometeram total insensatez em Israel: adulteraram com as mulheres de seus amigos e em meu Nome falaram mentiras, que Eu jamais mandei que falassem. Entretanto, Eu sei de tudo e sou testemunha disso!’, afirma Yahweh .",
        "24": "“Então falarás a Semaías, cidadão de Neelam:",
        "25": "Assim diz o S ENHOR dos Exércitos, o Deus de Israel: Enviaste cartas em teu próprio nome a todo o povo que está em Jerusalém como também a Sofonias, filho de Maaseias, o sacerdote, e a todos os sacerdotes. E comunicaste a Sofonias:",
        "26": "‘O S ENHOR te designou sacerdote em lugar de Joiada como encarregado de zelar pela Casa de Yahweh , para que lançasses na prisão e prendesses com uma corrente no pescoço qualquer louco que se atrevesse a profetizar.",
        "27": "Então, por que não repreendeste Jeremias, de Anatote, que se apresenta como profeta entre vós?",
        "28": "Pois ele até mesmo nos enviou esta mensagem para nós que estamos na Babilônia, informando que: ‘Eis que o tempo da expatriação será longo; edificai, pois, casas e habitai nelas; plantai pomares e alimentai-vos dos seus frutos!’",
        "29": "O sacerdote Sofonias leu a missiva para o profeta Jeremias.",
        "30": "Então Yahweh dirigiu a Palavra a Jeremias, ordenando:",
        "31": "“Envia esta mensagem a todos os exilados: Assim diz o S ENHOR em relação a Semaías, o neelamita: Ainda que Eu mesmo não o tenha enviado, Semaías vos profetizou e fez com que acreditastes em mentiras,",
        "32": "por esse motivo, eis o que determina o S ENHOR : Castigarei Semaías, de Neelam, e os seus descendentes. Ele não terá nenhum parente que viva entre este povo, tampouco chegará a contemplar o bem que realizarei em benefício de meu povo!”, assevera Yahweh , “porque ele pregou rebelião contra o S ENHOR !”."
    }
}