{
    "livro": "Jeremias",
    "capitulo": 31,
    "titulos": {
        "1": "Deus ama e restaurará Israel",
        "31": "A promessa de uma nova Aliança"
    },
    "versiculos": {
        "1": "“Eis que naquela época”, prevê o S ENHOR , “serei o Deus de todas as famílias de Israel e eles serão o meu povo!”",
        "2": "Portanto, assevera Yahweh : “Encontrou graça no deserto, o povo que escapou da morte!” Quando Israel buscava descanso,",
        "3": "vindo de uma terra distante, Yahweh apareceu a Israel, assegurando: “Com amor eterno te amei; com amor leal te atraí para mim mesmo!",
        "4": "Portanto, Eu te edificarei mais uma vez, ó bela virgem, Israel! De novo serás adornada e com teus tamborins sairás dançando com os que se alegram.",
        "5": "Ainda plantarás muitas vinhas nos montes de Samaria; videiras antes profanadas pelos próprios viticultores que as plantaram.",
        "6": "Porquanto vem se aproximando o Dia em que os sentinelas bradarão nas colinas de Efraim: ‘Levantai-vos e subamos a Sião, à presença de Yahweh , nosso Deus.",
        "7": "Pois assim declara o S ENHOR : “Cantai a respeito de Jacó com alegria e exultai por causa da principal das nações. Proclamai, entoai louvores e dizei: ‘Ó Yahweh ! Eis que salvaste o teu povo! O remanescente de Israel!’",
        "8": "Eu os trarei da terra do Norte e os reunirei de todas as extremidades da terra. Juntamente com eles estarão os cegos e aleijados, as mulheres grávidas e as que estiverem para dar à luz. Uma grande multidão retornará.",
        "9": "Chegarão em prantos, mas Eu os conduzirei e abençoarei com todas as consolações. Eu mesmo os guiarei aos ribeiros de águas puras, pelo Caminho do direito em que não há tropeço; porque sou Abba , Pai, para Israel, e Efraim é o meu primogênito.",
        "10": "“Ouvi, pois, a Palavra do S ENHOR , ó nações, e proclamai-a nas longínquas terras à beira-mar. ‘Aquele que deportou Israel o reunirá e cuidará dele, como o pastor faz com seu rebanho.",
        "11": "Pois Yahweh resgatou Jacó e o livrou da mão do que era mais forte.",
        "12": "Sendo assim, virão e cantarão de júbilo nos lugares altos de Sião, ficarão radiantes de alegria por causa da bondade e com os muitos bens oferecidos pelo S ENHOR : os cereais, o bom vinho, o azeite puro, as crias das ovelhas e das vacas. Serão como um jardim bem cuidado e não mais se entristecerão.",
        "13": "Então as jovens dançarão de alegria, como também os rapazes e os idosos. Transformarei toda a tristeza deles em imensa satisfação e alegria; Eu, pessoalmente, lhes darei consolo e júbilo em vez de amargura e lamento.",
        "14": "Satisfarei os sacerdotes com generosidade e fartura; e o meu povo será plenamente saciado pela minha misericórdia!”, assevera o S ENHOR .",
        "15": "Assim, pois, declara Yahweh : “Ah! Eis que um clamor se ouviu por toda Ramá; lamentação, amargura e muito pranto: É Raquel chorando por seus filhos; e de nenhum modo se deixa consolar, porque já não existem!”",
        "16": "Assim declara Yahweh : “Reprime a tua dor e o choro dos teus sentimentos, proíbe as lágrimas de jorrarem dos teus olhos; porque o teu trabalho e sofrimento serão recompensados!” assegura o S ENHOR . “Eles retornarão da terra do inimigo!",
        "17": "Por isso há esperança para o futuro!”, afirma Yahweh . “Seus filhos voltarão para a sua pátria.",
        "18": "Ouvi claramente Efraim lamentando-se: ‘Tu me corrigiste como um bezerro indomado e fui disciplinado. Restaura-me para que eu seja, de fato, restaurado; porquanto, tu és Yahweh , o meu Deus.",
        "19": "Em verdade, depois de desviar-me, eu me arrependi profundamente; depois que compreendi, bati no meu peito em sinal de arrependimento. Estou deveras envergonhado e humilhado porque trago sobre a minha pessoa a desgraça da minha inconsequência juvenil!’",
        "20": "Não é Efraim o meu filho amado? O filho em quem tenho prazer? Cada vez que Eu falo sobre Efraim mais me recordo dele com grande carinho. Por este motivo, o meu coração se comove por ele e lhe ministrarei a minha total compaixão.”, afirma o S ENHOR .",
        "21": "“Coloca marcos e põe sinais nas estradas; reflete sobre o caminho pelo qual andaste. Regressa depressa, ó virgem de Israel, volta para as tuas cidades!",
        "22": "Até quando caminharás hesitante, ó filha rebelde? Pois Yahweh criou algo absolutamente novo sobre esta terra: uma mulher protegerá um guerreiro!”",
        "23": "Assim, pois, diz o Eterno Todo-Poderoso, o Deus de Israel: “Quando Eu trouxer de volta os despatriados, então se dirá novamente na terra de Judá e nas suas cidades: O S ENHOR te abençoe, ó morada da justiça, ó monte sagrado!",
        "24": "E o povo de Judá viverá nela e em todas as suas cidades, tanto os lavradores como os nômades que viajam com seus rebanhos.",
        "25": "Eis, portanto, que restaurarei o ânimo do abatido, animarei o exausto e darei forças aos enfraquecidos!”",
        "26": "Então acordei e olhei em redor. O meu sono havia sido tranquilo e agradável.",
        "27": "“Dias virão”, revela Yahweh , “em que semearei nas comunidades de Israel e de Judá homens e animais em grande quantidade!",
        "28": "Assim como estive atento para arrancar e derrubar, para demolir, destruir e arrasar, do mesmo modo zelarei por edificar e plantar!”, assevera o S ENHOR .",
        "29": "“Assim, naquela época não mais se dirá: ‘Os pais comeram uvas verdes, e os dentes dos filhos se embotaram!’",
        "30": "Ao contrário, cada um morrerá por causa do seu próprio erro e pecado. Os dentes de todo aquele que comer uvas verdes se embotarão!",
        "31": "“Dias virão”, afirma o S ENHOR , “quando estabelecerei uma nova Aliança com a Casa de Israel e a Casa de Judá.",
        "32": "Não será como a Aliança que firmei com seus antepassados quando os tomei pela mão para tirá-los do Egito, pois eles não honraram o meu pacto, mesmo sendo Eu o Marido divino deles!” assevera Yahweh .",
        "33": "“Eis, no entanto, a Aliança que celebrarei com a comunidade de Israel passados aqueles dias”, afirma o S ENHOR : “Registrarei o conteúdo da minha Torá , Lei, na mente deles e a escreverei no mais íntimo dos seus sentimentos: seus corações. Assim, serei de fato o Deus deles e eles serão o meu povo!",
        "34": "Ninguém mais terá a necessidade de orientar o seu próximo nem seu irmão, pregando: ‘Eis que precisas conhecer quem é Yahweh , o S ENHOR !’, porquanto serei conhecido no interior do ser de cada pessoa, desde os mais jovens até os idosos, dos mais pobres aos mais ricos.”, garante o S ENHOR . “Porque Eu mesmo lhes perdoarei a malignidade e não me permitirei recordar mais dos seus erros e pecados!",
        "35": "Assim fala Yahweh , que estabeleceu o sol para iluminar o dia e determinou que a lua e as estrelas tivessem seu brilho contemplado ainda com mais esplendor durante as noites, que agita o mar para que as suas ondas rujam; o seu Nome é Yahweh , o Eterno dos Exércitos:",
        "36": "Somente se essas leis deixarem de estabelecer a ordem do universo e desaparecerem da minha presença”, declara o S ENHOR , “deixarão os descendentes de Israel de ser uma grande nação diante da minha pessoa hoje e sempre!”",
        "37": "Portanto, assim declara Yahweh : “Se os céus em cima puderem ser medidos e os alicerces da terra embaixo puderem ser sondados, então Eu rejeitarei toda a linhagem de Israel, por tudo quanto eles têm praticado ao longo do tempo”, afirma o S ENHOR .",
        "38": "“Assim, eis que estão se aproximando os dias”, adverte Yahweh , “em que esta cidade será construída para o S ENHOR , desde a torre de Hananeel até a porta chamada da Esquina.",
        "39": "A corda de medir será estendida diretamente até a colina de Garebe, virará e seguirá em direção a Goa.",
        "40": "E todo o vale onde cadáveres e cinza são lançados, e todos os campos até o ribeiro de Cedrom, até a esquina da porta dos Cavalos para o Oriente, tudo será consagrado a Yahweh ; nunca mais esta cidade verá a guerra sem fim, a destruição e o desespero”."
    }
}