{
    "livro": "Jeremias",
    "capitulo": 32,
    "titulos": {
        "1": "Zedequias prendeu Jeremias",
        "6": "O profeta compra um terreno",
        "16": "Oração ao Deus do impossível",
        "26": "O exílio é fruto da desobediência"
    },
    "versiculos": {
        "1": "Esta é a Palavra que veio a Jeremias da parte de Yahweh , no décimo ano de Zedequias, rei de Judá, no décimo oitavo ano de Nabucodonosor.",
        "2": "Naquele tempo, o exército do rei da Babilônia cercava Jerusalém, e o profeta Jeremias era mantido preso no pátio da guarda do palácio real de Judá.",
        "3": "Zedequias, rei de Judá, havia aprisionado o profeta Jeremias acusando-o de pregar a seguinte profecia: ‘Eis que Yahweh entregará a cidade nas mãos do rei da Babilônia e este a conquistará;",
        "4": "Zedequias, rei de Judá, não escapará das mãos dos caldeus, babilônios, mas com toda a certeza será entregue nas mãos do rei da Babilônia, falará com ele face a face e o verá com os seus próprios olhos;",
        "5": "e ele levará Zedequias para a Babilônia onde permanecerá até que Yahweh trate da situação dele; e, ainda, se eles lutarem contra os babilônios, não alcançarão vitória’.",
        "6": "Então Jeremias declarou: “Eis que Yahweh dirigiu-me a sua Palavra nos seguintes termos:",
        "7": "‘Hanameel, filho de seu tio Salum, virá ao seu encontro e proporá: ‘Compra, pois, o meu campo que está em Anatote, porquanto tens o direito de resgate, e igualmente tua é a responsabilidade de comprá-lo’.",
        "8": "Então, de acordo com a Palavra do S ENHOR , meu primo Hanameel veio encontrar-se comigo no pátio da guarda e me declarou: ‘Compra o meu campo que está em Anatote, nas terras de Benjamim; porque o direito de herança e resgate diante da lei é teu. Compra-o para ti sem demora!’. Então compreendi que essa era a Palavra do S ENHOR .",
        "9": "Assim, comprei do meu primo Hanameel a propriedade que ele possuía em Anatote. Pesei a prata e lhe paguei dezessete peças de prata.",
        "10": "Assinei e selei a escritura de posse da terra, e pesei a prata na balança, diante de testemunhas por mim convidadas.",
        "11": "Peguei a escritura, a cópia selada com os termos e condições da compra, bem como a cópia não selada,",
        "12": "e entreguei essa escritura de compra a Baruque, filho de Nerias, filho de Maaseias, na presença de meu primo Hanameel, das testemunhas que tinham assinado a escritura e de todos os judeus que estavam sentados no pátio da guarda.",
        "13": "Então, diante deles dei as seguintes orientações a Baruque:",
        "14": "Assim diz o Eterno Todo-Poderoso, Deus de Israel: ‘Toma estas escrituras de compra, tanto a selada quanto a aberta, e coloque-as em um vaso de barro, a fim de que sejam conservadas por vários anos.",
        "15": "Pois assim declara Yahweh dos Exércitos, o Deus de Israel: Ainda se comprarão casas, campos e vinhas nesta terra.",
        "16": "Depois de entregar a escritura de compra a Baruque, filho de Nerias, orei a Yahweh :",
        "17": "Ó Eterno, meu Deus! Tu que fizeste os céus e a terra com o teu grande poder e com o teu braço estendido, nada é impossível para ti!",
        "18": "Tu usas de misericórdia até mil gerações, mas retribuis o pecado dos pais nos filhos. Tu és o grande e poderoso Deus, cujo nome é Yahweh dos Exércitos.",
        "19": "Teus propósitos são altíssimos e tuas realizações, poderosas. Teus olhos observam todo o comportamento dos seres humanos, a fim de retribuíres a cada pessoa segundo a sua atitude, segundo merecem os seus atos.",
        "20": "Fizeste sinais e maravilhas na terra do Egito, que duram até o dia de hoje, tanto em Israel como entre toda a humanidade; e construíste para ti uma reputação como a que tens hoje em toda a terra.",
        "21": "Libertaste o teu povo Israel das mãos dos egípcios e da terra do Egito, com sinais e maravilhas, com braço forte e causando grande pavor entre todos.",
        "22": "E lhes concedeste a terra, que juraste a seus pais que lhes daria, uma terra que jorra leite e mel.",
        "23": "Vieram e dela tomaram posse; mas não obedeceram à tua voz nem andaram conforme a tua lei. Eles nada fizeram de tudo o que lhes mandaste fazer; por isso tu enviaste sobre eles todo tipo de desgraça.",
        "24": "As rampas já chegam à cidade para conquistá-la. Ela está entregue nas mãos dos caldeus, babilônios, que a estão enfraquecendo mediante a guerra, a fome e a peste. O que profetizaste, de fato, se cumpriu. Teus próprios olhos o podem comprovar!",
        "25": "Contudo, tu me ordenaste, ó Eterno Deus: ‘Compra para ti mesmo o terreno que te indiquei e convoca testemunhas, embora a cidade já esteja sendo tomada pelos babilônios!’",
        "26": "“Eis que a Palavra de Yahweh veio a mim, declarando:",
        "27": "‘Eu Sou Yahweh , o Deus de toda a humanidade. Existe algo em todo o universo que Eu não possa realizar?’",
        "28": "Portanto, assim afirma o S ENHOR : ‘Eis que estou entregando esta cidade nas mãos dos babilônios e de Nabucodonosor, rei da Babilônia, que a conquistará.",
        "29": "Os babilônios, que estão atacando esta cidade, invadirão e a incendiarão. Eles a queimarão com todas as suas casas nas quais o povo provocou a minha ira queimando incenso a Baal nos seus terraços e derramando ofertas de bebida em honra a outros deuses.",
        "30": "Porquanto desde a sua juventude, os filhos de Israel e de Judá têm praticado somente o que julgo mau; de fato, o povo de Israel nada tem feito além de provocar-me à ira!’, afirma Yahweh .",
        "31": "Desde o dia em que foi construída até nos dias de hoje, esta cidade tem despertado o meu furor de tal modo que tenho que tirá-la de diante da minha face.",
        "32": "O povo de Israel e de Judá têm provocado a minha cólera devido a todo mal que têm praticado, tanto o povo como os seus reis, governantes, líderes, sacerdotes e até seus profetas, assim como todas as pessoas de Judá e todos os habitantes de Jerusalém.",
        "33": "Eis que todo o meu povo voltou suas costas para mim e não me olhou de frente; ainda que Eu mesmo os tenha ensinado repetidas vezes, preferiram não me dar ouvidos, tampouco aceitaram a disciplina e a correção que lhes apliquei.",
        "34": "Chegaram ao cúmulo de profanar o Templo que leva o meu Nome, conservando em suas dependências as imagens de seus ídolos.",
        "35": "Também construíram os postes-ídolos e altos para Baal, que estão no vale de Ben-Hinom, para oferecer como holocausto a Moloque os seus próprios filhos e as suas filhas, sacrifício que jamais ordenei, ritual repugnante que nunca imaginei aceitar; e, deste modo, levaram Judá a pecar horrivelmente!’",
        "36": "Portanto, assim afirma Yahweh a esta cidade, sobre a qual chegam notícias de toda parte dando conta que em breve será entregue nas mãos dos caldeus, babilônios, por meio da guerra, da fome e das doenças contagiosas:",
        "37": "‘Eis que Eu os remirei de todas as terras para onde os dispersei na minha ira, no meu juízo e na minha grande e terrível indignação; e os trarei de volta a este exato lugar, e farei com que habitem em plena segurança.",
        "38": "Eles serão o meu povo e Eu serei seu Deus.",
        "39": "E lhes darei um só propósito, um só coração e um só Caminho; a fim de que me amem com amor reverente para sempre, para o seu bem e para o bem de seus filhos no futuro.",
        "40": "Farei com eles uma Aliança eterna: não deixarei de abençoá-los com tudo de bom e colocarei o meu temor no íntimo do seu ser, para que nunca mais se afastem da minha pessoa.",
        "41": "Eu me alegrarei, fazendo-lhes o bem. E os plantarei com firmeza nesta terra, com toda a minha fidelidade e carinho.",
        "42": "Porquanto assim afirma o S ENHOR : Do mesmo modo como Eu trouxe sobre este povo toda esta grande catástrofe, também trarei sobre ele todo o bem que lhe tenho prometido.",
        "43": "Campos e propriedades serão novamente comprados em toda essa terra, sobre a qual dizeis: ‘Eis que a nossa terra está toda arrasada, sem seu povo, nem mesmo os animais continuam vivendo aqui, pois está toda dominada pelos babilônios!’",
        "44": "Terrenos serão adquiridos mediante o pagamento de prata e com a garantia de escrituras de posse assinadas e seladas na presença de testemunhas idôneas no território de Benjamim, nos povoados ao redor de Jerusalém, nas cidades de Judá, e nas cidades dos montes, da Sefelá , nas planícies e do Neguebe , nas cidades da região sul, porque Eu restaurarei o bom destino deles!” Palavra do S ENHOR ."
    }
}