{
    "livro": "Jeremias",
    "capitulo": 33,
    "titulos": {
        "1": "Outra promessa de restauração",
        "10": "Paz e alegria voltam a Jerusalém"
    },
    "versiculos": {
        "1": "A Palavra do S ENHOR veio a Jeremias pela segunda vez enquanto ainda estava preso no pátio da guarda, assegurando:",
        "2": "“Assim diz Yahweh , que fez a terra, lhe deu forma e a colocou em seu lugar. Eis que seu Nome é Yahweh , o Eterno.",
        "3": "Invoca-me e te responderei, e te revelarei conhecimentos grandiosos e inacessíveis, que não sabes.",
        "4": "Pois assim afirma o S ENHOR , o Deus de Israel, a respeito das casas desta cidade e dos palácios reais de Judá, que foram derrubados para servirem de defesa contra as rampas de cerco e contra as armas de guerra;",
        "5": "quando pelejarem contra os caldeus, babilônios: “Eis que os cadáveres dos homens que matarei no meu furor ficarão espalhados por toda a cidade, porquanto ocultarei deste lugar o meu rosto por causa de toda a sua maldade!",
        "6": "Entretanto, Eu mesmo levarei a ela saúde e cura. Eu os sararei e lhes manifestarei transbordante paz e segurança.",
        "7": "Mudarei o destino de Judá e de Israel , e os reedificarei como no princípio.",
        "8": "E os purificarei de toda a malignidade mediante a qual erraram e pecaram contra a minha pessoa; perdoarei todas as maldades que cometeram, pecando e se rebelando contra mim.",
        "9": "Então Jerusalém se tornará para mim uma fonte de alegria, louvor e glória, tendo como testemunhas todas as nações da terra que ficarem sabendo sobre todos os favores e benefícios que realizo por ela. Todos os povos tremerão de medo e respeito diante da paz e da prosperidade que Eu concedo a Jerusalém!”",
        "10": "Assim fala Yahweh : “Dizeis que este lugar está completamente arruinado, sem soldados nem animais. Mas nas cidades de Judá e nas ruas de Jerusalém, que estão devastadas, sem homens, nem qualquer habitante; sem nem mesmo animais, ainda se conseguirá ouvir:",
        "11": "a voz de júbilo e a voz de satisfação, a voz do noivo e a voz da noiva, e as vozes de todos aqueles que trazem ofertas de ação de graças para a Casa do S ENHOR , exclamando: ‘Dai graças ao S ENHOR dos Exércitos, porque ele é bom! Porque o seu amor dura para sempre.’ Porque Eu mudarei o destino desta terra, tornando-a feliz como fora na antiguidade!”, assevera o S ENHOR .",
        "12": "Assim afirma o Eterno Todo-Poderoso: “Neste lugar assolado, sem pessoas nem animais, haverá novamente pastagens onde os pastores farão descansar os seus rebanhos, em todas as suas cidades!",
        "13": "As ovelhas dos rebanhos voltarão a ser contadas, tanto nas cidades de Sefelá , na região montanhosa, como nas cidades das planícies, no Neguebe, região Sul, nas terras de Benjamim, como nas vilas ao redor de Jerusalém e nas cidades de Judá!”, declara Yahweh .",
        "14": "“Dias chegarão”, prevê o S ENHOR , “em que cumprirei a boa promessa que fiz acerca de todas as comunidades de Israel e de Judá.",
        "15": "Naqueles dias e naquela época, eis que farei brotar um Renovo justo da linhagem de Davi; ele realizará tudo o que é direito, justo e verdadeiro sobre a terra.",
        "16": "Naquela época Judá será salva e Jerusalém viverá em segurança, e este é o nome pelo qual ele será chamado: Yahweh é a Nossa Justiça.”",
        "17": "Porquanto assim declara o S ENHOR : “Davi jamais deixará de ter um descendente que se assente no trono de Israel;",
        "18": "tampouco faltará aos sacerdotes levitas, descendente que ofereça continuamente holocausto diante de mim, queime ofertas de cereais e ofereça sacrifícios.",
        "19": "A Palavra de Yahweh veio a Jeremias, afirmando:",
        "20": "“Atentai ao que diz o S ENHOR : Se puderdes invalidar a minha Aliança com o dia e com a noite, de tal modo que não haja nem dia nem noite a seu tempo,",
        "21": "também se poderá romper a minha Aliança com meu servo Davi, para que ele não tenha um descendente que reine no seu trono, como também a Aliança com os sacerdotes levitas, que me servem.",
        "22": "Assim como não é possível contar as estrelas do céu, nem calcular a areia das praias do mar, desse modo multiplicarei a descendência de meu servo Davi e dos levitas, que me servem.”",
        "23": "Yahweh dirigiu a Palavra a Jeremias:",
        "24": "“Observaste o que toda essa gente está comentando que o S ENHOR rejeitou os dois reinos que tinha escolhido? Por isso desprezam o meu povo e não mais acreditam que possa voltar a ser uma nação!”",
        "25": "Assim diz o S ENHOR : “Se a minha Aliança com o dia e com a noite não mais vigorasse, se Eu não tivesse estabelecido as leis fixas do céu e da terra,",
        "26": "então Eu rejeitaria os descendentes de Jacó e do meu servo Davi, e não escolheria alguém da sua descendência para governar a descendência de Abraão, Isaque, e Jacó. Entretanto, Eu mesmo restaurarei o destino deles, os libertarei do cativeiro e lhes manifestarei a minha mais profunda compaixão!”"
    }
}