{
    "livro": "Jeremias",
    "capitulo": 34,
    "titulos": {
        "1": "O profeta adverte o rei Zedequias",
        "8": "Deus manda libertar os escravos"
    },
    "versiculos": {
        "1": "Quando Nabucodonosor, rei da Babilônia, todo o seu exército e todos os reinos e povos do império que ele governava guerreavam contra Jerusalém, e contra todas as cidades ao redor, Yahweh dirigiu sua Palavra a Jeremias nos seguintes termos:",
        "2": "“Assim fala o S ENHOR , o Deus de Israel: Vai e comunica a Zedequias, rei de Judá: Eis que adverte Yahweh : Entregarei, pois, esta cidade nas mãos do rei da Babilônia e ele a arrasará e ateará fogo em seus destroços.",
        "3": "E tu não escaparás das garras babilônicas, mas certamente serás aprisionado e entregue ao rei dos caldeus. Verás o rei da Babilônia com os teus próprios olhos, e ele te dirigirá a palavra face a face. E serás conduzido à Babilônia.",
        "4": "“Contudo, ouve a promessa do S ENHOR , Zedequias, rei de Judá. Assim declara Yahweh quanto a ti: Tu não morrerás pela espada,",
        "5": "mas encontrarás a morte em meio a paz. Assim como as pessoas queimavam incenso a teus pais, os reis que te antecederam, também queimarão incenso em tua homenagem. E lamentarão por ti, exclamando: ‘Ah, Eterno Todo-Poderoso!’ Assim será! Pois esta é a minha promessa”, diz Yahweh .",
        "6": "Então o profeta Jeremias proclamou todas essas palavras a Zedequias, rei de Judá, em Jerusalém,",
        "7": "durante o cerco que o exército do rei da Babilônia impingia sobre Jerusalém e contra outras cidades de Judá que ainda conseguiam resistir: Láquis e Azeca, pois só restaram essas cidades fortificadas em Judá.",
        "8": "Eis a Palavra do S ENHOR que veio a Jeremias, depois que o rei Zedequias fez pacto com todo o povo que estava em Jerusalém, a fim de proclamar a libertação dos cativos.",
        "9": "Todos teriam que libertar seus escravos e escravas hebreus; ninguém mais estaria autorizado a escravizar um compatriota judeu.",
        "10": "E todos os chefes, líderes e todas as pessoas do povo que haviam realizado esse pacto de libertar cada um de seus escravos concordaram unânimes em jamais voltar a escravizá-los. Obedeceram, pois, a aliança firmada e os libertaram.",
        "11": "Contudo, passado algum tempo, retrocederam no voto feito, e tornaram a prender e escravizar seus compatriotas.",
        "12": "Então a Palavra de Yahweh veio a Jeremias nestes termos:",
        "13": "“Assim diz o S ENHOR , o Deus de Israel: Firmei uma Aliança com os seus antepassados quando os tirei do Egito, da terra da escravidão. Eu disse:",
        "14": "No fim de sete anos cada um de vós libertará seu compatriota hebreu que tenha se vendido a vós por qualquer motivo. Depois de te servir durante seis anos, tu o libertarás. Mas vossos pais não me ouviram nem prestaram atenção.",
        "15": "Não faz muito tempo, vos arrependestes do erro que praticastes e passastes a fazer o que é correto e Eu aprovo: cada um concedeu liberdade ao seu próximo! Do mesmo modo firmastes um pacto diante de mim, no Templo que leva o meu Nome.",
        "16": "Contudo, mais recentemente, voltastes atrás e profanastes o meu Nome; e cada um tomou de volta seu escravo e sua escrava, os mesmos que havíeis colocado em liberdade, e os escravizastes de novo!",
        "17": "Portanto, assim determina Yahweh : “Vós não destes a devida atenção a mim, para concederdes a liberdade, cada um ao seu compatriota e ao seu próximo. Por esse motivo, eis que Eu mesmo proclamo a total liberdade dos cativos!”, declara o S ENHOR , “por intermédio da guerra, da peste e da fome! Farei de vós um objeto de horror e vexame, exposto diante de todos os reinos da terra!",
        "18": "Entregarei os homens que quebraram a minha Aliança e não cumpriram as palavras do pacto que fizeram diante de mim, quando cortaram o bezerro em dois e andaram entre as partes do animal;",
        "19": "ou seja, os chefes e líderes de Judá e de Jerusalém, os oficiais do palácio real, os sacerdotes e todo o povo da terra que andou entre as partes do bezerro,",
        "20": "sim, Eu mesmo os entregarei nas mãos dos inimigos que desejam tirar-lhes a vida. Seus cadáveres servirão de comida para as aves e para todos os animais selvagens.",
        "21": "Eu entregarei Zedequias, rei de Judá, e seus príncipes nas mãos de seus inimigos que procuraram matá-los e do exército do rei da Babilônia, que deixou de vos atacar.",
        "22": "Eis que determinarei expressamente”, afirma o S ENHOR , “que voltem a esta cidade; eles retornarão e a atacarão com violência; a invadirão sem piedade e a queimarão totalmente. Farei das cidades de Judá uma só devastação e que fiquem completamente desabitadas!”"
    }
}