{
    "livro": "Jeremias",
    "capitulo": 35,
    "titulos": {
        "1": "Os recabitas: exemplo de obediência"
    },
    "versiculos": {
        "1": "Eis a Palavra do S ENHOR que veio a Jeremias, nos dias de Jeoaquim, filho de Josias, rei de Judá, nos seguintes termos:",
        "2": "“Vai à família dos recabitas e conversa com eles; leva-os à Casa de Yahweh , a uma das salas, e oferece-lhes vinho para beber.”",
        "3": "Então, tomei a Jazanias, filho de Jeremias, filho de Habazinas, aos irmãos, e a todos os filhos dele, e a toda a casa dos recabitas;",
        "4": "e os levei ao Templo do S ENHOR , à sala dos filhos de Hanã, filho de Jigdalias, homem de Deus. A sala ficava ao lado da sala dos líderes e debaixo da sala de Maaseias, filho de Salum, o porteiro.",
        "5": "Em seguida, coloquei vasilhas cheias de vinho e alguns copos diante dos membros da comunidade dos recabitas e lhes pedi que bebessem.",
        "6": "Eles, no entanto, explicaram: “Não bebemos vinho porque o nosso antepassado Jonadabe, filho de Recabe, nos orientou com a seguinte ordem: ‘Nem vós, nem vossos filhos, jamais bebereis vinho!",
        "7": "Não construireis casas, nem semeareis; não plantareis nem possuireis vinhas; mas habitareis em tendas durante toda a vossa vida. Assim vivereis muitos dias na terra em que habitais.",
        "8": "Obedecemos a nosso pai Jonadabe, filho de Recabe, em tudo quanto nos orientou: jamais levamos vinho à boca durante toda a nossa vida, tampouco bebem vinho nossas esposas, filhos e filhas.",
        "9": "Não construímos casas para nossa moradia; nem mesmo possuímos vinhas, campos ou semente.",
        "10": "Mas vivemos em tendas, e assim fazemos e obedecemos a tudo quanto nosso pai Jonadabe nos ordenou.",
        "11": "Assim, quando Nabucodonosor, rei da Babilônia invadiu esta terra, dissemos: Vinde, vamos para Jerusalém, por causa do exército dos babilônios e dos sírios. Por esse motivo, permanecemos em Jerusalém.”",
        "12": "Então Yahweh dirigiu sua Palavra a Jeremias, ordenando:",
        "13": "“Assim diz o Todo-Poderoso dos Exércitos, Deus de Israel: “Vai e prega aos homens de Judá e a todos os habitantes de Jerusalém, nestes termos: “Porventura jamais ireis aprender a lição e obedecer à minha Palavra?”, indaga o S ENHOR .",
        "14": "“Jonadabe, filho de Recabe, ordenou a seus filhos que não bebessem vinho, e essa ordem vem sendo obedecida fielmente até este momento. Eles não bebem vinho, simplesmente porque obedecem a uma determinação do seu antepassado. Entretanto, Eu vos tenho pregado repetidas vezes, e, contudo, sequer me destes ouvidos; tampouco levastes a sério as minhas insistentes orientações.",
        "15": "Do mesmo modo, insistentemente, vos enviei todos os meus servos e mensageiros: os profetas, com a seguinte admoestação: ‘Convertei-vos agora, cada um do seu mau caminho, corrigi vossas ações e não caminhai atrás de outras divindades para as servir. Sendo assim, com certeza, habitareis na terra que concedi a vós e a vossos pais. Todavia não me destes atenção, tampouco me obedecestes.",
        "16": "Os filhos de Jonadabe, filho de Recabe, cumpriram o mandamento que seu pai lhes determinou, mas o meu povo preferiu não me obedecer.”",
        "17": "Portanto, eis que assim declara o Eterno Todo-Poderoso dos Exércitos, Deus de Israel: “Trarei sobre Judá e sobre todos os habitantes de Jerusalém toda a desgraça e catástrofes que profetizei contra eles; pois Eu lhes falei, mas decidiram não me dar ouvidos; e os convoquei, mas nem mesmo me deram uma resposta.",
        "18": "Então Jeremias entregou uma palavra de benção à toda a família dos recabitas nos seguintes termos: “Eis que assim declara Yahweh dos Exércitos, Deus de Israel: ‘Porque obedecestes ao mandamento de vosso pai Jonadabe, cumprindo todas as suas orientações e agindo de acordo com tudo quanto vos ordenou;",
        "19": "assim diz o S ENHOR Todo-Poderoso, Deus de Israel: ‘Jamais faltará a Jonadabe, filho de Recabe, um descendente que me adore mediante o seu serviço!’”"
    }
}