{
    "livro": "Jeremias",
    "capitulo": 36,
    "titulos": {
        "1": "O Sêfer, Livro, é lido no Templo",
        "27": "Deus manda escrever outro livro"
    },
    "versiculos": {
        "1": "No quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, Yahweh dirigiu sua Palavra a Jeremias nestes termos:",
        "2": "“Escreve num sêfer , rolo de pergaminho, isto é, um livro, todas as palavras que declarei acerca de Israel, de Judá e de todas as nações, desde que comecei a falar-te nos dias de Josias, até este momento.",
        "3": "É possível que ao ouvirem a respeito de todas as desgraças que antevejo ter que trazer sobre eles, cada um se arrependa do mal que pratica e se converta de sua má conduta, e Eu perdoe a iniquidade, o erro e o pecado deles!”",
        "4": "Em seguida, Jeremias chamou Baruque, filho de Nerias, para que escrevesse no livro, tudo quanto Jeremias ditava, todas as palavras que Yahweh lhe havia revelado.",
        "5": "Depois Jeremias ordenou a Baruque: “Estou proibido de ir ao Templo do S ENHOR .",
        "6": "Portanto, entra e lê perante o povo, na Casa de Yahweh , no dia de jejum, a Palavra do S ENHOR que escreveste no livro quando eu ditava. Tu as lerás também perante todo o povo de Judá que vem das suas cidades.",
        "7": "Talvez a sua súplica chegue diante de Yahweh , e cada um se converta do seu mau caminho; pois a ira e a violência com que o S ENHOR ameaça este povo são demasiado severas.",
        "8": "Então Baruque, filho de Nerias, fez conforme tudo quanto o profeta Jeremias lhe havia ordenado, lendo no livro as palavras de Yahweh na Casa de Yahweh , o S ENHOR .",
        "9": "No quinto ano de Jeoaquim, filho de Josias, rei de Judá, no nono mês, foi determinado um jejum diante do S ENHOR para todo o povo que vinha das cidades de Judá para Jerusalém.",
        "10": "Então Baruque leu no livro a todo o povo as palavras de Jeremias na Casa do S ENHOR , na sala de Gemarias, filho de Safã, o escriba, no pátio superior, à entrada da porta Nova do Templo de Yahweh .",
        "11": "Quando Micaías, filho de Gemarias, filho de Safã, ouviu todas as palavras de Yahweh registradas naquele livro,",
        "12": "desceu ao palácio do rei, à sala do escriba. Todos os líderes estavam ali assentados: Elisama, o escriba e secretário, Delaías, filho de Semaías, Elnatã, filho de Acbor, Gemarias, filho de Safã, Zedequias, filho de Hananias, e todos os outros chefes.",
        "13": "E Micaías narrou todas as palavras que tinha ouvido, quando Baruque leu o livro para o povo.",
        "14": "Então todos os chefes e líderes mandaram Jeúdi, filho de Netanias, filho de Selemias, filho de Cuxe, a Baruque, para lhe pedir: “Pega o livro que leste diante do povo e vem aqui”. Então Baruque, filho de Nerias, tomou o livro consigo e dirigiu-se até eles.",
        "15": "E os chefes e líderes ordenaram-lhe: “Senta-te, pois, entre nós e lê o livro para que todos ouçamos o que diz”. Sem demora, Baruque passou a ler o conteúdo do livro para eles.",
        "16": "Quando ouviram todas aquelas palavras, voltaram-se apavorados uns para os outros e disseram a Baruque: “Sem dúvida alguma temos que relatar imediatamente ao rei todas essas palavras!”",
        "17": "E indagaram a Baruque: “Dize-nos também, sem demora, como escreveste todas essas palavras. Foi Jeremias quem as ditou a ti?”",
        "18": "Ao que respondeu Baruque: “Sim, ele me ditava todas as palavras e eu as escrevia fielmente no livro”.",
        "19": "Então os líderes disseram a Baruque: “Vai, esconde-te tu e Jeremias para que ninguém saiba onde estás”.",
        "20": "Eles foram ao rei no pátio, mas haviam deixado o livro na sala de Elisama, o escriba; e relataram ao rei todas aquelas palavras.",
        "21": "Então o rei pediu que Jeúdi trouxesse o livro à sua presença. Jeúdi o trouxe da sala de Elisama, o escriba, e o leu para o rei e para todos os chefes e líderes que acompanhavam o rei.",
        "22": "O rei estava assentado em seus aposentos de inverno, pelo nono mês, e diante dele estava um braseiro aceso.",
        "23": "Tendo Jeúdi lido três ou quatro folhas do livro, cortou-o o rei com uma faca de escrivão, uma espécie de canivete, e as atirava no braseiro, até que o rolo inteiro foi queimado no braseiro.",
        "24": "Não se atemorizaram, não rasgaram as vestes, nem o rei nem nenhum dos seus servos que ouviram todas aquelas profecias e advertências.",
        "25": "Posto que Elnatã, Delaías e Gemarias tivessem insistido com o rei, apelando para que não queimasse o rolo, o rei não quis dar ouvidos aos seus conselheiros.",
        "26": "Em vez disso, o rei, abruptamente, mandou seu filho Jerameel e a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem o escriba Baruque e o profeta Jeremias. Mas Yahweh já os havia escondido.",
        "27": "Depois que o rei queimou o livro com as palavras que Jeremias havia ditado e Baruque havia escrito, veio a Palavra do S ENHOR a Jeremias nestes termos:",
        "28": "“Pega ainda outro rolo de pergaminho e escreve nele todas as palavras que estavam registradas no primeiro livro, que Jeoaquim, rei de Judá, atirou ao fogo e destruiu.",
        "29": "Então chegarás à presença de Jeoaquim, rei de Judá, e lhe comunicarás: “Assim diz o S ENHOR : Tu queimaste este livro, e questionaste: ‘Por que escreveste nele que o rei da Babilônia virá e destruirá toda esta terra, dela exterminando tanto os seres humanos como todos os animais?’”",
        "30": "Pois assim assegura Yahweh acerca do rei Jeoaquim, rei de Judá: “Eis que ele não terá nenhum descendente para sentar-se no trono de Davi; seu corpo será lançado fora e exposto ao extremo calor do dia e à geada durante as noites!”",
        "31": "Eu castigarei a ele, aos seus filhos e aos seus conselheiros por causa dos seus pecados. Trarei sobre eles, sobre os habitantes de Jerusalém e sobre os homens de Judá toda a sorte de calamidades que tenho anunciado contra eles, porquanto não me deram atenção.”",
        "32": "Então Jeremias pegou outro rolo de pergaminho e o entregou a Baruque, filho de Nerias, o escrivão. E enquanto Jeremias ditava, Baruque ia escrevendo sobre o pergaminho todas as palavras que estavam registradas no livro que Jeoaquim, rei de Judá, tinha queimado. E foram acrescentadas muitas outras palavras semelhantes."
    }
}