{
    "livro": "Jeremias",
    "capitulo": 38,
    "titulos": {
        "1": "Jeremias é jogado numa cisterna",
        "14": "Outra conversa secreta com o rei",
        "17": "O rei é intimado a render-se"
    },
    "versiculos": {
        "1": "E aconteceu que, Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, escutaram o que Jeremias pregava a todo povo, nestes termos:",
        "2": "“Assim adverte Yahweh : ‘Quem permanecer nesta cidade certamente morrerá em meio à guerra, pela fome ou por causa da peste; todavia, quem se render aos babilônios viverá; pois a sua vida lhe será entregue como despojo, e, portanto, escapará da morte!’",
        "3": "E, assim declara o S ENHOR : ‘Em verdade esta cidade será entregue ao exército do rei da Babilônia, que a conquistará!’”",
        "4": "Então os líderes sugeriram imediatamente ao rei: “Eis que este homem deve ser condenado à morte! Deste modo ele está desencorajando todos os soldados que restaram na cidade, bem como todo o povo, com a mensagem que está pregando! Ora, este homem não está buscando o bem deste povo, mas a sua ruína!”",
        "5": "Diante disto, o rei Zedequias declarou: “Eis que ele está em vossas mãos; porquanto não será este rei que lhes fará qualquer oposição!”",
        "6": "Então agarraram Jeremias e o lançaram na cisterna de Malquias, filho do rei, poço que se situava no pátio da guarda; e desceram Jeremias com cordas. Entretanto na cisterna não havia água, apenas barro; e Jeremias atolou na lama.",
        "7": "Contudo, Ebede-Meleque, o etíope, eunuco e oficial do palácio real ficou sabendo que haviam atirado Jeremias na cisterna. Enquanto o rei estava à porta de Benjamim,",
        "8": "Ebede-Meleque saiu do palácio e foi rogar ao rei, dizendo:",
        "9": "“Ó rei, meu senhor, esses homens cometeram um mal em tudo o que fizeram contra o profeta Jeremias! Eis que eles o lançaram no fundo de uma cisterna para que morra de fome, pois já não há mais pão na cidade!”",
        "10": "Então o rei ordenou a Ebede-Meleque, o etíope: “Leva contigo três homens sob o teu comando e retira o profeta Jeremias de dentro da cisterna antes que ele não suporte e venha a perecer!”",
        "11": "Então Ebede-Meleque levou em sua companhia os homens que estavam sob as suas ordens e dirigiu-se à sala que fica debaixo da tesouraria do palácio. Tomou alguns trapos e roupas velhas e os desceu com cordas até Jeremias na cisterna.",
        "12": "Ebede-Meleque, o etíope, então orientou a Jeremias, dizendo: “Coloca esses trapos e roupas velhas debaixo dos braços para servirem como almofada para as cordas.” Então Jeremias fez exatamente o que lhe foi pedido.",
        "13": "Assim, por meio das cordas o içaram e o retiraram da cisterna. E Jeremias permaneceu no pátio da guarda.",
        "14": "Então o rei Zedequias deu ordens para que conduzissem o profeta Jeremias à sua presença, na terceira entrada da Casa de Yahweh ; e o rei questionou a Jeremias, dizendo: “Eis que vou interrogar-te sobre um assunto; contudo, não me escondas nada!”",
        "15": "E Jeremias respondeu a Zedequias: “Se te responder como me pedes, não me matarás? Contudo, mesmo que te aconselhe não me darás ouvidos!”",
        "16": "Entretanto, o rei Zedequias jurou secretamente a Jeremias: “Juro pelo Eterno Nome do S ENHOR , de quem recebemos a vida, que eu não te matarei nem te entregarei nas mãos daqueles que procuram tirar-te a vida!”",
        "17": "Então Jeremias declarou a Zedequias: “Eis que assim adverte Yahweh , o Todo-Poderoso, Eterno dos Exércitos, Deus de Israel: ‘Se te renderes aos príncipes do rei da Babilônia, tua vida será poupada e esta cidade não será destruída pelo fogo; e vivereis tu e toda a tua família!",
        "18": "Entretanto, se não depuseres tuas armas e não te renderes aos oficiais do rei da Babilônia, esta cidade será entregue nas mãos dos babilônios, e eles a incendiarão; nem mesmo tu escaparás da ira e das mãos deles!’”",
        "19": "Em seguida, o rei Zedequias confidenciou a Jeremias: “Tenho medo dos judeus que estão apoiando os babilônios, pois esses caldeus poderão entregar-me nas mãos deles, e eles me submeterão a muitas privações!”",
        "20": "Mas Jeremias lhe afirmou: “Não te entregarão! Rogo-te, contudo, ouve a voz de Yahweh , conforme te profetizo; tudo irá bem contigo, e a tua vida será poupada.",
        "21": "Entretanto, se não te renderes, esta é a palavra que o S ENHOR me revelou:",
        "22": "Então todas as mulheres que ficaram no palácio real de Judá serão levadas aos príncipes do rei da Babilônia, e elas mesmas declararão: ‘Os teus amigos em quem confiavas te enganaram e prevaleceram contra ti; e agora os teus pés estão afundados na lama, e eles te abandonaram’.",
        "23": "Todas as tuas mulheres e os teus filhos serão levados aos babilônios; nem mesmo tu escaparás das mãos deles, mas serás capturado pelo rei da Babilônia, que ordenará que esta cidade seja totalmente incendiada.”",
        "24": "Então Zedequias ameaçou Jeremias: “Zelai para que ninguém fique sabendo desta conversa; caso contrário, morrerás!",
        "25": "Se os chefes ou líderes souberem que eu dialoguei contigo e te indagarem: ‘Conta-nos agora o que disseste ao rei e o que o rei te disse, não nos escondas nada para que não te matemos’;",
        "26": "então lhes responderás: ‘Fiz um pedido ao rei, para que ele não me mandasse de volta à casa de Jônatas, para não morrer ali.’",
        "27": "Então, todos os príncipes e líderes do povo se dirigiram a Jeremias e o interrogaram; e ele lhes respondeu de acordo com as palavras que o rei lhe havia ordenado. Por este motivo não lhe fizeram mais perguntas, porquanto ninguém tinha ouvido a conversa que tivera com o rei.",
        "28": "Permaneceu, pois, Jeremias no átrio da guarda, até ao dia em que a cidade de Jerusalém foi conquistada."
    }
}