{
    "livro": "Jeremias",
    "capitulo": 39,
    "titulos": {
        "1": "O rei da Babilônia toma Jerusalém"
    },
    "versiculos": {
        "1": "Ora, foi deste modo que Jerusalém foi conquistada: no nono ano do reinado de Zedequias, rei de Judá, no décimo mês, Nabucodonosor, rei da Babilônia, marchou contra a cidade de Jerusalém com todo o seu exército e a cercou totalmente.",
        "2": "No nono dia do quarto mês do décimo primeiro ano de Zedequias, abriram uma brecha no muro da cidade.",
        "3": "E todos os príncipes e oficiais do rei babilônico chegaram e se sentaram junto à porta chamada: do Meio. E eram eles: Nergal-Sarezer de Sangar, Nebo-Sarsequim, um dos chefes dos oficiais, Nergal-Sarezer, um alto oficial, e todos os outros príncipes do rei da Babilônia.",
        "4": "Quando Zedequias, rei de Judá, e todos os guerreiros os viram, fugiram da cidade durante a noite, pelo caminho do jardim do rei, pela porta entre os dois muros; e seguiram pelo caminho da Arabá , isto é, do vale do Jordão.",
        "5": "Mas o exército dos babilônios os perseguiu; e alcançou Zedequias nas planícies de Jericó. Eles o capturaram e o levaram cativo a Nabucodonosor, rei da Babilônia, em Ribla, na terra de Hamate, e o rei o sentenciou.",
        "6": "Em Ribla, o rei da Babilônia mandou executar os filhos de Zedequias diante dos seus olhos, e também matou todos os nobres de Judá.",
        "7": "Mandou furar os olhos de Zedequias e prendê-lo com correntes de bronze para que fosse conduzido a Babilônia.",
        "8": "Os babilônios incendiaram o palácio real e as casas do povo e derrubaram os muros de Jerusalém.",
        "9": "Nebuzaradã, o comandante da guarda imperial, deportou para a Babilônia o povo que restou na cidade, junto com aqueles que haviam se entregado a ele, e o restante dos artesãos e outros trabalhadores.",
        "10": "Contudo, Nebuzaradã, capitão da guarda babilônica, decidiu deixar na terra de Judá somente alguns pobres dentre o povo, que nada possuíam. E concedeu-lhes vinhas e campos.",
        "11": "Nabucodonosor, rei da Babilônia, tinha dado ordens expressas quanto a Jeremias ao capitão Nebuzaradã, nos seguintes termos:",
        "12": "“Leva-o e cuida bem dele, e não lhe causes mal algum; mas atende-o no que te solicitar.”",
        "13": "Então, o capitão Nebuzaradã, Nebusazbã, um dos chefes dos oficiais, Rabe-Sáris, Nergal-Sarezer, Rabe-Mague e todos os demais príncipes do rei da Babilônia,",
        "14": "mandaram retirar Jeremias do átrio da guarda e o entregaram a Gedalias, filho de Aicam, filho de Safã, para que o levasse à residência do governador. Assim, Jeremias permaneceu no meio do seu povo.",
        "15": "A Palavra de Yahweh tinha vindo a Jeremias, estando ele ainda preso no pátio da guarda com a seguinte orientação:",
        "16": "“Vai e fala a Ebede-Meleque, o etíope: Assim adverte o Eterno Todo-Poderoso, Deus de Israel: Eis que estou para cumprir as minhas palavras sobre a cidade, por meio de uma grande desgraça e não com prosperidade. E, naquele Dia, todas as minhas profecias se cumprirão diante dos teus olhos!",
        "17": "Contudo, Eu, com toda a certeza, te salvarei naquele Dia, assegura o S ENHOR , e não serás entregue nas mãos dos homens a quem temes.",
        "18": "Pois, em verdade, te resgatarei, e não morrerás ao fio da espada, mas terás a tua vida como despojo, porquanto depositaste a tua confiança na minha pessoa!” Palavra de Yahweh ."
    }
}