{
    "livro": "Jeremias",
    "capitulo": 4,
    "titulos": {
        "1": "A volta de Israel ao amor de Deus",
        "5": "A invasão que vem do Norte",
        "23": "A grande destruição futura"
    },
    "versiculos": {
        "1": "“Se te converteres e decidires retornar, ó Israel, volta para mim!” Declara Yahweh . “Se afastares para longe de ti e da minha vista todos estes teus ídolos horríveis, e não mais vagares distante da minha presença,",
        "2": "se jurares pelo Nome de Yahweh com sinceridade, fidelidade, justiça e retidão, então as nações serão por ele abençoadas e nele se gloriarão!",
        "3": "Por que assim diz Yahweh ao povo de Judá e de Jerusalém: “Lavrai teus campos não arados e não semeeis entre espinhos!",
        "4": "Purificai-vos em honra a Yahweh , circuncidai os vossos corações, homens de Judá e habitantes de Jerusalém. Porquanto se não fizerdes isto, a minha ira se acenderá e exterminará a todos como fogo, devido à malignidade de vossas obras meu furor cairá como fogo devastador, e ninguém conseguirá abrandá-lo.",
        "5": "“Anunciai em Judá! Proclamai em Jerusalém: Tocai o Shofar , a trombeta, por toda a terra! Gritai em voz alta e convocai: ‘Reuni-vos!’ Fugi sem demora para as cidades fortificadas!",
        "6": "Levantai um sinal indicando Tsión , Sião. Fugi! Não fiqueis parados! Porquanto Eu estou trazendo desde o Norte uma desgraça, uma enorme destruição e ruína!”",
        "7": "Eis que um leão deixou a sua toca, ele é um destruidor de nações e já se pôs em marcha. Ele partiu de onde vive com o objetivo de transformar a tua terra em desolação. As tuas cidades serão reduzidas a escombros e ficarão sem habitantes.",
        "8": "Portanto, vesti-vos de saco, com roupas de luto; lamentai-vos e gritai, pois o fogo da ira de Yahweh não se desviou de nós.",
        "9": "“Eis que naquele Dia”, afirma Yahweh , “o rei e os seus oficiais terão a sua coragem grandemente abalada, os sacerdotes ficarão horrorizados e os profetas, perplexos!”",
        "10": "Diante disso, eu argumentei: Ai, ó Eterno Yahweh , como iludiste completamente este povo e a Jerusalém com a mensagem que nos pregaram: ‘Não vos preocupeis; tereis paz!’, quando a espada já está posta à nossa garganta!",
        "11": "Naquele dia será dito a este povo e a Jerusalém: “Eis que um vento escaldante, que procede das dunas do deserto, sopra na direção da minha Filha, do meu povo, mas sua missão não é peneirar, nem limpar.",
        "12": "É, de fato, um vento muito forte e impetuoso que chega sob meu comando. Agora Eu pronunciarei o meu juízo contra eles!”",
        "13": "Observai que ele se levanta como nuvens; os seus carros de guerra são como um furacão e os seus cavalos são mais velozes do que as águias. Pobres de nós! Estamos perdidos!",
        "14": "Ó Jerusalém, purifica teu coração da maldade para que sejas salva! Até quando acolherás planos malignos em teu íntimo?",
        "15": "Ouvi! É uma voz que vem proclamando desde Dã, e anuncia a calamidade desde os montes de Efraim!",
        "16": "“Trazei, pois, todas essas notícias e alertas à memória das nações, e proclamai contra Jerusalém: Eis que um exército inimigo está a caminho; partiu de uma terra distante, e já proferiu seu grito de guerra contra as cidades de Judá.",
        "17": "Eles logo a cercarão como homens que guardam um campo com zelo, pois ela se rebelou contra mim!” Oráculo de Yahweh .",
        "18": "“Tende bem claro diante dos olhos que teu procedimento e tuas ações é que trouxeram esta punição sobre ti. Sim, este teu castigo é muito severo e amargo, atinge até o mais profundo do teu coração!”",
        "19": "Ai, ai, que angústia, que tormento em minhas entranhas! Chego a me contorcer por causa desta dor. Sinto como se as paredes do meu coração não pudessem suportar tanto sofrimento; não posso me aquietar e ficar em paz. Eis que já ouço o som do Shofar , a trombeta; ouvi o grito da terra.",
        "20": "Eis que se anuncia uma desgraça atrás da outra e toda a minha terra será devastada. Em um instante todas as nossas barracas e tendas estarão destruídas, e os nossos abrigos, num momento, arrasados.",
        "21": "Até quando eu verei o sinal erguido e ouvirei o som do Shofar , da trombeta, anunciando o perigo?",
        "22": "“Ora, o meu povo é tolo e não usa a inteligência a seu favor; são imaturos, como crianças que ainda nada compreendem. Todavia, são espertos e hábeis para planejar e praticar tudo quanto é mal; contudo, são ignorantes e insensatos quanto a escolher e fazer o bem!”",
        "23": "Então, eis que olhei para a terra, e ela era sem forma e vazia; tentei contemplar os céus, mas a sua luz havia desaparecido.",
        "24": "Olhei para as montanhas e elas ainda tremiam; todas as colinas balançavam para lá e para cá.",
        "25": "Observei que não havia mais seres humanos; e todas as aves do céu tinham fugido em revoada.",
        "26": "Contemplei a terra, antes fértil, e vi que tudo virou um deserto só; todas as suas cidades jaziam em escombros por causa do juízo do S ENHOR , por causa do poder do fogo da sua ira!",
        "27": "Portanto, esta é a Palavra de Yahweh : “Eis que toda a terra ficará arrasada, embora Eu não chegue a destruí-la por completo!",
        "28": "Sendo assim, a terra passará por um tempo de luto e pranto, e o céu, em cima, escurecerá! Esta, pois, é a minha Palavra. Eu decidi e assim proclamei. Não me arrependerei da minha decisão, tampouco voltarei atrás!”",
        "29": "Aos gritos de guerra e ao som do tropel dos cavaleiros e dos flecheiros, todos os habitantes da cidade batem em retirada. Alguns tentam se refugiar no meio dos arbustos; outros escalam as rochas. Todas as cidades são rapidamente abandonadas e nenhum habitante lhes sobra.",
        "30": "E tu, cidade devastada, que vais fazer da tua vida? Ora, por mais que te vistas de púrpura, por mais que te enfeites com finas joias de ouro, por mais que alargues os teus olhos com todo tipo de pintura, em vão te embelezarás, pois os teus amantes te desprezam e o que querem mesmo é apenas tirar-te a vida!",
        "31": "Eis que ouço um grito, como de mulher em trabalho de parto, como a agonia de uma mulher ao dar à luz o primeiro filho. Sim! É o grito da Filha, a Cidade de Sião, que geme ofegante e estende suas mãos clamando: “Ai de mim! Estou desfalecendo. Eis que minha vida corre perigo nas mãos de assassinos!”"
    }
}