{
    "livro": "Jeremias",
    "capitulo": 40,
    "titulos": {
        "1": "A libertação do profeta Jeremias",
        "7": "Gedalias decide viver em Mispá",
        "13": "Gedalias corre risco de morte"
    },
    "versiculos": {
        "1": "Então Yahweh dirigiu sua Palavra a Jeremias depois que o comandante da guarda imperial, Nebuzaradã, o libertou em Ramá. Ele tinha encontrado Jeremias acorrentado entre todos os cativos de Jerusalém e de Judá que estavam sendo conduzidos para o exílio na Babilônia.",
        "2": "O comandante da guarda levou Jeremias e lhe disse: “Foi Yahweh , o teu Deus, que determinou esta catástrofe contra este lugar;",
        "3": "e o S ENHOR cumpriu e fez como tinha profetizado. Portanto, tudo isso vos aconteceu porque pecastes contra o Eterno e não obedecestes à sua voz e Palavra.",
        "4": "Contudo, eis que hoje eu te liberto das correntes que prendem as tuas mãos. Se desejares, és bem-vindo em minha companhia rumo à Babilônia, e zelarei para que sejas cercado de todos os cuidados. Contudo, se preferires não vir comigo para a Babilônia, não venhas. Observa! Eis que toda a terra está diante de ti; vai para onde te parecer bem e conveniente!”",
        "5": "Entretanto, antes de Jeremias responder, o comandante da guarda, Nebuzaradã lhe propôs: “Volta, pois, a Gedalias, filho de Aicam, filho de Safã, a quem o rei da Babilônia constituiu governador das cidades de Judá, e vive com ele entre o povo, ou parte para qualquer outro lugar onde desejares habitar!” Então o comandante lhe deu provisões para a viagem e um presente, e o deixou seguir seu caminho.",
        "6": "Sendo assim, Jeremias foi até Gedalias, filho de Aicam, em Mispá, e permaneceu em sua companhia, vivendo entre o povo que havia ficado na terra.",
        "7": "Quando os chefes das forças que estavam no campo e os seus soldados souberam que o rei da Babilônia havia estabelecido Gedalias, filho de Aicam, como governador da terra, e que lhe havia confiado homens, mulheres e crianças, os mais pobres da terra, que não haviam sido deportados para a Babilônia,",
        "8": "foram encontrar-se com Gedalias em Mispá. Eram eles: Ismael, filho de Netanias; Joanã e Jônatas, filhos de Careá; Seraías, filho de Tanumete; os filhos de Efai, de Netofate e Jazanias, filho do maacatita, juntamente com os seus soldados.",
        "9": "Gedalias, filho de Aicam, neto de Safã, fez um juramento a eles e aos seus soldados, dizendo: “Não tenhais qualquer receio de vos sujeitar aos babilônios! Habitai na terra e submetei-vos ao rei da Babilônia, e assim sereis bem-sucedidos.",
        "10": "Eu, porém, continuarei vivendo em Mispá, para vos representar perante os babilônios que vierem a nós. Vós, contudo, colhei boas uvas para fazer vinho e as frutas de verão, bem como as olivas para o azeite puro. Armazenai tudo isso nos vossos jarros e estabelecei-vos em paz nas cidades que ocupastes!”",
        "11": "Do mesmo modo, quando todos os judeus que viviam em Moabe, entre os amonitas e em Edom, e os que se encontravam em todos os países tomaram conhecimento que o rei da Babilônia tinha permitido um remanescente em Judá e nomeado Gedalias, filho de Aicam, filho de Safã, como autoridade sobre eles;",
        "12": "todos os judeus de todas as partes para onde foram expulsos retornaram rapidamente para a terra de Judá, até Gedalias em Mispá, e colheram grande quantidade de uvas para o vinho e as boas frutas de verão.",
        "13": "Joanã, filho de Careá e todos os comandantes do exército que ainda estavam em campo aberto, foram até Gedalias em Mispá,",
        "14": "e lhe advertiram: “Tu não sabes que Baalis, rei dos amonitas, mandou Ismael, filho de Netanias, com o objetivo de tirar-te a vida?” Contudo, Gedalias, filho de Aicam, não acreditou no que eles disseram.",
        "15": "Então Joanã, filho de Careá, teve uma conversa em particular com Gedalias em Mispá e lhe sugeriu: “Peço-te que me deixes ir e matar Ismael, filho de Netanias, sem que ninguém o saiba. Por que motivo ele teria o direito de tirar-te a vida, de modo que fossem dispersos todos os judeus que se uniram a ti e fosse exterminado o remanescente de Judá?”",
        "16": "Todavia Gedalias, filho de Aicam, desencorajou a Joanã, filho de Careá, considerando: “Ora, não tomes uma atitude drástica dessas, porquanto o que estás pensando sobre Ismael não é verdade!”"
    }
}