{
    "livro": "Jeremias",
    "capitulo": 43,
    "titulos": {
        "1": "Jeremias é forçado a ir para o Egito",
        "8": "Nabucodonosor invadirá o Egito"
    },
    "versiculos": {
        "1": "Assim que Jeremias terminou de comunicar ao povo tudo o que Yahweh , o S ENHOR seu Deus, lhe mandara falar,",
        "2": "Azarias, filho de Hosaías, e Joanã, filho de Careá, e todos as pessoas arrogantes entre o povo acusaram Jeremias, exclamando: “Estás mentindo! O Eterno, nosso Deus, não te mandou dizer: ‘Não entreis nas terras do Egito para ali fazer morada!’",
        "3": "Ora, é Baruh ben Neriá , Baruque filho de Nerias, que o está instigando contra nós para que sejamos entregues nas mãos dos caldeus babilônios, a fim de que nos exterminem ou nos levem cativos para a Babilônia.”",
        "4": "Sendo assim, Joanã, filho de Careá, todos os comandantes do exército e toda a população desobedeceram flagrantemente a ordem de Yahweh de que permanecessem na terra de Judá.",
        "5": "E Joanã, filho de Careá, e todos os chefes das forças militares levaram todo o remanescente do povo de Judá, que havia retornado dentre todas as nações para onde haviam sido dispersos, com o objetivo de estabelecer moradia nas terras de Judá:",
        "6": "os homens, as mulheres, as crianças, as filhas do rei e todas as pessoas que Nebuzaradã, comandante da guarda imperial, havia deixado com Gedalias, filho de Aicam, neto de Safã; além de forçar a ida do profeta Jeremias e de Baruque, filho de Nerias.",
        "7": "Eles partiram para o Egito, desobedecendo ao S ENHOR , e chegaram à cidade de Tafnes.",
        "8": "Em Tafnes, Yahweh dirigiu sua Palavra a Jeremias, ordenando:",
        "9": "“Agora, pois, pega algumas pedras grandes e, à vista dos homens de Judá, enterre-as no barro do pavimento à entrada do palácio do Faraó, em Tafnes.",
        "10": "Logo em seguida, dize-lhes: Assim diz o Eterno dos Exércitos, Deus de Israel: ‘Eis que mandarei chamar meu serviçal Nabucodonosor, rei da Babilônia, e ele colocará o seu trono sobre essas pedras que enterrei, e estenderá o seu tapete real sobre elas!",
        "11": "Portanto, ele marchará e atacará o Egito, trará o extermínio aos destinados à morte, a prisão aos destinados ao cativeiro, e a espada aos destinados a morrer em meio à guerra.",
        "12": "Ele incendiará os templos dos deuses do Egito; queimará seus altares e locais de culto e levará embora cativos seus ídolos e divindades. Como um pastor tira os piolhos do seu manto, assim ele limpará o Egito e sairá dali tranquilo e satisfeito.",
        "13": "Ele arrebentará as colunas do templo do sol, em Heliópolis, no Egito, e incendiará os templos de todas as demais divindades cultuadas no Egito!’”"
    }
}