{
    "livro": "Jeremias",
    "capitulo": 44,
    "titulos": {
        "1": "A ruína dos refugiados no Egito",
        "15": "O povo não leva Jeremias a sério"
    },
    "versiculos": {
        "1": "Esta, pois, é a Palavra de Yahweh , que foi dirigida a Jeremias, para todos os judeus que estavam no Egito e habitavam em Migdol, Tafnes, Mênfis, e na região de Patros:",
        "2": "“Assim diz o Todo-Poderoso dos Exércitos, Deus de Israel: Contemplastes todo o mal que fiz cair sobre Jerusalém e sobre todas as cidades de Judá; e eis que hoje são elas uma desolação, e ninguém mais deseja habitar nelas,",
        "3": "por causa da malignidade que fizeram, para me provocar a ira, indo prestar culto, queimar incenso e servir a outros deuses que eles nunca conheceram; eles, vós e vossos pais.",
        "4": "Entretanto, Eu vos enviei insistentemente todos os meus servos, os profetas, para vos prevenir que não cometêsseis essas abominações nem praticásseis o que é odioso!",
        "5": "Mas eles não deram atenção à minha Palavra, nem escutaram a minha voz para se converter da sua maldade e parar de queimar incenso e prestar culto a deuses estranhos.",
        "6": "Por este motivo a minha indignação e a minha ira se derramaram e se inflamaram contra as cidades de Judá e nas ruas de Jerusalém, que se tornaram em escombros e desolação, como se pode observar claramente nestes dias.",
        "7": "Agora, pois, assim diz Yahweh , o Todo-Poderoso dos Exércitos, Deus de Israel: “Por que cometeis tanta malignidade contra vós mesmos, expulsando de Judá o homem e a mulher, a criança e o recém-nascido, sem deixar ali nenhum remanescente?",
        "8": "O que os leva a querer me irritar deste modo, mediante vossas más atitudes, queimando incenso em homenagem a outros deuses na terra do Egito, onde viestes morar, a fim de que sejais exterminados e vos torneis objeto de maldição, zombarias e ofensas entre todas as nações da terra?",
        "9": "Já estais esquecidos das crueldades cometidas por vossos antepassados, das maldades dos reis de Judá e de suas mulheres, das vossas próprias iniquidades e da cumplicidade idólatra de vossas esposas, cometidas na terra de Judá e nas ruas de Jerusalém?",
        "10": "Vossos compatriotas, até hoje, não se humilharam nem demonstraram reverência, e não têm seguido a minha Torá , Lei, e os decretos que institui diante de vós e de vossos pais!”",
        "11": "Por isso, assim determina o S ENHOR dos Exércitos, Deus de Israel: “Eis que estou decidido a trazer desgraça sobre vós e a exterminar todo o Judá!",
        "12": "Tomarei o remanescente de Judá que escolheu partir para habitar no Egito, e todos perecerão no próprio Egito. Sucumbirão ao fio da espada ou pela fome; desde o mais pobre ao mais rico, morrerão em meio à guerra ou por falta de alimento. Eles se tornarão objeto de maldição e de horror; de desprezo, escárnio e afronta.",
        "13": "Castigarei aqueles que se estabeleceram no Egito com a guerra, a fome e a doença epidêmica, como castiguei Jerusalém.",
        "14": "Ninguém dentre o remanescente de Judá que foi morar no Egito escapará ou sobreviverá para retornar à terra de Judá, para a qual anseiam voltar e nela aspiram viver em paz; nenhum retornará, exceto uns poucos fugitivos!”",
        "15": "Então, todos os homens que sabiam que suas esposas queimavam incenso em atitude de culto a outros deuses, e todas as mulheres que estavam presentes, em grande número, e todo o povo que habitava no Egito, e na região de Patros, responderam a Jeremias:",
        "16": "“Nós não daremos atenção à mensagem que nos pregaste em nome de Yahweh !",
        "17": "Pelo contrário, com certeza faremos tudo o que desejamos fazer: queimaremos incenso à Rainha do Céu e ofereceremos libações, ou seja, derramaremos ofertas de bebidas em homenagem a ela, tal como fazíamos, nós e nossos líderes, nas cidades de Judá e nas ruas de Jerusalém. Naqueles tempos vivíamos com fartura de alimento, éramos prósperos e nada sofríamos.",
        "18": "No entanto, desde que paramos de queimar incenso à Rainha do Céu e de oferecer libações a ela, nada temos recebido e muitos de nós morrem todos os dias nas batalhas ou por falta de comida!”",
        "19": "E as mulheres apoiaram seus maridos, exclamando: “Quando queimávamos incenso em culto à Rainha do Céu e derramávamos ofertas de bebidas em seu nome, será que era sem o consentimento de nossos maridos que fazíamos bolos na forma da imagem dela e lhe oferecíamos nossas libações?”",
        "20": "Então Jeremias respondeu a todo o povo, tanto aos homens como às mulheres que lhe estavam questionando:",
        "21": "“E quanto a Yahweh ? Será que o S ENHOR não se recordou e não lhe ocorreu à mente o incenso que queimastes nas cidades de Judá e nas ruas de Jerusalém, vós e vossos antepassados, vossos reis e vossos príncipes, como também o povo da terra?",
        "22": "O S ENHOR não podia suportar por mais tempo a malignidade das vossas atitudes, as abominações que cometestes. Por essa razão, a vossa terra ficou desolada, arruinada, completamente destruída, amaldiçoada e deserta, como facilmente se pode observar em nossos dias.",
        "23": "Ora, porquanto queimastes incenso e pecastes contra Yahweh , não obedecendo à voz do S ENHOR nem caminhando segundo a sua Torá , Lei, nos seus estatutos e nos seus testemunhos; por esse motivo vos sobreveio esta calamidade, como se pode perceber neste dia.”",
        "24": "Disse mais o profeta Jeremias a todo o povo e a todas as mulheres: “Ouvi a Palavra de Yahweh , todo o Judá, que estais na terra do Egito!",
        "25": "Assim fala o S ENHOR dos Exércitos, Deus de Israel: ‘Vós e vossas esposas prometestes e mediante vossas atitudes cumpriram vossos votos quando afirmaram: “Em verdade cumpriremos os votos que fizemos de queimar incenso e oferecer libações, que é o derramar de bebidas, em homenagem à Rainha dos Céus!” Ora, prossegui em vosso intento! Confirmai e cumpri os vossos votos!",
        "26": "Contudo, prestai atenção à Palavra do S ENHOR , todos vós judeus que habitais nas terras do Egito: ‘Eu juro pelo meu grande Nome’, afirma Yahweh , ‘que em todo o Egito ninguém de Judá voltará a invocar o meu Nome ou a jurar pela vida do Soberano, o Eterno.",
        "27": "Vigiarei sobre eles para trazer-lhes o mal e a ruína e não o bem, nem a edificação; os judeus do Egito morrerão em meio às guerras, e pela fome até que sejam todos destruídos.",
        "28": "Os que escaparem e sobreviverem das batalhas voltarão das terras do Egito para a de Judá e serão apenas um punhado de gente. Assim, todo o restante de Judá que foi habitar na terra do Egito saberá qual palavra se demonstra verdadeira, a que anuncio ou a propalada por eles!",
        "29": "Este, pois, será o grande sinal de que vos castigarei neste mesmo lugar!’, assegura Yahweh , ‘e então sabereis que as minhas advertências quanto a trazer-lhes a desgraça, certamente se cumprirão!’",
        "30": "Assim, pois, afirma o S ENHOR : ‘Eis que entregarei o Faraó Hofra, rei do Egito, nas mãos dos seus inimigos que desejam tirar-lhe a vida, assim como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonosor, rei da Babilônia, o inimigo que planejava matá-lo!’”"
    }
}