{
    "livro": "Jeremias",
    "capitulo": 46,
    "titulos": {
        "1": "Profecia acerca do Egito",
        "13": "A invasão e a tomada do Egito",
        "27": "Palavra de consolo a Israel"
    },
    "versiculos": {
        "1": "Esta, pois, é a mensagem de Yahweh que veio ao profeta Jeremias a respeito das nações:",
        "2": "Acerca do Egito: Esta é a profecia contra o exército do rei do Egito, o faraó Neco, que foi derrotado em Carquemis, próximo ao rio Eufrates, por Nabucodonosor, rei da Babilônia, no quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá:",
        "3": "“Preparai os escudos, tanto os grandes como os pequenos e marchai em direção ao campo de batalha!",
        "4": "Cavaleiros, aparelhai vossas cavalgaduras e montai! Colocai os capacetes; dai lustro nas lanças; vesti-vos de couraças.",
        "5": "Entretanto, o que observo? Homens apavorados e batendo em retirada? Eis que seus guerreiros estão abatidos! Fogem às pressas, sem olhar para trás; há terror e desespero por todos os lados!”, afirma o S ENHOR .",
        "6": "“Nem mesmo o mais ligeiro é capaz de fugir, tampouco o herói consegue escapar. No Norte, junto ao rio Eufrates, eles tropeçaram e caíram.",
        "7": "Quem é este que vem subindo como o Nilo, como rios cujas águas se agitam?",
        "8": "O Egito é que se levanta como o Nilo, como os rios de águas fortes e rebeldes; e Ele declara: ‘Eis que eu subirei e cobrirei a terra; destruirei as cidades e os seus habitantes!’",
        "9": "Atacai, ó cavalos; avançai, ó carruagens de guerra; e saí, valentes que manejam bem o escudo. Homens valorosos de Cuxe , Etiópia e Fute , Líbia, e os guerreiros de Lídia, que empunham o arco!",
        "10": "Mas aquele Dia pertence ao Eterno, ao Todo-Poderoso dos Exércitos! Será um dia de vingança, para vingar-se dos seus inimigos. A espada devorará desenfreadamente, até saciar-se, até embriagar-se com o sangue de todos os seus oponentes. Porquanto o Soberano, Yahweh dos Exércitos, fará um banquete na terra do Norte, junto ao rio Eufrates.",
        "11": "Sobe a Gileade à procura de bálsamo, ó virgem filha do Egito; em vão multiplicas remédios; eis que não há cura para ti!",
        "12": "As nações receberam notícias sobre a tua vergonhosa derrota, e a terra está repleta do teu lamento e clamor; porque um guerreiro tropeçou em outro valente e ambos caíram no chão!”",
        "13": "Esta é a palavra que o S ENHOR comunicou ao profeta Jeremias sobre a vinda de Nabucodonosor, rei da Babilônia, com o objetivo de atacar o Egito:",
        "14": "“Anunciai isto no Egito, proclamai-o em Migdol; de igual modo aclamai em Mênfis e em Tafnes; bradai: ‘Apresenta-te e prepara-te, porquanto a espada consumirá todos quantos te cercam!’",
        "15": "Ora, por que motivo o deus Ápis , Touro, e seus guerreiros fugiram ou estão estirados no chão? Eis que o touro poderoso jaz no solo, porque Yahweh o derrubou!",
        "16": "Fez tropeçar a multidão; caíram uns sobre os outros e gritaram: ‘Levantai-vos, e voltemos todos para o nosso povo, para a terra do nosso nascimento, por causa da violenta espada que nos oprime e destrói!",
        "17": "O faraó, rei do Egito, é alarde e nada mais! Eis que ele deixou passar a sua oportunidade!’",
        "18": "“Juro pela minha vida”, afirma o Rei, cujo Nome é Yahweh dos Exércitos, “certamente ele virá como o Tabor, um dos mais altos montes, ou como o Carmelo próximo ao mar.",
        "19": "Prepara-te, portanto, a fim de ires para o cativeiro, ó habitante do Egito; porque Mênfis será arruinada e incendiada, até que nenhuma pessoa consiga habitar ali.",
        "20": "O Egito é uma bela novilha, mas do Norte vespas vêm contra ela.",
        "21": "Até mercenários em seu meio são como bezerros de engorda; mas também eles viraram as costas, bateram em retirada todos juntos, não puderam resistir; porque se abateu sobre eles o Dia da sua ruína e o tempo do seu castigo.",
        "22": "Eis que o Egito fará um ruído semelhante ao da serpente em fuga à medida que o inimigo avança com grande poder e violência. Um exército se precipitará sobre ele; guerreiros armados com machados, como homens que derrubam árvores.",
        "23": "Eles colocarão abaixo toda a sua floresta”, assegura Yahweh , “por mais densa e resistente que seja! São mais que os gafanhotos; são incontáveis!",
        "24": "A filha do Egito, isto é, a cidade, será absolutamente humilhada e entregue será nas mãos do povo do Norte!”",
        "25": "O Eterno Todo-Poderoso dos Exércitos, o Deus de Israel, afirma: “Castigarei Amom, deus de No , Tebas, o faraó, o Egito, todas as suas divindades e reis, e também os que depositam sua confiança no faraó.",
        "26": "Eu os entregarei nas garras daqueles que aspiram tirar-lhes a vida; isto é, nas mãos de Nabucodonosor, rei da Babilônia, e de seus oficiais. No entanto, mais tarde, o Egito tornará a ser habitado como em épocas passadas”, afirma o S ENHOR .",
        "27": "Mas tu, não temas, ó meu servo Jacó! Tampouco te apavores, ó Israel; pois Eu mesmo salvarei e livrarei a ti, ainda que de um lugar muito distante, bem como a tua descendência, da terra do cativeiro; então Jacó retornará e viverá em paz e segurança, e ninguém o perturbará.",
        "28": "Sendo assim, não temas, meu servo Jacó! Eis que estou contigo!” declara Yahweh . “Devastarei por completo todas as nações entre as quais Eu mesmo te dispersei; contudo, a ti não destruirei totalmente. Eu te punirei como mereces, mas não serei severo demais contigo!”"
    }
}