{
    "livro": "Jeremias",
    "capitulo": 49,
    "titulos": {
        "1": "Profecia acerca de Amom",
        "7": "Profecia acerca de Edom",
        "14": "Os pecados e o castigo de Edom",
        "23": "Profecia acerca de Damasco",
        "28": "Profecia acerca de Quedar e Hazor",
        "34": "Profecia acerca de Elão"
    },
    "versiculos": {
        "1": "A respeito dos filhos de Amom. Eis que assim diz Yahweh , o S ENHOR : Porventura Israel não tem filhos? Será que não tem descendência nem herdeiros? Por que, então, Milcom , Moloque, deus dos amonitas, tomou posse de Gade? Explicai, pois, por qual motivo seu povo vive nas cidades de Gade?",
        "2": "Portanto, diz o S ENHOR : “certamente dias virão em que farei soar o brado de guerra contra Rabá dos amonitas. Então ela será reduzida a um monte de entulho, e os seus povoados e aldeias serão consumidos pelo fogo; então Israel expulsará aqueles que o expulsaram; deserdará os que o deserdaram!” Palavra de Yahweh .",
        "3": "Lamentai e chorai, pois, ó Hesbom, porquanto a cidade de Ai está arrasada; clamai, ó moradores de Rabá! Trajai vossas vestes de luto e lamento, cingi-vos de cilício, e pranteai! Fuji depressa para onde for possível, porquanto Moloque irá para o cativeiro, juntamente com seus sacerdotes e príncipes!",
        "4": "Ora, por que te orgulhas de teus vales, de todas as tuas terras férteis, ó filha rebelde? Tu, que depositas tua confiança nas riquezas que possuis e ainda exclamas: ‘Quem haverá de me atacar?’",
        "5": "Pois então, farei com que tenhas pavor de tudo o que está ao redor de ti!”, afirma o S ENHOR , Todo-Poderoso dos Exércitos. “Eis que sereis dispersos, cada um de vós, para uma direção diferente e ninguém mais conseguirá reunir os fugitivos!",
        "6": "Contudo, passados esses acontecimentos, Eu mesmo restaurarei a sorte dos amonitas!” assegura Yahweh .",
        "7": "Palavra em relação a Edom: Assim diz o Eterno, o S ENHOR dos Exércitos: “Ora, será que já não há mais bom senso nem sabedoria em Temã? Porventura o bom conselho desapareceu dos prudentes? Será que a sabedoria que neles habitava apodreceu?",
        "8": "Dai meia volta e fugi depressa! Escondei-vos em cavernas profundas, ó moradores de Dedã, porquanto trarei sobre ela a destruição de Esaú, assim que chegar a hora em que a castigarei.",
        "9": "Se aqueles que colhem uvas viessem a ti, não é certo que te deixariam apenas alguns cachos? Se roubadores surpreendessem a ti durante a noite, não saqueariam somente o que lhes fosse interessante?",
        "10": "Mas Eu despi totalmente a Esaú e devastei seus esconderijos, de tal maneira que ele não terá a menor condição de se ocultar e refugiar-se. A sua descendência, assim como seus irmãos e vizinhos, estão absolutamente arrasados, e nem ele próprio existe mais!",
        "11": "‘Deixa os teus órfãos, Eu mesmo cuidarei deles e protegerei suas vidas; e as tuas viúvas confiem na minha pessoa!’”",
        "12": "Porquanto assim diz o S ENHOR : “Se aqueles para quem o cálice não estava sentenciado tiveram que bebê-lo, porque deverias tu permanecer totalmente impune? Ora, certamente não passarás sem a devida punição, mas deverás tomar o cálice do castigo.",
        "13": "Eis, portanto, que juro por mim mesmo!”, afirma o S ENHOR , “que Bozra ficará sob ruínas e completamente destruída; ela se tornará objeto de ridículo, humilhação, vergonha, desolação e desgraça, e todas as suas cidades serão amaldiçoadas e ficarão desertas para sempre!”",
        "14": "Então, eis que ouvi uma profecia da parte de Yahweh ; um mensageiro foi mandado às nações para lhes comunicar: “Ajuntai-vos e vinde contra ela; levantai-vos para a guerra! Preparai-vos para a grande batalha!",
        "15": "Eis que farei de ti uma nação insignificante entre todas as demais; desprezada serás por todos os homens!",
        "16": "O terror que hoje inspiras e a arrogância do teu coração te enganaram e induziram ao erro; ó tu que habitas nas fendas das rochas, nos altos penhascos; que ocupas o topo das colinas. Ainda que, como a águia, construas o teu ninho nas alturas, precisamente de lá Eu te derrubarei!”, adverte Yahweh .",
        "17": "“E Edom se transformará num espetáculo de terror; todo aquele que passar por ela ficará horrorizado e zombará por causa de todas as suas condenações, pragas e feridas.",
        "18": "Do mesmo modo como ocorrera na destruição de Sodoma e Gomorra, e das cidades circunvizinhas”, Palavra do S ENHOR , “e ninguém mais habitará ali, nenhum ser humano fixará residência nessas terras.",
        "19": "Como um leão que sobe da mata do Jordão caminhando decidido em direção aos pastos verdejantes, de repente, Eu atacarei Edom e dispersarei as ovelhas para todos os lados da pastagem. Subitamente farei Edom fugir correndo pelos campos; e colocarei sobre ele quem eu desejar. Pois quem é o meu escolhido? Quem, pois, é capaz de se comparar a mim e possa me resistir? E que governador poderá me desafiar?",
        "20": "Sendo assim, ouvi o que Yahweh determinou contra Edom o que planejou contra os habitantes de Temã: Até mesmo crianças e idosos serão arrastados, como ovelhas incapazes arrastadas pelas feras, e as pastagens ficarão assoladas por causa deles.",
        "21": "Ao som de sua queda a terra tremerá; o grito deles ressoará até o mar Vermelho e o golfo de Ácaba.",
        "22": "Eis que uma águia subirá, voará e estenderá as suas asas contra Bozra; naquele Dia, a coragem dos bravos e valentes de Edom será semelhante a de uma mulher sofrendo as dores de parto.”",
        "23": "E Yahweh disse o seguinte em relação a Damasco: “Eis que Hamate e Arpade estão perplexas, porquanto ouviram más notícias! Estão chocadas e abatidas, preocupadas com o mar que se agita.",
        "24": "Damasco tornou-se frágil, deu meia volta para fugir, mas o pânico tomou conta dela e a paralisou; angústia e dor se apoderaram dela, dores como as sofridas por uma mulher em trabalho de parto.",
        "25": "Ó, como está desprezada a grande e formosa cidade, a conhecida cidade da alegria!",
        "26": "Por este motivo, os seus jovens cairão nas ruas e todos os seus guerreiros ficarão atônitos e em total silêncio naquele Dia!” afirma o Eterno Todo-Poderoso dos Exércitos.",
        "27": "“Atearei fogo às muralhas de Damasco, fogo de tal ordem que consumirá as fortalezas e o palácio de Ben-Hadade!”",
        "28": "Quanto a Quedar e os reinos de Hazor, que Nabucodonosor, rei da Babilônia, derrotou. Eis que assim fala o S ENHOR : “Levantai-vos, subi contra Quedar e destrui os homens do Oriente.",
        "29": "Seus sukkãs , tabernáculos, tendas, e seus rebanhos serão todos tomados de ti; suas lonas, cortinas e todos os utensílios serão levados pelo inimigo, como também os seus vasos e seus camelos; e lhes gritarão: ‘Eis que há terror por todos os lados!’",
        "30": "Nesta hora fugi sem demora! Desviai-vos para muito longe! Escondei-vos em cavernas e fendas profundas nos rochedos, ó moradores de Hazor!” adverte Yahweh , “porquanto, Nabucodonosor, rei da Babilônia já tramou e fez planos a fim de invadi-los!",
        "31": "Portanto, preparai-vos, atacai vós uma nação que está tranquila, que vive despreocupada e confiante!” orienta Yahweh , “uma nação que não tem portões trancados, cujos moradores vivem isolados de outras nações.",
        "32": "Seus camelos se tornarão despojo e suas grandes manadas, espólio para vós. Eis que espalharei ao vento aqueles que rapam a cabeça ou prendem o cabelo junto à testa, e de toda parte trarei ruína e destruição sobre vós!” Palavra do S ENHOR .",
        "33": "“Deste modo Hazor se transformará em morada de chacais, um imenso deserto e uma ruína para sempre. Ninguém mais habitará ali, nenhum ser humano nela fixará sua morada!”",
        "34": "Esta é a mensagem de Yahweh , que veio ao profeta Jeremias em relação à cidade de Elão, no início do governo de Zedequias, rei de Judá:",
        "35": "Assim diz Yahweh dos Exércitos: “Eis que quebrarei o poderoso arco de Elão, a base de sua majestade diante dos povos.",
        "36": "E trarei os quatro ventos, que procedem dos quatro cantos do céu e os soprarei sobre Elão, a fim de espalhar todo o seu povo, em todas as direções, pelos quatro ventos da terra; e não haverá nenhuma nação para onde não sejam levados os expatriados de Elão.",
        "37": "E farei que Elão desfaleça diante de seus inimigos e perante todos quantos procuram exterminá-lo. Trarei sobre eles a desgraça, o furor da minha ira!”, assegura Yahweh ; “e mandarei contra eles a guerra, até que Eu os tenha aniquilado.",
        "38": "Porei o meu trono em Elão e destruirei dali o rei e todos os seus príncipes!” afirma o S ENHOR .",
        "39": "“Contudo, nos últimos dias, acontecerá que mudarei a sorte de Elão! Eis que Eu, Yahweh , o S ENHOR , tenho dito!”"
    }
}