{
    "livro": "Jeremias",
    "capitulo": 50,
    "titulos": {
        "1": "Profecia acerca da Babilônia"
    },
    "versiculos": {
        "1": "Este é o oráculo de Yahweh comunicado através do profeta Jeremias a respeito da Babilônia e de toda a nação dos caldeus:",
        "2": "“Anunciai, pois, e proclamai entre as nações, erguei uma bandeira, um sinal, fazei com que todos saibam; não escondais nenhuma informação; exclamai: ‘Eis que a Babilônia foi conquistada, Marduque , o deus caldeu Bel, foi abatido e humilhado. Marduque está apavorado, seus ídolos estão prostrados, e os seus deuses, desesperados!",
        "3": "Pois uma nação vinda do Norte vem atacar a Babilônia e transformará suas terras em deserto e assolação; ninguém mais viverá nela; tanto seres humanos como animais fugirão apavorados.",
        "4": "Na época em que estes acontecimentos se derem e naqueles dias de terror”, declara Yahweh , “a população de Israel e o povo de Judá virão juntos, pranteando e clamando pelo favor do S ENHOR , o seu Deus.",
        "5": "Indagarão pelo caminho que leva a Sião e voltarão suas faces na direção dela. Virão e se apegarão com devoção a Yahweh , exclamando: ‘Vinde todos, uni-vos, pois, ao S ENHOR em Aliança eterna; Pacto que jamais será esquecido!’",
        "6": "Ora, meu povo tem sido como ovelhas perdidas; seus pastores as desencaminharam e as fizeram perambular pelas colinas. Elas vaguearam por montes e montanhas e se esqueceram de seu próprio lugar de repouso.",
        "7": "Todos que as encontram as devoram. Os seus inimigos exclamaram: ‘Não somos os culpados por suas mortes; afinal, foram elas que pecaram contra Yahweh , seu verdadeiro campo de justiça e paz; sim, o S ENHOR , a esperança viva de seus antepassados!’",
        "8": "Fugi depressa da Babilônia e saí todos vós das terras dos caldeus babilônios; sede como os bodes que lideram os rebanhos.",
        "9": "Pois das terras do Norte, Eu mesmo haverei de organizar e mobilizar uma poderosa coalizão de fortes nações. Eis que elas tomarão posição de combate contra ela e a tomarão completamente. Suas flechas serão como valentes bem treinados que sempre cumprem cabalmente suas missões.",
        "10": "E assim, a Caldeia, a Babilônia, será toda saqueada, e todos que a saquearem sairão dela fartos!” Palavra de Yahweh .",
        "11": "“Ainda que vos alegreis e vos regozijeis, ó saqueadores da minha herança, embora andeis soltos como a novilha que pisa o capim e relincheis como os cavalos mais vigorosos,",
        "12": "vossa mãe ficará muito envergonhada, a que vos deu à luz se sentirá humilhada; ela será a menor das nações, um deserto, uma terra árida e vazia.",
        "13": "Por causa da ira de Yahweh não mais voltará a ser habitada; pelo contrário, ela se tornará absolutamente desolada; todas as pessoas que passarem pelas ruínas da Babilônia ficarão chocadas e demonstrarão seu horror e escárnio por conta de todas as suas desgraças e feridas.",
        "14": "Tomai, pois, posição de ataque em torno da cidade da Babilônia. Todos vós que manejam com grande habilidade os arcos: preparai-vos! Atirai contra ela, não poupeis flechas, porque ela tem pecado contra Yahweh , o S ENHOR .",
        "15": "Bradai contra ela, cercando-a; ela já se rendeu; caíram suas grandes torres, as suas fortes muralhas estão no chão. Pois esta é a vingança justa do S ENHOR ; vingai-vos dela também; fazei-lhe o mesmo que ela fez aos outros.",
        "16": "Cortai da Babilônia o que semeia, e o que trabalha bem com a foice na época da colheita; por causa da espada do opressor, cada um retornará para o seu povo e fugirá para a sua própria terra.",
        "17": "Israel é um cordeiro desgarrado, os leões o assustaram e o fizeram fugir apavorado; o primeiro a devorá-lo foi o rei da Assíria, e agora, por último, Nabucodonosor, rei da Babilônia, quebrou-lhe os ossos”.",
        "18": "Concluindo, assim diz o Eterno Todo-Poderoso dos Exércitos, Deus de Israel: “Castigarei o rei da Babilônia e toda a sua terra, assim como repreendi severamente o rei da Assíria.",
        "19": "Contudo, haverei de trazer Israel de volta à sua própria pastagem e ele pastará no Carmelo e em Basã; e, com fartura, saciará a sua fome nos montes de Efraim e em Gileade.",
        "20": "Naquela época, e durante todos aqueles dias”, afirma o S ENHOR , “se tentará achar alguma iniquidade em Israel, porém nenhuma falta será encontrada; buscar-se-á por pecados em Judá, mas igualmente nenhum erro será localizado, porquanto todo o remanescente que Eu poupar estará definitivamente perdoado!",
        "21": "Atacai, pois, a terra de Merataim e aqueles que moram em Pecode. Persegue, destrói e mata todos que sobreviverem!”, ordena Yahweh . “Fazei tudo de acordo com as minhas ordens!",
        "22": "Eis que na terra há estrondo de batalha e de grande destruição.",
        "23": "Como foi despedaçado e aniquilado o martelo de toda a terra! Como a Babilônia ficou assolada perante todas as nações!",
        "24": "Preparei ciladas e armadilhas para ti, ó Babilônia, e foste apanhada antes mesmo que pudesses perceber; foste encontrada e aprisionada, pois te colocaste contra Yahweh .",
        "25": "O S ENHOR abriu o seu arsenal e trouxe para fora as armas da sua ira, pois o Soberano Todo-Poderoso dos Exércitos tem trabalho para realizar na terra dos caldeus babilônios.",
        "26": "Vinde contra ela dos confins da terra, abri os seus celeiros; transformai-a em escombros e arrasai-a completamente; não lhe deixeis remanescente.",
        "27": "Exterminai todos os seus jovens guerreiros, como se fossem novilhos que descem ao matadouro! Ai deles! Porquanto chegou o seu Dia: o momento preciso de serem castigados.",
        "28": "Esta é a voz dos que fogem e escapam da terra da Babilônia para proclamar em Sião o Dia da Vingança de Yahweh , nosso Deus. A hora da vingança do seu Templo.",
        "29": "Convocai contra a Babilônia os flecheiros, todos os que preparam arcos; acampai ao seu redor, ninguém escape dela. Retribuí-lhe de acordo com a sua obra; fazei a ela o mesmo que fez aos outros; porque agiu com arrogância contra a pessoa de Yahweh , contra o Eterno, o Santíssimo de Israel.",
        "30": "Por isso, os seus jovens tombarão nas ruas e todos os seus guerreiros se calarão naquele terrível Dia da Vingança!” adverte o S ENHOR .",
        "31": "“Vê! Eis que me disponho contra ti, ó nação insolente!”, afirma o Eterno Todo-Poderoso dos Exércitos, “porquanto chegou o seu Dia, a exata hora de ser castigada!",
        "32": "A arrogância e todo petulante tropeçará e cairá, e ninguém a ajudará a se levantar. Incendiarei as cidades da Babilônia, e um grande fogo consumirá tudo ao seu redor!”",
        "33": "Assim revela o Eterno Todo-Poderoso dos Exércitos: “Os filhos de Israel estão sendo oprimidos, do mesmo modo que todo o povo de Judá. Todos aqueles que os levaram cativos os mantêm presos e recusam-se a libertá-los.",
        "34": "Mas o seu Redentor é poderoso. O seu Nome é Yahweh dos Exércitos! Com toda certeza ele defenderá em juízo a causa deles, para dar paz e descanso à terra, mas grande preocupação aos moradores da Babilônia.",
        "35": "Eis que a espada da guerra virá sobre os babilônios!”, afirma Yahweh ; “contra todos os cidadãos da Babilônia e, principalmente, contra seus líderes, governantes e sábios!",
        "36": "Uma espada contra os teus falsos profetas! Eles se tornarão bravateiros; homens tolos. Uma espada contra os teus guerreiros! Eis que eles ficarão sobremodo apavorados!",
        "37": "Uma espada contra os teus vigorosos cavalos de guerra e contra todos os estrangeiros mercenários que militam em tuas fileiras! Eis que eles se comportarão como mulheres indefesas! Uma espada contra as tuas riquezas! Eis que elas serão saqueadas.",
        "38": "Uma espada contra as suas águas potáveis! Eis que todas secarão. Porquanto a Babilônia é uma terra idólatra; cuja devoção às imagens esculpidas tem iludido toda a sua gente.",
        "39": "Por este motivo, criaturas do deserto e hienas farão suas moradas na Babilônia. Ela jamais voltará a ser povoada nem haverá quem nela viva no futuro.",
        "40": "Do mesmo modo como Deus arrasou Sodoma e Gomorra e as cidades vizinhas”, assegura Yahweh , “ninguém mais habitará na Babilônia; eis que nenhum ser humano residirá nela!",
        "41": "Vede, pois, todos! Eis que um povo vindo do Norte; uma grande nação e muitos reis se mobilizaram desde os confins da terra!",
        "42": "Eles empunham o arco e a lança; são cruéis e não têm a menor compaixão; o ruído de sua marcha decidida é semelhante ao bramido do mar. Vêm montados em seus vigorosos cavalos de guerra, em formação de batalha, prontos para te atacar, ó filha , cidade, de Babilônia!",
        "43": "Quando o rei da Babilônia ouviu os relatórios sobre eles, as suas mãos tremeram e perderam a força. Uma terrível e profunda angústia tomou conta dele e sentiu fortes dores, como as de uma mulher em trabalho de parto.",
        "44": "Um inimigo subirá como leão das margens do Jordão contra a fortaleza. Mas, subitamente, o farei correr dali e colocarei sobre ela quem Eu mesmo escolher. Pois, afinal, quem é semelhante à minha pessoa? Quem pode me determinar datas? Quem é o pastor que me poderá desafiar ou resistir?",
        "45": "Concluindo, pois, ouvi o que Yahweh preparou contra a Babilônia e o propósito que estabeleceu contra a terra dos babilônios, inclusive eles: os menores do rebanho, crianças e idosos, serão arrastados; certamente por causa deles suas pastagens ficarão arrasadas.",
        "46": "A terra estremece diante do estrondo da invasão da Babilônia; ouve-se o seu grito e o seu clamor entre as nações!”"
    }
}