{
    "livro": "Jeremias",
    "capitulo": 6,
    "titulos": {
        "1": "O inimigo cerca Jerusalém"
    },
    "versiculos": {
        "1": "“Agora, pois, fugi para um lugar seguro, povo de Benjamim! Fugi depressa de Jerusalém! Tocai o Shofar , a trombeta, em Tecoa! Levantai o sinal em Bete-Haquerém! Porquanto já se avizinha o dia da desgraça que vem do Norte, uma horrível desolação!",
        "2": "Destruirei a ti, Filha, a Cidade de Tsión , Sião; linda e formosa, com belas pastagens,",
        "3": "para onde os pastores vêm com seus rebanhos famintos; armam as suas tendas ao redor dela e apascentam à vontade, cada um em seu próprio lugar.",
        "4": "Preparai-vos para enfrentá-la na batalha! Levantai-vos, subamos em pleno meio-dia! Ai de nós, que o dia declina e as sombras da tarde já se estendem!",
        "5": "Levantai-vos, marchemos durante a noite e destruamos as suas fortalezas!",
        "6": "Assim diz o S ENHOR dos Exércitos: “Derrubai as árvores e erguei rampas de cerco contra Jerusalém. Ó cidade da falsidade! Eis que estás cheia de opressão.",
        "7": "Como um poço faz brotar as suas águas, assim ela faz jorrar a sua malignidade. Violência! Destruição! São as exclamações que se ouvem do lado de dentro de suas portas; há continuamente diante de mim doenças e ferimentos.",
        "8": "Corrige-te, ó Jerusalém! Ouve a minha advertência, para que Eu não me afaste de ti totalmente e faça de ti um amontoado de escombros, uma terra desolada e deserta!”",
        "9": "Assim diz Yahweh Todo-Poderoso: “Eis que na terra de Israel não permanecerá ninguém: ela será respigada e ficará limpa como uma videira colhida duas vezes. Como um lavrador zeloso colhe as suas uvas, assim repassas os ramos cacho por cacho!”",
        "10": "Mas, ó Eterno, a quem mais poderei eu pregar ou advertir? Quem me escutará? Os ouvidos destas pessoas são incircuncisos, obstruídos, teimosos; um povo que não deseja ouvir-te! A Palavra de Yahweh é para eles desprezível, não encontram nela nenhum motivo de satisfação ou prazer.",
        "11": "Mas a ira do S ENHOR dentro de mim ferve a ponto de transbordar, já não posso retê-la. “Derrama-a, pois, sobre as crianças na rua e sobre os jovens que se reúnem em grupos; porquanto eles também serão atingidos e capturados, assim como maridos, esposas, idosos e até aqueles de idade bem avançada.",
        "12": "As casas deles passarão a outros, seus campos juntamente com suas mulheres, assim que Eu estender a minha mão contra os que vivem nesta terra!” Palavra do S ENHOR .",
        "13": "“Desde o menor até o maior, todos são gananciosos; profetas e sacerdotes agem do mesmo modo, todos são falsos e vivem na prática do engano.",
        "14": "Eles tratam da ferida do meu povo como se não fosse grave. ‘ Shalom , paz. Haverá paz!’, é o que costumam dizer, quando, em verdade, não há paz alguma nem hoje nem amanhã.",
        "15": "Eles deveriam envergonhar-se da atitude abominável que demonstram todos os dias, mas sequer ficam ruborizados. Não, eles não se sentem nem um pouco envergonhados em praticar o mal. Por isso eles cairão entre os que caem; quando Eu os castigar, serão grandemente humilhados!” Assevera Yahweh .",
        "16": "E o S ENHOR continua declarando: “Parai sobre os cruzamentos e observai; indagai pelos caminhos antigos, interrogai pelo bom Caminho! Agora, pois, caminhai por ele! Então alcançareis paz e descanso para vós. Contudo replicastes: ‘Não cremos nisto! Não o seguiremos!’",
        "17": "Coloquei sobre vós sentinelas e vos orientei dizendo: Prestai atenção ao som do Shofar , trombeta! Mas replicastes: ‘Não atenderemos às tuas ordens!’",
        "18": "Por isso escutai, ó nações! Contemplai, ó assembleia, o que se passará com este povo.",
        "19": "Ouvi, ó toda a terra: Eis que trarei desgraça sobre este povo, como decorrência dos seus planos malignos e suas maquinações perversas, porquanto não atenderam às minhas palavras e desprezaram os meus mandamentos.",
        "20": "Que me importa o incenso que vem de Shevá , Sabá, ou o cálamo aromático de uma terra longínqua? Vossos holocaustos não são agradáveis nem me satisfazem, tampouco são aceitáveis as vossas ofertas!”",
        "21": "Por isso declara Yahweh : “Estou colocando obstáculos diante deste povo, a fim de que pais e filhos tropecem neles; que vizinhos e amigos pereçam todos juntos!”",
        "22": "Assim diz o S ENHOR : “Eis que virá um exército do Norte; uma grande nação está sendo mobilizada desde os confins da terra.",
        "23": "Eles empunham o arco e a lança com habilidade; são bárbaros, cruéis e não têm misericórdia; o som que a marcha da multidão deles provoca é como o bramido do mar. Eis que já estão a caminho e vêm montando os seus cavalos em formação de guerra, com o objetivo de invadi-la, ó Cidade de Sião!”",
        "24": "Logo que tomamos conhecimento das notícias sobre eles as nossas mãos desfaleceram; a angústia se apoderou de nós, uma dor como a da parturiente.",
        "25": "Não saiais para o campo, nem andeis pelo caminho, porque o inimigo carrega a espada, e o terror está presente em todos os cantos.",
        "26": "Ó minha Filha, meu povo, veste-te de saco, luto e lamento, e revolve-te sobre as cinzas. Lamenta-te com o pranto amargurado, como quem chora a perda de um filho único, pois de repente o exterminador se abaterá sobre todos nós.",
        "27": "“Eis que Eu mesmo o designei para examinador de metais e provador do meu povo, para que avalies e submetas à prova o procedimento deles.",
        "28": "Afinal, todos eles são rebeldes obstinados, e propagadores de mentiras e falsas acusações. Estão petrificados; endurecidos em seus corações como o bronze e o ferro. Foram todos corrompidos e vivem da prática da corrupção.",
        "29": "Eis que o fole sopra com vigor para fazer boa separação do chumbo, no arder do fogo, mas o refino segue em vão; os malignos não são expurgados!",
        "30": "Assim os maus serão conhecidos como prata de refugo, porquanto Yahweh , o S ENHOR , os rejeitou!”"
    }
}