{
    "livro": "Jeremias",
    "capitulo": 8,
    "titulos": {
        "1": "O pecado do povo entristece a Deus",
        "8": "Os sacerdotes manipulam as leis"
    },
    "versiculos": {
        "1": "“Naquela época”, assegura Yahweh , “os ossos dos reis e dos líderes de Judá, os dos sacerdotes e dos profetas e os ossos do povo de Jerusalém serão retirados dos seus túmulos.",
        "2": "E mais, serão expostos ao sol e à lua e a todos os astros do céu, que eles tanto amaram e seguiram, aos quais atribuíram poder divino, consultaram, adoraram e prestaram culto. Eis, portanto, que seus restos mortais não serão ajuntados nem enterrados, antes se tornarão esterco sobre o solo.",
        "3": "E a morte será preferida à vida por todos os que restarem desta nação perversa, em todos os lugares para onde Eu os expulsar!” Oráculo do S ENHOR Todo-Poderoso.",
        "4": "Tu lhes dirás: ‘Assim diz Yahweh : Quando os homens caem, porventura não se erguem mais? Quando uma pessoa se desvia do Caminho não lhe é possível retornar a ele?",
        "5": "Por que será, então, que este povo se tornou rebelde a ponto de se afastar de mim? Por que Jerusalém persiste em desviar-se? Eles amam ardentemente o engano e se recusam a voltar para mim.",
        "6": "Prestei atenção e ouvi; contudo, eles não falam o que é verdadeiro. Ninguém deseja se arrepender da sua impiedade e ainda alegam: ‘O que foi que eu fiz?’ Cada um se desvia e segue seu próprio e costumeiro caminho, como um cavalo que se lança com ímpeto na batalha.",
        "7": "Até a cegonha no céu compreende as estações que lhe são determinadas, e a pomba, a andorinha e o grou observam com atenção a época de sua migração. No entanto, o meu povo não conhece a vontade e as ordens de Yahweh , o S ENHOR .",
        "8": "Como podeis afirmar: ‘Nós somos sábios e conhecemos bem toda a Torá , Lei, de Yahweh !’, quando na realidade a pena fraudulenta dos escribas a transformou em mentira?",
        "9": "Portanto, os entendidos e sábios serão envergonhados; ficarão atemorizados e serão capturados pelas armadilhas. Porque desprezaram a Palavra do S ENHOR . Ora, que sabedoria é essa que eles alegam dominar?",
        "10": "Sendo assim, entregarei as suas esposas a outros homens e darei os seus campos a outros proprietários. Desde o menor até o maior, todos são ávidos de lucro e mesquinhos; tanto os sacerdotes como os profetas, todos praticam a falsidade.",
        "11": "Eles tratam da enfermidade do meu povo como se ela não fosse grave. E ainda afirmam: ‘ Shalom ! Paz! Paz!’ Quando não há paz e tudo vai mal.",
        "12": "Contudo, ficaram eles envergonhados quanto à maneira impiedosa e abominável com que agiram? Não, essa gente não sente vergonha, nem sabe o que é ruborizar-se diante do erro. Portanto, só lhes resta cair entre os que caem; serão devidamente humilhados quando Eu os castigar!” Assevera Yahweh .",
        "13": "“Eu quis recolher a colheita deles e conferir os frutos”, afirma o S ENHOR . “Entretanto, não existem mais uvas na videira, nem mais figos na figueira; a folhagem perdeu o viço e se deixou secar. O que lhes concedi será retirado deles!”",
        "14": "Agora, por que estamos sentados aqui? Reunamo-nos! Vamos para as cidades fortificadas para sermos ali reduzidos ao silêncio da morte. Porquanto Yahweh , o nosso Deus, condenou-nos a perecer e nos deu água envenenada para beber, pois temos pecado contra ele.",
        "15": "Aguardávamos a paz, mas não veio bem algum; esperávamos um tempo de cura, mas tudo o que presenciamos é terror sobre terror.",
        "16": "De Dã ouve-se o fungar de seus cavalos galopando; pelo relinchar de seus garanhões a terra toda treme. Eles chegaram para devorar esta terra e tudo o que nela existe, a cidade e todos os que nela vivem.",
        "17": "“Sim, eis que Eu envio contra vós serpentes venenosas, que ninguém consegue encantar; elas vos alcançarão, morderão e não haverá remédio!” Oráculo de Yahweh .",
        "18": "Eis que a tristeza tomou conta de mim; o meu coração adoece!",
        "19": "Ouvi o grito de agonia da minha Filha, do meu povo, clamor que se estende por toda a terra. “Não se encontra mais Yahweh em Tsión , Sião? Não se acha mais ali o seu Rei? Ora, por que me provocaram a ira cultuando seus ídolos e seus inúteis deuses estrangeiros?”",
        "20": "Assim, passou o tempo da colheita, acabou o verão e não estamos salvos.",
        "21": "Estou destruído com a devastação que se abateu sobre todo o meu povo. Choro e lamento ao extremo do meu ser. O pavor e a tristeza se apoderaram de mim.",
        "22": "Não há bálsamo em Gileade? Não há médico? Por que será, então, que não há sinal de melhora e cura para a enfermidade de meu povo?"
    }
}