{
    "livro": "Jeremias",
    "capitulo": 9,
    "titulos": {
        "1": "A corrupção moral de Judá",
        "7": "Rumores de destruição e exílio",
        "17": "Tristeza pelo sofrimento de Sião",
        "22": "O maior dos saberes é amar a Deus"
    },
    "versiculos": {
        "1": "Quisera Deus a minha cabeça fosse uma fonte de água e os meus olhos um manancial de lágrimas! Eu prantearia noite e dia por todos quantos tombaram, pelos muitos mortos de meu povo.",
        "2": "Ah se existisse algum lugar de refúgio para mim no deserto, a fim de que eu pudesse deixar o meu povo e viver bem longe dele. Ora, são todos adúlteros, pessoas que não passam de um bando de traidores!",
        "3": "“Eis que a língua dessa gente é como um arco preparado para atirar. É a falsidade, não a sinceridade, tampouco a verdade, que prevalece nesta terra. Eles simplesmente saltam de um crime a outro; eles não me reconhecem nem me dão a mínima atenção!”, declara Yahweh .",
        "4": "Muito cuidado a quem confias a tua amizade; nem mesmo teus parentes merecem o teu crédito. Afinal, cada parente se tornou um enganador e cada amigo um caluniador.",
        "5": "Cada um engana o seu próximo e ninguém fala a verdade; treinaram a língua para falar a mentira e estão ocupados demais para refletirem sobre seus pecados e se converterem.",
        "6": "Opressão sobre opressão, engano sobre engano. Eles se recusam a reconhecer-me!” Oráculo de Yahweh .",
        "7": "Portanto assim declara Yahweh , o Todo-Poderoso dos Exércitos: “Eu os refinarei e provarei; de que outra maneira procederia com a Filha do meu povo?",
        "8": "A língua deles é uma flecha mortífera. As palavras da sua boca são enganosas. Cada um profere palavras de paz com o seu próximo, mas no coração arma-lhe ciladas.",
        "9": "Porventura não os castigarei por causa disso?” Indaga o S ENHOR . “Não me vingarei de uma nação como esta?”",
        "10": "Chorarei e levantarei o meu pranto pelos montes e minha lamentação, pelas pastagens do deserto; porque já estão queimadas, de modo que ninguém consegue passar por elas; nem se ouve mugido de gado; tanto as aves do céu como os animais fugiram e se foram.",
        "11": "Farei de Jerusalém montões de escombros, uma habitação de chacais. Arrasarei as cidades de Judá até não sobrar nenhum morador!”",
        "12": "Quem é sábio para compreender tudo isso? A quem a boca de Yahweh o revelou, a fim de que possa interpretar Deus? Por que motivo a terra está devastada e estéril como um deserto, de modo que ninguém ousa atravessá-la?",
        "13": "Então respondeu Yahweh : “Ora, tudo isso lhes sobreveio porque abandonaram a minha lei, que estabeleci diante deles, e não deram atenção nem obedeceram às minhas orientações;",
        "14": "pelo contrário, andaram na rebeldia de seu coração, seguindo baalins, como seus pais lhes ensinaram.",
        "15": "Portanto, assim diz Yahweh dos Exércitos, Deus de Israel: “Darei a este povo comida amarga e água envenenada.",
        "16": "Também os espalharei por entre nações que nem eles nem seus pais conheceram; enviarei contra eles a espada, até que os tenha exterminado.",
        "17": "Assim diz o Eterno dos Exércitos: “Considerai e chamai as mulheres pagas para chorar, para que venham depressa; trazei as mulheres mais sensíveis e hábeis nesta arte, as carpideiras.",
        "18": "Que elas se apressem e levantem seu lamento sobre nós, para que nossos olhos se derretam em lágrimas e das nossas pálpebras escoem todas as águas da dor.",
        "19": "Porque de Tsión , Sião, se ouviu uma grande voz de lamento: ‘Ai, como estamos arruinados! Sentimos-nos por demais humilhados, muito envergonhados, porque tivemos que abandonar a nossa terra, e nossas casas estão em ruínas!’”",
        "20": "Ó mulheres, escutai neste momento a Palavra do S ENHOR ; dai toda a vossa atenção às palavras que procedem da boca de Yahweh ! Ensinai, pois, vossas filhas a se lamentarem; ensinai umas as outras a prantear.",
        "21": "Pois a morte subiu pelas nossas janelas e entrou em nossos palácios, exterminando as crianças das ruas e os rapazes de suas alegres reuniões nas praças.",
        "22": "“Prega: Assim declara o S ENHOR : Cadáveres ficarão estirados como esterco em campo aberto, como o trigo deixado para trás pelos ceifeiros, sem que ninguém retorne para juntar o que ficou pelo chão.”",
        "23": "Assim diz Yahweh : “Não se glorie o sábio na sua sabedoria, nem o forte no seu poder, nem o rico nas suas riquezas.",
        "24": "Mas quem se gloriar, glorie-se nisto: em conhecer-me e compreender-me, pois Eu Sou Yahweh , o S ENHOR , e ajo com lealdade, com justiça e com retidão sobre a terra, porquanto são essas as virtudes nas quais tenho grande prazer!” Assevera o Eterno.",
        "25": "“Eis que se aproximam os dias”, declara Yahweh , “em que castigarei todos os que são circuncidados apenas no corpo,",
        "26": "como de igual forma o Egito, Judá, Edom, Amom, Moabe e todos os que rapam a cabeça ou prendem o cabelo junto à testa e habitam no deserto; porquanto todas essas nações são incircuncisas e a Casa de Israel tem o coração extremamente teimoso, sendo incircuncisa de coração!”"
    }
}