{
    "livro": "Jó",
    "capitulo": 19,
    "titulos": {
        "1": "Jó reafirma sua fé no Redentor"
    },
    "versiculos": {
        "1": "Então Jó declarou:",
        "2": "“Até quando afligireis a minha alma e me atormentareis com vossas críticas?",
        "3": "Já me humilhastes dez vezes; não vos envergonhais de me maltratar?",
        "4": "Se é verdade que cometi alguma falta, o erro que cometi diz respeito somente a mim mesmo.",
        "5": "Se vós, de fato, quereis vos envaidecer sobre a minha pessoa, e usar contra mim a minha própria humilhação,",
        "6": "sabei pois, que foi Deus quem me provou e fez sofrer, envolvendo-me em suas redes.",
        "7": "Entretanto, se clamo: Injustiça! Eis que não obtenho resposta; grito por socorro, contudo não vejo justiça!",
        "8": "Ele bloqueou o meu caminho, e não tenho como vencer os obstáculos; cobriu de trevas as minhas veredas.",
        "9": "Despiu-me da minha honra e tirou a coroa de minha cabeça.",
        "10": "Quebrantou-me de todos os lados, tanto que estou a ponto de expirar sobre a terra; despojou-me da esperança que alimentava, como quem arranca uma simples planta do solo.",
        "11": "Sua ira acendeu-se contra mim, e agora me considera como um inimigo.",
        "12": "Juntas, suas tropas avançam poderosamente; cercam-me e acampam ao redor da minha tenda.",
        "13": "Ele levou os meus irmãos para longe de mim, e os que me conhecem tornaram-se como estranhos para mim.",
        "14": "Os meus parentes me abandonaram, e os meus amigos se esquecem de mim.",
        "15": "Os que me visitam e também as minhas servas me consideram estrangeiro; não passo de um estranho aos seus olhos.",
        "16": "Chamo o meu próprio servo, e sequer me responde, vejo-me obrigado a suplicar-lhe ajuda.",
        "17": "O meu hálito é intolerável para a minha esposa; sou repugnante para os filhos de minha mãe.",
        "18": "Até as crianças zombam de mim e acham graça do meu estado quando chego.",
        "19": "Todos os meus amigos, inclusive os mais chegados, agora me detestam; aqueles mais íntimos, a quem amo, simplesmente voltaram-se contra mim.",
        "20": "Estou reduzido a pele e ossos, e apenas minhas gengivas ainda não estão inflamadas.",
        "21": "Portanto, tende compaixão de mim, meus caros amigos; tende misericórdia da minha pessoa; pois foi a mão de Deus que me feriu.",
        "22": "Por que me perseguis como Deus está procedendo? E mais, não vos fartais jamais de consumir a minha carne?",
        "23": "Ah! Quem dera as minhas palavras fossem escritas! Sim, fossem todas gravadas em um livro histórico!",
        "24": "Quisera eu elas fossem talhadas a ferro sobre o chumbo ou gravadas para sempre na rocha.",
        "25": "Contudo, eu sei que meu Redentor vive, e que no fim se levantará para me defender e vindicar ainda que eu esteja no pó do meu túmulo.",
        "26": "E depois que todo o meu corpo estiver consumido pela terra, sem carne, então contemplarei a face de Deus.",
        "27": "Eu o verei com os meus próprios olhos; eu pessoalmente, não outra pessoa o verá e me dirá como ele é! Oh! Quão intenso é o desejo do meu coração por esse dia!",
        "28": "Se conjecturares: ‘Como haveremos de censurá-lo e persegui-lo, pois concluímos que a causa de todo esse mal está nele!’",
        "29": "Melhor será, pois, que temais a espada da justiça, pois por meio dela vêm os castigos, a fim de que saibas quem é o Todo-Poderoso”."
    }
}