{
    "livro": "Jó",
    "capitulo": 2,
    "titulos": {
        "1": "As provações aumentam sobre Jó",
        "7": "A provação da terrível doença",
        "11": "As atitudes dos amigos de Jó"
    },
    "versiculos": {
        "1": "Em um outro dia os anjos, os servidores celestiais voltaram a se apresentar perante Yahweh , o S ENHOR , e Satan , o Acusador, também estava entre eles para, da mesma maneira, ser ouvido por Yahweh .",
        "2": "Então Yahweh questionou a Satanás: “De onde vens?” E Satanás deu-lhe a seguinte resposta: “De perambular pela terra e ir e vir pelos caminhos do mundo!”",
        "3": "Indagou-lhe então Yahweh : “Observaste o meu servo Jó? Em toda a terra não há ninguém como ele: ser humano íntegro e justo, que ama e teme a Deus e se desvia do mal! Jó se mantém integro, apesar de haver tentado me instigar contra ele a fim de castigá-lo sem motivo!”",
        "4": "Diante do que declarou Satanás: “É porque não tocaste na pele dele! Pele por pele. Tudo quanto um ser humano tem ele dará para salvar a sua vida!",
        "5": "Ora, estende a tua mão agora mesmo e toca-lhe nos ossos e na carne, e ele prontamente te amaldiçoará e blasfemará na tua face!”",
        "6": "Então Yahweh declarou a Satanás: “Eis que meu servo está entregue em tuas mãos; contudo, poupa-lhe a vida!”",
        "7": "Saiu, portanto, Satan , o Acusador e Inimigo, da presença do S ENHOR e passou a afligir Jó, o servo de Deus, com feridas terríveis, que iam da sola dos pés até o alto da cabeça.",
        "8": "Então Jó lançou mão de um caco de cerâmica e com ele coçava-se, raspando suas feridas, sentado sobre as cinzas.",
        "9": "Então aproximando-se a esposa de Jó admoestou-lhe: “Deixe de ser teimoso em sua lealdade homem! Isso não vai resolver nada, amaldiçoa logo a Deus e morre!”",
        "10": "No entanto ele lhe afirmou: “Mulher! Tu falas como uma louca. Porventura receberemos de Deus apenas o bem que desejamos e não também o infortúnio que ele nos permite?” E em toda essa provação os lábios de Jó não o fizeram vacilar e pecar.",
        "11": "E três amigos de Jó, ouvindo falar da desgraça que se abatera sobre ele e sua casa, vieram visitá-lo, partindo cada um de sua região, pois haviam combinado de vir prestar-lhe alguma solidariedade e consolo: Elifaz da cidade de Temã, Bildade de Suá, e Zofar, de Naamate.",
        "12": "Eles o avistaram à distância, contudo, mal puderem reconhecê-lo e romperam em lamentação e profundo choro ali mesmo. Em desespero cada um deles rasgou seu manto e lançou terra sobre a própria cabeça.",
        "13": "E ficaram sentados no chão, na companhia de Jó, durante sete dias e sete noites seguidos; e nenhum deles dizia a Jó qualquer palavra, pois ao contemplar seu grande sofrimento não encontravam forças para dizer nada."
    }
}