{
    "livro": "Jó",
    "capitulo": 24,
    "titulos": {
        "1": "Por que Deus não julga todos já?"
    },
    "versiculos": {
        "1": "“Por que o Todo-Poderoso não estabelece um tempo de julgamento geral sobre a terra? E por que os que o conhecem sequer sabem quando esse dia chegará?",
        "2": "Há aqueles que fraudam as fronteiras de seus pastos, mudam os marcos que limitam o gado e assim roubam os rebanhos de outrem.",
        "3": "Sequestram o jumento que pertence ao órfão e levam o boi da viúva como penhor.",
        "4": "Forçam os necessitados a sair do caminho e os pobres da terra a esconder-se.",
        "5": "Como se fossem jumentos selvagens no deserto, os pobres partem em busca do pão de cada dia; na terra deserta encontram o que dar de comer a seus filhos.",
        "6": "Juntam forragem nos campos e trabalham duro nas colheitas dos maus; respigam nas vinhas dos ímpios.",
        "7": "Passam a noite desprovidos de roupas; não têm como agasalhar-se no frio.",
        "8": "Encharcados pelas chuvas das montanhas, abraçam-se às rochas por falta de abrigo.",
        "9": "As crianças órfãs são arrancadas do seio de suas mães para servirem como escravos; o recém nascido do pobre é tomado à força, em pagamento de dívidas.",
        "10": "Por falta de roupas, andam nus; transportam pesados feixes, mas continuam esfomeados.",
        "11": "Esmagam azeitonas entre as pedras de moinho, pisam uvas nos lagares, contudo, mesmo assim, padecem de sede.",
        "12": "Desde as cidades ouvem-se os gemidos dos que estão prestes a morrer, e a alma dos feridos clama; e, mesmo assim, Deus não escuta os seus pedidos de socorro.",
        "13": "Os perversos são adversários da luz, não conhecem os seus caminhos, nem permanecem nas suas veredas.",
        "14": "De manhã o assassino se levanta e parte em busca de suas vítimas: os pobres e os necessitados; de noite age como ladrão.",
        "15": "Os olhos do adúltero ficam à espreita do cair da tarde; este diz consigo: ‘Ninguém me reconhecerá’ e cobre o rosto.",
        "16": "Em meio às trevas os homens maus invadem as casas, mas de dia se enclausuram; a luz para eles é um desprazer.",
        "17": "O romper da aurora para tais pessoas é como a sombra da morte; contudo, se sentem em casa em meio aos horrores das trevas.",
        "18": "Entretanto, os maldosos são como espuma que é levada e logo se dissipa na superfície das águas; a porção dos perversos sobre a terra é amaldiçoada, e por isso já não andam pelo caminho a trabalhar nas vinhas.",
        "19": "A secura e o calor desfazem as águas da neve; assim é a ação do Sheol , da sepultura, consumindo rapidamente os que pecaram.",
        "20": "Sua própria mãe os esquecerá, os vermes se banquetearão com seus corpos; jamais alguém se lembrará dessas pessoas; como árvore seca será quebrado o injusto.",
        "21": "Os maus despojam a estéril e sem filhos e não demonstram a menor consideração para com a viúva.",
        "22": "Contudo, é Deus, mediante seu poder, que destrói os ímpios ainda que firmemente estabelecidos; Deus os arranca de seus lugares e acaba com as vidas dos perversos.",
        "23": "Deus permite que vivam seguros, entretanto vigia com toda atenção os caminhos que escolhem seguir.",
        "24": "Assim, durante algum tempo os malignos prosperam, mas em um momento secam como o capim, e são cortados como as espigas de trigo.",
        "25": "Quem, pois, pode afirmar que o que estou dizendo não corresponde à realidade? Quem poderá provar que estou mentindo ou corrigir minhas palavras?”"
    }
}