{
    "livro": "Jó",
    "capitulo": 27,
    "titulos": {
        "1": "Jó afirma sua fé e caráter honestos"
    },
    "versiculos": {
        "1": "Prosseguindo Jó em sua contestação, afirmou:",
        "2": "“Tão certo como Deus é vivo, que me tirou o direito, e o Todo-Poderoso, que me amargurou a alma;",
        "3": "enquanto eu tiver alento, e o sopro de Deus, seu espírito de vida, estiver fluindo em minhas narinas,",
        "4": "os meus lábios não expressarão maldade alguma, tampouco deixarei que minha língua pronuncie qualquer palavra enganosa.",
        "5": "Longe de mim vos dar razão; ainda que eu morra, jamais me afastarei da minha integridade.",
        "6": "Manterei a minha honestidade e nunca a abandonarei; enquanto viver, a minha consciência não haverá de se arrepender do bem.",
        "7": "Seja o meu inimigo como o ímpio, e os meus adversários como os injustos!",
        "8": "Pois, qual é a esperança do ímpio, quando é destruído, quando Deus lhe tira a vida?",
        "9": "Porventura Deus ouvirá o seu clamor, quando chegar a hora da aflição e da dor?",
        "10": "Conseguirá ele ter prazer no Todo-Poderoso? Invocará a Deus em todo o tempo?",
        "11": "Eu vos instruirei acerca do poder de Deus; não vos ocultarei os caminhos do Todo-Poderoso.",
        "12": "Porquanto a verdade é que todos vós já recebestes este ensino; por que vos entregais totalmente às palavras inúteis?",
        "13": "Eis qual será da parte de Deus o quinhão do ímpio e a herança que os opressores receberão do Todo-Poderoso:",
        "14": "Se os seus filhos se multiplicarem, será isso para a espada; e a sua prole jamais terá alimento suficiente.",
        "15": "A epidemia sepultará aqueles que lhe sobreviverem, e as suas viúvas não lamentarão por eles.",
        "16": "Ainda que ele acumule prata como o pó da terra, e amontoe roupas como barro,",
        "17": "o que ele armazenar será destinado aos justos, e os inocentes dividirão sua prata.",
        "18": "A casa que ele constrói é como casulo de traça, como cabana erguida pela sentinela.",
        "19": "Rico ele se deita; contudo jamais o será! Assim que desperta pela manhã, todos os seus bens e riquezas se foram.",
        "20": "Temores horríveis o alcançam como um dilúvio; a tempestade o arrebata durante a noite.",
        "21": "O vento oriental o carrega, e ele se vai; sim, varre-o com violência do seu lugar.",
        "22": "Porquanto atira contra ele sem poupá-lo, e ele, de forma precipitada, foge às pressas do seu poder destruidor.",
        "23": "Sai o perverso em disparada e o vento assobia. E, gesticulando seus braços, o expulsa do seu lugar."
    }
}