{
    "livro": "Jó",
    "capitulo": 28,
    "titulos": {
        "1": "A sabedoria humana é limitada"
    },
    "versiculos": {
        "1": "“Na realidade, existem minas de prata e muitos lugares onde se refina o ouro.",
        "2": "O ferro é tirado da própria terra, e da pedra se funde o cobre.",
        "3": "Os homens põem limites às trevas e exploram até os confins as rochas na escuridão e nas mais densas trevas.1",
        "4": "Abrem um poço longe das regiões onde habitam, em lugares esquecidos pelos viajantes; distante dos homens, penduram-se e balançam de um lado para o outro.",
        "5": "Da terra procede igualmente o pão, mas por baixo é remexida como que pelo fogo;",
        "6": "das suas rochas saem safiras, e seu pó contém pepitas de ouro.",
        "7": "Nenhuma ave de rapina conhece aquele caminho secreto, e os olhos de nenhum falcão o vislumbraram.",
        "8": "Os animais altivos jamais o pisaram, e nenhum leão caminhou por ali.",
        "9": "As mãos dos homens atacam os duros rochedos e revolvem as raízes das montanhas.",
        "10": "Fazem túneis através das rochas e os seus olhos descobrem todos os tesouros da região.",
        "11": "Tapa as nascentes de água, e nem uma gota vaza delas; traz à luz o que estava escondido.",
        "12": "Contudo, onde se poderá encontrar a sabedoria? Onde habita o entendimento?",
        "13": "O ser humano não é capaz de perceber o valor do saber; afinal, a sabedoria não se encontra na terra dos viventes.",
        "14": "O Abismo declara: ‘Não está em minhas entranhas!’ e o Mar afirma: ‘Em meu interior também não se encontra!’.",
        "15": "O saber não pode ser comprado com o mais fino ouro, nem será trocado a peso de prata.",
        "16": "Nem pode ser adquirido nem mesmo mediante o ouro puro de Ofir, tampouco com o precioso ônix ou safiras.",
        "17": "O ouro e o cristal não se comparam com a sabedoria e é impossível obtê-la em troca das mais finas joias incrustadas em ouro puro.",
        "18": "O coral e o jaspe tampouco merecem menção, porquanto o preço da sabedoria é muito maior do que os rubis mais puros.",
        "19": "O topázio de Cuxe , isto é, da Etiópia, não se compara com ela; tampouco pode ser comparada com o ouro puro.",
        "20": "Ora, de onde vem, então, a sabedoria? Onde habita o entendimento?",
        "21": "Em verdade está encoberta aos olhos de todo ser vivo, oculta inclusive das aves que voam mais alto no céu.",
        "22": "O Abadom , o Aniquilamento e a Morte, proclamam: ‘Eis que aos nossos ouvidos chegaram apenas rumores do que vem a ser sabedoria!’",
        "23": "Deus conhece o Caminho! Só ele sabe onde habita a sabedoria,",
        "24": "pois Deus contempla os confins da terra e observa tudo o que existe debaixo dos céus.",
        "25": "Quando ele determinou a força do vento e estabeleceu as fronteiras exatas para as águas do mar;",
        "26": "quando estipulou leis para a chuva e caminho para as tempestades trovejantes com seus relâmpagos;",
        "27": "então observou a sabedoria e a avaliou; confirmou-a e a submeteu à prova.",
        "28": "Então asseverou ao ser humano: ‘No amor respeitoso ao Senhor está a sabedoria, e evitar o mal é ter entendimento!’”"
    }
}