{
    "livro": "Jó",
    "capitulo": 31,
    "titulos": {
        "1": "Jó reitera sua integridade"
    },
    "versiculos": {
        "1": "“Estabeleci um pacto com meus olhos de não atentar com cobiça por donzela alguma.",
        "2": "Porquanto que porção eu teria de Deus, lá dos céus, e que herança do Todo-Poderoso, lá das alturas?",
        "3": "Ora, não está destinada a ruína para os perversos, e o desastre para os que praticam o mal?",
        "4": "Não observa Deus todos os meus caminhos e não avalia cada um de meus passos?",
        "5": "Se tenho agido com alguma falsidade, e se os meus pés têm se apressado a enganar,",
        "6": "Deus me pese em balanças fiéis e bem equilibradas e concluirá que nada devo.",
        "7": "Se tenho desviado os meus passos do caminho, e se o meu coração tem seguido os meus olhos, e se as minhas mãos estão manchadas de culpa;",
        "8": "então que outros comam o que semeei, e que minhas plantações sejam arrancadas pelas raízes.",
        "9": "Se o meu coração se deixou apaixonar por outra mulher, ou se fiquei à espreita na porta do meu próximo,",
        "10": "então que minha esposa seja obrigada a moer cereal para outro homem, e outros ainda se deitem com ela.",
        "11": "Pois proceder assim seria um crime hediondo; sim, em verdade, seria uma maldade a ser punida pelos juízes;",
        "12": "porquanto seria fogo que consome até o Abadom , a destruição infernal, e consumiria toda a minha colheita.",
        "13": "Se desprezei o direito e a justiça do meu servo ou da minha serva, quando eles defenderam sua causa para comigo,",
        "14": "então que faria eu quando Deus me confrontasse? Que lhe diria quando chamado a prestar contas?",
        "15": "Aquele que me teceu no ventre materno de igual modo não criou os meus servos? Não foi o mesmo Deus que formou a mim e a eles, no útero de nossas mães?",
        "16": "Se não consegui atender os desejos dos pobres, ou se fiz desfalecer os olhos da viúva que aguardava minha ajuda;",
        "17": "ou se tenho saboreado sozinho o meu alimento, mas ao órfão não permiti que compartilhasse dele,",
        "18": "considerando que desde a minha juventude o criei como se fosse seu pai, e desde o meu nascimento tenho protegido a viúva;",
        "19": "se vi alguém morrer por falta de roupa ou agasalho, ou o necessitado sem cobertor,",
        "20": "e o seu coração não me abençoou porque o aqueci com a lã de minhas ovelhas,",
        "21": "se ergui a mão contra o órfão, valendo-me da influência que exerço no tribunal;",
        "22": "então que o meu braço se rasgue do ombro, e se rompa da articulação.",
        "23": "Porquanto grande era meu medo que Deus viesse a destruir-me, e temendo o esplendor da sua majestade jamais poderia cometer tais ofensas.",
        "24": "Se depositei no ouro a minha segurança, ou cheguei a pensar em relação ao ouro refinado: ‘Tu és a minha confiança e a minha esperança!’",
        "25": "Se me alegrei por ser muito rico, e por ter conquistado bens e riquezas;",
        "26": "se olhei para o sol, quando brilhava, ou para a lua, quando ela caminhava alta e esplendorosa ,",
        "27": "e o meu coração foi enganado em segredo, e a minha mão mandou beijos de adoração;",
        "28": "da mesma forma esses seriam pecados merecedores de condenação e castigo, pois eu teria sido desleal para com Deus, que está nas mais elevadas alturas.",
        "29": "Se a desgraça do meu inimigo me fez sorrir ou me alegrou intimamente, ou ainda se as provações pelas quais passou me geraram algum prazer;",
        "30": "eu, que jamais permiti que minha boca pecasse, lançando maldição sobre ele;",
        "31": "se os que vivem em minha casa jamais tivessem declarado: ‘Quem nunca recebeu de Jó um naco de carne?’,",
        "32": "considerando que nenhum estrangeiro teve que passar a noite na rua, pois a minha porta sempre esteve aberta ao peregrino;",
        "33": "se escondi o meu erro, como fez Ish , Adão, encobrindo em minhas entranhas o meu próprio pecado,",
        "34": "com tanto medo da multidão e do desprezo dos familiares que me calei e não saí da porta de casa para fora.",
        "35": "Ah! Se alguém me desse ouvidos! Nesse momento assino a minha defesa. Que o Todo-Poderoso me responda; que qualquer que aponte os meus erros faça a sua denúncia por escrito.",
        "36": "Eu bem que a carregaria nos ombros e a ataria sobre minha cabeça como coroa!",
        "37": "Eu lhe prestaria conta de tudo quanto tenho feito; com a dignidade de um príncipe eu me apresentaria a Deus.",
        "38": "Se minha terra tiver qualquer reclamação da minha pessoa, e todos os seus sulcos se lamentarem,",
        "39": "se consumi os seus produtos sem nada dar em troca, se causei desânimo aos seus habitantes,",
        "40": "que me venham em pagamento espinhos em lugar de trigo e ervas daninhas em lugar de cevada!” E aqui se encerraram as palavras de Jó."
    }
}