{
    "livro": "Jó",
    "capitulo": 33,
    "titulos": {
        "1": "Eliú acusa Jó de má compreensão"
    },
    "versiculos": {
        "1": "“Portanto, Jó, ouve as minhas ponderações e dá atenção a tudo o que vou dizer!",
        "2": "Estou pronto para abrir a boca; as palavras já estão na ponta da minha língua.",
        "3": "Asseguro-te que minhas declarações procedem de um coração íntegro; meus lábios falam com sinceridade do conhecimento que tenho.",
        "4": "O Espírito de Deus me fez, e o sopro de Shaddai , o Todo-Poderoso, me proporciona vida.",
        "5": "Responde-me se puderes; prepara-te para justificar-se perante minhas denúncias.",
        "6": "Sou igual a ti diante de Deus; também fui moldado em barro.",
        "7": "Tu não terás motivo para ter medo de mim, nem usarei de força contra a tua pessoa.",
        "8": "Na verdade tu falaste aos meus ouvidos, e eu escutei as tuas palavras. Dizias:",
        "9": "‘Estou limpo, sem culpas e pecados; sou puro e não errei nem transgredi o bem.",
        "10": "Entretanto, Deus procurou em mim motivos para quebrar nossa amizade; hoje ele me considera seu inimigo!",
        "11": "Ele acorrenta os meus pés; vigia com censura todas as minhas atitudes.’",
        "12": "Contudo, eu afirmo: nisso tu não tens razão, porque Deus é maior que o homem.",
        "13": "Sendo assim, não contendeis alegando que Deus não responde aos questionamentos humanos!",
        "14": "Entretanto, a verdade é que Deus fala, ora de uma maneira, ora de outra.",
        "15": "Deus fala sim, em sonho ou em visão durante as noites, quando o sono profundo cai sobre todos nós e adormecemos em nossas camas.",
        "16": "Ele pode falar aos ouvidos dos homens e aterrorizá-los com advertências,",
        "17": "a fim de prevenir o ser humano sobre as suas más ações e livrá-lo da soberba e da arrogância,",
        "18": "para poupar a sua alma da cova, e a sua vida, de passar pela espada.",
        "19": "Também é castigado na sua cama com dores e constante agonia nos ossos;",
        "20": "de modo que a sua vida rejeita o alimento, e a sua alma, a comida saborosa.",
        "21": "Já não se observa sua carne, e seus ossos, que não se viam, agora saltam aos olhos de todos.",
        "22": "Sua alma chega cada vez mais perto da cova, e sua vida, dos mensageiros da morte!",
        "23": "Se em sua companhia estiver um Anjo, um intercessor, um mediador entre mil, para declarar ao homem o que é justo e verdadeiro a seu respeito,",
        "24": "para lhe ser favorável e declarar: “Livra-o de baixar à sepultura agora, porquanto encontrei resgate para sua vida!”",
        "25": "Sua carne se renovará e será como na infância e ele voltará a ser como no tempo de juventude.",
        "26": "Ele orará a Deus e será contemplado com o favor do Altíssimo, que lhe permitirá ver a face de Deus com júbilo, e restituirá ao homem a sua condição de justo.",
        "27": "Em seguida ele dará seu testemunho diante das pessoas exclamando: “Pequei e torci o que era certo, contudo Ele não me castigou tanto quanto eu merecia.",
        "28": "Mas Deus livrou a minha alma da cova, e a minha vida continuará desfrutando da luz!”",
        "29": "Tudo isso Deus faz acontecer duas ou três vezes para todas as pessoas.",
        "30": "Ele te livra da morte. Ele tira a tua alma da sepultura, a fim de que sejas iluminado com a luz dos viventes na terra.",
        "31": "Presta atenção, Jó, escuta-me, guarda silêncio, enquanto falo ao teu coração:",
        "32": "Se tens alguma defesa a oferecer, responde-me; fala em teu favor, pois desejo te defender.",
        "33": "Caso contrário, cala-te e escuta-me, pois eu te ensinarei a sabedoria!”"
    }
}