{
    "livro": "Jó",
    "capitulo": 34,
    "titulos": {
        "1": "Eliú acusa Jó de blasfemar"
    },
    "versiculos": {
        "1": "E Eliú continuou a discursar:",
        "2": "“Vós, sábios, dai atenção às minhas palavras; e vós, mestres, inclinai os ouvidos para mim.",
        "3": "Porquanto o ouvido prova as palavras como a língua prova o alimento.",
        "4": "Tratemos, pois, de discernir juntos o que é certo e verdadeiro, e de aprender o que é bom!",
        "5": "Ora, Jó declara: ‘Sou inocente do mal que me acusam, mas Deus tirou de mim a justiça.",
        "6": "Apesar de viver corretamente, sou considerado mentiroso; apesar de justo, suas flechas me atingem causando feridas incuráveis.’",
        "7": "Que ser humano pode se assemelhar a Jó, que bebe zombarias como água,",
        "8": "que anda na companhia dos malfeitores e caminha com homens ímpios?",
        "9": "E ainda declara: ‘Não há qualquer recompensa em agradar a Deus!’",
        "10": "Sendo assim, ó homens de sabedoria, ouvi-me! Longe de Deus esteja praticar qualquer maldade, e de Shaddai , o Todo-Poderoso, o pensar em fazer o que não é justo!",
        "11": "Ora, Deus retribui ao homem de acordo com o que este faz, e lhe dá o que a sua conduta merece.",
        "12": "Não se pode acreditar que Deus faça o mal, que Shaddai , o Todo-Poderoso, perverta a verdade e a justiça.",
        "13": "Quem lhe entregou o governo da terra? E quem lhe deu autoridade sobre o mundo inteiro?",
        "14": "Se fosse o desejo dele, e de fato determinasse a retirada do seu Espírito e o seu Sopro dos homens,",
        "15": "a humanidade pereceria toda de uma só vez, e o ser humano voltaria ao pó!",
        "16": "Portanto, se há entendimento em ti, ouve isso, inclina os ouvidos às palavras de sabedoria que te ofereço.",
        "17": "Porventura quem odeia a justiça poderá governar bem? Queres tu condenar aquele que é justo e poderoso?",
        "18": "Ora, não é ele que declara a um rei: ‘Ó pobre homem, nada vales!’ E aos nobres: ‘Ó ímpios.’?",
        "19": "Não é verdade que ele não faz discriminação em benefício de príncipes, nem estima o rico mais que o pobre; pois todos são obra de suas mãos?",
        "20": "Eles em um instante morrem; à meia-noite todos os povos sofrem grande abalo, e passam. Os poderosos da terra são retirados sem a intervenção de mãos humanas.",
        "21": "Porquanto é Deus que observa o caminho dos homens; ele vê claramente cada um de seus passos.",
        "22": "Não há escuridão nem densas trevas onde os que praticam o mal possam tentar se esconder.",
        "23": "Deus não necessita de mais tempo para analisar os seres humanos e conduzi-los à sua presença para julgamento.",
        "24": "Sem depender de averiguações, ele condena à destruição os poderosos e coloca outros em seu lugar.",
        "25": "Porquanto, conhecendo-lhes as obras, durante a noite os transtorna, e são esmagados.",
        "26": "Ele os aflige e fere como criminosos, diante de todas as pessoas;",
        "27": "porque desprezaram a Deus e não quiseram compreender nenhum de seus princípios,",
        "28": "e assim fizeram o clamor do pobre subir até ele, e Deus ouviu as queixas do aflito.",
        "29": "Se ele dá tranquilidade, quem o condenará? Se ele encobrir a face, quem conseguirá contemplá-lo, quer seja uma nação inteira ou um indivíduo? Ele domina igualmente a todos.",
        "30": "Para que o ímpio não reine, e não haja quem iluda o povo.",
        "31": "Pois quem jamais disse a Deus: ‘Sofri, apesar de não haver pecado;",
        "32": "ensina-me compreender o que não posso ver; se agi mal, não voltarei a fazê-lo!’",
        "33": "Quanto a ti, deveria Deus recompensá-lo quando não confessas a tua culpa? Portanto, és tu que tens de fazer a melhor escolha, e não eu; agora, pois, fala o que estais pensando!",
        "34": "Os homens de bom senso e sabedoria que me ouvem, me dizem:",
        "35": "‘Jó não sabe o que diz; não há mais sabedoria em suas palavras!’",
        "36": "Sim, Jó precisa sofrer sua prova até o fim por causa do seu modo ímpio de responder às circunstâncias.",
        "37": "Ora, ao seu pecado ele ainda acrescenta a revolta; faz gestos de desprezo, como o bater palmas, e multiplica suas palavras contra Deus!”"
    }
}