{
    "livro": "Jó",
    "capitulo": 36,
    "titulos": {
        "1": "Eliú acusa Jó de agir com arrogância"
    },
    "versiculos": {
        "1": "Prosseguiu Eliú exclamando:",
        "2": "“Rogo-te que sejais ainda um pouco mais paciente comigo, e te demonstrarei que é possível destacar outras tantas verdades em defesa das atitudes de Deus!",
        "3": "De longe vem a minha sabedoria; eis que ao meu Criador atribuirei a justiça.",
        "4": "Pois, na verdade, as minhas palavras não serão falsas; diante de ti está alguém com conhecimento e a mente sã.",
        "5": "Deus é muito poderoso, e mesmo assim não despreza nenhum dos seres humanos; ele é poderoso e firme no cumprimento dos propósitos do seu coração.",
        "6": "Não preserva a vida do ímpio, mas retribui com justiça aos que sofrem.",
        "7": "Não desvia seu olhar dos justos; muito diferente disso, conduz os justos aos tronos e os proclama reis a fim de que sejam exaltados para sempre.",
        "8": "Se estão presos a grilhões e fortemente amarrados às cordas da tortura,",
        "9": "então ele lhes revelará tudo quanto fizeram de errado, e o quanto pecaram com arrogância.",
        "10": "Ele os fará ouvir a correção e lhes ordenará que se arrependam do mal que praticaram.",
        "11": "Se o obedecerem e o servirem, serão prósperos até o fim dos seus dias e se regozijarão durante todos os anos a eles reservados.",
        "12": "Contudo, se não derem ouvidos a Deus, serão feridos pela espada e morrerão em completa ignorância.",
        "13": "Assim os ímpios de coração acumulam ressentimentos; mesmo quando Deus os agrilhoa e repreende, eles não clamam por livramento.",
        "14": "Eles morrem jovens, e a sua vida se encerra na companhia dos prostitutos dos santuários pagãos.",
        "15": "Entretanto, aos que padecem, ele os livra por meio das provações e das angústias, e em sua aflição ele lhes abre os ouvidos.",
        "16": "Assim também ele quer te conduzir do meio da opressão para um lugar amplo, tranquilo e livre, para a fartura da tua mesa cheia de gordura.",
        "17": "Mas agora, acumulaste sobre ti mesmo todo o juízo que cabe aos ímpios; a justiça e o castigo de Deus estão sobre a tua cabeça.",
        "18": "Cuida para que a tua raiva não te faça irônico, e que ninguém te seduza com riquezas; não te deixes desviar por suborno, por maior que este seja.",
        "19": "Poderia a tua riqueza, ou mesmo teus mais brilhantes esforços proporcionarem a ti algum apoio real e alívio da aflição?",
        "20": "Não anseies pela noite, quando os povos são tirados dos seus lares.",
        "21": "Guarda-te e não retornes à iniquidade; dá preferência ao sofrimento em vez da maldade.",
        "22": "Deus é excelso e maravilhoso em seu poder; quem é mestre como ele?",
        "23": "Quem lhe prescreveu os caminhos em que deve andar? Ou quem ousará lhe dizer: ‘Cometeste uma injustiça?’",
        "24": "Lembra-te sempre de exaltar as obras de Deus, às quais os homens dedicam cânticos de louvor.",
        "25": "Toda a humanidade as vê; de lugares distantes os homens as contemplam.",
        "26": "Eis que Deus é grandioso, e não o conseguiremos compreender; nem mesmo podemos calcular os anos da sua existência.",
        "27": "Ele atrai as gotas de água, e do seu vapor as destila em forma de chuvas;",
        "28": "as nuvens as despejam em aguaceiros sobre todos os seres humanos.",
        "29": "Quem pode compreender como Deus estende as suas nuvens, como ele faz trovejar desde o seu pavilhão celeste?",
        "30": "Observa como ele espalha os seus relâmpagos ao redor, iluminando até as profundezas do mar.",
        "31": "É assim que Deus governa todas as nações da terra e lhes propicia abundância de alimentos.",
        "32": "Ele enche as mãos de relâmpagos e lhes determina o alvo que deverão atingir.",
        "33": "O fragor da tempestade e seus trovões nos advertem sobre sua presença; até os animais pressentem a sua aproximação."
    }
}