{
    "livro": "Jó",
    "capitulo": 38,
    "titulos": {
        "1": "Deus responde a Jó em teofania"
    },
    "versiculos": {
        "1": "Então, eis que Deus respondeu a Jó do meio de um tufão e indaga:",
        "2": "“Quem é este que busca turvar os meus desígnios com palavras sem conhecimento?",
        "3": "Agora, pois, prepara-te como homem; porquanto Eu te questionarei, e tu me responderás!",
        "4": "Onde estavas tu, quando Eu lançava os alicerces da terra? Conta-me, se é que tens verdadeiro entendimento!",
        "5": "Quem determinou os limites das dimensões da terra? Talvez tenhas essa resposta! Ou quem estendeu sobre a face da terra o cordel, a linha de medir?",
        "6": "E quanto aos seus fundamentos, sobre o que foram assentados? E quem colocou a angular, a pedra fundamental,",
        "7": "enquanto os luzeiros matutinos, como a Alva, juntos cantavam e todos os anjos, filhos de Deus, bradavam de júbilo?",
        "8": "Ou ainda, quem represou o mar estabelecendo-lhe portas, quando este irrompeu do ventre materno,",
        "9": "quando vesti de nuvens e em densa escuridão o envolvi,",
        "10": "quando tracei os seus limites e o restringi mediante portas e barreiras,",
        "11": "quando Eu lhe ordenei: ‘Até aqui virás, contudo, não avançarás; e aqui se quebrará o orgulho das tuas ondas’?",
        "12": "E tu Jó, já deste ordens à manhã ou determinaste à alvorada o seu lugar,",
        "13": "a fim de que ela apanhasse a terra pelas pontas e sacudisse dela os perversos?",
        "14": "A terra toma forma como o barro sob o trabalho do sinete; e tudo nela se observa como as cores de uma roupa.",
        "15": "Mas aos ímpios é negada a sua luz, e quebra-se o seu braço erguido em altivez.",
        "16": "Jó, já foste até as nascentes do mar, ou já passeaste pelas obscuras profundezas do oceano?",
        "17": "As portas do Sheol , do mundo dos mortos, já lhe foram mostradas? Observaste os portais das densas trevas da morte?",
        "18": "Tens alguma ideia do quanto são imensas as áreas de toda a terra? Dizes-mo, se de fato sabes algo sobre tudo isso?",
        "19": "E mais, como se vai ao lugar onde habita a luz? E onde se localiza a residência das trevas?",
        "20": "Conseguirias tu conduzi-las cada qual ao devido lugar a que pertencem? Conheces o caminho para a moradia delas?",
        "21": "Ora, por certo tu o sabes bem, afinal já eras nascido e os teus dias são numerosos!",
        "22": "Porventura entraste nos reservatórios de neve e contemplaste os tesouros do granizo,",
        "23": "que eu tenho guardado para o tempo da aflição, para o dia do enfrentamento e da guerra?",
        "24": "Qual o caminho por onde se dividem os relâmpagos? Onde é que os ventos orientais são distribuídos sobre a face da terra?",
        "25": "Quem foi que abriu canais para as grandes chuvas, e um caminho para as tempestades trovejantes,",
        "26": "a fim de despejar o aguaceiro sobre a parte da terra em que não habita nenhum ser humano ou nos desertos onde não vive ninguém,",
        "27": "para fartar a terra deserta e assolada e fazer crescer relva verde e nova?",
        "28": "Porventura a chuva tem pai? Quem é o genitor das gotas de orvalho?",
        "29": "Do ventre de que mãe vem o gelo? E quem gera e dá à luz a geada que cai dos céus,",
        "30": "quando as águas se tornam duras como rocha e a superfície do abismo se congela?",
        "31": "Podes amarrar as maravilhosas constelações estelares; atar a Plêiade ou soltar os laços de Órion?",
        "32": "Podes fazer surgir no tempo certo a Alva, a estrela da manhã, ou guiar a Ursa e suas estrelas filhas?",
        "33": "Conheces as leis do Universo ou podes estabelecer o seu domínio sobre a terra?",
        "34": "Podes erguer tua voz até às nuvens, para que muitas águas venham em inundação e te cubram?",
        "35": "Porventura és tu que envias os relâmpagos, e eles te respondem: ‘Eis que aqui estamos’?",
        "36": "Quem concedeu sabedoria aos corações e razão à mente?",
        "37": "Afinal, quem tem entendimento para compreender as nuvens? Quem é capaz de despejar os cântaros de água dos céus,",
        "38": "quando o pó se funde em massa e os torrões de terra se apegam uns aos outros?",
        "39": "Ora, és tu que caças a presa para a leoa e satisfazes a fome dos leões e seus filhotes,",
        "40": "quando se agacham em suas tocas ou passam horas à espreita no matagal?",
        "41": "Quem prepara para o corvo o alimento, quando sua ninhada clama a Deus e andam vagando, por não ter com o que se alimentar?”"
    }
}