{
    "livro": "Jó",
    "capitulo": 4,
    "titulos": {
        "1": "A reflexão de Elifaz, amigo de Jó"
    },
    "versiculos": {
        "1": "Então Elifaz de Temã tomou a palavra e respondeu ao desabafo de Jó:",
        "2": "“Se alguém se aventurar oferecer-te um conselho, ficarias ofendido? Todavia, quem pode conter as palavras?",
        "3": "Tu tens ministrado sabedoria a muitos e tens encorajado a diversos braços desfalecidos.",
        "4": "Tuas palavras têm sustentado os que cambaleavam, e tens fortalecido os joelhos vacilantes.",
        "5": "Contudo, agora chegou a tua vez de estar em dificuldade, tu te perturbas e, ao seres provado, te desanimas.",
        "6": "Acaso tua confiança não está alicerçada no teu temor a Deus, e a tua esperança, em teu procedimento irrepreensível?",
        "7": "Pensa bem! Consegues recordar-te de algum inocente que tenha perecido? Soubeste que justos sofreram destruição?",
        "8": "Pelo que tenho observado, eis minha experiência: aqueles que cultivam o pecado e semeiam a impiedade são os mesmos que colhem tudo quanto há de mal.",
        "9": "Ora, pelo sopro de Deus são destruídos; pelo vento de sua ira são aniquilados.",
        "10": "Os leões podem rugir e rosnar muito alto, mas até mesmo os dentes dos leões mais jovens e fortes se quebram.",
        "11": "Os leões mais velhos morrem por falta de presas para mastigar o alimento, e os filhotes da leoa peregrinam sem rumo.",
        "12": "Disseram-me uma palavra em segredo, da qual os meus ouvidos perceberam o sussurro.",
        "13": "Em meio aos sonhos alarmantes da noite, quando cai sono profundo sobre os seres humanos,",
        "14": "temor e tremor se apoderaram da minha alma e fizeram estremecer todos os meus ossos.",
        "15": "Um espírito, como um sopro, passou ante meu rosto e senti todos os pelos do meu corpo arrepiarem-se imediatamente.",
        "16": "Ele parou, mas não consegui identificá-lo. Um vulto se pôs diante dos meus olhos em meio ao silêncio, e escutei uma voz suave, que me indagava:",
        "17": "‘Pode um ser mortal ser perfeitamente justo diante de Deus? Pode o ser humano se conservar puro em seus caminhos sob o olhar do Criador?",
        "18": "Se Deus não deposita confiança em seus próprios servos, percebe-se erro em seus anjos e os julga por insensatez,",
        "19": "quanto mais aos que habitam em casas de barro, cuja fundação está no pó, e são esmagados mais facilmente que uma traça!",
        "20": "Entre o raiar do dia e o pôr do sol são exterminados; perecem para sempre sem que sejam sequer notados.",
        "21": "A vida dos seres humanos se acaba como uma tenda que desmancha ao simples arrancar de uma de suas cordas, e morremos sem termos conquistado a sabedoria!"
    }
}