{
    "livro": "Jó",
    "capitulo": 42,
    "titulos": {
        "1": "Jó pede perdão a Deus",
        "7": "Deus corrige os amigos de Jó",
        "10": "Deus abençoa Jó em dobro"
    },
    "versiculos": {
        "1": "Então Jó abre seu coração diante de Deus e declara:",
        "2": "“Sei que podes realizar tudo quanto desejares; absolutamente nenhuma das tuas ideias e vontades serão frustradas!",
        "3": "Tu questionaste: ‘Quem é este que sem conhecimento obscurece o meu conselho?’ De fato falei do que não entendia, abordei assuntos sobremodo complexos sem a devida sabedoria.",
        "4": "Tu ordenaste: ‘Agora, pois, ouve-me, e Eu falarei; Eu te questionarei, e tu me responderás!’",
        "5": "De fato, meus ouvidos já tinham ouvido a teu respeito; contudo, agora os meus olhos te contemplaram!",
        "6": "Por essa razão menosprezo a mim mesmo e me arrependo sinceramente no pó e na cinza.”",
        "7": "Logo depois que o S ENHOR disse essas palavras a Jó, declarou também a Elifaz, o temanita: “Eis que estou indignado contigo e com os teus dois amigos, pois não falaste a verdade sobre a minha pessoa, como fez o meu servo Jó.",
        "8": "Portanto, levai agora mesmo sete novilhos e sete carneiros ao meu servo Jó e mediante eles oferecei um holocausto, sacrifício de elevação, totalmente queimado, pelo vosso pecado. O meu servo Jó intercederá por vós, Eu aceitarei a oração dele em vosso favor, e não vos retribuirei segundo a vossa culpa e falta de juízo, pois não falastes a verdade a meu respeito, como fez o meu servo Jó.”",
        "9": "Então Elifaz, de Temã, e seus amigos, Bildade, de Suá, e Zofar, de Naamate, fizeram tudo quanto o Eterno lhes havia ordenado; e o Eterno aceitou o holocausto queimado por Jó e sua oração por seus amigos.",
        "10": "E depois que Jó intercedeu pelos seus amigos, o S ENHOR o tornou novamente próspero e lhe concedeu em dobro tudo o que possuía antes.",
        "11": "Então todos os seus irmãos, todas as suas irmãs e todos os que antes o conheciam foram visitá-lo e comeram com ele uma refeição em sua casa. Eles se compadeceram dele e o consolaram de todas as provas e aflições que o S ENHOR tinha trazido sobre ele, e cada um lhe deu uma quesitah , moeda de prata, e um anel de ouro.",
        "12": "Assim, o Eterno abençoou o final da vida de Jó muito mais do que o início. Ele teve 14.000 ovelhas; 6.000 camelos; 1.000 juntas de boi e 1.000 jumentos.",
        "13": "Também lhe nasceram mais 7 filhos e 3 filhas.",
        "14": "Jó chamou sua primeira filha de Ieminá, à segunda de Ketsiá e à terceira de Keren Hapuh.",
        "15": "E, em toda aquela terra, não se encontraram jovens mais bonitas que as filhas de Jó; e seu pai repartiu generosa herança entre elas e seus irmãos.",
        "16": "Depois de todos esses eventos, Jó ainda viveu 140 anos; viu seus filhos e os descendentes deles até a quarta geração.",
        "17": "E então morreu Jó, realizado e em idade muito avançada."
    }
}