{
    "livro": "Jó",
    "capitulo": 7,
    "titulos": {
        "1": "Jó desabafa e questiona a Deus"
    },
    "versiculos": {
        "1": "“Ó Deus, por acaso o ser humano não trabalha dia após dia, arduamente, sobre a terra? Não são todos os seus dias como os de um assalariado?",
        "2": "Como o escravo que suspira pelas sombras e o repouso do entardecer, como o assalariado que anseia pelo pagamento,",
        "3": "assim me ofereceram meses de ilusão, e noites de desgraça me foram destinadas.",
        "4": "Quando enfim me deito, questionam-me os pensamentos: ‘Quanto tempo terei de repouso? Quando me levantarei?’ Então a noite se arrasta e eu fico me virando na cama até que vejo o romper da aurora.",
        "5": "Meu corpo está tomado pelos vermes e de crostas de ferida, observo minha pele se rachando e vertendo pus.",
        "6": "Meus dias passam mais depressa que a lançadeira do tecelão, e chegam ao fim do mesmo jeito que começaram: sem esperança.",
        "7": "Lembra-te, ó Deus, de que a minha vida não representa mais que um sopro; meus olhos jamais tornarão a contemplar a felicidade.",
        "8": "Os que agora me observam, nunca mais me verão; depositaste teu olhar sobre a minha pessoa, e já deixei de existir.",
        "9": "Da mesma maneira que a nuvem se esvai e desaparece, aquele que desce ao Sheol , à sepultura, jamais voltará a subir.",
        "10": "Nunca mais retornará à sua casa; a sua antiga habitação não mais tornará a vê-lo.",
        "11": "Por este motivo não calarei a boca e falarei da angústia do meu espírito; eu me queixarei da amargura da minha alma.",
        "12": "Acaso sou eu o mar, ou o monstro das profundezas para que cerques com guardas?",
        "13": "Quando penso: ‘meu leito haverá de consolar-me e minha cama aliviará meu sofrimento!’",
        "14": "Eis que me assustas com sonhos, e me atemorizas com visões.",
        "15": "Prefiro ser estrangulado e sofrer a morte em lugar de ver meus ossos sendo fustigados dia após dia;",
        "16": "sinto desprezo pela minha vida! Sei que não viverei nesta terra para sempre; portanto, deixa-me, porquanto os meus dias não têm o menor sentido.",
        "17": "Afinal, quem é o ser humano para que lhe dês grande importância e coloques sobre ele os teus olhos,",
        "18": "para que o examines a cada nova aurora e o proves a cada momento?",
        "19": "Nunca desviarás de mim o teu olhar misericordioso? Jamais me abandonarás, nem por um instante?",
        "20": "Se errei e pequei, que mal te causei, ó tu que vigias todos os seres humanos? Por qual razão me tornaste teu alvo? Porventura me transformei num fardo pesado e inútil para ti?",
        "21": "Por que não perdoas as minhas ofensas e não apagas de vez os meus pecados? Porquanto em breve me deitarei no pó; tu me procurarás, contudo, eu já não mais existirei”."
    }
}