{
    "livro": "Deuteronômio",
    "capitulo": 1,
    "titulos": {
        "1": "O primeiro discurso de Moisés",
        "6": "As últimas orientações no Horebe",
        "9": "A nomeação de líderes nas tribos",
        "19": "Missão de avaliação da nova terra",
        "34": "Deus repreende os israelitas"
    },
    "versiculos": {
        "1": "Estas são as palavras transmitidas por Moisés a todo o povo de Israel no deserto, a leste, do outro lado do Jordão, na planície defronte do mar Vermelho, entre Parã e Tofel, Labã, Hazerote e Di-Zahav.",
        "2": "Em onze dias de marcha, pelo caminho dos montes de Seir, é possível ir de Horêv , Horebe a Cadesh-Barnêa , Cades-Barneia.",
        "3": "No quadragésimo ano, no primeiro dia do décimo primeiro mês, Moisés proclamou aos filhos de Israel conforme tudo o que Yahweh lhe ordenara a respeito deles.",
        "4": "Este fato ocorreu logo depois que Moisés derrotou Seom, rei dos amorreus que habitava em Hesbom, e a Ogue, rei de Basã, que vivia em Asterote.",
        "5": "Quando os israelitas estavam no outro lado do Jordão, a leste, nas terras de Moabe, Moisés começou a explicar ao povo esta Torá , a Lei, dizendo:",
        "6": "“Assim falou-nos Yahweh nosso Deus no Horebe: ‘Já permanecestes tempo suficiente neste lugar.",
        "7": "Levantai vosso acampamento e retomai vossa caminhada em direção a região serrana dos amorreus; ide a todos os povos vizinhos no vale do Rio Jordão, na Arabá , pela faixa de terra de relevo variável entre a planície costeira e as montanhas, a Sefalá , no Neguebe. E ao longo da faixa litorânea do mar Mediterrâneo, à terra dos cananeus e ao Líbano, até o grande rio, o Eufrates.",
        "8": "Eis, portanto, a terra que Eu vos dei! Entrai para possuir a terra que o S ENHOR , sob juramento, prometera dar a vossos pais, Abraão, Isaque e Jacó, e depois deles à sua descendência!’",
        "9": "Naquele tempo eu vos afirmei: Sozinho, eu não sou capaz de conduzir-vos.",
        "10": "O Eterno, vosso Deus vos multiplicou e eis que hoje sois tão numerosos como as estrelas do céu!",
        "11": "Que Yahweh , Deus dos vossos pais, vos multiplique mil vezes mais, e vos abençoe, conforme vos prometeu!",
        "12": "Como poderia eu, sozinho, levar as vossas cargas, vossos problemas, vossas questões e litígios?",
        "13": "Elegei homens sábios, inteligentes e competentes para cada uma das vossas tribos, e eu os constituirei vossos chefes!",
        "14": "Então, vós me respondestes: ‘O que propões é bom e útil!’",
        "15": "Assim, convoquei os chefes das tribos, homens sábios e experientes e os designei para chefes de mil, de cem, de cinquenta e de dez, além dos oficiais, escribas, para cada tribo.",
        "16": "Naquela ocasião ordenei aos vossos juízes: Ouvireis vossos irmãos para fazerdes justiça entre um homem e seu irmão, ou o estrangeiro que habita com ele.",
        "17": "Não façais acepção de pessoas no julgamento: ouvireis de igual modo o pequeno e o grande. A ninguém temais, porque a sentença é de Deus. Se a causa for muito difícil para vós, dirigi-la-eis a mim, para que eu a ouça!",
        "18": "E assim naquela época eu vos dei orientação a respeito de tudo o que deveríeis fazer.",
        "19": "Mais tarde, conforme Yahweh , o nosso Deus, nos havia ordenado, partimos de Horebe e marchamos em direção a serra dos amorreus, atravessando todo aquele imenso e terrível deserto – vós bem o vistes! E assim chegamos a Cades-Barneia.",
        "20": "Então eu vos disse: Chegastes à montanha dos amorreus que o Eterno, nosso Deus nos dará.",
        "21": "Eis que Yahweh teu Deus te entregou esta terra: sobe, pois, para possuí-la, conforme te ordenou o S ENHOR , Deus dos teus pais! Não tenhas medo, nem te apavores!",
        "22": "Vós todos, então, vos achegastes a mim para sugerir: “Enviemos homens à nossa frente em missão de reconhecimento a região por nós e nos informem por qual caminho deveremos subir e a respeito das cidades em que poderemos entrar.”",
        "23": "A ideia pareceu-me boa, de modo que tomei dentre vós doze homens, um de cada tribo.",
        "24": "Eles partiram, subindo a região montanhosa, e chegaram ao vale de Escol, explorando-o.",
        "25": "Tomaram consigo dos frutos da região e no-los trouxeram, relatando-nos o seguinte: “A terra que o S ENHOR , nosso Deus, nos dará é boa!”",
        "26": "Contudo, vós não quisestes subir, rebelando-vos contra a ordem de Yahweh vosso Deus.",
        "27": "E murmurastes nas vossas tendas: “O S ENHOR deve estar com ódio de nós! Fez-nos sair da terra do Egito para nos entregar nas mãos dos amorreus e nos destruir!",
        "28": "Para onde iremos? Nossos irmãos nos desencorajaram, afirmando: “É um povo mais numeroso e de estatura mais alta do que nós, as cidades são grandes e fortificadas até o céu. Também vimos ali enaquins, os descendentes dos gigantes.”",
        "29": "Então vos declarei: “Não fiqueis aterrorizados, nem tenhais medo deles!",
        "30": "Yahweh vosso Deus é quem vai à vossa frente. Ele combaterá a vosso favor do mesmo modo como já fez convosco no Egito, diante dos vossos olhos.",
        "31": "Também no deserto observaste como Yahweh teu Deus te levou, como um homem conduz seu filho amado, por todo o caminho que percorrestes até que chegásseis a este lugar!”",
        "32": "Apesar disso, ninguém dentre vós confiava no S ENHOR vosso Deus,",
        "33": "que vos precedia no caminho, procurando um lugar para o vosso acampamento: de noite por meio do sinal do fogo, para que pudésseis enxergar o caminho que percorríeis, e durante o dia, por meio da grande nuvem.",
        "34": "E Moisés continuou suas palavras: Quando o S ENHOR ouviu vossas queixas e ladainhas, Ele ficou extremamente irado e proclamou este juramento:",
        "35": "“Nenhum dos homens desta geração perversa verá a boa terra que Eu jurei dar a vossos pais,",
        "36": "exceto Calebe, filho de Jefoné. Ele verá, e Eu darei a ele e a seus descendentes a terra em que pisou, pois seguiu Yahweh fielmente, de todo o coração!”",
        "37": "Por vossa causa o S ENHOR enfureceu-se até mesmo contra mim, e determinou: Igualmente tu não entrarás na terra prometida!",
        "38": "Contudo, o teu auxiliar, Josué, filho de Num, entrará. Encoraja-o, porquanto é ele quem conduzirá o povo de Israel a tomar posse da terra.",
        "39": "Vossos meninos, entretanto, dos quais dizeis que seriam tomados como presa, vossos filhos que ainda não sabem discernir entre o bem e o mal, são eles que lá estarão; Eu darei a terra a eles para que a dominem.",
        "40": "Quanto a vós, dai meia-volta agora mesmo e parti pelo deserto, em direção ao mar Vermelho!”",
        "41": "Vós, porém, me rogastes: ‘Pecamos contra Yahweh nosso Deus! Vamos subir para lutar, conforme nos ordenou o S ENHOR nosso Deus!’ Cada um dentre vós preparou-se com as armas de guerra, achando que seria fácil subir aquela região montanhosa.",
        "42": "Então, Yahweh falou comigo: “Dize-lhes assim: Não subais nem luteis, para não serdes vencidos por vossos inimigos, pois Eu não estarei no vosso meio!”",
        "43": "Assim vos comuniquei. Contudo, não me ouvistes, rebelando-vos contra às ordens de Yahweh , o S ENHOR : subistes presunçosamente em direção à montanha.",
        "44": "O povo amorreu, que habitava aquela região montanhosa, saiu contra vós, perseguindo-vos como abelhas enfurecidas, e vos arrasou desde Seir até Hormá.",
        "45": "Voltastes e pranteastes grandemente diante de Yahweh ; todavia o S ENHOR não deu ouvidos aos vossos clamores e lamentos, nem mesmo vos deu atenção.",
        "46": "E por isso tivestes que morar em Cades, onde permanecestes durante muito tempo."
    }
}