{
    "livro": "Deuteronômio",
    "capitulo": 11,
    "titulos": {
        "1": "Exortação ao temor do Deus",
        "8": "Bênçãos futuras e advertências",
        "18": "Conclusão"
    },
    "versiculos": {
        "1": "Portanto, amarás o S ENHOR teu Deus e obedecerás continuamente aos seus decretos, às suas doutrinas e aos seus mandamentos.",
        "2": "Fostes vós que passastes pela experiência da disciplina do S ENHOR , e não vossos filhos. Eles não conheceram nem viram a ministração de Yahweh vosso Deus, sua magnificência, sua mão poderosa e misericordiosa, seu braço forte e justo.",
        "3": "Vós sim, fostes testemunhas oculares dos sinais maravilhosos que Ele realizou e tudo o que fez no coração do Egito, tanto com a pessoa do faraó, rei do Egito, quanto com toda a sua terra com seus habitantes;",
        "4": "o que fez com o exército egípcio, com seus cavalos e carros, como os surpreendeu com as muitas águas do mar Vermelho, quando vos estavam perseguindo, e como Yahweh os aniquilou para sempre!",
        "5": "E o que fez por vós no deserto, até que fostes conduzidos a este lugar;",
        "6": "e ainda o que fez a Datã e a Abirão, filhos de Eliabe, da tribo de Rúben, quando ficou sem chão e a terra abriu sua boca e os devorou, juntamente com suas famílias, tendas e tudo o que os acompanhava, no meio de todo o Israel.",
        "7": "Vossos olhos foram testemunhas de toda a portentosa obra que Yahweh realizou!",
        "8": "Obedecereis, portanto, toda a Lei que hoje vos estou transmitindo, a fim de que tenhais poder para herdar e conquistar a terra na qual estais adentrando,",
        "9": "e para que possais viver por muito tempo na terra que o S ENHOR jurou dar aos vossos antepassados e aos descendentes deles: terra onde manam leite e mel!",
        "10": "A terra em que estás entrando a fim de tomares posse não é como a terra do Egito, de onde saístes, e onde semeavas e eras obrigado a fazer toda a irrigação usando os pés, como numa horta.",
        "11": "Mas a terra na qual ireis, logo que atravessardes o Jordão, adentrar, para dela tomardes posse, é terra de montes e vales exuberantes, alimentados pelas chuvas do céu.",
        "12": "É uma terra de que Yahweh teu Deus zela com carinho. Os olhos do S ENHOR estão sempre fixos sobre ela, do início ao fim do ano.",
        "13": "Portanto, se de fato obedecerdes aos mandamentos que hoje vos ordeno, amando ao S ENHOR vosso Deus e servindo a Ele com todo o vosso coração e com toda a vossa alma,",
        "14": "concederei boas chuvas para a vossa terra no tempo certo: chuvas de outono e de primavera. Poderás assim recolher teu cereal, e tereis trigo, vinho e azeite com fartura.",
        "15": "Darei boa erva no campo para os teus rebanhos, de modo que poderás vos alimentar e ficar plenamente satisfeito.",
        "16": "Contudo, ficai atentos a vós mesmos, para que o vosso coração não se deixe seduzir e não vos desvieis para servir a outros deuses, prostrando-vos em adoração perante eles.",
        "17": "A ira de Yahweh se acenderia terrivelmente contra vós e Ele fecharia os céus: não haveria mais chuva e a terra não forneceria o seu produto; deste modo desapareceríeis muito depressa da boa terra que o Eterno vos concede!",
        "18": "Gravai, pois, estas minhas palavras no vosso coração e na vossa mente, ataia-as como um sinal em vossas mãos, e afixai-as nas vossas testas, como memorando, entre vossos olhos.",
        "19": "Ensinai os mandamentos do S ENHOR aos vossos filhos, conversando acerca deles quando estiverdes sentados em casa e nos momentos em que estiverdes andando pelos caminhos, ao ires deitardes e quando vos levantardes para um novo dia;",
        "20": "tu os escreverás nos umbrais da tua casa, e nas tuas portas,",
        "21": "para que vossos dias e os dias de vossos filhos se multipliquem em paz sobre a terra que Yahweh jurou dar aos vossos antepassados, e sejam tão numerosos como os dias durante os quais o céu permanecer sobre a terra!",
        "22": "Porque, se diligentemente obedecerdes todos estes mandamentos que vos ordeno para os guardardes com zelo, amando o S ENHOR , vosso Deus, andando em todos os seus caminhos, e a Ele vos achegardes,",
        "23": "Yahweh expulsará de diante de vós todas essas nações a fim de que tomeis posse e despojeis uma terra que agora pertence a povos mais numerosos e poderosos do que vós.",
        "24": "Todo lugar em que a sola de vossos pés pisar será vosso território: vossas terras se estenderão do deserto do Líbano e do rio Eufrates até ao mar Ocidental, o Mediterrâneo.",
        "25": "Ninguém terá a capacidade de vos fazer resistência. Yahweh , o S ENHOR vosso Deus espalhará o medo e o terror de vós a todos os povos por toda a terra em que pisardes, conforme vos prometeu.",
        "26": "Prestai, pois, atenção! Hoje estou colocando a bênção e a maldição diante de vós:",
        "27": "A bênção, se obedecerdes aos mandamentos de Yahweh vosso Deus que hoje vos ordeno;",
        "28": "a maldição, se não obedecerdes aos mandamentos de Yahweh vosso Deus, desviando-vos do Caminho que neste dia vos instruo, a fim de vos deixardes iludir e seguirdes deuses pagãos.",
        "29": "Quando o Eterno, teu Deus, te houver trazido para a terra em que estás adentrando a fim de tomares posse dela, tereis que proclamar a bênção no monte Gerizim, e a maldição no monte Ebal.",
        "30": "Como sabeis, estes montes estão do outro lado do Jordão, a oeste da estrada principal, na direção do pôr do sol, próximo dos carvalhos de Moré, no Arabá , nas planícies, perto de Gilgal.",
        "31": "Portanto, agora, estais a ponto de atravessardes o Jordão e de tomar posse da terra que Yahweh , o S ENHOR teu Deus, vos está concedendo. Quando a tiverdes conquistado e estiverdes vivendo em teu território,",
        "32": "cuidai com todo o zelo de pôr em prática todos os decretos e doutrinas que hoje vos estou transmitindo!"
    }
}