{
    "livro": "Deuteronômio",
    "capitulo": 12,
    "titulos": {
        "1": "O santo lugar para adorar a Deus",
        "13": "Orientações sobre os sacrifícios",
        "29": "Contra os cultos cananeus"
    },
    "versiculos": {
        "1": "São estes os estatutos e as ordenanças que cuidareis de pôr em prática na terra cuja posse Yahweh , Deus dos teus antepassados, vos ofereceu como herança por toda a vida sobre a face da terra.",
        "2": "Devereis destruir totalmente todos os lugares nos quais as nações pagãs que estais desalojando costumam adorar os seus deuses, tanto nos altos montes como nas colinas e à sombra de toda árvore frondosa.",
        "3": "Derrubai seus altares, despedaçai as suas estelas, colunas sagradas e queimai os seus postes à deusa Aserá; triturai todos os ídolos e imagens dedicados aos seus demais deuses, e eliminai por completo todos os nomes deles daqueles lugares!",
        "4": "Vós, contudo, não adorareis a Yahweh vosso Deus, do mesmo modo como eles cultuam os seus deuses.",
        "5": "Pelo contrário: buscá-lo-eis somente no lugar que Yahweh vosso Deus houver escolhido, dentre todas as vossas tribos, para aí colocar o seu Nome e aí preparar a sua habitação.",
        "6": "Levareis para lá vossos holocaustos e vossos sacrifícios, vossos dízimos e vossas dádivas especiais, o que em voto tiverdes prometido, as suas ofertas voluntárias e a primeira cria de todos os rebanhos.",
        "7": "E comereis lá, diante de Yahweh vosso Deus, alegrando-vos com todo o empreendimento das vossas mãos, vós e vossas famílias, com o que o S ENHOR vosso Deus vos tiver abençoado!",
        "8": "Não procedereis conforme agimos aqui, neste dia: cada um fazendo de acordo com o que entende ser melhor,",
        "9": "porquanto ainda não entrastes ao lugar de descanso e à herança que Yahweh vosso Deus, vos está concedendo.",
        "10": "Portanto, atravessareis o Jordão e habitareis no território que Yahweh vosso Deus vos dará como herança: Ele vos dará descanso e protegerá de todos os vossos inimigos ao redor, para que habiteis em segurança!",
        "11": "Então, para o lugar que Yahweh vosso Deus houver escolhido como habitação do seu Nome é que transportareis tudo o que eu vos ordenei: vossos holocaustos, vossos sacrifícios, vossos dízimos, os dons das vossas mãos e todas as oferendas escolhidas que tiverdes prometido com voto a Yahweh .",
        "12": "Alegrar-vos-eis diante do S ENHOR vosso Deus, vós, vossos filhos e vossas filhas, vossos servos e vossas servas, e o levita que habita em vossas cidades por não terem recebido terras nem propriedades.",
        "13": "Fica atento a ti mesmo! Não oferecerás teus holocaustos em qualquer lugar que te agrade!",
        "14": "Porquanto, somente no lugar que o S ENHOR houver escolhido, numa das tuas tribos, que deverás oferecer teus holocaustos; é lá que deverás pôr em prática tudo o que eu te ordeno.",
        "15": "Todavia, poderás abater os teus animais em qualquer das tuas cidades e comer quanta carne desejares, como se fosse carne de gazela ou de cervo, de acordo com a bênção que Yahweh teu Deus te houver concedido. Poderá participar deste alimento tanto quem estiver cerimonialmente impuro quanto quem estiver puro.",
        "16": "Contudo não podereis comer o sangue; tu o derramarás por terra como água.",
        "17": "Não poderás comer em tuas próprias cidades o dízimo do teu cereal, do teu trigo, do vinho novo e do melhor azeite, nem a primeira cria dos teus rebanhos, nem o que, por meio do voto, tiveres prometido, tampouco as tuas ofertas voluntárias ou dádivas especiais.",
        "18": "Ao invés disto, tu o comerás na presença de Yahweh teu Deus, somente no local que o S ENHOR teu Deus houver escolhido, tu, teu filho e tua filha, teu servo e tua serva, e o levita que mora contigo. E te alegrarás diante do Eterno, o teu Deus, de todo o empreendimento das tuas mãos.",
        "19": "Portanto, tende o cuidado de não abandonar os levitas enquanto estiveres vivendo na tua própria terra.",
        "20": "Quando Yahweh o teu Deus tiver alargado o teu território de acordo com o que te prometera, e desejares comer carne e pedires: “Eu gostaria de comer um pouco de carne!”, podereis comer o quanto quiseres.",
        "21": "Se o local que Yahweh o teu Deus, escolher para assentar o seu Nome estiver muito distante de ti, poderás então imolar das vacas e ovelhas que o S ENHOR teu Deus te houver concedido, conforme te orientei. Poderás comer nas tuas próprias cidades o quanto desejares.",
        "22": "Do mesmo modo como se come a gazela e o cervo, assim comerás: o cerimonialmente impuro como os puros podereis comer livremente.",
        "23": "Sê fiel, portanto, para evitares e não comeres o sangue, porquanto o sangue é a vida. Sendo assim, não comas a vida com a carne!",
        "24": "Jamais o comerás! Derrama-o sobre o chão da terra como se fora água.",
        "25": "Não o comas, para que tudo vá bem a ti e a teus filhos depois de ti, pois deste modo estarás fazendo o que é direito e justo aos olhos do S ENHOR .",
        "26": "Entretanto, de tudo quanto te pertence, tomarás o que tiveres consagrado, bem como teus sacrifícios votivos, e irás ao local que o S ENHOR houver escolhido.",
        "27": "Oferecerás teus holocaustos, a carne e o sangue, sobre o altar do S ENHOR teu Deus: o sangue dos teus sacrifícios será derramado sobre o altar do Eterno, teu Deus, e comerás a carne.",
        "28": "Ouve, pois, com atenção, para pores em prática todos os princípios que te ordeno neste dia, a fim de que tudo corra bem a ti e a teus filhos por todas as gerações futuras, porque estarás realizando o que é bom e certo perante o S ENHOR , o teu Deus.",
        "29": "Quando o S ENHOR , o teu Deus, tiver eliminado da sua presença as nações pagãs que estais a ponto de invadir e expulsar, e as tiveres conquistado e habitares em suas terras,",
        "30": "fica atento ao teu próprio comportamento! Não te deixes seduzir, não vás seguir os deuses delas, ponderando: ‘Como estas nações servem aos seus deuses? Que interessante! Vou fazer o mesmo.’",
        "31": "Não procederás deste modo para com o S ENHOR , o teu Deus! Pois estas nações pagãs ofereciam a seus deuses tudo o que é abominação aos olhos de Yahweh , tudo o que Ele odeia e rejeita, como queimar seus próprios filhos e filhas em sacrifícios aos seus ídolos.",
        "32": "Portanto, aplicai-vos a pôr em prática tudo o que eu vos ordeno. Nada acrescentarás e nada tirarás da Lei."
    }
}