{
    "livro": "Deuteronômio",
    "capitulo": 13,
    "titulos": {
        "1": "Advertência contra o paganismo"
    },
    "versiculos": {
        "1": "Quando surgir em teu meio um profeta ou um intérprete de sonhos, e te apresentar um sinal ou um prodígio,",
        "2": "se esta obra maravilhosa que ele anunciou se realiza e ele te exorta: ‘Vinde e sigamos a outros deuses (que não é o Deus que tu conheceste) e passemos a serví-los!’",
        "3": "Não deis ouvidos às palavras desse pregador ou sonhador. Porquanto é Yahweh vosso Deus que vos está pondo à prova para aflorar diante de todos o quanto, de fato, amais ao S ENHOR de todo o coração e com toda a alma.",
        "4": "Seguireis, pois, somente a Yahweh vosso Deus e a Ele amareis com reverência, cumprindo fielmente seus mandamentos e obedecendo à sua Palavra. A Ele tão somente servireis e vos apegareis!",
        "5": "Quanto àquele profeta ou vidente, deverá ser morto, pois pregou a rebeldia contra o S ENHOR vosso Deus, que vos libertou e vos fez sair da terra do Egito e vos resgatou da casa da escravidão; tal impostor, tentou vos afastar do Caminho em que o próprio Yahweh teu Deus te ordenou caminhar. Deste modo extirparás o mal do teu meio!",
        "6": "Se teu irmão, filho do teu pai ou da tua mãe, teu filho, tua filha, ou tua esposa amada ou o teu amigo mais chegado, tentar secretamente instiga-lo, argumentando: ‘Vamos servir a outros deuses!’, deuses que nem tu nem teus pais conheceram,",
        "7": "deuses de povos pagãos, vizinhos ou distantes de ti, de uma extremidade da terra à outra,",
        "8": "não te deixes convencer tampouco ouças o que esta pessoa têm a te dizer. Não tenhas a menor piedade nem compaixão de qualquer um destes, nem o protejas.",
        "9": "Pelo contrário: teu dever é matar sumariamente tal pessoa! Tua mão será a primeira a levantar-se contra este infiel para matá-lo, e depois as mãos de todo o povo de Israel.",
        "10": "Apedreja-o até que morra, pois tentou afastar-te do S ENHOR , o teu Deus, que te libertou e te fez sair do Egito, da terra da servidão.",
        "11": "Assim, todo o Israel saberá deste fato, ficará com grande pavor e nunca mais se fará uma ação má como esta em teu meio.",
        "12": "Caso ouças dizer que, numa das cidades que o S ENHOR teu Deus te dará para habitar,",
        "13": "homens perversos, procedentes do teu meio, seduziram os moradores da sua cidade, convidando: ‘Vamos servir a outros deuses’, que não conhecestes,",
        "14": "deverás investigar, fazendo uma pesquisa e interrogando diligentemente. Caso seja verdade, se o fato for comprovado, se esta abominação foi realmente praticada em teu meio,",
        "15": "deverás então passar ao fio da espada os habitantes daquela cidade. Tu a sacrificarás como anátema, juntamente com tudo o que nela existe.",
        "16": "Reunirás todos os seus despojos no meio da praça pública, e queimarás completamente a cidade e todos os seus pertences para Yahweh teu Deus. Ela ficará em ruínas para sempre e nunca mais será reconstruída.",
        "17": "Nada do que for sacrificado como anátema, oferta, ficará em tua mão, a fim de que o S ENHOR afaste o fogo da sua indignação e ira. Ele, em seguida, te concederá a bênção da sua misericórdia e perdão, e te multiplique, conforme prometeu sob juramente aos teus antepassados,",
        "18": "somente no caso de teres obedecido à Palavra de Yahweh teu Deus, guardando todos os seus mandamentos, que hoje te ordeno, e praticando o que é justo aos olhos do S ENHOR teu Deus!"
    }
}