{
    "livro": "Deuteronômio",
    "capitulo": 14,
    "titulos": {
        "1": "Contra as práticas pagãs",
        "22": "A entrega periódica dos dízimos",
        "28": "O dízimo trienal"
    },
    "versiculos": {
        "1": "Sois filhos do S ENHOR vosso Deus. Portanto, jamais vos marcareis com cortes no corpo nem rapem a frente da cabeça por causa dos mortos,",
        "2": "porquanto sois um povo consagrado a Yahweh , o teu Deus. Dentre todos os povos da face da terra, Yahweh vos escolheu para seres o seu tesouro pessoal.",
        "3": "Não comerás nada que seja impuro.",
        "4": "Eis os animais de que podereis vos alimentar: boi, ovelha, bode,",
        "5": "cervo, gazela, corça, bode montês, antílope, bode selvagem e o carneiro montês.",
        "6": "Podereis igualmente comer de qualquer animal que tenha o casco fendido e dividido em duas unhas e que rumine.",
        "7": "Entretanto, há ruminantes e animais com o casco fendido de que não comereis: o camelo, o coelho e o rato silvestre. Embora ruminem não têm casco fendido; são proibidos para vosso alimento.",
        "8": "O porco também é abominável; embora tenha casco fendido, não rumina. Portanto, não podereis comer a carne destes animais tampouco tocar em seus cadáveres.",
        "9": "De todas as criaturas que vivem nas águas podereis comer somente as que possuem barbatanas e escamas.",
        "10": "Contudo, não podereis comer nenhuma criatura que não tiver barbatanas nem escamas; é impura para vós.",
        "11": "Podereis comer qualquer ave pura.",
        "12": "Todavia, destas não podereis vos alimentar: a águia, o urubu, a águia-marinha,",
        "13": "o milhafre, qualquer espécie de falcão,",
        "14": "qualquer espécie de corvo,",
        "15": "a coruja-de-chifre, o avestruz, a coruja-de-orelha pequena, a coruja-orelhuda, qualquer espécie de gavião,",
        "16": "o mocho, o corujão, a coruja-branca, o pelicano,",
        "17": "a coruja-do-deserto, o abutre, a coruja-pescadora,",
        "18": "a cegonha, qualquer espécie de garça, a poupa e o morcego.",
        "19": "Considerareis impuros e proibidos todas as pequenas criaturas que enxameiam e têm asas. Delas não comereis.",
        "20": "Entretanto, podereis comer livremente todas as aves puras.",
        "21": "Não podereis comer nenhum animal que tenha morrido por si. Tu o darás a um estrangeiro residente de qualquer de vossas cidades, e ele sim, poderá comer tal animal. Podereis também vender o animal encontrado morto a outros forasteiros. Todavia, vós sois o povo consagrado a Yahweh , o teu Deus. Não cozinharás o cabritinho no leite de sua própria mãe.",
        "22": "Todos os anos separarás o dízimo de todo o trabalho da tua semeadura que a terra produzir.",
        "23": "Diante do S ENHOR teu Deus, no local que Ele houver escolhido para aí fazer habitar o seu Nome, comerás o dízimo do teu cereal, do trigo, do vinho novo e do melhor azeite, e a primeira cria de todos os teus rebanhos, a fim de que aprendas continuamente a amar reverentemente a Yahweh , o teu Deus.",
        "24": "Contudo, se o local for demasiado distante para ti, e tiveres sido abençoado pelo S ENHOR teu Deus, e não te sejas possível carregar todo o dízimo, porquanto o local escolhido pelo S ENHOR para ali assentar o seu Nome é longe demais,",
        "25": "troques o dízimo por prata, e leves este dinheiro ao local que o S ENHOR , o teu Deus, tiver estabelecido.",
        "26": "Lá poderás trocar a prata, o dinheiro, por tudo o que quiseres comer: carne de vaca, ovelha, carneiro, vinho, bebida fermentada, ou qualquer outro alimento que desejares. Então juntamente com tua família comerás e te alegrarás ali, na presença de Yahweh teu Deus.",
        "27": "Contudo, quanto ao levita que mora nas tuas cidades, não o abandonarás, pois os levitas não possuem propriedade nem herança próprias.",
        "28": "Ao final de cada três anos, trazei igualmente todos os dízimos da colheita do terceiro ano, armazenando-os em vossa própria cidade.",
        "29": "Isto para que os levitas, que não têm parte nem herança contigo, os estrangeiros, os órfãos e as viúvas que vivem nas tuas cidades possam se achegar, comer e saciar-se, e para que Yahweh teu Deus, te abençoe em todo o trabalho das tuas mãos!"
    }
}