{
    "livro": "Deuteronômio",
    "capitulo": 17,
    "titulos": {
        "1": "O idólatra é condenado à morte",
        "8": "O juízo dos casos mais complexos",
        "14": "Os deveres dos reis e governantes"
    },
    "versiculos": {
        "1": "Nunca sacrificarás para Yahweh teu Deus um touro ou uma ovelha com defeito ou qualquer imperfeição grave; este tipo de atitude seria detestável para Ele.",
        "2": "Se um homem ou uma mulher que vive numa das cidades que Yahweh teu Deus te dará, for encontrado fazendo o que é reprovável aos olhos do S ENHOR teu Deus, transgredindo a sua Aliança,",
        "3": "e assim, desobedecendo ao mandamento que hoje te proclamo, para servir a outros deuses e prostrar-se perante eles, ou diante do sol, da lua, ou diante das estrelas do céu;",
        "4": "se isto for denunciado a ti, ou se tu o ouvires, primeiro farás uma acurada investigação. Se ficar comprovado, se for verdade que uma tal abominação como esta foi cometida em Israel,",
        "5": "então farás sair para as portas da cidade o homem ou mulher que cometeu este pecado tão escandaloso, e apedrejarás o culpado até a morte.",
        "6": "Contudo, é preciso que haja pelo menos duas testemunhas para que uma pessoa seja condenada à morte; ninguém pode ser morto se houver somente uma testemunha.",
        "7": "As mãos das testemunhas serão as primeiras a proceder à execução, e depois as mãos de todo o povo. Deste modo eliminarás o mal do meio de ti!",
        "8": "Quando tiveres que julgar uma causa que te pareça demasiado difícil: casos complexos de homicídio, pleitos, lesões mortais, ou causas controvertidas em tua cidade, levantar-te-ás e subirás ao lugar que Yahweh teu Deus houver escolhido.",
        "9": "Irás então até aos sacerdotes levitas e ao juiz que estiver em função naqueles dias. Eles investigarão e te anunciarão a sentença.",
        "10": "Agirás absolutamente de acordo com as instruções que te transmitirem deste lugar que o S ENHOR houver designado. Cuidarás de realizar tudo conforme todas as orientações.",
        "11": "Farás segundo a ordem que te derem, e de acordo com a sentença que te anunciarem, sem te desviares para a direita ou para a esquerda da palavra que eles te houverem comunicado.",
        "12": "O homem que agir com arrogância, não obedecendo ao juiz ou ao sacerdote, que está ali para servir unicamente ao S ENHOR , o teu Deus, deverá ser morto. Deste modo extirparás o mal do meio do povo de Israel.",
        "13": "Assim, todo o povo temerá e não ousará mais agir com presunção e rebeldia!",
        "14": "Quando tiveres adentrado à terra que o S ENHOR teu Deus te concede, tomado posse dela e nela habitares, e pedires: ‘Quero estabelecer sobre mim um rei, como todas as nações que me rodeiam’,",
        "15": "deverás estabelecer sobre ti um rei que tenha sido escolhido pelo S ENHOR teu Deus; é um dos teus irmãos que escolherás para governar sobre ti. Não poderás nomear um estrangeiro que não venha dentre teus próprios irmãos israelitas",
        "16": "Ele, porém, não deverá multiplicar muitos cavalos para si, nem fará com que o povo retorne ao Egito para aumentar sua cavalaria, pois o S ENHOR ordenou: ‘Jamais voltareis por este caminho!’",
        "17": "Que o rei não tome para si muitas mulheres, para que seu coração não se desvie da sabedoria. E que não arrecade excessivamente prata e ouro para si.",
        "18": "Quando ascender ao trono do seu reino, mandará escrever num rolo, para seu estudo pessoal, uma cópia da Torá , a Lei, que está aos cuidados dos sacerdotes levitas!",
        "19": "Trará sempre essa cópia consigo e terá que lê-la todos os dias da sua vida, a fim de que aprenda a amar reverentemente Yahweh , e a cumprir fielmente toda Palavra da Torá , a Lei, bem como todos os seus mandamentos.",
        "20": "Deste modo o rei não se levantará arrogantemente sobre seus irmãos, nem se desviará dos decretos da Torá , da Lei, nem para a direita nem para a esquerda. Assim prolongará o seu reinado, e o governo de seus filhos e descendentes, no meio de Israel!"
    }
}