{
    "livro": "Deuteronômio",
    "capitulo": 18,
    "titulos": {
        "1": "A herança dos sacerdotes e levitas",
        "9": "As práticas pagãs são abomináveis",
        "14": "O profeta de Yahweh, o SENHOR"
    },
    "versiculos": {
        "1": "Os sacerdotes levitas e todos o restante da tribo de Levi não receberão a posse de terras em Israel: eles viverão das ofertas sacrificadas para Yahweh , preparadas no fogo, pois esta é a sua herança.",
        "2": "Esta tribo não terá uma herança no meio dos seus irmãos: Yahweh é sua herança, conforme lhes prometeu.",
        "3": "Eis os direitos que os sacerdotes têm sobre o povo, sobre os que oferecem um sacrifício: do novilho ou de uma ovelha do seu rebanho serão dados ao sacerdote a espádua, as queixadas e o estômago.",
        "4": "Dar-lhe-ás também as primícias do teu trigo, do vinho novo e do melhor azeite, como também as primícias da tosquia do teu rebanho.",
        "5": "Pois foi ele que o S ENHOR , o teu Deus, escolheu entre todas as tuas tribos, ele e seus filhos, para estar diante de Yahweh teu Deus, todos os dias.",
        "6": "Quando vier um levita de alguma das tuas cidades, onde quer que ele more em Israel, e com todo o desejo do coração vier para o local que o S ENHOR houver determinado,",
        "7": "e servir em Nome de Yahweh teu Deus, como também todos os teus irmãos levitas que assistem ali perante o S ENHOR ;",
        "8": "igual porção comerão, além do que receber pelas vendas dos bens da sua família.",
        "9": "Quando adentrares à terra que Yahweh teu Deus te concede, não aprendas a imitar as abominações praticadas por aquelas nações.",
        "10": "Que entre o teu povo não se encontre alguém que queime seu filho ou filha, nem que faça presságio, oráculo, adivinhação ou qualquer tipo de magia,",
        "11": "ou que pratique encantamentos; nem que seja médium, consulte os espíritos ou invoque os mortos.",
        "12": "O S ENHOR odeia quem pratica qualquer destas abominações, e é justamente por causa destes pecados que Yahweh teu Deus vai expulsar aquelas nações em teu favor.",
        "13": "Portanto, permaneças inculpável perante o S ENHOR teu Deus!",
        "14": "Eis que as nações que vais conquistar dão ouvidos a oráculos e videntes pagãos. Quanto a ti, isso não é permitido pelo S ENHOR teu Deus.",
        "15": "Yahweh teu Deus suscitará um profeta como eu no meio de ti, dentre teus próprios irmãos, a ele ouvireis!",
        "16": "Porquanto é o que tinhas rogado a Yahweh teu Deus em Horebe, no dia em que se reuniram, quando suplicaram em assembleia: ‘Não posso continuar ouvindo a voz de Yahweh meu Deus, nem vendo este fogo maravilhoso, senão morrerei!’",
        "17": "Então Yahweh me orientou: ‘Eles falam a verdade!",
        "18": "Portanto, vou suscitar para eles um profeta como tu, no meio dos seus próprios irmãos. Colocarei as minhas palavras em sua boca e ele lhes comunicará tudo o que Eu lhes ordenar.",
        "19": "E será que qualquer pessoa que não ouvir as minhas palavras, que ele falar em meu Nome, Eu mesmo lhe pedirei contas.",
        "20": "Todavia, o profeta que ousar dizer em meu Nome alguma palavra que não lhe ordenei, ou que falar em nome de outros deuses, terá que ser morto.’",
        "21": "Talvez venhas a questionar em teu coração: ‘Como vamos saber se tal palavra não é uma Palavra do S ENHOR ?’",
        "22": "Se o profeta fala em o Nome de Yahweh , mas a palavra não se cumpre, não se torna realidade, trata-se então de uma palavra falsa, que o S ENHOR jamais pronunciou. Tal profeta falou com arrogância. Não o temas!"
    }
}