{
    "livro": "Deuteronômio",
    "capitulo": 2,
    "titulos": {
        "1": "O tempo passado no deserto",
        "24": "A vitória sobre o rei de Hesbom"
    },
    "versiculos": {
        "1": "Foi assim que demos meia-volta e partimos novamente para o deserto pelo caminho do mar Vermelho, exatamente como o Yahweh me ordenara. E durante muitos anos andamos em redor dos montes de Seir.",
        "2": "Então o S ENHOR falou comigo:",
        "3": "‘Já rodeastes bastante esta montanha. Dirigi-vos agora para o norte!",
        "4": "Ordena ao povo: Vós estais passando pelo território dos vossos irmãos, os descendentes de Esaú, que habitam em Seir. Eles vos temem, de modo que deveis ter muito cuidado:",
        "5": "não os provoqueis, pois nada vos darei da terra deles, nem sequer o espaço de um pé do seu território, porquanto foi a Esaú que Eu dei a posse dos montes de Seir.",
        "6": "Comprareis deles o alimento para comer e a água para beber, a preço de prata pagareis a eles!’",
        "7": "Pois o Eterno, teu Deus, vos tem abençoado em todo o trabalho da vossa mão; Ele acompanhou a vossa caminhada por este imenso deserto. Eis que durante quarenta anos Yahweh teu Deus tem estado convosco e absolutamente nada vos tem faltado.",
        "8": "Assim, portanto, cruzamos o território dos nossos irmãos, os filhos de Esaú que habitam em Seir, e passamos pelo caminho da Arabá , da planície de Elate e Eziom-Geber. Retornamos e seguimos pela rota do deserto de Moabe.",
        "9": "Então o S ENHOR falou comigo: ‘Não molestes os moabitas e não os provoques à guerra, pois nada vos darei da terra que pertence a eles. Eu dei a região de Ar como propriedade aos descendentes de Ló.’",
        "10": "Antigamente os emins habitavam nessas terras; era um povo forte e numeroso, homens altos como os gigantes enaquins.",
        "11": "Assim como os enaquins, os emins também eram considerados refains, raça de gigantes; os moabitas, no entanto, chamam-nos de emins.",
        "12": "Também em Seir antigamente habitavam os horeus. Mas os descendentes de Esaú os expulsaram e os extinguiram e se estabeleceram no seu lugar, assim como Israel fez para se apossar da terra que Yahweh lhe dera.",
        "13": "‘Agora, levantai vosso acampamento e atravessai o vale de Zerede!’ E assim atravessamos o vale e o ribeiro de Zerede.",
        "14": "Transcorreram-se trinta e oito anos entre a época em que partimos de Cades-Barneia, e a nossa travessia do ribeiro de Zerede, período no qual ocorreu o que o S ENHOR nos havia prevenido com juramento: morreram todos os homens daquela geração que tinham idade de servir ao exército na guerra.",
        "15": "A mão de Yahweh estava contra eles, eliminando-os do acampamento até à sua completa destruição.",
        "16": "Quando todos os homens capacitados para a guerra foram eliminados do meio do povo, pela morte,",
        "17": "o S ENHOR falou comigo:",
        "18": "‘Hoje estás atravessando o território de Moabe, pela região de Ar,",
        "19": "e te aproximas da fronteira dos amonitas. Não sejais hostis a eles, pois não vos darei parte alguma da terra que pertence aos amonitas, porquanto Eu entreguei essas terras aos descendentes de Ló.’",
        "20": "Essa região também era considerada terra de gigantes, os refains, que ali habitaram na antiguidade. Os amonitas os chamavam de zanzumins.",
        "21": "Haviam muitos deles, e eram altos, fortes, como os enaquins. O S ENHOR extinguiu os zanzumins, e os amonitas ocuparam a região e se estabeleceram ali.",
        "22": "O S ENHOR fez o mesmo em benefício dos filhos de Esaú que vivem em Seir, quando exterminou os horeus diante deles. Os descendentes de Esaú os expulsaram e passaram a habitar aquelas terras até este dia.",
        "23": "Semelhante fato ocorreu aos aveus, que habitavam em povoados próximos de Gaza, no litoral do mar Mediterrâneo; os caftoritas, vindos de Gaftor , a ilha de Creta, os aniquilaram e passaram a morar na cidade deles.",
        "24": "‘Vamos! Levantai vosso acampamento e atravessai o ribeiro de Arnom. Eis que entrego em tuas mãos o amorreu Sihón , Seom, rei de Heshbón , Hesbom, com sua terra. Começa, pois, a conquista! Entra imediatamente em guerra contra ele.",
        "25": "A partir de hoje começo a espalhar o terror e o medo de ti em meio aos povos que existem sob o céu! Eles ouvirão a tua fama, tremerão de medo diante de ti e desfalecerão.’",
        "26": "Então, do deserto de Quedemote enviei mensageiros a Seom, rei de Hesbom, oferecendo paz e solicitando:",
        "27": "“Deixa-nos passar pela tua terra. Seguiremos somente pela estrada principal; não nos desviaremos nem para a direita nem para a esquerda.",
        "28": "Quanto ao alimento que necessitamos, tu nos venderás por preço em prata tanto a comida que comermos como toda a água que bebermos. Tão somente permita-nos passar a pé,",
        "29": "como fizeram os descendentes de Esaú, que habitam em Seir, e os moabitas, que moram na região de Ar. Assim chegaremos ao Jordão, e, atravessando-o, adentraremos à terra que Yahweh nosso Deus nos dá por herança.",
        "30": "Contudo, Seom, rei de Hesbom, não permitiu-nos passar por suas terras; pois o Eterno, teu Deus, lhe endureceu o espírito e lhe obstinou o coração, para o entregar na tua mão, como hoje ficou notório.",
        "31": "Então Yahweh , o S ENHOR , falou comigo: ‘Eis que já comecei a entregar-te Seom, juntamente com toda a sua terra. Começa, pois, a conquista para tomar posse das terras dele’.",
        "32": "Assim, Seom saiu ao nosso encontro com todo o seu exército, para batalhar em Jaza.",
        "33": "Entretanto o S ENHOR , nosso Deus, no-lo entregou e nós o derrotamos, a ele, aos seus filhos e a todo o seu povo.",
        "34": "Naquela época apossamo-nos de todas as suas cidades e as aniquilamos por completo, como anátema: matando homens, mulheres e crianças, sem deixar um só sobrevivente.",
        "35": "Contudo, ficamos com o gado e com os objetos de valor que encontramos nas cidades, tudo como despojo de guerra.",
        "36": "Desde Aroer, junto ao ribeiro do Arnom, e a cidade que fica no mesmo vale, até Gileade, não houve cidade inexpugnável, fortificada com muros altos demais para nós: Yahweh nosso Deus no-las entregou todas!",
        "37": "Somente a terra dos amonitas não te aproximaste, isto é, de toda a área do vale do Jaboque, e as cidades da região montanhosa, e de tudo o que Yahweh , o S ENHOR , nos tinha proibido."
    }
}