{
    "livro": "Deuteronômio",
    "capitulo": 21,
    "titulos": {
        "1": "Casos de homicídios ocultos",
        "10": "A esposa, prisioneira de guerra",
        "15": "O direito do filho primogênito",
        "18": "Como agir com o filho pervertido",
        "22": "O morto e suspenso no madeiro"
    },
    "versiculos": {
        "1": "Se alguma pessoa for encontrada morta no campo, na terra que Yahweh , o teu Deus, te concede para que dela tomes posse, sem que se saiba quem o matou,",
        "2": "os anciãos, as autoridades e os juízes sairão e medirão a distância do corpo até as cidades que se localizarem ao redor da vítima.",
        "3": "A seguir, as autoridades da cidade mais próxima ao cadáver apanharão uma novilha que nunca foi usada no trabalho e sobre a qual nunca foi colocado jugo,",
        "4": "e a conduzirão a um vale de terras nunca aradas, tampouco semeadas, e onde exista um ribeiro de águas que correm permanentemente. Então, neste local, sobre a torrente, quebrarão o pescoço da novilha.",
        "5": "Depois se aproximarão os sacerdotes levitas, pois foram eles que o S ENHOR teu Deus escolheu para o seu serviço e para que abençoem em o Nome de Yahweh , cabendo-lhes também resolver qualquer litígio ou crime.",
        "6": "E todas as autoridades da cidade mais próxima ao morto lavarão as mãos sobre a novilha desnucada sobre a corrente das águas,",
        "7": "fazendo a seguinte declaração: ‘Nossas mãos não derramaram este sangue inocente, e nossos olhos nada testemunharam.",
        "8": "Aceite, ó S ENHOR , esta propiciação em benefício de Israel, o teu povo, a quem resgataste, ó Yahweh ; não julgue o teu povo culpado do sangue de um inocente!’ E assim, a condenação pelo derramamento de sangue será propiciada.",
        "9": "Tu porém, farás com que desapareça do teu meio o derramamento de sangue inocente, porque farás o que é justo e digno aos olhos do S ENHOR .",
        "10": "Quando saíres à guerra contra os teus inimigos, e Yahweh teu Deus, os entregar nas tuas mãos, e tu deles levares prisioneiros,",
        "11": "e tu, entre os presos, vires uma mulher formosa à vista, e a desejares como esposa,",
        "12": "então, a trarás para a tua casa, e ela rapará a cabeça, e cortará as suas unhas,",
        "13": "e despirá a veste do seu cativeiro, e se hospedará em tua casa. Durante um mês completo ela poderá prantear e lamentar seu pai e sua mãe. Depois deste período de luto tu poderás chegar-te a ela e oficialmente desposá-la, e ela será tua mulher.",
        "14": "Contudo, com o passar do tempo, se não te sentires feliz com ela, tu a deixarás partir em liberdade, mas de modo algum a venderás por dinheiro, tampouco a tratarás como escrava, pois a tens humilhado, forçando-a a viver matrimonialmente contigo.",
        "15": "Se um homem tiver duas mulheres e preferir uma delas, e ambas lhe derem filhos, e o filho mais velho for filho da mulher que ele não prefere,",
        "16": "este homem, quando for repartir a herança entre seus filhos, não poderá tratar o filho da mulher que ama como se fosse o mais velho, em detrimento do filho da mulher a qual ele não prefere, mas que é o verdadeiro primogênito.",
        "17": "Reconhecerá como primogênito o filho da mulher da qual ele não prefere, concedendo-lhe porção dupla de tudo quanto possuir, porquanto ele é a primícia da sua virilidade e todos os direitos do filho mais velho, o primogênito, lhe pertencem.",
        "18": "Se alguém tiver um filho rebelde, contumaz e indócil, que não aprende a obedecer ao pai e à mãe e não dá ouvidos aos bons conselhos, mesmo quando o corrigem e disciplinam,",
        "19": "o pai e a mãe o conduzirão até aos anciãos e líderes de sua comunidade, à porta da cidade,",
        "20": "e denunciarão às autoridades da cidade: ‘Este nosso filho é por demais teimoso e rebelde; não nos obedece, é devasso e vive embriagado!’",
        "21": "Então, diante deste depoimento, todos os homens da cidade o apedrejarão até a morte. Assim, portanto, eliminarás o mal do meio do teu povo; todo o Israel ficará sabendo do que ocorreu e ficará temeroso!",
        "22": "Se um homem, culpado de um crime que merece a pena de morte, é morto e suspenso a uma árvore,",
        "23": "seu cadáver não poderá permanecer na árvore durante a noite; tu o sepultarás naquele mesmo dia, pois o que for pendurado num madeiro está debaixo da maldição do desprezo de Deus. Sendo assim, não tornarás impura a terra que o Eterno, o S ENHOR teu Deus, te dá como herança!"
    }
}