{
    "livro": "Deuteronômio",
    "capitulo": 23,
    "titulos": {
        "1": "Quem não é parte do povo de Deus",
        "9": "Pureza no arraial da congregação",
        "15": "Demais leis culturais e sociais"
    },
    "versiculos": {
        "1": "Nenhum homem castrado, que tenha esmagado os testículos, ou amputado o órgão genital poderá fazer parte do povo de Yahweh , o S ENHOR .",
        "2": "Nenhum filho bastardo, nascido de união ilícita, fará parte da congregação do Eterno; e seus descendentes também não poderão entrar na assembleia do S ENHOR até a décima geração.",
        "3": "Nenhum amonita ou moabita, até a décima geração, fará parte do povo de Deus, o S ENHOR . Eles deverão permanecer de fora,",
        "4": "pois não foram ao vosso encontro com pão e água quando caminháveis após a saída do Egito, e porque subornaram Bilam ben Beor ; Balaão, filho de Beor, para vir de Petor em Aram Naharáim , Mesopotâmia, com o propósito de proferir maldição contra o teu povo.",
        "5": "Entretanto, Yahweh , o teu Deus não quis dar ouvidos a Balaão, e o S ENHOR teu Deus transformou a maldição em bênção a teu favor, pois Yahweh teu Deus te ama!",
        "6": "Portanto, enquanto viveres, jamais favoreças ou estabeleças um tratado de amizade com estes povos pagãos.",
        "7": "Contudo, não rejeites o edomita, pois este é teu irmão. Não abomines o egípcio, porque foste um estrangeiro em sua terra.",
        "8": "Na terceira geração seus descendentes terão acesso à assembleia de Yahweh .",
        "9": "Quando tiveres saído para acampar contra os teus inimigos, procura guardar-te de todo mal.",
        "10": "Se um de teus homens tornou-se cerimonialmente impuro por causa da perda de esperma, deverá sair do acampamento ao raiar do dia.",
        "11": "Ao cair da tarde ele se banhará em água limpa e, ao pôr do sol, poderá retornar ao acampamento.",
        "12": "Deverás prover um lugar fora do arraial para as tuas necessidades fisiológicas.",
        "13": "Como parte do seu equipamento, tenhas também uma pá, e quando evacuares, faças um buraco e cubram totalmente as fezes.",
        "14": "Porquanto o S ENHOR teu Deus, caminha pelo acampamento a fim de te proteger e para entregar os inimigos em tuas mãos. Assim, teu arraial deve ser santo, para que Yahweh não contemple em ti algo de inconveniente e por isso te volte as costas.",
        "15": "Quando um escravo fugir do seu senhor e se refugiar em tua casa, não o entregues de volta ao seu dono;",
        "16": "permita-lhe viver entre tua comunidade pelo tempo que lhe aprouver e em qualquer cidade que ele escolher para morar. Não o oprimas!",
        "17": "Nenhum filho de Israel, homem ou mulher, poderá entregar seu corpo à prostituição nos templos pagãos!",
        "18": "Não trarás salário de prostituta nem dinheiro de cão à Casa do Eterno teu Deus, a fim de pagar algum voto, porquanto Yahweh , o teu Deus, por ambos tem repugnância.",
        "19": "Não emprestes ao teu irmão israelita cobrando juros, quer se trate de empréstimo de dinheiro, quer de alimentos, ou qualquer outra coisa que possa render lucro financeiro.",
        "20": "Entretanto, poderás fazer empréstimos cobrando juros do comerciante estrangeiro, mas não do teu irmão israelita, para que o S ENHOR teu Deus, abençoe todo empreendimento da tua boa mão na terra em que estás herdando para dela tomares posse.",
        "21": "Quando fizeres uma promessa ao S ENHOR teu Deus, não tardes em cumpri-la, pois Yahweh teu Deus exige que um voto feito seja cumprido; e é pecado deixar de realizar aquilo que se prometeu a Ele!",
        "22": "Sendo assim, se te absténs de promessas e votos, não haverá como seres culpado deste pecado!",
        "23": "Contudo, faças todo o empenho para cumprir tudo o que os teus lábios prometerem, considerando que com tua própria boca ofereceste voluntariamente tua palavra e teu voto a Yahweh teu Deus.",
        "24": "Quando entrares na vinha do teu próximo poderás comer à vontade, até ficar saciado, todavia nada acumules e transportes em teu cesto.",
        "25": "Quando entrares na plantação de trigo do teu próximo poderás colher as espigas com a mão, mas não uses a foice para ceifar o trigo do teu próximo!"
    }
}