{
    "livro": "Deuteronômio",
    "capitulo": 24,
    "titulos": {
        "1": "A mulher divorciada",
        "5": "Orientações gerais e abençoadoras"
    },
    "versiculos": {
        "1": "Quando um homem tiver esposado uma mulher e formalizado o matrimônio, mas pouco tempo depois descobre nela algo que ele reprove e por isso deixa de querê-la como esposa, ele poderá dar à sua mulher uma certidão de divórcio e mandá-la embora.",
        "2": "Entretanto, se depois de partir de casa, ela se tornar esposa de outro homem,",
        "3": "e este vier a não gostar mais dela também, igualmente lhe dará certidão de divórcio, e a mandará embora. Ou se o segundo marido morrer,",
        "4": "o primeiro, que se divorciou dela, não poderá casar-se com ela novamente, visto que é considerada cerimonialmente impura para ele. Casar de novo com ela seria uma ofensa abominável contra Deus, o S ENHOR . Portanto, não permitas que se cometa um pecado tão grave assim na terra que Yahweh teu Deus te está entregando como herança!",
        "5": "Quando um homem for recém-casado, não deverá ir para a guerra, nem será requisitado para qualquer compromisso público. Ele poderá ficar em casa, de licença por um ano, livre para fazer feliz a mulher com quem se casou.",
        "6": "Não tomarás como penhor as duas pedras de moinho, nem mesmo apenas a pedra de cima, como garantia de uma dívida, pois isso seria tomar como garantia o meio de vida do devedor.",
        "7": "Se alguém for detido em flagrante sequestrando um dos seus irmãos, dentre os filhos de Israel, a fim de explorá-lo ou vendê-lo, tal sequestrador deverá ser condenado sumariamente à pena de morte. É deste modo que extirparás o mal do meio do povo de Israel.",
        "8": "Nos casos de lepra e doenças contagiosas da pele, cuida de pôr diligentemente em prática tudo o que os sacerdotes levitas vos ensinarem; cuidareis de seguir cuidadosamente as orientações que eu transmiti a eles.",
        "9": "Lembra-te do que Yahweh teu Deus fez a Miriã no caminho, logo depois que saístes do Egito.",
        "10": "Quando fizeres qualquer espécie de empréstimo ao teu próximo, não entrarás em sua casa para tirar o que ele lhe oferecer como penhor.",
        "11": "Ficarás do lado de fora, e a pessoa a quem fizeste o empréstimo virá para fora trazer-te o penhor.",
        "12": "Se for uma pessoa pobre, porém, não irás dormir conservando o seu penhor;",
        "13": "ao pôr do sol deverás devolver sem falta o penhor, para que ele possa conciliar o seu sono sob as suas cobertas e com gratidão te abençoe. E, quanto a ti, isso será considerado um ato de justiça por parte do S ENHOR , o teu Deus.",
        "14": "Não oprimas um assalariado pobre, necessitado, seja ele um dos teus irmãos ou um estrangeiro que mora em tua terra, em tua cidade.",
        "15": "Pagar-lhe-ás o salário a cada dia, antes que o sol se ponha, porque ele é pobre e disso depende a sua vida. Deste modo, ele não clamará a Yahweh contra ti, e em ti não haverá pecado.",
        "16": "Os pais jamais deverão ser mortos em lugar dos filhos, nem os filhos em lugar dos pais; cada um cumprirá sua pena e morrerá, se for necessário, pelo seu próprio pecado!",
        "17": "Não perverterás o direito do estrangeiro e do órfão, nem tomarás como penhor a roupa da viúva.",
        "18": "Recorda que foste escravo na terra do Egito, e que Yahweh teu Deus daquele povo te resgatou. É por este motivo que eu te ordeno agir deste modo.",
        "19": "Quando estiveres ceifando a colheita em teu campo e esqueceres um feixe, não retornes para pegá-lo: permita que ele seja encontrado pelo estrangeiro, pelo órfão e pela viúva, a fim de que desta maneira o S ENHOR teu Deus os abençoe, bem como a ti em todo o trabalho das tuas mãos.",
        "20": "Durante a colheita das azeitonas, depois que sacudires as oliveiras, não voltes a pegar as azeitonas que ficaram nas árvores; deixe-as para os estrangeiros, para os órfãos e para as viúvas.",
        "21": "E faças somente uma colheita de uvas nas suas plantações; as uvas que ficarem nos ramos das videiras devem ser deixadas para os estrangeiros, para os órfãos e para as viúvas.",
        "22": "Recorda que fostes escravos na terra do Egito. É por este motivo que eu te ordeno agir deste modo."
    }
}