{
    "livro": "Deuteronômio",
    "capitulo": 25,
    "titulos": {
        "1": "A pena de açoites",
        "5": "A lei do levirato",
        "11": "Atitude ética nas brigas",
        "13": "Pesos justos e medidas justas"
    },
    "versiculos": {
        "1": "Quando dois homens se envolverem numa briga, terão que levar a causa ao tribunal, e os juízes decidirão a questão, absolvendo o inocente e condenando o culpado.",
        "2": "Se o culpado merecer açoitamento, o juiz ordenará que ele se deite e seja açoitado em sua presença com o número de açoites que o seu crime merecer,",
        "3": "desde que nunca ultrapasse quarenta açoites. Açoitá-lo além disso seria humilhar publicamente um filho de Israel.",
        "4": "Não amordaçarás o boi enquanto está debulhando o cereal!",
        "5": "Quando dois irmãos moram juntos e um deles morre, sem deixar filhos, a mulher do morto não sairá para casar-se com um estranho à família. O irmão do marido se casará com ela e cumprirá com ela o dever de cunhado.",
        "6": "O primeiro filho que ela der à luz tomará o nome do irmão falecido, para que o nome deste não se apague em Israel.",
        "7": "Contudo, se o cunhado recusa desposar a cunhada, esta irá aos anciãos e líderes do lugar, que ficam à porta da cidade, e declarará: ‘Meu cunhado está recusando suscitar um nome para seu irmão em Israel! Não quer cumprir seu dever de cunhado para comigo!’",
        "8": "As autoridades da cidade o convocarão e conversarão com ele. Se ele persistir, alegando: ‘Não desejo desposá-la!’,",
        "9": "então a cunhada se aproximará dele na presença dos anciãos, tirar-lhe-á uma das sandálias dele, cuspirá em seu rosto e fará esta declaração: ‘É precisamente isto que se faz contra um homem que não dá ao seu irmão descendentes em Israel!’",
        "10": "E daquele momento em diante toda a descendência daquele homem será conhecida em Israel como ‘a família do descalçado’.",
        "11": "Quando dois homens, irmãos israelitas, estiverem brigando, e a esposa de um deles aproximar-se na tentativa de livrar o marido daquele que o ataca e agarrar o agressor pelos órgãos genitais,",
        "12": "então cortar-lhe-ás as mãos! Que teu olho não tenha dó nem piedade.",
        "13": "Não terás em tua bolsa dois tipos de peso: um pesado e outro leve.",
        "14": "Não terás em tua casa dois tipos de medida: uma grande e outra pequena.",
        "15": "Terás um peso íntegro e equânime, medidas íntegras e justas, para que os teus dias se prolonguem felizes sobre o solo que Yahweh teu Deus te concede.",
        "16": "Porque o Eterno, o teu Deus, abomina a todos os que praticam tais injustiças, todos quantos negociam desonestamente!",
        "17": "Lembra-te do que os amalequitas te fizeram no caminho, quando foste libertos e partiste do Egito.",
        "18": "Quando estavas cansado e exausto e, de surpresa e pelas tuas costas, sem o menor temor a Deus, atacou a todos os desfalecidos que iam atrás.",
        "19": "Quando o S ENHOR teu Deus, te der o descanso de todos os inimigos ao teu redor, na terra que ele te concede para dela tomardes posse, deverás apagar a memória de Amaleque de debaixo do céu. Não te esqueças disto!"
    }
}