{
    "livro": "Deuteronômio",
    "capitulo": 26,
    "titulos": {
        "1": "As primícias da nova terra",
        "12": "O dízimo trienal",
        "16": "Fim do segundo discurso de Moisés"
    },
    "versiculos": {
        "1": "Quando entrares na terra que Yahweh , o teu Deus, te prometeu dar como herança, e dela tiveres tomado posse e lá estiveres habitando,",
        "2": "tomarás alguns dos primeiros frutos de tudo que recolheres do solo que Yahweh teu Deus te dará e, depositando-os num cesto, irás ao lugar que o S ENHOR teu Deus houver escolhido para aí fazer habitar o seu santo Nome.",
        "3": "Virás ao sacerdote em função naqueles dias e lhe dirás em voz alta: ‘Declaro hoje diante de Yahweh meu Deus que entrei na terra que o Eterno, sob juramento, prometera aos nossos antepassados que nos concederia!’",
        "4": "O sacerdote receberá o cesto de tua mão, colocá-lo-á perante o altar do S ENHOR teu Deus.",
        "5": "Então, solicitando a palavra, tu declararás em alta voz diante de Yahweh teu Deus: ‘O meu pai era um arameu errante. Ele desceu ao Egito com um pequeno grupo de pessoas e ali viveu e se tornou uma grande nação, poderosa e numerosa.",
        "6": "Contudo, os egípcios nos maltrataram e nos humilharam, impondo-nos uma dura escravidão.",
        "7": "Gritamos então a Yahweh , Deus dos nossos pais, o Eterno ouviu a nossa voz: observou a nossa miséria, nosso sofrimento e nossa contínua opressão.",
        "8": "E o S ENHOR nos fez sair do Egito com mão poderosa e braço forte, em meio a grande espanto e pavor, com sinais maravilhosos e prodígios.",
        "9": "Ele nos conduziu a este lugar e nos entregou esta terra, terra onde manam leite e mel.",
        "10": "E agora, portanto, eis que trago a primeira parte das colheitas da terra que tu, ó S ENHOR , me deste!’ Em seguida, depositarás o cesto perante Yahweh , o teu Deus, e te curvarás em sinal de louvor a Yahweh teu Deus.",
        "11": "Alegrar-te-ás, então, por todas as bênçãos e produtos que o S ENHOR teu Deus concedeu a ti e à tua casa e, juntamente contigo, o levita e o estrangeiro que reside em teu meio.",
        "12": "No terceiro ano, ano dos dízimos, quando tiveres acabado de separar todo o dízimo da tua colheita e o tiveres dado ao levita, ao estrangeiro, ao órfão e à viúva para que comam e fiquem saciados em tuas cidades,",
        "13": "tu declararás diante de Yahweh teu Deus: ‘Tirei de minha casa o que estava consagrado e o dei ao levita, ao estrangeiro, ao órfão e à viúva, conforme todos os mandamentos que me ordenaste. Não transgredi nem me esqueci dos teus decretos.",
        "14": "Da porção sagrada nada comi durante o meu luto, e, estando eu cerimonialmente impuro, dele nada tirei, e dele nada ofereci aos mortos. Obedeci à voz de Yahweh meu Deus e agi de acordo com tudo o que me ordenaste.",
        "15": "Inclina-te, pois, da tua morada santa, no céu, e abençoa o teu povo Israel, como também o solo que nos deste, conforme juraste aos nossos pais, uma terra onde mana leite e mel!’",
        "16": "Hoje Yahweh , o teu Deus, te ordena cumprir estes decretos e ordenanças. Cuidarás de colocá-los em prática com todo o teu coração e com toda a tua alma.",
        "17": "Hoje fizeste declarar que o Eterno seria teu Deus, e que tu andarias em seus abençoados caminhos, observando seus estatutos, seus mandamentos e seus princípios, e obedecendo à sua Palavra.",
        "18": "E hoje Yahweh declara que, conforme prometeu, tu és o seu povo, o seu tesouro pessoal, conforme te falou, e que deves obedecer todos os seus mandamentos.",
        "19": "Ele declarou que te faria superior em honra, fama e glória a todas as nações que ele fez, e tu serás um povo consagrado a Yahweh teu Deus, conforme Ele prometeu”."
    }
}