{
    "livro": "Deuteronômio",
    "capitulo": 27,
    "titulos": {
        "1": "Inscrição da Lei na rocha do altar",
        "9": "As maldições proferidas de Ebal"
    },
    "versiculos": {
        "1": "Moisés e os anciãos, autoridades de Israel, ordenaram então ao povo: “Observai todos os mandamentos que hoje vos ordeno!",
        "2": "No dia em que atravessardes o Jordão para entrardes na terra que Yahweh teu Deus te dará, levantarás algumas grandes pedras e as pintarás com cal.",
        "3": "Escreverás sobre elas todas as palavras desta Lei, assim que tiveres atravessado para adentrar à terra que Yahweh , o teu Deus, te concede, uma terra onde manam leite e mel, como o S ENHOR , o Deus dos teus antepassados, te prometeu.",
        "4": "Logo após ter atravessado o Jordão erigireis estas rochas, conforme hoje vos ordeno, sobre o monte Ebal, e as caiarás.",
        "5": "E lá edificarás um altar em louvor a Yahweh teu Deus, um altar de pedras não trabalhadas por ferro;",
        "6": "é com pedras brutas que irás edificar o altar do S ENHOR , o teu Deus, e sobre ele oferecerás holocaustos, sacrifícios totalmente queimados, a Yahweh teu Deus.",
        "7": "Oferecerás ali sacrifícios de paz e comunhão. Comerás as ofertas com gratidão e alegria na presença do Eterno, o teu Deus.",
        "8": "Sobre essas pedras que ergueres escreverás com bastante clareza todas as palavras desta Lei!”",
        "9": "Então Moisés, tendo ao seu lado os sacerdotes levitas, proclamou a todo o Israel: “Fazei silêncio e ouve com atenção, ó Israel! Hoje, vieste a ser povo de Yahweh teu Deus.",
        "10": "Portanto, obedecerás à voz do S ENHOR , teu Deus, e lhe cumprirás os mandamentos e os decretos que hoje te ordeno!”",
        "11": "No mesmo dia Moisés ordenou ao povo:",
        "12": "“Quando houveres passado o Jordão, as tribos que estarão sobre o monte Gerizim para abençoar todo o povo serão: Simeão, Levi, Judá, Issacar, José e Benjamim.",
        "13": "E as tribos que estarão no monte Ebal para declararem maldições serão: Rúben, Gade, Aser, Zebulom, Dã e Naftali.",
        "14": "E os levitas recitarão diante de todo o povo de Israel em alta voz:",
        "15": "‘Maldita a pessoa que esculpir uma imagem ou fizer um ídolo de material fundido, obra de artesãos, mas abominável ao S ENHOR , e ainda tentar adorá-la em segredo! E todo o povo em assembleia responderá: Amém , é verdade, assim seja!",
        "16": "Maldito quem desonrar a seu pai ou mãe. E todo o povo dirá: Amém !",
        "17": "Maldito quem desloca o marco de fronteira do seu vizinho. E todo o povo dirá: Amém !",
        "18": "Maldito quem fizer o cego errar o caminho. E todo o povo dirá: Amém !",
        "19": "Maldito quem negar justiça ao estrangeiro, ao órfão ou à viúva. E todo o povo dirá: Amém !",
        "20": "Maldito quem deitar com a mulher do seu pai, profanando a cama do seu pai. E todo o povo dirá: Amém !",
        "21": "Maldito quem tiver relações sexuais com algum animal. E todo o povo dirá: Amém !",
        "22": "Maldito quem se deitar com a sua irmã, filha do seu pai ou da sua mãe. E todo o povo dirá: Amém !",
        "23": "Maldito quem se deitar com a sua sogra. E todo o povo dirá: Amém !’",
        "24": "Maldito quem ferir de morte o seu próximo em oculto. E todo o povo dirá: Amém !",
        "25": "Maldito quem aceitar qualquer pagamento para matar uma pessoa inocente. E todo o povo dirá: Amém !",
        "26": "Maldita seja toda a pessoa que não puser em prática as palavras desta Lei! E todo o povo pactuará respondendo: Amém , é verdade, assim seja!"
    }
}