{
    "livro": "Deuteronômio",
    "capitulo": 28,
    "titulos": {
        "1": "As bênçãos sobre os obedientes",
        "15": "As maldições da desobediência",
        "45": "Fim do segundo discurso de Moisés"
    },
    "versiculos": {
        "1": "Se fielmente obedeceres a Palavra do S ENHOR teu Deus, tendo o zelo de seguir todos os seus mandamentos que neste dia te ordeno, Yahweh , o teu Deus, te exaltará sobre todas as nações da terra!",
        "2": "Se ouvires a voz do Eterno, teu Deus, virão sobre ti e te acompanharão todas estas bênçãos:",
        "3": "Bendito serás tu na cidade e bendito serás no campo.",
        "4": "Bendito os filhos do teu ventre, como igualmente as colheitas da tua terra, os bezerros e os cordeiros dos teus rebanhos.",
        "5": "Bendito o teu cesto e a tua amassadeira.",
        "6": "Bendito serás ao entrares e bendito, ao saíres.",
        "7": "O S ENHOR fará com que sejam derrotados na tua presença os inimigos que se levantarem contra ti; por um caminho, partirão contra ti, mas, por sete caminhos, fugirão da tua presença.",
        "8": "O S ENHOR enviará bênçãos aos teus celeiros bem como a todo trabalho realizado pelas tuas mãos. Yahweh , o teu Deus, te abençoará ricamente na boa terra que te concede.",
        "9": "Yahweh fará de ti o seu povo santo, exatamente como te prometeu sob juramento, se obedeceres aos mandamentos do S ENHOR , o teu Deus, e andares nos seus caminhos!",
        "10": "Então todos povos da terra verão que és abençoado e protegido pelo Nome de Yahweh e terão pavor de ti.",
        "11": "O S ENHOR te concederá grande prosperidade, no fruto saudável do teu ventre, nas muitas crias dos teus rebanhos e nas colheitas abundantes da tua terra generosa, nesta terra que o Eterno, sob juramento a teus pais, prometeu dar-te.",
        "12": "O S ENHOR te abrirá o céu, o depósito do seu tesouro, para dar chuva à tua terra no seu tempo e para abençoar toda a obra das tuas mãos; emprestarás a muitas gentes, porém tu não tomarás emprestado.",
        "13": "O S ENHOR fará de ti a cabeça das nações e não a cauda. Se obedeceres aos mandamentos de Yahweh , o teu Deus, que neste dia te ordeno, para os guardar e cumprir. Sendo assim, estareis sempre por cima, nunca por baixo!",
        "14": "Portanto, não te desviarás, nem para a direita nem para a esquerda, de qualquer dos mandamentos que hoje te ordeno, a fim de seguires outros deuses e prestar-lhes culto.",
        "15": "Contudo, se não obedeceres a Palavra de Yahweh teu Deus, não zelando pelo cumprimento de todos os seus mandamentos e os seus decretos que, neste dia, te ordeno, então virão todas estas maldições sobre ti e te alcançarão:",
        "16": "Maldito serás tu na cidade e amaldiçoado serás no campo.",
        "17": "Maldito o teu cesto e a tua amassadeira.",
        "18": "Maldito os filhos do teu ventre, e o fruto da tua terra, e as crias das tuas vacas e das tuas ovelhas.",
        "19": "Maldito serás ao entrares e amaldiçoado, ao saíres.",
        "20": "O S ENHOR mandará sobre ti as maldições, confusão e repreensão em tudo o que fizeres, até que sejas destruído e sofras repentina ruína por causa da malignidade das tuas ações, pelas quais me abandonaste.",
        "21": "O S ENHOR te encherá de doenças até bani-los da boa terra que estás adentrando para dela tomares posse.",
        "22": "O S ENHOR te ferirá com doenças devastadoras, febre e inflamação, com calor abrasador e seca, com ferrugem e mofo, que os infestarão até que morram.",
        "23": "O céu sobre a tua cabeça se tornará como bronze, o chão debaixo de teus pés, como ferro.",
        "24": "Yahweh transformará a chuva da tua terra em cinza e pó, que descerá do céu sobre ti até que fiques completamente em ruínas.",
        "25": "O S ENHOR fará com que sejas derrotado pelos adversários. Sairás contra eles por um caminho, mas, por sete caminhos fugirás deles, e serás motivo de horror para todos os reinos da terra.",
        "26": "Os teus cadáveres servirão de alimento para todas as aves do céu e para os animais selvagens da terra, e não haverá quem os possa enxotar.",
        "27": "O S ENHOR te castigará com as úlceras do Egito e com tumores, feridas purulentas e sarna, males para os quais não descobrirás a cura.",
        "28": "O S ENHOR te afligirá com loucura, cegueira e confusão mental.",
        "29": "Andarás sob a luz do meio-dia tateando às voltas, sem rumo, como um cego nas trevas. Não encontrarás prosperidade em nada que realizares; dia após dia sereis oprimidos e extorquidos, sem que ninguém te possa salvar.",
        "30": "Desposar-te-ás com uma mulher, porém outro homem terá relações sexuais com tua noiva; edificarás uma casa, contudo não habitarás nela; plantarás uma vinha, mas não provará dos seus frutos.",
        "31": "O teu boi será abatido diante dos teus olhos, porém da carne não te alimentarás; o teu jumento te será arrancado à força e não será devolvido; as tuas ovelhas serão entregues aos inimigos, e ninguém as salvará.",
        "32": "Os teus filhos e as tuas filhas tomados como escravos e levados para servir a outros povos, e os teus olhos se consumirão à espera deles, dia após dia, sem que te seja possível erguer uma só mão para fazê-los regressar.",
        "33": "Uma nação que não conheces comerá aquilo que a terra e o teu trabalho árduo produzirem, e sofrerás a mais cruel das opressões todos os dias da tua vida na terra.",
        "34": "Então te enlouquecerás diante de tudo o que os teus olhos vires.",
        "35": "O S ENHOR te ferirá com úlceras malignas nos joelhos e nas pernas, das quais não te possas curar, desde a planta do pé até o alto da cabeça.",
        "36": "O S ENHOR te levará, e também o rei que te governar, a uma nação que tu e teus antepassados nunca conheceram. Lá prestarás culto a deuses estranhos, ídolos de madeira e de pedra.",
        "37": "Serás assim, motivo de pavor e escândalo, objeto de escárnio e riso para todas as nações por onde o S ENHOR os conduzir.",
        "38": "Lançarás muitas sementes ao campo de tua terra; no entanto colherás quase nada, porque os gafanhotos as devorará.",
        "39": "Plantarás e cultivarás muitas vinhas, porém do seu vinho não beberás, nem colherás as uvas, porque os vermes as comerão.",
        "40": "Em todos os teus limites terás oliveiras; porém nem te poderás ungir com azeite, porquanto as tuas azeitonas cairão antes de amadurecerem.",
        "41": "Gerarás filhos e filhas, mas não ficarão contigo, porque estrangeiros os levarão para servirem no cativeiro.",
        "42": "Enxames de gafanhotos se apoderarão de todas as tuas árvores e plantações da tua terra.",
        "43": "O estrangeiro que está no meio de ti progredirá e terá mais sucesso todos os dias, enquanto tu regredirás a cada momento, mais e mais.",
        "44": "Ele te emprestará a ti, porém tu não lhe emprestarás a ele; ele será considerado como cabeça entre as nações, e tu serás a cauda.",
        "45": "Portanto, todas estas maldições virão sobre ti, e te perseguirão e te alcançarão até que sejas completamente destruído; porquanto não ouviste a voz do Eterno, teu Deus, para guardares seus mandamentos e seus estatutos, que te ordenou.",
        "46": "Estas maldições serão um prodígio e um sinal eterno para teus descendentes por todas as gerações futuras.",
        "47": "Considerando que não quiseste obedecer e servir ao S ENHOR , teu Deus, com alegria e bondade de coração, na abundância de tudo o que Ele provera para teu usufruto,",
        "48": "então servirás ao teu inimigo que o Eterno enviará contra ti, trazendo fome, sede, nudez, falta de absolutamente tudo; e o adversário ainda colocará um jugo de ferro sobre o teu pescoço até exterminar-te!",
        "49": "O S ENHOR trará de terras muito distantes, dos confins da terra, uma nação pagã que se levantará contra ti como a águia em mergulho; nação cujo idioma não conseguirás entender,",
        "50": "povo de aparência feroz, sem respeito nem pudor pelos idosos, tampouco qualquer misericórdia para com os jovens.",
        "51": "Esta nação devorará as crias dos teus animais e as plantações da tua terra até que sejais completamente destruídos. Ela não te deixará sobrar nenhuma porção de trigo, vinho ou azeite, como também nenhum bezerro ou cordeiro dos teus rebanhos, até que estejas totalmente arruinados.",
        "52": "Este povo sitiará todas as cidades da tua terra, até que caiam os altos muros fortificados nos quais colocas tua confiança. Sitiará igualmente todas as tuas cidades, em toda a terra que o S ENHOR , o teu Deus, te concede!",
        "53": "Por causa do tremendo sofrimento que o teu inimigo te submeterá durante aquele terrível cerco, serás obrigado a comer o fruto do teu próprio ventre, a carne dos teus próprios filhos e filhas que o S ENHOR , o teu Deus, te deu!",
        "54": "Até mesmo o ser humano mais fraterno e educado entre todos os membros do teu povo não demonstrará a menor compaixão do seu irmão, da mulher que ama e dos filhos que sobreviverem,",
        "55": "de modo que não repartirá com nenhum deles ao menos um pedaço da carne dos próprios filhos que estiver devorando, pois nada lhe sobrará devido aos muitos sofrimentos que o teu adversário te infligirá durante o grande e devastador cerco de todas as tuas cidades.",
        "56": "Do mesmo modo, a mulher israelita mais gentil e delicada entre todas as de teu povo, tão fina e educada que não ousaria tocar a terra com a planta do pé, o seu olho se tornará maligno para com o marido a quem ama e com o próprio filho e filha,",
        "57": "não lhes entregando nem a placenta do ventre nem os filhos que gerar; porquanto a verdadeira intenção dela é devorá-los secretamente durante aquele horrível cerco e em meio aos grandes sofrimentos que o teu adversário te desferirá nas tuas cidades.",
        "58": "Portanto, se não seguires fielmente todas as palavras desta Torá , Lei, escritas neste livro, e não amarem reverentemente este Nome glorioso e terrível, Yahweh , o teu Deus,",
        "59": "Então Ele enviará como castigo pestes horríveis sobre ti e sobre teus descendentes, desgraças terríveis e prolongadas, doenças graves e crônicas.",
        "60": "Ele enviará contra ti todas as moléstias do Egito, que temeste; e se apegarão a ti.",
        "61": "Também o S ENHOR fará vir sobre ti toda enfermidade e toda praga que não estão escritas no livro desta Torá , Lei, até que sejas absolutamente arrasado.",
        "62": "Assim restarão apenas uns poucos de vós em número de homens, vós que éreis no passado tão numerosos quanto as estrelas do céu! Porque não destes ouvidos à Palavra do S ENHOR , teu Deus.",
        "63": "Do mesmo modo como foi agradável a Yahweh fazer-te prosperar e te multiplicar em número, também lhe será agradável destruir-te e fazer-te perecer. Sereis, pois, desarraigados da boa terra em que estão adentrando para dela tomar posse.",
        "64": "Então Yahweh te dispersará por todos os povos, de um extremo da face da terra ao outro, e aí servirás a deuses estranhos que nem tu nem teus antigos pais conheceram, feitos de madeira e de pedra.",
        "65": "Em meio a essas nações pagãs jamais terás paz e tranquilidade, e a planta dos teus pés não encontrará um só lugar para descansar. Lá Yahweh te deixará com o coração desesperado, olhos exaustos e aflitos de tanto esperar, e alma ansiosa!",
        "66": "Viverás em constante incerteza, cheios de medo e terror, dia e noite, sem nenhuma segurança quanto a vida.",
        "67": "Ao raiar do dia pensarás: ‘Quem me dera fosse noite!’ E ao pôr do sol dirás: ‘Ah, quem me dera fosse dia!’, por causa do pavor que se apoderará do teu coração e pelo flagelo que os teus olhos contemplarão.",
        "68": "Yahweh vos fará retornar ao Egito, de barco ou pelo caminho do qual eu te dissera: ‘Nunca mais o vereis!’ Lá sereis postos à venda para os teus inimigos como meros escravos e escravas, e mesmo assim, não haverá quem os queira comprar!"
    }
}