{
    "livro": "Deuteronômio",
    "capitulo": 29,
    "titulos": {
        "1": "O terceiro discurso de Moisés:",
        "9": "Os termos de renovação da Aliança",
        "22": "Perspectivas quanto ao exílio"
    },
    "versiculos": {
        "1": "São estes os termos da Aliança que Yahweh ordenou que Moisés estabelecesse com os israelitas nas terras de Moabe, além da Aliança que havia feito com eles no monte Sinai, em Horebe.",
        "2": "Moisés convocou toda a nação de Israel e declarou: “Tendes contemplado tudo o que Yahweh realizou na terra do Egito, contra Faraó, a multidão dos seus servidores e contra a sua terra:",
        "3": "as grandes e maravilhosas provas que os vossos olhos observaram, todos aqueles sinais e prodígios magníficos.",
        "4": "Contudo, até o dia de hoje o S ENHOR não vos tinha dado um coração sensível ao entendimento, olhos e ouvidos perceptivos, capazes de ver e ouvir com discernimento.",
        "5": "‘Durante os quarenta anos em que vos fiz caminhar pelo deserto’, disse Ele, ‘nem as vossas vestes, tampouco as sandálias dos vossos pés se gastaram!",
        "6": "Não tivestes pão para comer, nem vinho ou outra qualquer bebida fermentada para beber, a fim de que pudesses chegar à compreensão que Eu Sou Yahweh , o vosso Deus’.",
        "7": "Mais tarde, quando fostes trazidos até a este lugar, Seom, rei de Hesbom, e Ogue, rei de Basã, partiram ao nosso encontro para a guerra, mas nós os vencemos.",
        "8": "Conquistamos a terra deles e a demos como herança às tribos de Ruben e de Gade e à metade da tribo de Manassés.",
        "9": "Portanto, observai fielmente as palavras desta Aliança e coloque-as em prática para serdes prósperos e bem sucedidos em tudo o que realizardes.",
        "10": "Hoje todos vós vos colocastes diante de Yahweh vosso Deus: os líderes das vossas tribos, os anciãos e autoridades e todos os demais homens que habitam em Israel,",
        "11": "juntamente com os seus filhos e as suas mulheres, inclusive os estrangeiros que vivem nos teus acampamentos cortando lenha e transportando água para vosso abastecimento.",
        "12": "Estais, pois, aqui reunidos para entrar em Aliança com Yahweh , pacto com imprecação que o S ENHOR teu Deus assume contigo a partir deste momento,",
        "13": "para que hoje Ele te confirme como seu povo, e que Ele próprio seja reconhecido por vós como o teu Deus, conforme te prometeu e jurou aos teus antepassados, Abraão, Isaque e Jacó.",
        "14": "Não estou firmando esta Aliança e este pacto sob juramento, somente convosco,",
        "15": "os que aqui estão presentes neste momento solene na presença do S ENHOR , o nosso Deus, mas também com todos aqueles que não estão aqui hoje.",
        "16": "Sim, vós bem conheceis de que modo vivíamos na terra do Egito, e como passamos em meio às nações que atravessastes;",
        "17": "observastes suas imagens e ídolos abomináveis, feitos de madeira, pedra, prata e ouro.",
        "18": "Zeles para que, entre vós, não haja nenhum homem ou mulher; clã, tribo ou família cujo coração se afaste do S ENHOR , o nosso Deus, para adorar os deuses daquelas nações, e para que não haja no meio de vós nenhuma raiz que venha a produzir planta venenosa e muitas amarguras!",
        "19": "Portanto, se uma pessoa, cujo coração se afastou do S ENHOR para seguir ou cultuar outros deuses, ouvir às palavras deste pacto sob juramento, invocar uma bênção sobre si mesmo e pensar: ‘Agora estarei seguro, haverei de ter paz andando conforme o bom parecer do meu coração’, trará desgraça tanto à terra irrigada quanto à terra seca.",
        "20": "O S ENHOR jamais se disporá a perdoar tal pessoa, a sua ira e o seu zelo se acenderão contra esta transgressão. E todas as maldições escritas neste livro cairão sobre ela, e o S ENHOR apagará o seu nome de debaixo do céu!",
        "21": "E, para seu infortúnio, o S ENHOR a separará de todas as tribos de Israel para que sofra ainda maior desgraça, de acordo com todas as maldições estipuladas na Aliança escrita neste Livro da Torá , Lei.",
        "22": "Os vossos filhos e vossos descendentes e os estrangeiros que chegarem de terras longínquas testemunharão as desgraças que haverão caído sobre esta terra e as doenças com que o S ENHOR a terá castigado.",
        "23": "Toda a nação se transformará num deserto abrasador de enxofre e sal, nada que for semeado sobre a terra germinará, nenhuma vegetação brotará ou se desenvolverá. Será como a destruição de Sodoma e Gomorra, de Admá e Zeboim, que Yahweh destruiu com grande ira e furor.",
        "24": "Todas as nações questionarão: ‘Por que o S ENHOR praticou tamanha violência contra esta terra? Por que tanto ódio e tanto furor?’",
        "25": "Contudo, a resposta será: ‘Foi porque este povo desprezou a Aliança de Yahweh , o Deus dos seus pais desde a antiguidade, Aliança estabelecida com eles quando os libertou e tirou do Egito.",
        "26": "Eles preferiram cultuar e servir outros deuses e se prostraram diante deles, deuses que eles não conheciam e poderes que o S ENHOR jamais lhes permitiu buscar e que se demonstraram nulos.",
        "27": "Foi por este motivo que a terrível ira do S ENHOR se acendeu contra esta terra, fazendo-lhe sobrevir toda a maldição descrita neste livro.",
        "28": "Yahweh os arrancou do próprio solo com ira, furor e grande ódio, e os atirou numa outra terra, como hoje se pode constatar!’",
        "29": "Os conhecimentos ocultos pertencem a Yahweh nosso Deus: o saber revelado, entretanto, pertence a nós e aos nossos filhos para sempre, a fim de que vivenciemos na prática todas as Palavras desta Torá , Lei!"
    }
}