{
    "livro": "Deuteronômio",
    "capitulo": 3,
    "titulos": {
        "1": "Os israelenses vencem o rei Ogue",
        "12": "Divisão da terra entre as tribos",
        "18": "Últimas ordens de Moisés",
        "23": "Deus nega o pedido de Moisés"
    },
    "versiculos": {
        "1": "Depois retornamos e subimos em direção a Basã. Ogue, rei de Basã, saiu com todo o seu exército a fim de lutar contra nós na cidade de Edrei.",
        "2": "Então o S ENHOR falou comigo: ‘Não o temas, pois entreguei em tua mão tanto a ele como todo o seu povo e a sua terra. Far-lhe-ás exatamente como fizeste a Seom, rei do amorreus, que morava em Hesbom’.",
        "3": "Assim deu-nos Yahweh , nosso Deus, em nossas mãos, também Ogue, rei de Basã, e a todo o seu povo; e nós o combatemos até que nenhum sobrevivente lhe restasse.",
        "4": "Apossamo-nos então de todas as suas cidades; não houve povoado que não tomássemos: sessenta cidades, todo o distrito real de Argobe, o reino de Ogue em Basã.",
        "5": "Todas essas cidades eram fortificadas com altos muros, portas e trancas. Além delas havia várias cidades nos campos, abertas e sem muros.",
        "6": "Destruímo-las totalmente, como fizemos a Seom, rei de Hesbom, fazendo perecer, como anátema, em sacrifício completo, cada uma das cidades com os seus homens, suas mulheres e crianças.",
        "7": "Porém todo o gado e o despojo das cidades tomamos para nós, por presa.",
        "8": "Foi desta maneira que, naquele tempo, tomamos a terra dos dois reis amorreus, no outro lado, a leste do Jordão, que se estende desde o ribeiro do Arnom até o monte Hermom.",
        "9": "Os sidônios denominam o Hermom de Siriom; os amorreus o chamam de Senir.",
        "10": "Conquistamos todas as cidades do planalto e toda a região de Gileade e de Basã, até as cidades de Salcá e Edrei, cidades do reino de Ogue, na parte leste de Basã.",
        "11": "Ogue, o rei de Basã, foi o último rei da raça de gigantes chamados refains. O seu sarcófago, feito de ferro, media quatro metros de comprimento por um metro e oitenta centímetros de largura, de acordo com o sistema de medidas usado naquela época. A cama mortuária de Ogue ainda está na cidade de Rabá, cidade dos amonitas.",
        "12": "De toda a terra da qual tomamos posse naquele tempo, o território que vai de Aroer, junto ao ribeiro de Arnom, até mais da metade dos montes de Gileade com suas cidades, entreguei-o às tribos de Rúben e de Gade.",
        "13": "À meia tribo de Manassés dei o restante dos montes de Gileade e todo o território de Basã, o reino de Ogue. Toda a região de Argobe em Basã era conhecida na antiguidade como a terra dos refains.",
        "14": "Jair, um descendente de Manassés, conquistou toda a região de Argobe até os limites dos gesuritas e dos maacatitas; essa região recebeu o seu nome, de modo que até nestes dias Basã é também chamada de Havót Iair , ou Fazendas de Jair.",
        "15": "A Maquir dei Gileade.",
        "16": "Mas aos rubenitas e gaditas dei desde Gileade até ao vale de Arnom, cujo meio serve de fronteira; e até ao ribeiro de Jaboque, o limite dos filhos de Amom,",
        "17": "como igualmente a Arabá, a planície e a passagem para o outro lado do Jordão, como fronteira ocidental, desde Quinerete até o mar da Arabá, que é o mar Salgado, aos pés das colinas do Pisga, para o oriente.",
        "18": "Foi então que, naquela ocasião, eu vos transmiti esta ordem: ‘ Yahweh vosso Deus entregou-vos esta terra como propriedade. Vós, guerreiros, homens fortes, marchareis à frente dos vossos irmãos, os filhos de Israel, armados para a batalha!",
        "19": "somente vossas mulheres, vossas crianças e vosso gado, que eu sei que possuis, permanecerão nas cidades que vos dei,",
        "20": "até que Yahweh tenha dado repouso aos vossos irmãos como a vós, e que também eles tenham conquistado a terra que o S ENHOR vosso Deus lhes entregará, no outro lado do Jordão. Voltareis então, cada um para a propriedade que vos dei!’",
        "21": "Nesta mesma época ordenei a Josué: ‘Teus olhos foram testemunhas de tudo o que Yahweh nosso Deus fez a esses dois reis. Pois assim fará Yahweh a todos os reinos por onde passares.",
        "22": "Portanto, não tenhais medo deles, pois quem combate por vós é o Yahweh , o S ENHOR , vosso Deus!’",
        "23": "Roguei então a Yahweh :",
        "24": "‘Ó Eterno Deus, meu Soberano S ENHOR ! Começaste a mostrar ao teu servo tua grandeza e o poder da tua mão, pois que força divina há nos céus ou na terra que possa realizar as tuas obras e os teus sinais prodigiosos?",
        "25": "Permita-me atravessar, eu te suplico, e ver a boa terra que se encontra do outro lado do Jordão, a esplendida região montanhosa e o Líbano!’",
        "26": "Contudo, por vossa causa, o S ENHOR irritou-se contra mim e não quis me atender às minhas súplicas; Yahweh respondeu-me apenas: ‘Basta! Não me fales mais nada a este respeito!",
        "27": "Sobe, pois, ao ponto mais alto das colinas de Pisga e observe a paisagem que se avista ao norte, para o sul, a leste e para o oeste. Veja a terra com os teus próprios olhos, porquanto não vais atravessar este Jordão!",
        "28": "Passa tuas ordens a Josué. Encoraja-o e fortifica-o, pois é ele quem vai atravessar à frente deste povo, fazendo-o tomar posse da terra que estás contemplando!’",
        "29": "Então ficamos acampados no vale, diante de Bete-Peor”."
    }
}