{
    "livro": "Deuteronômio",
    "capitulo": 30,
    "titulos": {
        "1": "O perdão a Israel arrependido",
        "15": "Atenção para os dois caminhos"
    },
    "versiculos": {
        "1": "Portanto, quando se cumprirem em ti, ó Israel, todas estas palavras: as bênçãos e maldições que coloquei diante de ti, e elas te atingirem onde quer que o S ENHOR teu Deus te disperse entre as nações,",
        "2": "e quando te converteres a Yahweh teu Deus, obedecendo à sua voz conforme tudo o que hoje te ordeno, tu e teus filhos, com toda a disposição do coração e vontade da alma,",
        "3": "então o Eterno, o teu Deus, mudará a tua sorte para melhor e se compadecerá de ti; Yahweh teu Deus te fará retornar do exílio e te restaurará, terá compaixão de ti e te reunirá novamente de todas as nações entre as quais te havia espalhado.",
        "4": "Ainda que tivesses sido expulso para as terras mais longínquas debaixo do céu, de lá o S ENHOR , o teu Deus, te traria de volta para te reunir em nação.",
        "5": "Ele te repatriará para a terra dos teus antepassados, e dela tomarás posse definitiva. Ele fará com que sejas mais feliz, próspero e te multiplicará em número mais ainda que os teus pais na antiguidade.",
        "6": "Yahweh teu Deus desimpedirá a tua alma como se circuncidasse o teu coração, e as entranhas da tua descendência, para que aprendas a amar o S ENHOR teu Deus com todo amor do teu coração e toda a vontade da tua alma, e vivas plenamente!",
        "7": "Yahweh teu Deus fará recair todas essas maldições sobre os teus adversários, sobre os que te odiaram e perseguiram.",
        "8": "Quanto a ti, voltarás à sabedoria, ao bom senso de obedecer a voz do S ENHOR , pondo em prática todos os seus mandamentos que hoje te ordeno.",
        "9": "O S ENHOR teu Deus tornar-te-á próspero em todo trabalho da tua mão, os filhos do teu ventre, as muitas crias dos teus rebanhos e as abundantes colheitas da tua terra. O S ENHOR voltará a se alegrar em ti, ó Israel, da mesma maneira como se comprazia com a felicidade do teus pais na antiguidade,",
        "10": "se obedeceres a voz de Yahweh teu Deus, vivenciando sinceramente todos os seus mandamentos e decretos escritos neste Livro da Torá , Lei; caso te convertas dos teus maus caminhos e voltes para o S ENHOR , o teu Deus, com todo o amor do teu coração e vontade da tua alma.",
        "11": "Porque este mandamento que te ordeno neste momento não é exagerado nem insuportável para ti, tampouco está fora do teu alcance.",
        "12": "Ele não está nas regiões celestes, para que possas questionar: ‘Quem subiria por nós até o céu, para trazê-lo e ministrá-lo a nós, a fim de que o possamos compreender e colocá-lo em prática?’",
        "13": "Também não está além do mar, de modo que fiques alegando: ‘Quem atravessaria o mar por nós, para trazê-lo e ministrá-lo a nós, a fim de que o possamos compreender e colocá-lo em prática?’",
        "14": "Nada disso! Eis que a Palavra está muito próxima de ti e fácil de assimilar: está na tua boca e no teu coração, por isso poderás obedecê-la e vivenciá-la em teu dia a dia!",
        "15": "Eis que hoje estou colocando diante de ti a vida e a felicidade perenes, ou a morte, destruição e infelicidade!",
        "16": "Portanto, hoje te ordeno que ames a Yahweh , o S ENHOR teu Deus, andando em seus santos caminhos e guardando todos os seus mandamentos, decretos e ordenanças; assim tereis vida plena e muito crescereis em número, e o Eterno teu Deus te abençoará na terra em que estás entrando a fim de tomares posse dela.",
        "17": "Contudo, se o teu coração se desviar e não ouvires, e te deixares seduzir e te prostrares em culto diante de outros deuses, e os servires,",
        "18": "Eu vos declaro neste momento solene: é certo que sereis destruídos e perecereis! Não prolongareis vossos dias sobre a face da terra em que, ao atravessar o Jordão, está adentrando para dela tomar posse.",
        "19": "Hoje invoco o céu e a terra como testemunhas contra vós, de que apresentei claramente diante de vós os caminhos da vida e da morte; a bênção e a maldição. Escolhe, pois, o caminho da vida, para que vivas plenamente, vós e vossa descendência,",
        "20": "amando a Yahweh teu Deus, obedecendo à sua voz e apegando-te, ó Israel, a Ele. Porquanto disto depende a tua vida e o prolongamento dos teus dias. E assim poderás habitar sobre este solo que Yahweh jurara dar a teus pais na antiguidade: Abraão, Isaque e Jacó!"
    }
}