{
    "livro": "Deuteronômio",
    "capitulo": 31,
    "titulos": {
        "1": "Deus fala a Moisés e nomeia Josué",
        "9": "A santa leitura da Torá, a Lei",
        "14": "Profecia à rebeldia de Israel",
        "24": "A Torá, a Lei ao lado da Arca",
        "28": "Israel ouve o cântico de Deus"
    },
    "versiculos": {
        "1": "Moisés proclamou estas palavras a todo Israel:",
        "2": "“Tenho hoje cento e vinte anos de idade e já não me sinto capaz de liderar-vos. Além disto, o S ENHOR me preveniu: ‘Não atravessarás o Jordão!’",
        "3": "Portanto, quem vai atravessar à tua frente é a própria pessoa de Yahweh teu Deus. Ele mesmo exterminará estas nações pagãs da tua frente e conquistará a terra. Josué também atravessará à tua frente, comandando-vos, conforme o S ENHOR já vos comunicou.",
        "4": "E Yahweh tratará destas nações adversárias do mesmo modo como tratou Seom e Ogue, os reis dos amorreus, os quais reduziu a ruínas e arrasou a terra deles.",
        "5": "O S ENHOR as entregará a vós e as tratareis conforme os mandamentos que vos ordenei.",
        "6": "Sede fortes e corajosos! Não tenhais medo e nem fiqueis aterrorizados diante delas, porque Yahweh teu Deus é quem vai contigo! O Eterno nunca te deixará, jamais te abandonará!”",
        "7": "Em seguida, Moisés convocou Josué e ordenou-lhe: “Sê forte e destemido, pois tu adentrarás com todo este povo na terra que Yahweh jurou aos teus antepassados que vos daria, e tu os farás herdá-la de fato!",
        "8": "O próprio S ENHOR marchará a tua frente. Ele estará sempre contigo! Nunca te deixará, jamais de abandonará! Não tenhas medo, nem te apavores!”",
        "9": "Moisés escreveu então esta Torá , a Lei e deu-a aos sacerdotes, os filhos de Levi, que carregavam a Arca da Aliança de Yahweh , como também a todos os líderes do povo de Israel.",
        "10": "E Moisés orientou-lhes: “No fim de cada sete anos, precisamente no ano do Cancelamento das Dívidas, durante a festa dos Tabernáculos,",
        "11": "quando todo o povo de Israel vier apresentar-se diante de Yahweh teu Deus no lugar que Ele mesmo tiver separado, tu proclamarás esta Torá , Lei aos ouvidos de todo Israel.",
        "12": "Reúne, pois, o povo: todos os homens, as mulheres, as crianças e o estrangeiro que está vivendo em tuas cidades, para que ouçam e aprendam a amar com reverência ao S ENHOR vosso Deus, e cuidem de colocar em prática todas as palavras desta Torá , Lei.",
        "13": "E seus filhos que ainda não conhecem a história nem o temor do S ENHOR ouvirão e aprenderão a amar com reverência a Yahweh vosso Deus, durante todos os dias em que viverdes sobre a face da terra da qual ides tomar posse em breve, assim que atravessardes o Jordão!”",
        "14": "Então o S ENHOR falou a Moisés: “Eis que o dia da tua morte se aproxima. Convoca Josué, e apresentai-vos na Tenda do Encontro, a fim de que Eu lhe transmita as minhas ordens!” Moisés e Josué dirigiram-se à Tenda do Encontro.",
        "15": "Yahweh apareceu na Tenda, em meio a uma coluna de nuvem; e a coluna de nuvem pairou sobre a entrada da Tenda.",
        "16": "E o S ENHOR disse a Moisés:“Eis que vais descansar na companhia dos teus antepassados, e este povo se levantará para se prostituir deixando-se iludir e seguindo aos deuses pagãos da terra estrangeira em que está para entrar. E, deste modo, Israel vai me desprezar, rompendo a Aliança que com ele estabeleci.",
        "17": "Naquele dia minha ira se inflamará terrivelmente contra todo este povo e o abandonarei; ocultando-lhe a minha face. Então Israel será devorado e muitos males e adversidades o atingirão. E naquele dia Israel se questionará: ‘Se tantos males e desgraças estão me atingindo, será porque meu Deus não está mais comigo?’",
        "18": "Sim, naquele dia Eu lhes esconderei completamente o meu rosto, por causa de todo o mal que Israel houver cometido, dedicando seu louvor para outros deuses!",
        "19": "E agora, escrevei este cântico para vós. Ensina-o aos filhos de Israel, coloca-o em sua boca, para que ele seja um testemunho a meu favor contra os filhos de Israel.",
        "20": "Quando Eu o tiver feito adentrar na terra onde manam leite e mel, terra que prometi sob juramento aos teus pais na antiguidade, e quando tiveres comido com fartura e houveres prosperado, engordará e se deixará seduzir por outros deuses e os servirá, abandonando-me e rompendo a minha Aliança.",
        "21": "Portanto, quando muitos males e desgraças o tiverem atingido, esta canção deporá contra ele próprio, como testemunho, porquanto não será esquecido nos lábios da sua descendência. Eu conheço com toda a clareza o pensamento deste povo; mesmo antes de conduzí-los para a terra que jurei dar a eles, Eu sei muito bem o que estão planejando em seus corações fazer lá!”",
        "22": "E naquele mesmo dia Moisés escreveu esta canção e a ensinou a todo povo de Israel.",
        "23": "Então Yahweh deu esta ordem a Josué, filho de Num: “Sê forte e destemido, pois tu farás adentrar os filhos de Israel à terra que Eu lhes havia prometido; quanto à minha pessoa: Eu estarei contigo!”",
        "24": "Logo depois que Moisés terminou de escrever num livro as palavras desta Torá , Lei – do início ao fim –",
        "25": "transmitiu esta ordem aos levitas que transportavam a Arca da Aliança de Yahweh :",
        "26": "“Tomai este Livro da Torá , da Lei e colocai-o ao lado da Arca da Aliança de Yahweh vosso Deus, onde deverá permanecer como testemunha contra ti!",
        "27": "Porque Eu conheço o teu espírito rebelde e a tua dura cerviz. Se hoje, enquanto ainda estou vivo e em tua presença, sois teimosos e rebeldes contra o S ENHOR , quanto mais após a minha morte!",
        "28": "Agora, pois, reuni junto a mim todos os anciãos, líderes de vossas tribos, e os vossos escribas e oficiais, para que eu fale estas palavras aos seus ouvidos, e tome o céu e a terra como testemunhas contra eles.",
        "29": "Pois eu sei que após a minha morte ireis vos corromper completamente, desviando-vos do Caminho que vos ordenei; então a desgraça vos sobrevirá no futuro, por terdes vos entregado à prática do que é mau aos olhos do S ENHOR , irando-o terrivelmente por meio das obras das vossas próprias mãos!”",
        "30": "A seguir, Moisés recitou em alta voz as palavras desta canção, do começo ao fim, na presença de toda a congregação israelita:"
    }
}