{
    "livro": "Deuteronômio",
    "capitulo": 32,
    "titulos": {
        "1": "O cântico que Deus deu a Moisés",
        "45": "A Torá, a Lei: fonte de vida",
        "48": "Anúncio da morte de Moisés"
    },
    "versiculos": {
        "1": "“Inclinai vossos ouvidos, ó céus, e eu falarei; ouça, ó terra, as palavras da minha boca.",
        "2": "Que o meu ensinamento goteje como a chuva e as minhas palavras destilem como brando orvalho, como chuva suave sobre a relva que viceja, como garoa revigorante para as plantas verdejantes.",
        "3": "Eu vou proclamar o Nome de Yahweh ; quanto a vós, glorificai a grandeza do nosso Deus!",
        "4": "Ele é a nossa Rocha, as suas obras são todas perfeitas, e seus caminhos todos justos. Deus é fiel, e jamais comete erros. Deus é bom, sábio e justo!",
        "5": "Contudo, seus filhos se entregaram ao pecado; deixando de agir como filhos se tornaram manchas, marcas de uma geração perversa e corrupta.",
        "6": "É assim que retribuis ao Eterno, povo insensato e ignorante? Em verdade Ele é teu Pai, o teu Criador, que te remiu e te estabeleceu!",
        "7": "Recorda os dias que se foram, traz à tua memória a história das sucessivas gerações; indaga a teu pai e ele te informará, aos teus anciãos e líderes, e eles te esclarecerão.",
        "8": "Quando o Altíssimo separou os povos e deu a cada nação as suas terras em herança, quando separava os filhos dos homens uns dos outros, fixou os limites dos povos, segundo o número dos filhos de Deus!",
        "9": "Mas o povo preferido do S ENHOR é Israel: Jacó e a descendência que lhe coube.",
        "10": "Deus os encontrou perdidos numa terra deserta e inóspita, numa região onde viviam animais ferozes. Achegou-se a Israel e dele cuidou, protegeu-o como a pupila dos seus olhos,",
        "11": "como a águia que desperta a sua ninhada, paira sobre os seus filhotes, e em seguida estende as asas para apanhá-los, carregando-os sobre elas.",
        "12": "O Eterno sozinho o levou; nenhuma divindade estrangeira o ajudou!",
        "13": "Ele o fez cavalgar sobre os lugares altos da terra e o alimentou com o fruto dos campos. Ele o nutriu com o mel tirado dentre as rochas, e fez com que as oliveiras produzissem bom azeite mesmo em terreno pedregoso,",
        "14": "com coalhada e leite do gado e do rebanho, e com cordeiros e bodes cevados; com os melhores carneiros de Basã e com as mais excelentes sementes de trigo, bebeste o sangue das uvas, o mosto do vinho.",
        "15": "Entretanto, Ieshurun , Israel, meu amado, fortalecendo-te desferiste coices; ficaste robusto e corpulento, tornas-te gordo, muito pesado e farto de comida. Desprezas-te a Deus, que o fez e rejeitaste a Rocha, que é o teu Salvador!",
        "16": "Com seus deuses estranhos provocaram ciúmes em Deus, com seus ídolos abomináveis o deixaram irado.",
        "17": "Sacrifícios ofereceram aos demônios, não a Deus; a seres que não tem poder de Deus, a deuses desconhecidos, divindades que surgiram recentemente, aos quais jamais vossos antepassados prestaram adoração.",
        "18": "Abandonaste a Rocha que te gerou; e te esqueceste do Deus que te deu a vida e te fez nascer.",
        "19": "O S ENHOR contemplou tudo isto e também os desprezou, por causa da abominável provocação de seus filhos e suas filhas;",
        "20": "e afirmou: ‘Esconderei deles o rosto, e observarei o fim que terão; porquanto são geração perversa, filhos infiéis!",
        "21": "Aos mais doloroso dos zelos me provocaram por meio de deuses inexistentes; com ídolos e imagens me irritaram; Eu também farei com que sofram ciúmes de quem não é meu povo, nem mesmo nação é; com uma multidão de pessoas insensatas Eu os provocarei à ira!",
        "22": "Porquanto um grande fogo foi aceso pela minha ira, labaredas que queimarão até as profundezas do Sheol , Abismo dos mortos.",
        "23": "Amontoarei desgraças sobre eles; as minhas setas esgotarei contra eles.",
        "24": "Consumidos serão pela fome, devorados pela febre e peste violenta; e contra eles ainda enviarei dentes de feras e veneno de víboras que se arrastam pelo pó da terra.",
        "25": "Pelas ruas a espada os deixará sem filhos; em suas casas reinará o terror. Morrerão moços e moças, crianças e homens já grisalhos.",
        "26": "Eu declarei que os espalharia pela terra e que apagaria da humanidade a lembrança deles.",
        "27": "Contudo, tive cuidado em relação à jactância dos teus inimigos que zombando e mentindo poderiam alegar ao mundo: ‘A nossa mão poderosa venceu Israel diante da inércia de Deus!’",
        "28": "Porque o meu povo é gente sem juízo e sem entendimento.",
        "29": "Quem dera fossem sábios e perspicazes; então discerniriam qual será o seu fim!",
        "30": "Como poderia um só homem perseguir mil, ou dois fazerem fugir dez mil, a não ser que a sua Rocha os tivesse vencido, a menos que o S ENHOR os tivesse abandonado?",
        "31": "Porquanto a rocha deles não é como a nossa Rocha; e os próprios inimigos afirmam esta verdade.",
        "32": "Porque a sua vinha é da vinha de Sodoma e dos campos de Gomorra; as suas uvas são uvas contaminadas de veneno, e os seus cachos, de amargura.",
        "33": "O vinho deles arde como a peçonha mortal das serpentes; como o veneno dos répteis mais terríveis.",
        "34": "‘Acaso não guardei isto em sigilo? Não o selei em meio aos meus tesouros mais secretos?",
        "35": "A mim pertence a vingança e todo o tipo de pagamento! No tempo certo os pés desta gente começarão a escorregar, o dia da sua desgraça aproxima-se célere, e o seu próprio destino se apressa sobre eles.’",
        "36": "Yahweh julgará o seu povo e terá compaixão dos seus servos, quando observar que o poder deles se esboroou e os homens livres e escravos se desfizeram em pó.",
        "37": "Então bradará o S ENHOR : ‘Agora! Onde estão os seus deuses, a rocha em quem depositaram sua confiança e buscaram refúgio?",
        "38": "Os deuses que se alimentavam da gordura dos sacrifícios e bebiam o vinho das suas libações? Que se ponham de pé neste momento e vos proporcionem algum socorro! Que eles vos consiga um abrigo, alguma proteção!",
        "39": "Vede, agora, que Eu Sou o único, Eu somente, e mais nenhum deus além de mim. Faço morrer e faço viver, faço adoecer e faço sarar, e ninguém há que seja capaz de livrar-se da minha mão.",
        "40": "Levanto minha mão para os céus e proclamo: Juro pelo meu próprio Nome que,",
        "41": "quando eu afiar a minha espada refulgente e a minha mão empunhá-la para exercer juízo, Eu me vingarei de todos os meus inimigos e retribuirei àqueles que me odeiam!",
        "42": "Embeberei as minhas setas de sangue, ao mesmo tempo em que minha espada ceifar e devorar carne humana; o sangue dos mortos e dos prisioneiros; as cabeças dos líderes adversários’",
        "43": "Exultai! Cantai de alegria, ó nações, com o povo dele, e todos os anjos o adorem, porquanto o S ENHOR vingará o sangue dos seus servos, tomará vingança dos seus inimigos e fará expiação pela terra do seu povo!”",
        "44": "Então, Moisés veio com Josué, filho de Num, e recitou com grande voz as palavras desta composição poética aos ouvidos do povo.",
        "45": "Quando Moisés terminou de proclamar todas essas palavras diante da congregação de Israel,",
        "46": "ainda declarou: “Guardai no coração todas as orientações que hoje vos transmiti solenemente, para que ordeneis a vossos filhos a fim de que obedeçam fielmente a todas as palavras desta Torá , Lei.",
        "47": "Porque esta Palavra não é para vós outros coisa vã; antes, é a vossa vida; e, por esta mesma Palavra, prolongareis os vossos dias sobre o solo do qual ides tomar posse em breve, assim que atravessardes o Jordão!”",
        "48": "Naquele mesmo dia Yahweh falou a Moisés:",
        "49": "“Sobe a esta montanha de Abarim, até o monte Nebo, em Moabe, em frente a Jericó, e contemple Canaã, a terra que concedo aos filhos de Israel como propriedade!",
        "50": "Ali, na montanha que tiveres subido, morrerás e irás reunir-te aos teus antepassados, assim como o teu irmão Arão que faleceu no monte Hor e foi reunido a seu povo.",
        "51": "Assim há de ser, pois fostes, os dois, infiéis a mim no meio da congregação israelita, junto às águas de Meribá, em Cades, no deserto de Zim, e porque não sustentastes a minha santidade entre os filhos de Israel.",
        "52": "Por este motivo contemplarás a terra prometida à tua frente, mas não poderás entrar nela, na terra que estou dando aos filhos de Israel!”"
    }
}