{
    "livro": "Deuteronômio",
    "capitulo": 33,
    "titulos": {
        "1": "Moisés abençoa o povo de Deus"
    },
    "versiculos": {
        "1": "Moisés, homem de Deus, antes de morrer, transmitiu esta bênção ao povo de Israel.",
        "2": "Assim proclamou Moisés: “O Eterno veio do Sinai e lhes alvoreceu desde o Seir, resplandeceu desde o monte Parã; e chegou com uma parte das dezenas de milhares de anjos da santidade, desde o sul até as encostas de suas montanhas.",
        "3": "Na verdade, amas os povos; todos os teus santos estão sob a tua proteção; eles se prostram a teus pés e aprendem as tuas palavras.",
        "4": "A Torá, Lei que Moisés nos comunicou é uma herança para a congregação de Jacó.",
        "5": "E Yahweh foi rei em Ieshurun , Israel, sempre que se congregaram as cabeças do povo em paz, junto com as tribos de Israel.",
        "6": "Viva Rúben e não morra; ainda que sejam poucos os seus homens!”",
        "7": "E afirmou a Judá esta palavra de bênção: “Ouve, ó S ENHOR , a voz de Judá e traze-o de volta da guerra para o âmago do seu povo; com as tuas mãos, peleja por ele e sê tu todo o auxílio contra os inimigos!”",
        "8": "E esta bênção declarou a Levi: “Os teus Urim e os teus Tumim, ó Eterno, sejam para os teus servos que escolheste e favoreceste; pois tu os puseste à prova em Massá , Provação; com quem contendeste nas águas de Meribá , Rebelião.",
        "9": "Levi afirmou em relação a seu pai e sua mãe: ‘Não vos conheço, sois idólatras!’, e não reconheceu a seus irmãos e não condescendeu com os filhos que preferiram a idolatria, porém soube guardar a tua Palavra e observar a tua Aliança.",
        "10": "Portanto, os levitas são merecedores de ensinar os teus juízos a Jacó e a tua Torá , Lei a Israel. Eles te oferecem o melhor incenso e holocaustos perfeitos ao teu altar!",
        "11": "Abençoa, ó S ENHOR , todos os esforços da tribo de Levi e faze com que ele seja cada vez mais forte. Que todas as obras de suas mãos sejam agradáveis a ti, e fere os ombros dos que se levantam contra os levitas para os afligirem, a fim de que nunca mais se levantem, sejam quem forem!”",
        "12": "E sobre Benjamim derramou sua bênção declarando: “O amado de Yahweh habitará seguro com Ele; todo o dia o Eterno o protegerá, e Benjamim descansará nos seus braços paternos!”",
        "13": "De José afirmou: “Bendita seja toda a tua terra, com o que há de mais excelente: o orvalho que vem dos céus e as águas puras das profundezas;",
        "14": "com os bons frutos que o sol amadurece e o melhor que a lua e suas estações possam dar;",
        "15": "com as colheitas mais abundantes dos montes antigos, e com a generosidade dos outeiros eternos;",
        "16": "com os frutos excelentes da terra e a sua plenitude, e com o favor daquele que apareceu na sarça ardente. Que todas essas bênçãos venham sobre a cabeça de José, sobre a fronte do escolhido entre seus irmãos!",
        "17": "Ele tem a força e a galhardia do primogênito de um touro; seus sinais de glória são como os chifres poderosos de um boi selvagem, com os quais ferirá as nações pagãs até os confins da terra. Assim são as dezenas de milhares de Efraim; assim são os milhares de Manassés!”",
        "18": "E quanto a Zebulom assegurou: “Alegra-te, Zebulom, nas tuas viagens marítimas, e tu, Issacar, em tuas tendas.",
        "19": "Eles convocarão povos para o monte e ali oferecerão sacrifícios legítimos; farão um banquete com a riqueza dos mares, com os tesouros ocultos das praias!”",
        "20": "Em relação a Gade declarou: “Bem-aventurado aquele que coopera na ampliação dos domínios de Gade! Porquanto fica à espreita como uma leoa e quando ataca despedaça um braço e também a cabeça de sua presa.",
        "21": "Escolheu para si a melhor parte: a porção do líder lhe foi reservada. Tornou-se o chefe do povo e executou a justa vontade de Yahweh e os seus decretos sobre Israel!”",
        "22": "A respeito de Dã disse: “Dã é um filhote de leão, que vem saltando desde Basã!”",
        "23": "Quanto a Naftali determinou: “Naftali tem fartura da graça e dos benefícios do S ENHOR e está repleto de suas bênçãos; seus bens se estendem para o sul, em direção ao mar!”",
        "24": "Com relação a Aser afirmou: “Bem-aventurado seja Aser entre os filhos de Jacó, agrade a seus irmãos e banhe em azeite puro seus pés.",
        "25": "Sejam de ferro e bronze as trancas das tuas portas, e permaneça a tua força e paz com os teus muitos dias.",
        "26": "Não existe ninguém como o Deus de Ieshurun, Israel, que cavalga majestoso os céus para cooperar com ele, e monta garboso sobre as nuvens do seu reino!",
        "27": "O Deus Eterno é o teu refúgio e, para sustentá-lo estão os braços do S ENHOR . Ele expulsará todos os adversários da tua presença, determinando: ‘Destrua-os!’",
        "28": "Somente Israel viverá para sempre seguro e em paz; a fonte de Jacó estará segura numa terra que produz trigo e vinho novo, e onde o orvalho rega o chão.",
        "29": "Como tu és bem-aventurado, ó Israel! Quem é como tu, ó povo cuja Salvação vem do S ENHOR ? Ele é o teu abrigo, o teu socorro e a tua espada vencedora e gloriosa. Os teus adversários se ajoelharão diante de ti e suplicarão por misericórdia, e tu tomarás das tuas terras!”"
    }
}