{
    "livro": "Deuteronômio",
    "capitulo": 5,
    "titulos": {
        "1": "Os Dez Mandamentos da Torá",
        "22": "Moisés é convocado a mediar",
        "32": "Obedecer a Deus e viver feliz"
    },
    "versiculos": {
        "1": "Então Moisés mandou que todo o povo de Israel se reunisse e proclamou: “Ouve, ó Israel, os decretos e as leis que hoje comunico aos vossos ouvidos. Vós os aprendereis e buscareis aplicá-los à vida prática diária.",
        "2": "Yahweh nosso Deus estabeleceu conosco uma Aliança no monte Horebe.",
        "3": "Não foi com nossos pais que o S ENHOR fez essa Aliança, mas sim conosco, com todas as pessoas que neste dia estão presentes à essa assembleia, todos vivos aqui.",
        "4": "Yahweh falou convosco face a face, sua voz se projetou do meio das chamas, no monte.",
        "5": "Naquela época eu fui colocado entre o S ENHOR e vós, a fim de vos anunciar a Palavra de Yahweh , pois ficastes com medo do fogo e não subistes à montanha. Foi quando Ele nos disse:",
        "6": "‘Eu Sou Yahweh teu Deus, aquele que te libertou e fez sair da terra do Egito, da casa da escravidão!",
        "7": "Não terás outros deuses diante de mim.",
        "8": "Não farás para ti nenhum ídolo, nenhuma imagem, de nada que se assemelhe ao que existe lá em cima, no céu, ou cá embaixo da terra, ou nas águas que estão debaixo da terra.",
        "9": "Não te prostrarás diante desses deuses tampouco lhes prestarás qualquer tipo de culto, porquanto Eu, o Eterno, sou Deus zeloso, que castigo os filhos pelo pecado de seus pais até a terceira e quarta geração daqueles que me desprezam,",
        "10": "contudo dedico amor misericordioso até a milésima geração para com aqueles que me amam e obedecem aos meus mandamentos.",
        "11": "Não tomarás em vão o Nome de Yahweh teu Deus, pois o S ENHOR não deixará impune aquele que usar o seu Nome sem o devido respeito.",
        "12": "Guardarás o dia do Shabbãth , sábado, a fim de santificá-lo, conforme o S ENHOR , o teu Deus, te ordenou.",
        "13": "Trabalharás seis dias e neles cumprirás todos os seus afazeres;",
        "14": "o sétimo dia, porém, é um Shabbãth , o sábado, de Yahweh teu Deus. Nesse dia não farás obra ou trabalho algum, nem tu nem teu filho ou filha, nem o teu servo ou serva, nem o teu boi, teu jumento ou qualquer dos teus animais, nem o estrangeiro que estiver vivendo em tua propriedade; para que o teu servo e a tua serva descansem como tu.",
        "15": "Recorda que foste escravo na terra do Egito, e que Yahweh teu Deus te libertou e te tirou de lá com mão poderosa e com braço forte. Por isso o Eterno, o teu Deus, te ordenou guardar o dia de Shabbãth , o sábado.",
        "16": "Honra teu pai e tua mãe, conforme te ordenou o S ENHOR , o teu Deus, a fim de que tenhas longa vida e tudo te vá bem na terra que Yahweh teu Deus te concede.",
        "17": "Não matarás.",
        "18": "Não cometerás adultério.",
        "19": "Não furtarás.",
        "20": "Não darás falso testemunho contra o teu próximo.",
        "21": "Não cobiçarás a mulher do teu próximo. Não desejarás para ti a casa do teu próximo, nem o seu campo, nem o seu servo ou serva, nem o seu boi, nem o seu jumento, nem bem algum que pertença a teu próximo’",
        "22": "Estas palavras proclamou Yahweh a toda a vossa congregação no monte, do meio do fogo, da nuvem e da densa escuridão, com alta e poderosa voz, e nada mais acrescentou. Então, tendo-as escrito em duas tábuas de pedra, as entregou a mim.",
        "23": "Contudo, quando ouvistes a voz que vinha do meio das trevas, enquanto a montanha ardia em chamas, aproximastes de mim com todos os chefes de vossas tribos e demais anciãos e autoridades.",
        "24": "E suplicastes: ‘Eis que Yahweh nosso Deus nos revelou sua glória e sua grandeza, e nós ouvimos claramente a sua voz do meio do fogo. Hoje vimos que Deus pode falar ao ser humano sem que este deixe de viver.",
        "25": "E agora, por que iríamos morrer? Estas grandes chamas vão nos devorar! Se continuarmos a ouvir a voz de Yahweh nosso Deus nós vamos perecer!",
        "26": "Em verdade, que homem mortal chegou a ouvir a voz do Deus vivo falando de dentro do fogo, como nós ouvimos, e sobreviveu?",
        "27": "Aproxima-te, pois, tu Moisés, para ouvir tudo o que Yahweh nosso Deus tem a dizer. Tu nos dirás tudo o que o Eterno, nosso S ENHOR te comunicar. Nós ouviremos atentamente e obedeceremos!’",
        "28": "Yahweh compreendeu bem o sentido de vossas palavras quando falastes comigo, e me disse: ‘Ouvi perfeitamente as palavras que este povo te dirigiu. Falaram com sabedoria e justiça.",
        "29": "Como seria bom se eles sempre pensassem desta maneira, e tivessem um coração disposto para obedecer a todos os meus mandamentos. Assim tudo, iria bem com eles e com os seus descendentes para sempre!",
        "30": "Vai, portanto, e dize-lhes que podem voltar às suas tendas.",
        "31": "Tu, porém, permanece aqui comigo, para que Eu te diga todos os mandamentos, os decretos e as doutrinas que lhes ensinarás, a fim de que os pratiquem na terra que Eu dou a eles como propriedade!’",
        "32": "Sendo assim, tendes todo o zelo para agirdes conforme vos ordenou Yahweh vosso Deus. Não vos desvieis, nem para a direita, nem para a esquerda.",
        "33": "Andareis em todo caminho que Yahweh vosso Deus vos orientou para que vivais, sendo, portanto, felizes e prolongando os vossos dias na terra que haveis de tomar posse."
    }
}