{
    "livro": "Deuteronômio",
    "capitulo": 7,
    "titulos": {
        "1": "O povo escolhido por Deus",
        "7": "A eleição e a graça do SENHOR",
        "12": "As bênçãos da obediência a Deus",
        "17": "O poder magnífico de Deus"
    },
    "versiculos": {
        "1": "Quando Yahweh teu Deus te houver feito entrar na terra prometida para possuí-la, Ele próprio expulsará de diante de ti nações muito mais numerosas do que tu: os hititas, os girgaseus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus. São sete nações maiores e mais poderosas do que tu;",
        "2": "e quando o S ENHOR teu Deus entregá-las a ti, tu as derrotarás e as sacrificarás como anátema. Não estabelecerás com elas qualquer tipo de aliança, nem as tratarás com piedade.",
        "3": "Não celebrarás matrimônio com qualquer pessoa de lá. Não concederás tua filha a um de seus filhos, nem aceitarás uma de suas filhas como esposa para teu filho;",
        "4": "pois deste modo o teu filho se afastaria da minha pessoa para servir a outros deuses, e a ira do S ENHOR se inflamaria contra todos vós e rapidamente vos aniquilaria.",
        "5": "Eis como deveis trata-los: demolir seus altares, despedaçar suas estelas, colunas sagradas, cortar seus postes sagrados e queimar suas imagens de ídolos.",
        "6": "Pois tu és um povo consagrado a Yahweh teu Deus; foi a ti que o S ENHOR teu Deus escolheu dentre todos os povos sobre a face da terra para seres o seu povo querido, o seu tesouro pessoal.",
        "7": "Yahweh não se afeiçoou a vós nem vos escolheu por serdes mais numerosos do que os outros povos; de fato, éreis o menor dentre os povos!",
        "8": "Mas foi porque o S ENHOR vos amou e por causa do juramento que fez aos vossos antepassados. Por esse motivo Ele vos libertou com mão poderosa e os tirou da terra da escravidão, das garras do faraó, rei do Egito.",
        "9": "Saberás, portanto, que Yahweh teu Deus é o único Deus fiel, que mantém a Aliança e o amor por mil gerações, em favor daqueles que o amam reverentemente e obedecem aos seus mandamentos;",
        "10": "porém castiga de uma vez os que o rejeitam. Ele não demora em retribuir pessoalmente àqueles que o desprezam, aniquilando-os para sempre.",
        "11": "Observa, pois, os mandamentos, os decretos e as doutrinas que eu hoje te ordeno a cumprir!",
        "12": "Se obedecerdes estas ordenanças e as puserdes em prática, Yahweh teu Deus também te manterá a Aliança e bondade misericordiosa que prometeu sob juramento aos teus antepassados.",
        "13": "Ele te amará, te abençoará e te multiplicará. Ele abençoará os teus filhos e os frutos da tua terra: os cereais, as uvas e os vinhos novos, as azeitonas e o azeite, as muitas crias de gado e ovelhas, na terra que prometeu aos teus pais que te daria em herança.",
        "14": "Sendo assim, serás mais abençoado do que todos os povos! Ninguém do teu meio será estéril, seja o homem, a mulher, ou o teu gado.",
        "15": "Yahweh afastará de ti toda doença e todas as graves enfermidades do Egito que bem conheces. Ele não as infligirá a ti, mas sobre todos os que te odeiam.",
        "16": "Portanto, consumirás todos os povos que o Eterno teu Deus te entregar. Que teus olhos não tenham piedade deles, tampouco sirvas aos seus deuses: isto seria uma armadilha mortal para ti!",
        "17": "É possível que venhas a ponderar em teu coração: ‘Estas nações são mais fortes e mais numerosas do que eu, como poderia conquistá-las?’",
        "18": "Não deves alimentar medo algum delas! Lembra-te bem do que Yahweh teu Deus fez ao Faraó e a todo o Egito:",
        "19": "as grandes provas que teus olhos contemplaram, os sinais e prodígios, a boa mão e o braço forte com que o S ENHOR teu Deus te fez sair livre! Yahweh teu Deus dispensará o mesmo tratamento a todos os povos de que tens receio!",
        "20": "Além disso, o S ENHOR teu Deus enviará vespas contra eles, perecendo até os que estiverem restado e se tiverem escondido de ti.",
        "21": "Jamais fiques aterrorizado diante deles, pois Yahweh teu Deus, que habita em teu meio, é Deus poderoso e temível.",
        "22": "Yahweh teu Deus pouco a pouco irá expulsando estas nações da tua frente; entretanto, não poderás exterminá-las rapidamente, neste caso as feras do campo se multiplicariam e te ameaçariam terrivelmente.",
        "23": "É Yahweh teu Deus quem vai entregá-las a ti: elas ficarão grandemente apavoradas até que sejam absolutamente destruídas.",
        "24": "Ele vai entregar seus reis em tua mão, ó Israel, e tu apagarás os seus nomes de sob o céu: ninguém resistirá em tua presença, até que os tenhas exterminado!",
        "25": "Queimareis as imagens e ídolos dos seus deuses. Não cobiçarás a prata e o ouro que os recobrem, tampouco os tomarás para ti, para que não caias numa mortal armadilha, porquanto para o S ENHOR o teu Deus esta atitude é detestável.",
        "26": "Sendo assim, não levarás coisa alguma que seja abominável ao S ENHOR para dentro de tua casa: neste caso, tornar-te-ias anátema, amaldiçoado com ela. Considera-as, pois, como coisas imundas e detestáveis, pois elas estão separadas para a destruição como anátemas."
    }
}