{
    "livro": "Deuteronômio",
    "capitulo": 8,
    "titulos": {
        "1": "Deus disciplina seus filhos",
        "7": "As tentações da Terra Prometida",
        "10": "Advertência contra a ingratidão"
    },
    "versiculos": {
        "1": "Portanto, tendes cuidado de obedecerdes todos os mandamentos que hoje vos ordeno cumprir, a fim de que vivais bem e vos multipliqueis, entreis e possuais a terra que Yahweh , sob juramento, prometeu aos vossos antepassados.",
        "2": "Trazei sempre viva em tua memória a maneira como o Yahweh , o teu Deus, te conduziu por todo o caminho no deserto, durante estes quarenta anos, para vos tornar humildes e provar-te, a fim de que exteriorizastes todas as intenções do teu coração: se estavas decidido a obedecer aos seus mandamentos ou não.",
        "3": "Ele te humilhou, fez com que sentisse fome e te alimentou com o maná que nem tu nem teus pais o conhecíeis, para te mostrar que o ser humano não vive apenas de pão, mas de toda a Palavra que procede da boca do S ENHOR !",
        "4": "As vestes que usavas não se envelheceram, tampouco teus pés incharam durante esses quarenta anos de caminhada.",
        "5": "Sendo assim, reconhece no teu mais íntimo que Yahweh teu Deus te educava, como um pai instrui e disciplina o seu filho amado.",
        "6": "Obedece, pois, os mandamentos de Yahweh teu Deus, para que andes nos seus caminhos e aprendas a amá-lo reverentemente.",
        "7": "Eis que Yahweh teu Deus vai fazer-te herdar uma terra boa, repleta de riachos e tanques de água, de fontes que jorram nos vales e colinas;",
        "8": "terra que produz muito trigo e cevada, videiras e figueiras, romãzeiras, azeite de oliva e mel;",
        "9": "terra onde não faltará pão e onde não sentireis falta de nada; terra onde as rochas têm ferro e onde podereis extrair cobre das colinas.",
        "10": "Comerás e ficarás satisfeito, e bendirás a Yahweh teu Deus na terra que Ele te dará!",
        "11": "Contudo, tendes cuidado em relação a ti mesmo, a fim de que não esqueças do S ENHOR teu Deus, e não deixes de cumprir seus mandamentos, doutrinas e decretos que hoje te ordeno!",
        "12": "Não aconteça que, havendo comido e estando plenamente saciado, havendo construído casas confortáveis e habitando nelas,",
        "13": "havendo-se multiplicado teu gado e o número de tuas ovelhas tendo aumentado, e multiplicado-se também tua prata e teu ouro, e tudo o que tiveres,",
        "14": "que teu coração se ensoberbeça e venhas a te esquecer do Eterno, o teu Deus, que te fez sair livre da terra do Egito, da casa da escravidão;",
        "15": "que te conduziu através daquele imenso e perigoso deserto, cheio de serpentes e escorpiões mortais; e numa terra seca e hostil, Ele tirou água da rocha para te saciar a sede;",
        "16": "que no deserto te sustentou com maná que teus antepassados não conheciam; para te humilhar, e para te provar, com o objetivo de proporcionar o melhor para ti no futuro.",
        "17": "Portanto, não digas no teu íntimo: ‘A minha força e o poder do meu braço me conquistaram estes bens e riquezas’.",
        "18": "Antes, te recordarás de Yahweh teu Deus, porque é Ele o que te dá força e capacidade para produzir riqueza, confirmando a Aliança que jurou aos teus pais, conforme hoje se constata claramente.",
        "19": "Se te esqueceres do S ENHOR , teu Deus, e seguires outros deuses, e os servires, e prestares culto a eles, asseguro-te hoje que sereis exterminados.",
        "20": "Perecereis do mesmo modo que as nações que Yahweh vai destruir à vossa frente, por não terdes obedecido à voz do Eterno vosso Deus!"
    }
}