{
    "livro": "Deuteronômio",
    "capitulo": 9,
    "titulos": {
        "1": "Deus revela sua Graça a Israel",
        "7": "As infidelidades de Israel",
        "22": "Outros pecados de Israel",
        "25": "A oração intercessória de Moisés"
    },
    "versiculos": {
        "1": "Então Moisés comunicou ao povo: ‘Ouve, ó Israel: Hoje estás atravessando o Jordão para ires conquistar nações mais numerosas e poderosas do que tu, cidades grandes, cercadas com muros que vão até o céu.",
        "2": "Tu conheces e tens ouvido a fama dos enaquins, um povo muito alto e forte, filhos dos gigantes, sobre os quais se diz: ‘Quem poderá resistir diante dos filhos dos gigantes?’",
        "3": "Contudo, comprovarás no dia de hoje, que Yahweh teu Deus vai atravessar à tua frente, como um fogo devorador; é precisamente Ele quem os aniquilará e é Ele quem os submeterá a ti, ó Israel! Portanto, tu os expulsarás e, rapidamente, os fará perecer, de acordo com as instruções do S ENHOR .",
        "4": "Quando o Eterno, o teu Deus, os tiver removido da tua presença, não permitas que o teu coração te digas: ‘Ora, o S ENHOR me conduziu até esta terra para herdá-la e dela tomar posse por causa da minha justiça!’. Não! Ao contrário, é por causa da própria malignidade destas nações que Yahweh vai expulsá-las de diante da tua presença.",
        "5": "De fato não é por causa de algum ato de justiça da tua parte, tampouco pela retidão do teu coração que estás adentrando à terra prometida para dela tomar posse. É por causa da impiedade dessas nações que Yahweh irá expulsá-las da tua frente, e também para cumprir a Palavra que jurou aos teus pais: Abraão, Isaque e Jacó.",
        "6": "Saibas, portanto: não é, de forma alguma, por qualquer mérito de justiça ou porque sejas bom que o S ENHOR teu Deus te concede possuir esta boa terra, porquanto tu és um povo teimoso e desobediente!",
        "7": "Lembra-te e jamais esqueças de que muito provocaste à ira de Yahweh teu Deus no deserto. Desde o dia em que foste liberto e saíste da terra do Egito, até à vossa chegada a este lugar estais sendo rebeldes contra o S ENHOR .",
        "8": "Até mesmo enquanto subi o monte Horebe irritastes a Yahweh ! E o Eterno se enfureceu contra vós a ponto de pensar em exterminar-vos da face da terra.",
        "9": "Subindo eu ao monte para receber as sagradas placas de pedra, as tábuas da Aliança que o S ENHOR estabelecera convosco, permaneci na montanha quarenta dias e quarenta noites; não comi pão, nem bebi água.",
        "10": "Yahweh deu-me então as duas placas de pedra, escritas pelo dedo de Deus. Sobre elas estavam escritas todas as palavras que Yahweh vos proclamara do meio do fogo, quando estáveis em assembleia ao pé da montanha.",
        "11": "Após quarenta dias e quarenta noites em sua presença Yahweh entregou-me as duas placas de pedra, as tábuas da Aliança.",
        "12": "Yahweh ordenou-me então: ‘Levanta-te! Desce sem demora, pois teu povo, o que dirigiste em liberdade para fora do Egito, já se corrompeu! Já se desviaram do Caminho que Eu lhes orientara: fizeram para si um ídolo de metal fundido!’",
        "13": "E o S ENHOR complementou: ‘Vejo claramente o quanto este povo é, de fato, um povo insubordinável, de dura cerviz!",
        "14": "Portanto, não suplicai-me por eles! Vou exterminá-los e apagar o seu nome de debaixo do céu! Entretanto, vou fazer de ti um nação mais numerosa e poderosa do que esta!’",
        "15": "Assim, voltei-me e desci depressa da montanha. Todo o monte ardia em fogo. As duas tábuas de pedra da Aliança estavam comigo, e as segurava firme, uma em cada mão.",
        "16": "Então ergui os olhos e observei. Sim! Eis que tínheis pecado contra Yahweh vosso Deus. Havíeis moldado um bezerro de metal fundido, desviando-vos rapidamente do Caminho que Yahweh vos instruiu.",
        "17": "Peguei então as duas placas de pedra e atirei-as com minhas duas mãos contra o chão, quebrando-as diante dos vossos olhos.",
        "18": "Prostrei-me, depois, na presença do S ENHOR como na primeira vez, durante quarenta dias e quarenta noites. Não comi pão nem bebi água, por causa do pecado que tínheis cometido, fazendo o que era mau aos olhos de Yahweh ao ponto de inflamardes a sua cólera.",
        "19": "Pois eu tinha medo da ira e do furor que o S ENHOR poderia dirigir contra vós, pensando em condenar-vos ao extermínio. Yahweh , contudo, ouviu a minha oração ainda mais uma vez!",
        "20": "Yahweh também ficou muito irado contra Arão a ponto de querer igualmente destruí-lo, mas naquela ocasião também supliquei por Arão.",
        "21": "Em seguida, tomei aquela imagem de bezerro, o ídolo em forma de bezerro com o qual pecastes, e o queimei em grande fogo; depois o esmaguei e o triturei até que virasse pó, e o joguei no riacho que desce do monte.",
        "22": "Também irritastes continuamente ao S ENHOR em Taberá, em Massá e em Quibrote-Hataavá.",
        "23": "E quando Yahweh vos enviou de Cades-Barneia, ordenou: ‘Subi e tomai posse da terra que Eu vos dei!’, entretanto vós vos revoltastes contra a ordem de Yahweh vosso Deus, não lhe destes crédito e não obedecestes à sua voz.",
        "24": "Portanto, tendes sido rebeldes contra o S ENHOR desde que vos conheço!",
        "25": "Prostrei-me, pois, na presença de Yahweh . E fiquei prostrado durante quarenta dias e quarenta noites, porque Yahweh falara em vos destruir.",
        "26": "Roguei então ao S ENHOR : ‘ Yahweh , ó Eterno, meu S ENHOR ! Não destruas o teu povo, a tua herança! Tu o resgataste com a tua grandeza; Tu o libertaste e o fizeste sair do Egito com braço forte!",
        "27": "Recorda-te dos teus servos: Abraão, Isaque e Jacó! Não atentes para a obstinação deste povo, para sua perversidade e seu pecado,",
        "28": "caso contrário os habitantes da terra de onde nos tiraste debocharão afirmando: ‘Como o Eterno não teve poder para conduzi-los à terra que lhes havia prometido, e como, na verdade, sempre os odiou, os fez sair para matá-los a todos no deserto!’",
        "29": "Apesar de todos os erros e maldades, essas pessoas são o teu povo e tua herança, ó S ENHOR ! Tu os libertaste e fizeste sair por meio do teu magnífico poder e a força do teu braço forte!’"
    }
}