{
    "livro": "2 Coríntios",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "3": "Ação de graças",
        "12": "A sinceridade de Paulo",
        "15": "Paulo explica a sua demora em ir a Corinto"
    },
    "versiculos": {
        "1": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto a e a todos os santos em toda a Acaia. b",
        "2": "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.",
        "3": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai de misericórdias c e Deus de toda consolação! d",
        "4": "É ele que nos consola em toda a nossa tribulação, para que, pela consolação que nós mesmos recebemos de Deus, e possamos consolar os que estiverem em qualquer espécie de tribulação.",
        "5": "Porque, assim como transbordam sobre nós os sofrimentos de Cristo, assim também por meio de Cristo transborda o nosso consolo.",
        "6": "Se somos atribulados, é para o consolo e a salvação de vocês; se somos consolados, é também para o consolo de vocês. f Esse consolo se torna eficaz na medida em que vocês suportam com paciência os mesmos sofrimentos que nós também suportamos.",
        "7": "A nossa esperança em relação a vocês é sólida, sabendo que, assim como vocês são participantes dos sofrimentos, assim também serão participantes da consolação.",
        "8": "Porque não queremos, irmãos, que vocês fiquem sem saber que tipo de tribulação nos sobreveio na província da Ásia. Foi algo acima das nossas forças, a ponto de perdermos a esperança até da própria vida.",
        "9": "De fato, tivemos em nós mesmos a sentença de morte, para que não confiássemos em nós mesmos, e sim no Deus que ressuscita os mortos, g",
        "10": "o qual nos livrou e ainda livrará de tão grande morte. Nele temos esperado que ainda continuará a nos livrar,",
        "11": "enquanto vocês nos ajudam com orações a nosso favor, h para que, por muitos, sejam dadas graças a Deus a nosso respeito, pelo benefício que nos foi concedido por meio da súplica de muitos.",
        "12": "Porque a nossa glória é esta: o testemunho da nossa consciência de que com simplicidade 1 e sinceridade i de Deus, não com sabedoria humana, j mas na graça divina, temos vivido no mundo, especialmente em relação a vocês.",
        "13": "Porque nenhuma outra coisa escrevemos para vocês, a não ser aquilo que vocês leem e entendem. E espero que vocês entendam completamente,",
        "14": "como também já nos entenderam em parte, que seremos a glória de vocês, assim como vocês também serão a nossa glória no Dia de Jesus, k nosso Senhor.",
        "15": "Com esta confiança, eu queria primeiro ir encontrar-me com vocês, para que tivessem um segundo benefício.",
        "16": "Queria, ao passar por aí, dirigir-me à Macedônia, l e da Macedônia voltar a encontrar-me com vocês, sendo então encaminhado por vocês para a Judeia.",
        "17": "Ora, ao querer isso, será que agi com leviandade? Ou, ao tomar decisões, será que decido segundo a carne, m de modo que haja em mim, simultaneamente, o “sim, sim” e o “não, não”? n",
        "18": "Mas, como Deus é fiel, o a nossa palavra, dirigida a vocês, não é “sim e não”.",
        "19": "Porque o Filho de Deus, p Jesus Cristo, que foi anunciado entre vocês por nós, isto é, por mim, Silvano e Timóteo, não foi “sim e não”; pelo contrário, nele sempre houve o “sim”.",
        "20": "Porque todas as promessas de Deus têm nele o “sim”. q Por isso, também por meio dele se diz o “amém” para glória de Deus, por meio de nós.",
        "21": "Mas aquele que nos confirma r juntamente com vocês em Cristo e que nos ungiu s é Deus,",
        "22": "que também pôs o seu selo t em nós e nos deu o penhor u do Espírito em nosso coração.",
        "23": "Eu, porém, por minha vida, tomo Deus por testemunha de que foi para poupar v vocês que ainda não voltei a Corinto.",
        "24": "Não que tenhamos domínio sobre a fé que vocês têm, w mas porque somos cooperadores da alegria x de vocês. Porque, pela fé, vocês estão firmes. y"
    }
}