{
    "livro": "2 Coríntios",
    "capitulo": 10,
    "titulos": {
        "1": "Paulo defende a sua autoridade apostólica"
    },
    "versiculos": {
        "1": "E eu mesmo, Paulo, peço a vocês, pela mansidão e bondade de Cristo t — eu que, na verdade, quando estou com vocês, sou humilde, mas, quando ausente, sou ousado para com vocês —,",
        "2": "sim, eu peço que não me obriguem a ser ousado, u quando estiver com vocês, servindo-me daquela firmeza com que penso que devo tratar alguns que nos julgam como se andássemos segundo a carne. v",
        "3": "Porque, embora andemos na carne, não lutamos segundo a carne. w",
        "4": "Porque as armas da nossa luta x não são carnais, mas poderosas em Deus, para destruir fortalezas. Destruímos raciocínios falaciosos",
        "5": "e toda arrogância que se levanta contra o conhecimento de Deus, e levamos cativo todo pensamento à obediência de Cristo.",
        "6": "E estaremos prontos para punir qualquer desobediência, quando a obediência de vocês estiver completa. y",
        "7": "Observem o que está evidente. Se alguém confia em si que é de Cristo, pense outra vez consigo mesmo que, assim como ele é de Cristo, também nós o somos.",
        "8": "Porque, se eu me gloriar um pouco mais a respeito da nossa autoridade, a qual o Senhor nos conferiu para edificação e não para destruição de vocês, z não me envergonharei.",
        "9": "Não quero que pareça ser meu objetivo intimidar vocês por meio de cartas.",
        "10": "Alguns dizem: “As cartas são graves e fortes, mas a presença pessoal dele é fraca e a sua palavra é desprezível.” a",
        "11": "Que tal pessoa leve em conta o seguinte: o que somos na palavra por cartas, estando ausentes, seremos também em ações, quando presentes. b",
        "12": "Porque não ousamos nos classificar ou comparar com alguns que louvam a si mesmos. c Mas eles, medindo-se consigo mesmos e comparando-se consigo mesmos, revelam falta de entendimento.",
        "13": "Nós, porém, não nos gloriaremos além da medida, mas respeitamos o limite da esfera de ação que Deus nos demarcou e que se estende até vocês.",
        "14": "Porque não ultrapassamos os nossos limites como se não devêssemos chegar até vocês, pois já chegamos até vocês com o evangelho de Cristo.",
        "15": "Não nos gloriamos além da medida no trabalho que outros fizeram, d mas temos a esperança de que, à medida que cresce a fé que vocês têm, seremos cada vez mais engrandecidos entre vocês, dentro da nossa esfera de ação,",
        "16": "a fim de anunciar o evangelho para além das fronteiras em que vocês se encontram, sem com isto nos gloriarmos de coisas já realizadas na esfera de ação de outros.",
        "17": "Aquele, porém, que se gloria, glorie-se no Senhor. e",
        "18": "Porque não é aprovado quem recomenda a si mesmo, e sim aquele que o Senhor recomenda. f"
    }
}