{
    "livro": "2 Coríntios",
    "capitulo": 11,
    "titulos": {
        "1": "Paulo continua a sua defesa",
        "16": "Os sofrimentos de Paulo por amor do evangelho"
    },
    "versiculos": {
        "1": "Eu gostaria que vocês me suportassem um pouco mais na minha loucura. Portanto, suportem-me.",
        "2": "Tenho zelo por vocês com um zelo que vem de Deus, pois eu preparei vocês para apresentá-los como virgem pura a um só esposo, que é Cristo. g",
        "3": "Temo que, assim como a serpente, com a sua astúcia, enganou Eva, h assim também a mente de vocês seja corrompida e se afaste da simplicidade e pureza devidas a Cristo.",
        "4": "Pois, se vem alguém que prega outro Jesus, diferente daquele que nós pregamos, ou se vocês aceitam um espírito diferente daquele que já receberam ou um evangelho diferente do que já aceitaram, vocês toleram isso muito bem. i",
        "5": "Porque suponho em nada ter sido inferior a esses “superapóstolos”. j",
        "6": "E, embora seja fraco no falar, k não o sou no conhecimento. Em tudo e por todos os modos temos manifestado isto a vocês.",
        "7": "Será que cometi algum pecado pelo fato de viver humildemente, para que vocês fossem exaltados, visto que lhes anunciei o evangelho de Deus sem cobrar nada? l",
        "8": "Tirei de outras igrejas, recebendo salário, para poder servir a vocês.",
        "9": "E, estando entre vocês, ao passar privações, não me fiz pesado a ninguém; pois os irmãos, quando vieram da Macedônia, supriram o que me faltava. m Em tudo, me guardei e me guardarei de ser pesado a vocês.",
        "10": "Pela verdade de Cristo que está em mim, garanto que esta glória não me será tirada nas regiões da Acaia. n",
        "11": "Por quê? Será que é porque não amo vocês? Deus o sabe.",
        "12": "Mas o que faço, isso continuarei a fazer, para não dar oportunidade àqueles que a buscam com o objetivo de serem considerados iguais a nós, naquilo em que se gloriam.",
        "13": "Porque esses tais são falsos apóstolos, obreiros fraudulentos, o disfarçando-se em apóstolos de Cristo.",
        "14": "E não é de admirar, porque o próprio Satanás p se disfarça de anjo de luz.",
        "15": "Portanto, não deveria surpreender que os seus próprios ministros se disfarcem em ministros de justiça. O fim deles será conforme as suas obras.",
        "16": "Outra vez digo: ninguém pense que estou louco. Mas, se vocês pensam que sim, recebam-me como um louco, para que também eu me glorie por um instante.",
        "17": "O que falo nesta confiança de gloriar-me, não o falo segundo o Senhor, mas como por loucura.",
        "18": "E, visto que muitos se gloriam segundo a carne, também eu me gloriarei. q",
        "19": "Porque, sendo tão sábios, de boa vontade vocês toleram os loucos.",
        "20": "Vocês toleram quem os escravize, quem os explore, quem os engane, quem se exalte, quem lhes dê bofetadas no rosto.",
        "21": "Para minha vergonha, confesso que fomos fracos demais para isso! Mas, naquilo em que outros têm ousadia — e volto a falar como se fosse louco — também eu a tenho.",
        "22": "São hebreus? Eu também! São israelitas? Eu também! São da descendência de Abraão? Eu também! r",
        "23": "São ministros de Cristo? Falando como se estivesse fora de mim, afirmo que sou ainda mais: em trabalhos, muito mais; em prisões, s muito mais; em açoites, sem medida; em perigos de morte, muitas vezes.",
        "24": "Cinco vezes recebi dos judeus quarenta açoites menos um. t",
        "25": "Três vezes fui açoitado com varas. u Uma vez fui apedrejado. v Três vezes naufraguei. Fiquei uma noite e um dia boiando em alto mar.",
        "26": "Em viagens, muitas vezes; em perigos de rios, em perigos de assaltantes, em perigos entre patrícios, w em perigos entre gentios, x em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre falsos irmãos; y",
        "27": "em trabalhos e fadigas, em vigílias, muitas vezes; em fome e sede, em jejuns, muitas vezes; em frio e nudez. z",
        "28": "Além das coisas exteriores, ainda pesa sobre mim diariamente a preocupação com todas as igrejas. a",
        "29": "Quem enfraquece, que eu também não enfraqueça? Quem se escandaliza, que eu não fique indignado?",
        "30": "Se tenho de me gloriar, vou me gloriar no que diz respeito à minha fraqueza. b",
        "31": "O Deus e Pai do Senhor Jesus, que é bendito para sempre, sabe que não minto.",
        "32": "Em Damasco, o governador nomeado pelo rei Aretas montou guarda na cidade dos damascenos, para me prender,",
        "33": "mas, num grande cesto, me desceram por uma janela da muralha, e assim me livrei das mãos dele. c"
    }
}