{
    "livro": "2 Coríntios",
    "capitulo": 12,
    "titulos": {
        "1": "As visões e revelações do Senhor",
        "7": "O espinho na carne",
        "11": "As credenciais de um apóstolo",
        "14": "Paulo deseja visitá-los",
        "19": "O receio de Paulo"
    },
    "versiculos": {
        "1": "Se é necessário que eu me glorie, ainda que não seja conveniente, vou falar a respeito das visões e revelações do Senhor.",
        "2": "Conheço um homem em Cristo que, há catorze anos, foi arrebatado até o terceiro céu. Se isso foi no corpo ou fora do corpo, não sei; Deus o sabe.",
        "3": "E sei que esse homem — se no corpo ou sem o corpo, não sei; Deus o sabe —",
        "4": "foi arrebatado ao paraíso e ouviu palavras indizíveis, que homem nenhum tem permissão para repetir.",
        "5": "Desse eu me gloriarei; não, porém, de mim mesmo, a não ser nas minhas fraquezas. d",
        "6": "Pois, se eu vier a gloriar-me, não serei louco, porque estarei falando a verdade. Mas evito fazer isso para que ninguém se preocupe comigo mais do que vê em mim ou do que ouve de mim.",
        "7": "E, para que eu não ficasse orgulhoso com a grandeza das revelações, foi-me posto um espinho na carne, mensageiro de Satanás, para me esbofetear, a fim de que eu não me exalte.",
        "8": "Três vezes pedi ao Senhor que o afastasse de mim.",
        "9": "Então ele me disse: “A minha graça é o que basta para você, porque o poder se aperfeiçoa na fraqueza.” e De boa vontade, pois, mais me gloriarei nas fraquezas, para que sobre mim repouse o poder de Cristo.",
        "10": "Por isso, sinto prazer nas fraquezas, f nos insultos, nas privações, nas perseguições, nas angústias, por amor de Cristo. Porque, quando sou fraco, então é que sou forte.",
        "11": "Fiz-me louco, mas vocês me obrigaram a isso. Eu devia ter sido recomendado por vocês, pois em nada fui inferior a esses “superapóstolos”, g ainda que nada sou.",
        "12": "Pois as minhas credenciais de apóstolo foram apresentadas no meio de vocês, h com toda a paciência, por sinais, prodígios e maravilhas. i",
        "13": "Pois em que vocês foram inferiores às demais igrejas, senão no fato de eu não ter sido pesado a vocês? j Perdoem-me esta injustiça.",
        "14": "Eis que, pela terceira vez, estou pronto para visitá-los e não serei um peso para vocês. Pois não estou interessado nos bens de vocês, e sim em vocês mesmos. k Não são os filhos que devem juntar riquezas para os pais, mas os pais, para os filhos.",
        "15": "Eu de boa vontade gastarei e me deixarei gastar em favor de vocês. l Se eu os amo cada vez mais, será que vou ser amado cada vez menos?",
        "16": "Seja como for, eu não fui um peso para vocês. m No entanto, sendo astuto, eu os prendi com astúcia.",
        "17": "Será que eu explorei vocês por meio de alguém que lhes enviei? n",
        "18": "Pedi a Tito que fosse até aí e mandei com ele outro irmão. Será que Tito explorou vocês? Não é verdade que temos andado no mesmo espírito? Não seguimos nas mesmas pisadas?",
        "19": "Há muito vocês podem estar pensando que queremos nos defender diante de vocês. Falamos em Cristo diante de Deus, o e tudo isto, meus amados, é para a edificação de vocês.",
        "20": "Pois tenho receio de que, indo até aí, eu não os encontre na forma em que gostaria de encontrá-los, e que também vocês me achem diferente do que esperavam, e que haja entre vocês briga, inveja, ira, egoísmo, difamação, intriga, orgulho e tumulto.",
        "21": "Tenho receio de que, indo outra vez, o meu Deus me humilhe diante de vocês, e eu venha a chorar por muitos que, no passado, pecaram e não se arrependeram da impureza, da imoralidade sexual e da libertinagem que praticaram."
    }
}