{
    "livro": "2 Coríntios",
    "capitulo": 13,
    "titulos": {
        "1": "Conselhos finais",
        "11": "Saudações",
        "13": "Bênção"
    },
    "versiculos": {
        "1": "Esta é a terceira vez que vou visitá-los. Por boca de duas ou três testemunhas, toda questão será decidida. p",
        "2": "Já o disse anteriormente e digo de novo, q como fiz quando estive presente pela segunda vez. Mas, agora, estando ausente, digo aos que, no passado, pecaram e a todos os demais: se eu for outra vez, não os pouparei,",
        "3": "visto que vocês buscam provas de que Cristo fala em mim. r Ele não é fraco quando trata com vocês; pelo contrário, é poderoso entre vocês.",
        "4": "Porque, de fato, foi crucificado em fraqueza, mas vive pelo poder de Deus. s Porque nós também somos fracos nele, mas viveremos com ele, pelo poder de Deus, para o bem de vocês.",
        "5": "Examinem-se para ver se realmente estão na fé; provem a si mesmos. t Ou não reconhecem que Jesus Cristo está em vocês? A não ser que já tenham sido reprovados.",
        "6": "Mas espero que reconheçam que nós não fomos reprovados.",
        "7": "Estamos orando a Deus para que vocês não façam mal algum, não para que, simplesmente, pareça que nós fomos aprovados, mas que vocês façam o bem, mesmo que pareça que nós fomos reprovados.",
        "8": "Porque nada podemos contra a verdade, senão a favor da verdade.",
        "9": "Porque nos alegramos quando nós estamos fracos e vocês estão fortes; e a nossa oração é esta: que vocês sejam aperfeiçoados.",
        "10": "Portanto, escrevo estas coisas, estando ausente, para que, estando presente, não venha a usar de rigor segundo a autoridade que o Senhor me deu para edificação e não para destruição. u",
        "11": "Quanto ao mais, irmãos, adeus! Procurem aperfeiçoar-se, consolem uns aos outros, tenham o mesmo modo de pensar, v vivam em paz. w E o Deus de amor e de paz estará com vocês. x",
        "12": "Saúdem uns aos outros com um beijo santo. Todos os santos mandam saudações.",
        "13": "A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo estejam com todos vocês."
    }
}