{
    "livro": "2 Coríntios",
    "capitulo": 2,
    "titulos": {
        "5": "O perdão para o arrependido",
        "12": "A intranquilidade de Paulo em Trôade",
        "14": "A vitória em Cristo"
    },
    "versiculos": {
        "1": "Porque decidi por mim mesmo o seguinte: não voltar a me encontrar com vocês em tristeza. z",
        "2": "Porque, se eu entristeço vocês, quem me alegrará, senão aquele a quem tenho entristecido?",
        "3": "E escrevi isso para que, quando eu for, não seja entristecido por aqueles que deveriam me alegrar, confiando em todos vocês de que a minha alegria é também a alegria de vocês.",
        "4": "Porque lhes escrevi no meio de muitos sofrimentos e angústia de coração, com muitas lágrimas, não para que vocês ficassem tristes, a mas para que soubessem do amor que tenho por vocês.",
        "5": "Ora, se alguém causou tristeza, não o fez a mim, mas, para que eu não seja demasiadamente áspero, digo que em parte causou tristeza a todos vocês.",
        "6": "Basta-lhe a punição imposta pela maioria.",
        "7": "De modo que, agora, pelo contrário, vocês devem perdoar b e consolar, c para que esse indivíduo não seja consumido por excessiva tristeza.",
        "8": "Por isso, peço que vocês confirmem o amor de vocês para com ele.",
        "9": "E foi por isso também que eu lhes escrevi, para ter prova de que, em tudo, vocês são obedientes. d",
        "10": "A quem vocês perdoam alguma coisa, eu também perdoo. Pois o que perdoei, se é que perdoei alguma coisa, eu o fiz por causa de vocês na presença de Cristo,",
        "11": "para que Satanás não alcance vantagem sobre nós, pois não ignoramos quais são as intenções dele. e",
        "12": "Quando cheguei a Trôade para pregar o evangelho de Cristo, vi que uma porta se havia aberto f para mim, no Senhor.",
        "13": "No entanto, não tive tranquilidade no meu espírito, g porque não encontrei o meu irmão Tito. h Por isso, despedindo-me deles, parti para a Macedônia. i",
        "14": "Graças, porém, a Deus, que, em Cristo, sempre nos conduz em triunfo j e, por meio de nós, manifesta a fragrância do seu conhecimento em todos os lugares.",
        "15": "Porque nós somos para com Deus o bom perfume de Cristo, tanto entre os que estão sendo salvos como entre os que estão se perdendo. k",
        "16": "Para com estes, cheiro de morte para morte; para com aqueles, aroma de vida para vida. Quem, porém, é capaz de fazer estas coisas? l",
        "17": "Porque nós não estamos, como tantos outros, mercadejando m a palavra de Deus. Pelo contrário, em Cristo é que falamos na presença de Deus, com sinceridade e da parte do próprio Deus. n"
    }
}