{
    "livro": "2 Coríntios",
    "capitulo": 3,
    "titulos": {
        "1": "O ministério da nova aliança"
    },
    "versiculos": {
        "1": "Estamos começando outra vez a recomendar a nós mesmos? o Ou será que temos necessidade, como alguns, de entregar cartas p de recomendação para vocês ou pedi-las a vocês?",
        "2": "Vocês são a nossa carta, q escrita em nosso coração, r conhecida e lida por todos.",
        "3": "Vocês manifestam que são carta de Cristo, produzida pelo nosso ministério, escrita não com tinta, mas com o Espírito do Deus vivo, não em tábuas de pedra, s mas em tábuas de carne, isto é, nos corações. t",
        "4": "E é por meio de Cristo que temos tal confiança em Deus.",
        "5": "Não que, por nós mesmos, sejamos capazes de pensar alguma coisa, como se partisse de nós; pelo contrário, a nossa capacidade vem de Deus, u",
        "6": "o qual nos capacitou para sermos ministros de uma nova aliança, v não da letra, w mas do Espírito; porque a letra mata, mas o Espírito vivifica.",
        "7": "E, se o ministério da morte, gravado com letras em pedras, se revestiu de glória, a ponto de os filhos de Israel não poderem fixar os olhos na face de Moisés, x por causa da glória do seu rosto, ainda que fosse uma glória que estava desaparecendo,",
        "8": "como não será de maior glória o ministério do Espírito?",
        "9": "Porque, se o ministério da condenação y teve glória, em muito maior proporção será glorioso o ministério da justiça.",
        "10": "Pois, neste particular, o que era glorioso já não tem mais glória diante da glória atual, que é muito maior.",
        "11": "Porque, se o que estava desaparecendo teve a sua glória, muito mais glória tem o que é permanente.",
        "12": "Tendo, pois, tal esperança, agimos com muita ousadia.",
        "13": "E não somos como Moisés, que punha um véu sobre o rosto, z para que os filhos de Israel não pudessem fixar os olhos no fim daquilo que estava desaparecendo.",
        "14": "Mas a mente deles se endureceu. a Pois, até o dia de hoje, o mesmo véu permanece sobre a leitura da antiga aliança; não foi tirado, pois só em Cristo ele é removido.",
        "15": "Mas, até hoje, quando Moisés é lido, o véu está posto sobre o coração deles.",
        "16": "Quando, porém, alguém se converte ao Senhor, b o véu é tirado.",
        "17": "Ora, este Senhor é o Espírito; e onde está o Espírito do Senhor, aí há liberdade. c",
        "18": "E todos nós, com o rosto descoberto, contemplando a glória do Senhor, somos transformados, d de glória em glória, na sua própria imagem, e como pelo Senhor, que é o Espírito."
    }
}