{
    "livro": "2 Coríntios",
    "capitulo": 4,
    "titulos": {
        "1": "Tesouro em vasos de barro",
        "16": "Viver pela fé"
    },
    "versiculos": {
        "1": "Por isso, tendo este ministério, segundo a misericórdia que nos foi dada, não desanimamos.",
        "2": "Pelo contrário, rejeitamos as coisas ocultas que trazem vergonha, não agindo com astúcia, nem adulterando a palavra de Deus. E assim, pela manifestação da verdade, nos recomendamos à consciência de todos na presença de Deus.",
        "3": "Mas, se o nosso evangelho ainda está encoberto, é para os que se perdem que ele está encoberto, f",
        "4": "nos quais o deus deste mundo cegou o entendimento dos descrentes, para que não lhes resplandeça a luz do evangelho da glória de Cristo, o qual é a imagem de Deus. g",
        "5": "Porque não pregamos a nós mesmos, mas a Jesus Cristo como Senhor h e a nós mesmos como servos de vocês, i por causa de Jesus.",
        "6": "Porque Deus, que disse: “Das trevas resplandeça a luz”, j ele mesmo resplandeceu em nosso coração, para iluminação do conhecimento da glória de Deus na face de Jesus Cristo.",
        "7": "Temos, porém, este tesouro em vasos de barro, para que se veja que a excelência do poder provém de Deus, não de nós.",
        "8": "Em tudo somos atribulados, k porém não angustiados; ficamos perplexos, porém não desanimados;",
        "9": "somos perseguidos, porém não abandonados; somos derrubados, porém não destruídos.",
        "10": "Levamos sempre no corpo o morrer de Jesus, l para que também a vida dele se manifeste em nosso corpo.",
        "11": "Porque nós, que vivemos, somos sempre entregues à morte por causa de Jesus, m para que também a vida de Jesus se manifeste em nossa carne mortal.",
        "12": "De modo que em nós opera a morte; em vocês, a vida.",
        "13": "Tendo, porém, o mesmo espírito de fé, como está escrito: “Eu cri, por isso falei”, n também nós cremos e, por isso, também falamos,",
        "14": "sabendo que aquele que ressuscitou o Senhor Jesus também nos ressuscitará com Jesus e nos apresentará juntamente com vocês. o",
        "15": "Porque tudo isso é para o bem de vocês, para que a graça, multiplicando-se, torne abundantes as ações de graças por meio de muitos, p para a glória de Deus.",
        "16": "Por isso não desanimamos. Pelo contrário, mesmo que o nosso ser exterior se desgaste, o nosso ser interior q se renova dia a dia.",
        "17": "Porque a nossa leve e momentânea tribulação produz para nós um eterno peso de glória, r acima de toda comparação,",
        "18": "na medida em que não olhamos para as coisas que se veem, mas para as que não se veem. s Porque as coisas que se veem são temporais, mas as que não se veem são eternas."
    }
}