{
    "livro": "2 Coríntios",
    "capitulo": 6,
    "titulos": {
        "14": "Nenhuma comunhão com os descrentes"
    },
    "versiculos": {
        "1": "E nós, na qualidade de cooperadores com ele, k também exortamos a que vocês não recebam em vão a graça de Deus.",
        "2": "Porque ele diz: “No tempo aceitável escutei você e no dia da salvação eu o socorri.” l Eis agora o tempo oportuno! Eis agora o dia da salvação!",
        "3": "Não queremos dar nenhum motivo de escândalo em coisa alguma, para que o ministério não seja censurado.",
        "4": "Pelo contrário, em tudo nos recomendamos a nós mesmos como ministros de Deus: m na muita paciência, nas aflições, nas privações, nas angústias,",
        "5": "nos açoites, nas prisões, n nos tumultos, nos trabalhos, nas vigílias, nos jejuns, o",
        "6": "na pureza, no saber, na paciência, na bondade, no Espírito Santo, no amor não fingido, p",
        "7": "na palavra da verdade, no poder de Deus; pelas armas da justiça, q tanto para atacar como para defender; 2",
        "8": "por honra e por desonra, por infâmia e por boa fama; como enganadores e sendo verdadeiros;",
        "9": "como desconhecidos, mas sendo bem-conhecidos; como se estivéssemos morrendo, mas eis que vivemos; r como castigados, porém não mortos;",
        "10": "como entristecidos, mas sempre alegres; como pobres, mas enriquecendo a muitos; como nada tendo, mas possuindo tudo. s",
        "11": "Ó coríntios, temos falado com toda a franqueza e estamos de coração aberto para vocês.",
        "12": "Nosso afeto por vocês não tem limites; vocês é que estão limitados em seu afeto por nós.",
        "13": "Ora, como justa retribuição — e falo a vocês como a filhos t — peço que também vocês abram o seu coração para nós.",
        "14": "Não se ponham em jugo desigual u com os descrentes. Pois que sociedade pode haver entre a justiça e a iniquidade? Ou que comunhão existe entre a luz e as trevas? v",
        "15": "Que harmonia pode haver entre Cristo e o Maligno? w Ou que união existe entre o crente e o descrente?",
        "16": "Que ligação há entre o santuário de Deus e os ídolos? Porque nós somos santuário do Deus x vivo, como ele próprio disse: “Habitarei e andarei entre eles; serei o seu Deus, e eles serão o meu povo.” y",
        "17": "Por isso, o Senhor diz: “Saiam do meio deles e separem-se deles. Não toquem em coisa impura, e eu os receberei.” z",
        "18": "“Serei o Pai de vocês, e vocês serão meus filhos e minhas filhas”, a diz o Senhor Todo-Poderoso."
    }
}