{
    "livro": "2 Coríntios",
    "capitulo": 7,
    "titulos": {
        "2": "A alegria de Paulo pelos coríntios",
        "5": "A chegada de Tito"
    },
    "versiculos": {
        "1": "Portanto, meus amados, tendo tais promessas, purifiquemo-nos de toda impureza, tanto da carne como do espírito, aperfeiçoando a nossa santidade no temor de Deus.",
        "2": "Pedimos que vocês nos acolham em seu coração. Não tratamos ninguém com injustiça, não prejudicamos ninguém, não exploramos ninguém.",
        "3": "Não falo para condenar vocês. Porque eu já disse que vocês estão em nosso coração para, juntos, morrermos e vivermos.",
        "4": "Estou sendo bem franco com vocês e tenho muito orgulho de vocês. Sinto-me grandemente confortado e transbordo de alegria em meio a toda a nossa tribulação.",
        "5": "Porque, quando chegamos à Macedônia, b não tivemos nenhum alívio. Pelo contrário, em tudo fomos atribulados: lutas por fora, temores por dentro.",
        "6": "Porém Deus, que consola os abatidos, nos consolou com a chegada de Tito.",
        "7": "E não somente com a chegada dele, mas também pelo consolo que recebeu de vocês. Ele nos falou da saudade, do pranto e do zelo que vocês têm por mim, aumentando, assim, a minha alegria.",
        "8": "Porque, mesmo que eu tenha entristecido vocês com a minha carta, não me arrependo — embora já tenha me arrependido, pois vi que aquela carta os deixou tristes, ainda que por breve tempo. c",
        "9": "Mas agora me alegro, não porque vocês ficaram tristes, mas porque essa tristeza os levou ao arrependimento. Pois vocês foram entristecidos segundo Deus, para que, de nossa parte, não sofressem nenhum dano.",
        "10": "Porque a tristeza segundo Deus produz arrependimento para a salvação, que a ninguém traz pesar; mas a tristeza do mundo produz morte.",
        "11": "Vejam quanto cuidado produziu em vocês o fato de serem entristecidos segundo Deus! Que defesa, que indignação, que temor, que saudade, que zelo, que desejo de punir o culpado! Em tudo vocês se mostraram inocentes neste assunto.",
        "12": "Portanto, embora eu tenha escrito aquela carta, não foi por causa daquele que fez o mal, nem por causa daquele que sofreu a afronta, mas para que fosse manifesto entre vocês, diante de Deus, o cuidado que vocês têm por nós.",
        "13": "Foi por isso que nos sentimos consolados. E, acima desta nossa consolação, muito mais nos alegramos pelo contentamento de Tito, porque todos vocês trouxeram refrigério ao espírito dele.",
        "14": "Porque, se falei a ele com certo orgulho a respeito de vocês, não fiquei envergonhado. Pelo contrário, como tudo que falamos a vocês era verdade, também os elogios que, na presença de Tito, fizemos a respeito de vocês se mostraram verdadeiros.",
        "15": "E o grande afeto que ele tem por vocês aumenta cada vez mais, quando ele se lembra da obediência de todos vocês, d de como o receberam com temor e tremor. e",
        "16": "Alegro-me porque, em tudo, posso confiar em vocês."
    }
}