{
    "livro": "2 Coríntios",
    "capitulo": 8,
    "titulos": {
        "1": "Generosidade nas ofertas",
        "16": "A missão de Tito"
    },
    "versiculos": {
        "1": "Também, irmãos, queremos que estejam informados a respeito da graça de Deus que foi concedida às igrejas da Macedônia. f",
        "2": "Porque, no meio de muita prova de tribulação, g manifestaram abundância de alegria, e a profunda pobreza deles transbordou em grande riqueza de generosidade.",
        "3": "Porque posso testemunhar que, na medida de suas posses e mesmo acima delas, eles contribuíram de forma voluntária,",
        "4": "pedindo-nos, com insistência, a graça de participarem dessa assistência aos santos. h",
        "5": "E não somente fizeram como nós esperávamos, mas, pela vontade de Deus, deram a si mesmos, primeiro ao Senhor, depois a nós.",
        "6": "Isto nos levou a recomendar a Tito que, assim como havia começado, também completasse esta graça entre vocês.",
        "7": "Mas como em tudo vocês manifestam abundância i — na fé, na palavra, no saber, em toda dedicação e em nosso amor por vocês —, esperamos que também nesta graça vocês manifestem abundância.",
        "8": "Não digo isto na forma de mandamento, mas para provar se o amor de vocês é sincero, comparando-o com a dedicação de outros.",
        "9": "Pois vocês conhecem a graça do nosso Senhor Jesus Cristo, que, sendo rico, se fez pobre por amor de vocês, para que, por meio da pobreza dele, vocês se tornassem ricos.",
        "10": "E nisto dou a minha opinião: convém que vocês façam isto, vocês que, desde o ano passado, começaram não só a fazer, mas também a querer.",
        "11": "Terminem, agora, a obra começada, para que, assim como mostraram boa vontade no querer, assim também completem essa obra, dando de acordo com o que vocês têm.",
        "12": "Porque, se há boa vontade, a oferta será aceita conforme o que a pessoa tem e não segundo o que ela não tem.",
        "13": "Não se trata de fazer com que os outros tenham alívio e vocês tenham sobrecarga, mas para que haja igualdade.",
        "14": "Neste momento, a abundância que vocês têm supre a necessidade deles, para que a abundância deles venha a suprir a necessidade que vocês vierem a ter. Assim, haverá igualdade,",
        "15": "como está escrito: “Quem recolheu muito não teve demais; e o que recolheu pouco não teve falta.” j",
        "16": "Mas graças a Deus, que pôs no coração de Tito a mesma dedicação que temos por vocês.",
        "17": "Ele atendeu ao nosso apelo e, mostrando ser muito dedicado, partiu voluntariamente para encontrar-se com vocês.",
        "18": "E, com ele, estamos enviando o irmão cujo louvor no evangelho está espalhado por todas as igrejas. k",
        "19": "E não só isto, mas ele também foi eleito pelas igrejas para ser nosso companheiro no desempenho desta graça ministrada por nós, para a glória do próprio Senhor e para mostrar a nossa boa vontade.",
        "20": "Queremos evitar, assim, que alguém nos acuse por causa desta generosa dádiva administrada por nós;",
        "21": "pois cuidamos para fazer o que é correto, não só diante do Senhor, mas também diante das pessoas. l",
        "22": "Com eles, estamos enviando nosso irmão, cujo zelo já pusemos à prova em muitas ocasiões e de muitas maneiras, e que agora se mostra ainda mais zeloso pela grande confiança que deposita em vocês.",
        "23": "Quanto a Tito, é meu companheiro e cooperador entre vocês; quanto aos nossos irmãos, são mensageiros das igrejas e glória de Cristo.",
        "24": "Por isso, diante das igrejas, comprovem o amor de vocês e confirmem o orgulho que temos de vocês, na presença desses homens."
    }
}