{
    "livro": "2 Coríntios",
    "capitulo": 9,
    "titulos": {
        "1": "Instruções de Paulo quanto à oferta",
        "6": "A sementeira e a colheita"
    },
    "versiculos": {
        "1": "Ora, quanto à assistência a favor dos santos, m não é necessário que eu escreva a vocês.",
        "2": "Porque conheço a boa vontade de vocês, da qual me orgulho diante dos macedônios, dizendo que os irmãos da Acaia estão preparados desde o ano passado. n E o zelo de vocês tem estimulado muitos deles.",
        "3": "Mas enviei estes irmãos, para que o nosso louvor a respeito de vocês neste particular não se desminta, a fim de que, como venho dizendo, vocês estivessem preparados.",
        "4": "Do contrário, se alguns macedônios forem comigo o e descobrirem que vocês não estão preparados, isso será uma vergonha para nós — para não dizer que será para vocês também — por toda essa confiança que tivemos em vocês.",
        "5": "Portanto, julguei necessário recomendar aos irmãos que me precedessem na visita a vocês e preparassem de antemão a oferta que vocês prometeram, para que esteja pronta como expressão de generosidade e não de avareza.",
        "6": "E isto afirmo: aquele que semeia pouco também colherá pouco; e o que semeia com fartura também colherá com fartura. p",
        "7": "Cada um contribua segundo tiver proposto no coração, não com tristeza ou por necessidade, porque Deus ama quem dá com alegria.",
        "8": "Deus pode tornar abundante em vocês toda graça, a fim de que, tendo sempre, em tudo, ampla suficiência, vocês sejam abundantes em toda boa obra,",
        "9": "como está escrito: “Distribuiu, deu aos pobres, a sua justiça permanece para sempre.” q",
        "10": "E Deus, que dá semente ao que semeia e pão r para alimento, também suprirá e aumentará as sementes e multiplicará os frutos da justiça de vocês.",
        "11": "Assim, vocês serão enriquecidos em tudo para toda generosidade, a qual, por meio de nós, resulta em orações de gratidão a Deus.",
        "12": "Porque o serviço desta assistência não só supre a necessidade dos santos, mas também transborda em muitas orações de gratidão a Deus. s",
        "13": "Na prova deste serviço, eles glorificam a Deus pela obediência da confissão que vocês fazem do evangelho de Cristo e pela generosidade com que vocês contribuem para eles e para todos,",
        "14": "enquanto eles oram por vocês, com grande afeto, por causa da extraordinária graça de Deus que foi dada a vocês.",
        "15": "Graças a Deus pelo seu dom indescritível!"
    }
}