{
    "livro": "Tito",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "5": "A missão de Tito em Creta"
    },
    "versiculos": {
        "1": "Paulo, servo de Deus e apóstolo de Jesus Cristo, para promover a fé que é dos eleitos de Deus e o pleno conhecimento da verdade que conduz à piedade;",
        "2": "fé e conhecimento que se fundamentam na esperança da vida eterna, a qual o Deus que não mente prometeu antes da criação do mundo.",
        "3": "No devido tempo, ele trouxe à luz sua Palavra, por meio da pregação que me foi confiada por determinação de Deus, nosso Salvador,",
        "4": "a Tito, meu verdadeiro filho em nossa fé comum: graça e paz da parte de Deus Pai e de Cristo Jesus, nosso Salvador.",
        "5": "Para esta missão te deixei em Creta, para que pusesses em ordem o que ainda faltava e constituísses presbíteros, de acordo com as minhas orientações.",
        "6": "É necessário, portanto, que o presbítero seja irrepreensível, marido de uma só mulher e tenha filhos cristãos que não sejam acusados de libertinagem ou de insubmissão.",
        "7": "Por ser encarregado da obra de Deus, é indispensável que o bispo seja irrepreensível: não arrogante, não briguento, não apegado ao vinho, não violento, nem dominado pela ganância.",
        "8": "Ao contrário, é preciso que ele seja hospitaleiro, amigo do bem, sensato, justo, piedoso, tenha domínio próprio",
        "9": "e apegue-se firmemente à fiel Palavra, da forma como foi ministrada, a fim de que seja capaz tanto de encorajar os crentes na sã doutrina quanto de convencer os que se opõem a ela.",
        "10": "Porquanto há muitos insubmissos, que não passam de tagarelas e ludibria-dores, principalmente os do grupo da circuncisão.",
        "11": "É necessário fazê-los calar, pois, motivados pela cobiça, transtornam casas inteiras, pregando o que não convém.",
        "12": "Um dos seus próprios profetas declarou: “Os cretenses são sempre mentirosos, feras malignas, glutões preguiçosos”.",
        "13": "Esse testemunho é verdadeiro. Portanto, repreende-os com toda a severidade, para que se submetam a uma só fé sadia,",
        "14": "não dando ouvidos a fábulas judaicas, nem a mandamentos de homens que se desviam da verdade.",
        "15": "Para as pessoas puras, tudo é puro; no entanto, para os corrompidos e descrentes, nada é puro; pelo contrário, tanto a razão quanto a consciência deles estão pervertidas.",
        "16": "Eles afirmam que conhecem a Deus, mas por meio de suas atitudes o negam; e por isso são abomináveis, insubordinados e desqualificados para qualquer boa obra."
    }
}