{
    "livro": "Tito",
    "capitulo": 3,
    "titulos": {
        "1": "A salvação conduz às boas obras",
        "12": "Recomendações finais e bênção"
    },
    "versiculos": {
        "1": "Lembra a todos que devem ser submissos aos que sobre eles governam; e às autoridades, sejam obedientes, estejam sempre prontos a fazer tudo o que é bom,",
        "2": "não promovam a calúnia de ninguém, sejam pacíficos, equilibrados, demonstrando verdadeira mansidão para com todas as pessoas.",
        "3": "Porquanto, houve um tempo em que também nós éramos insensatos e desobedientes; vivíamos iludidos e escravizados por toda espécie de paixões e prazeres. Servíamos à maldade e à inveja, sendo desprezíveis e odiando-nos uns aos outros.",
        "4": "Contudo, quando da parte de Deus, nosso Salvador, foram manifestadas a misericórdia e o amor pela humanidade,",
        "5": "não por causa de alguma atitude justa que pudéssemos ter praticado, mas devido à sua bondade, Ele nos salvou por meio do lavar regenerador e renovador do Espírito Santo,",
        "6": "que Ele derramou copiosamente sobre nós com toda a sua generosidade, por intermédio de Jesus Cristo, nosso Salvador.",
        "7": "Ele assim procedeu para que, justificados mediante sua graça, nos transformássemos em seus herdeiros, tendo a esperança da vida eterna.",
        "8": "Esta, pois, é uma palavra totalmente digna de crédito, e quero que a proclameis categoricamente, a fim de que aqueles que crêem em Deus se empenhem na prática de boas obras. Tais ações são excelentes e de grande proveito para a humanidade.",
        "9": "Evita, no entanto, todo tipo de questões tolas, genealogias, discórdias e discussões inúteis a respeito da Lei, porquanto essas contendas são vazias e sem valor.",
        "10": "Quanto àquele que provoca divisões, adverte-o uma primeira e, ainda, uma segunda vez. Depois disso, rejeita-o.",
        "11": "Tu sabes que tal pessoa está pervertida, vive na prática do pecado, e por si mesma está condenada.",
        "12": "Quando eu te enviar Ártemas ou Tíquico, vem depressa ao meu encontro em Nicópolis, pois decidi passar ali o inverno.",
        "13": "Empenha-te diligentemente e providencia tudo o que for necessário para que nada falte na viagem de Zenas, especialista em leis, e de Apolo.",
        "14": "Os nossos, de igual forma, aprendam a dedicar-se às boas obras, a fim de que possam suprir todas as necessidades cotidianas e não sejam improdutivos.",
        "15": "Todos os que estão comigo te saúdam. Tu, pois, saúda também a todos quantos nos amam na fé. A graça seja com todos vós!"
    }
}