{
    "livro": "Cânticos",
    "capitulo": 1,
    "titulos": {
        "1": "Título do livro e prelúdio",
        "2": "A amada declara ao amado",
        "4": "Da amada para o amado",
        "5": "Da amada para as mulheres",
        "7": "A amada declara ao amado",
        "8": "O amado declara à amada",
        "11": "As amigas da amada cantam",
        "12": "A amada declara ao amado",
        "15": "O amado declara à amada",
        "16": "A amada declara ao amado"
    },
    "versiculos": {
        "1": "Eis o cântico dos cânticos, a mais bela canção de amor composta por Shelomo , Salomão.",
        "2": "Beija-me o meu amado com os beijos da tua boca, pois seus afagos são melhores do que o vinho mais nobre.",
        "3": "O aroma dos teus perfumes é suave, teu shem , nome, é como shemem , óleo perfumado que se derrama generosamente. Por isso as jovens se apaixonam por ti.",
        "4": "Arrasta-me, pois, contigo! Corramos! Leve-me, ó rei, aos teus aposentos e exultemos! Em ti nos alegramos e nos regozijaremos; anunciaremos, pois, o teu amor mais do que o melhor vinho. Ora, é com toda a razão que te amam as mulheres de Jerusalém!",
        "5": "Estou morena do sol, mas conservo-me bela, ó filhas de Jerusalém; escura como as tendas nômades de Quedar, linda como as cortinas de Salomão.",
        "6": "Não vos admireis por eu estar assim, morena escura, pois o sol me bronzeou a pele. Os filhos de minha mãe se iraram contra mim e me puseram para guardar as vinhas; contudo, da minha própria vinha não pude cuidar.",
        "7": "Diz-me tu, amado de minha alma, onde apascentas teu rebanho e onde o fazes repousar ao meio dia, se não me disseres serei como uma mulher que anda sem véu entre os rebanhos de teus companheiros.",
        "8": "Se não o sabes tu, ó mais bela entre todas as mulheres, segue o caminho das ovelhas, e apascenta os teus cabritos junto às tendas dos pastores.",
        "9": "Ó minha amada, eu te comparo à égua das carruagens do faraó.",
        "10": "Lindas são tuas faces entre teus brincos, e belo é o teu pescoço com os colares que te adornam.",
        "11": "Faremos para ti brincos de ouro cravejados de prata!",
        "12": "Enquanto o rei está em seu divã meu nardo puro espalhou o seu perfume pelo aposento.",
        "13": "O meu amado é para mim como uma delicada bolsa de mirra que passa a noite entre meus seios.",
        "14": "O meu amado é para mim como um ramalhete de flores de rena perfumadas, provenientes das excelentes vinhas de En-Gedi , Fonte das Cabras.",
        "15": "Ó minha amada, como és formosa! Ah, como és linda! Os teus olhos brilham como os das pombas!",
        "16": "Como és belo, ó meu querido! Como és amável! Ah, como és encantador. A relva verde será o nosso leito de amor.",
        "17": "As vigas da nossa casa são de cedro puro, e os caibros, dos melhores pinheiros."
    }
}