{
    "livro": "Cânticos",
    "capitulo": 2,
    "titulos": {
        "1": "E exclama a amada",
        "2": "O amado diz sobre a amada",
        "3": "A amada responde",
        "7": "Da amada para as mulheres",
        "8": "A amada diz sobre o amado",
        "10": "O amado declara à amada",
        "15": "A amada declara ao amado"
    },
    "versiculos": {
        "1": "Sou apenas uma flor dos campos de Sharon , Sarom, uma tulipa dos vales!",
        "2": "Como formoso lírio entre os espinhos, assim é minha amada entre as jovens.",
        "3": "Como uma macieira robusta entre todas as árvores do bosque, assim é meu amado entre os demais filhos da terra. Tenho prazer em sentar-me à sua sombra e o seu fruto é doce ao paladar como o damasco.",
        "4": "Levou-me à sala do banquete, e o seu olhar sobre mim é como a bandeira do amor diante do povo.",
        "5": "Alimentai-me com tuas passas, confortai-me com teus damascos e curai-me com tuas maçãs. Oh! Que estou enferma de amor!",
        "6": "Que teu braço esquerdo ampare a minha cabeça e o teu braço direito me envolva.",
        "7": "Ó filhas de Jerusalém, pelas corças e gazelas do campo eu vos conjuro: não desperteis, não acordeis o amor, até que ele o queira!",
        "8": "Ouvi! É a voz do meu amado que chama! Vede! Aí vem ele! Galopando pelos montes, saltando pelas colinas.",
        "9": "Eis que o meu amado é como um vigoroso gamo, é como um filhote de gazela. Reparai! Lá está ele em pé, postando-se atrás do muro, vigiando pelas janelas, espreitando pelas grades.",
        "10": "Assim me declara o meu amado: “Levanta-te minha amada, minha bela, e vem.",
        "11": "Olha e vê que o inverno já se foi; a chuva cessou, é primavera!",
        "12": "Surgem as muitas flores pelos campos; chegou o tempo de podar e cantar; e já se ouve o doce arrulhar das pombinhas em nossa terra.",
        "13": "A figueira começa a dar seus primeiros figos: as vinhas estão floridas e o perfume das uvas toma conta dos vales.",
        "14": "Pomba minha, que se aninha nos vãos dos rochedos, nos esconderijos, nas encostas dos montes; deixa-me contemplar teu rosto lindo, deixa-me ouvir tua voz meiga, pois tua face é tão formosa e tão doce a tua voz!”",
        "15": "Agarrai-nos as raposas, as pequenas raposas que devastam nossas vinhas, porquanto as nossas vinhas já estão em flor.",
        "16": "O meu amado é meu, e eu sou dele; ele zela por seu rebanho entre os lírios.",
        "17": "Antes que a brisa do alvorecer comece a soprar e o dia surja afugentando as sombras, volta, amado meu! Sê como um cervo; um filhote de corça vigoroso sobre as colinas escarpadas de Beter."
    }
}