{
    "livro": "Cânticos",
    "capitulo": 5,
    "titulos": {
        "1": "O poeta declara ao casal amado",
        "2": "O amado solicita à sua amada",
        "3": "A amada responde ao amado",
        "9": "As mulheres respondem à amada",
        "10": "A amada exclama diante de todos"
    },
    "versiculos": {
        "1": "Adentrei ao meu jardim, minha irmã, minha igual, noiva amada. Colhi minha mirra e meu bálsamo, comi todo o meu favo de mel, bebi meu vinho puro e saciei-me de leite! Comei, amigos, bebei o quanto puderem, ó amados.",
        "2": "Eu estava quase adormecida, mas meu coração vigiava. Escutai! É a voz do meu amado. Eis que está batendo à porta! Abre-me a tua porta, ó minha amada, minha irmã, minha igual e mui amada, linda pomba que amo. Vê a minha cabeça, está molhada de orvalho, o meu cabelo repleto do sereno da noite.",
        "3": "Já despi a minha túnica, querido! Terei de vesti-la novamente? Já lavei os meus pés. Terei de colocá-los sobre o chão de novo?",
        "4": "Assim que meu amado passou a mão pela abertura da fechadura, meu coração palpitou mais forte e todo o meu corpo estremeceu por causa da sua presença.",
        "5": "Então me levantei para abrir a porta ao meu amado. As minhas mãos destilaram mirra, e os meus dedos gotejavam perfume sobre a maçaneta da tranca.",
        "6": "Eu abri a porta ao meu amado, mas ele já havia partido, já tinha ido embora. Quase desfaleci porque ele se fora. Procurei-o então, mas não consegui revê-lo; clamei-o, contudo ele não me respondeu.",
        "7": "Encontraram-me os guardas quando faziam a ronda. Os guardas dos muros agrediram-me, feriram-me e arrancaram meu manto.",
        "8": "Ó amigas, mulheres de Jerusalém, eu as faço jurar: se encontrardes o meu amado, dizei-lhe que caí enferma de amor!",
        "9": "Ora, bela noiva, que diferença pode haver entre o teu amado e outro homem qualquer, ó tu, a mais formosa entre todas as mulheres de Israel? Que é o teu amado mais do que outro amado, para que nos obrigue a jurar?",
        "10": "O meu amado é alvo e está com a pele rosada do sol; ele é o mais forte e bonito entre dez mil homens.",
        "11": "A sua cabeça é como o ouro mais refinado, os seus cabelos ondulam ao vento como os ramos de palmeira; pretos como a plumagem dos corvos.",
        "12": "Os seus olhos são como os olhos das jovens pombas junto aos regatos de água pura, lavados em leite, incrustados como finas joias em seu rosto.",
        "13": "Sua faces são como um jardim de especiarias que exalam perfume. Seus lábios são como lírios que destilam a mais pura mirra.",
        "14": "Seus braços são como cilindros de ouro maciço com berilo neles engastado. Seu tronco é como marfim polido adornado de safiras.",
        "15": "Suas pernas são verdadeiras colunas de alabastro, mármore, firmadas em bases de ouro puro. Sua aparência é como o próprio Líbano; ele é elegante como os cedros.",
        "16": "Sua boca é a própria doçura. Ele é todo uma delícia! Assim é o meu amado, meu irmão e amigo, ó filhas de Jerusalém!"
    }
}