{
    "livro": "Cânticos",
    "capitulo": 6,
    "titulos": {
        "1": "As amigas da amada indagam",
        "2": "A amada responde",
        "4": "Fala o amado",
        "10": "Falam as mulheres de Jerusalém",
        "11": "Responde a amada às amigas",
        "13": "Responde o amado"
    },
    "versiculos": {
        "1": "Para onde foi o teu amado, ó mais formosa das mulheres? Dizei-nos aonde foi o teu amado, a fim de que o procuremos contigo?",
        "2": "O meu amado desceu ao seu jardim, aos canteiros perfumados pelas especiarias, para descansar e colher lírios.",
        "3": "Eu pertenço ao meu amado e o meu amado é meu; ele descansa satisfeito entre os lírios.",
        "4": "És toda linda, minha querida, és tão bela como Tirza, maravilhosa como Jerusalém, admirável como um exército desfilando com suas bandeiras.",
        "5": "Afasta por um pouco os teus olhos dos meus, pois eles me provocam. Tuas tranças negras ao vento são como um jovem rebanho de cabras descendo em fila das boas pastagens de Gileade!",
        "6": "Teus dentes são como um rebanho de ovelhas brancas que sobem do lavadouro. Cada uma tem seu par e não há nenhuma sem crias.",
        "7": "Tuas faces, por trás do véu suave, são como as metades de uma romã.",
        "8": "Ainda que sejam sessenta rainhas, oitenta concubinas e um número incontável de donzelas,",
        "9": "uma só é minha pomba amada e sem mácula. Ela é a filha favorita de sua mãe, a predileta daquela que a gerou. Quando outras jovens a veem, exclamam o quanto ela é feliz; rainhas e concubinas muito a elogiam.",
        "10": "Quem é essa que desponta nas alturas como a luz do alvorecer, linda como a lua, brilhante como o sol, magnífica como um exército desfilando com suas bandeiras?",
        "11": "Desci ao bosque das nogueiras para constatar o surgimento das novas plantas no vale, para confirmar se as videiras já haviam brotado e se as romãs estavam em flor.",
        "12": "Entretanto, antes mesmo que me apercebesse, meus pensamentos já haviam me colocado entre os carros do meu nobre povo!",
        "13": "Volta Sulamita! Volta por favor! Retorna para que possamos contemplar teu esplendor! Por que desejais tanto admirar a Sulamita enquanto baila Maanaim , a dança da noiva, entre os dois acampamentos?"
    }
}