{
    "livro": "Cânticos",
    "capitulo": 7,
    "titulos": {
        "1": "O amado declara à amada",
        "9": "Complementa a amada"
    },
    "versiculos": {
        "1": "Ó amor, como são formosos os teus pés calçados com delicadas sandálias, ó filha do príncipe! As curvas das suas coxas são verdadeiras pérolas; obras das mãos do mais excelente artífice.",
        "2": "Teu umbigo é como uma delicada taça arredondada, onde jamais falta o vinho das melhores safras e misturas. Tua cintura é um feixe de trigo adornado de lírios.",
        "3": "Teus seios são como dois filhotes gêmeos de gazela.",
        "4": "Teu pescoço, uma torre de marfim; teus olhos, as piscinas de Heshbon , junto às portas de Bat-Rabim ; teu nariz é como a torre do Líbano voltada para Damasco.",
        "5": "Tua cabeça eleva-se como o monte Carmel , Carmelo. Teus cabelos soltos têm brilhos de púrpura; o rei foi capturado por tuas tranças!",
        "6": "Como és linda! Quão formosa de se admirar és tu, que amor delicioso!",
        "7": "Tens o porte da palmeira, e os teus seios como cachos do fruto mais saboroso.",
        "8": "Então pensei: “Subirei essa palmeira e colherei os seus frutos. Sejam os teus seios como os mais generosos cachos da videira, o aroma da tua respiração como o perfume dos melhores damascos,",
        "9": "e a tua boca como o vinho mais puro e delicioso... ...vinho que flui suavemente para deleitar o meu amado, escorrendo delicadamente sobre os lábios de quem já vai adormecendo de prazer.",
        "10": "Eu sou do meu amado e ele deseja somente a mim!",
        "11": "Vem, pois, meu amado, retiremonos para o campo primaveril, passemos a noite nos povoados.",
        "12": "Logo ao alvorecer partiremos para as vinhas, a fim de confirmarmos se já florescem, se os botões estão se abrindo, se as romeiras vão florindo; ali eu te darei todo o meu amor.",
        "13": "As mandrágoras, os jasmins que aumentam o desejo de amar nas mulheres, já exalam o seu perfume, e à nossa porta há todo tipo de frutos excelentes, secos e frescos, que reservei somente para ti, ó meu amado, meu desejo!"
    }
}