{
    "livro": "Cânticos",
    "capitulo": 8,
    "titulos": {
        "1": "A amada declara ao amado",
        "4": "A amada pede às mulheres",
        "5": "O amado declara à amada",
        "8": "Falam os irmãos da noiva",
        "10": "A amada declara a todos",
        "13": "O amado e sua palavra final",
        "14": "A amada e sua palavra final"
    },
    "versiculos": {
        "1": "Ah! Que bom seria se fosses meu irmão, meu igual, amamentado aos seios de minha mãe! Então, quando eu te encontrasse fora de casa, eu poderia te beijar à vontade e ninguém se desconcertaria.",
        "2": "Eu te conduziria e te traria à casa de minha mãe e tu me iniciarias. Eu te daria a beber vinho aromatizado, o néctar das minhas romãs.",
        "3": "O teu braço esquerdo esteja debaixo da minha cabeça e o teu braço direito me abrace com doçura.",
        "4": "Amigas! Mulheres de Jerusalém, eu rogo que jureis: Não desperteis, não acordeis o amor, até que ele o queira!",
        "5": "Quem, pois, é esta que vem subindo do deserto, apoiada no seu amado? Debaixo da macieira eu te despertei; ali esteve a tua mãe com dores de parto; ali esteve com dores aquela que te deu à luz.",
        "6": "Grava-me como um selo em teu coração, como uma marca indelével em teu braço; pois o amor é tão forte quanto a morte e a paixão é tão inflexível quanto o próprio Sheol , a sepultura. Tuas brasas são fogo ardente, são como as labaredas do Eterno!",
        "7": "Nem mesmo as muitas águas conseguem apagar o amor; os rios não conseguem arrastá-lo correnteza abaixo. Quisesse alguém dar tudo o que possui para comprar o amor, qualquer valor seria absolutamente desprezado.",
        "8": "Eis que temos uma irmã ainda muito jovem, cujos seios aguardam o momento de aflorar. Que faremos por nossa irmã, no dia em que ela for pedida em casamento?",
        "9": "Se ela for um muro, construiremos sobre ela uma torre de prata. Se ela for uma porta, nós a reforçaremos com tábuas de cedro.",
        "10": "Eu sou muralha e meus seios as torres; aos olhos do meu amado, porém, sou a mensageira da paz!",
        "11": "Salomão possuía uma vinha em Baal-Hamom; ele entregou a sua vinha a arrendatários. Cada um devia trazer pelos frutos da vinha doze quilos de prata.",
        "12": "Quanto à minha própria vinha, eis que essa me pertence e está a meu dispor; tu, ó Salomão, terás os doze quilos de prata e os que tomaram conta dos seus frutos receberão seus dois quilos e meio.",
        "13": "Ó tu, que habitas nos jardins, os amigos querem ouvir-te; permite-me ouvir a tua doce voz também!",
        "14": "Ó, vem depressa, meu amado; torna-te semelhante ao jovem cervo, ou ao filhote da gazela saltando vigorosamente sobre os montes perfumados!"
    }
}