{
    "d": [
        {
            "palavra": "DIA",
            "veja tambem": [],
            "ocorrencias": 1417,
            "fonte": "",
            "concordancias": [
                {
                    "referencia": "Gênesis 1.5",
                    "texto": "E Deus chamou à luz D.; e às trevas chamou Noite. E"
                },
                {
                    "referencia": "Gênesis 1.5",
                    "texto": "chamou Noite. E foi a tarde e a manhã: o D. primeiro."
                },
                {
                    "referencia": "Gênesis 1.8",
                    "texto": "expansão Céus; e foi a tarde e a manhã: o D. segundo."
                },
                {
                    "referencia": "Gênesis 1.13",
                    "texto": "E foi a tarde e a manhã: o D. terceiro."
                },
                {
                    "referencia": "Gênesis 1.14",
                    "texto": "para haver separação entre o D, e a noite; e sejam"
                },
                {
                    "referencia": "Gênesis 1.16",
                    "texto": "maior para governar o D., e o luminar menor"
                },
                {
                    "referencia": "Gênesis 1.18",
                    "texto": "para governar o D., e a noite, e para fazer"
                },
                {
                    "referencia": "Gênesis 1.19",
                    "texto": "E foi a tarde e a manhã: o D, quarto."
                },
                {
                    "referencia": "Gênesis 1.23",
                    "texto": "E foi a tarde e a manhã: o D. quinto."
                },
                {
                    "referencia": "Gênesis 1.31",
                    "texto": "era muito bom; e foi a tarde e a manhã: o D, sexto."
                },
                {
                    "referencia": "Gênesis 2.2",
                    "texto": "E, havendo Deus acabado no D. sétimo a sua obra, que"
                },
                {
                    "referencia": "Gênesis 2.2",
                    "texto": "feito, descansou no sétimo D. de toda a sua obra,"
                },
                {
                    "referencia": "Gênesis 2.3",
                    "texto": "E abençoou Deus o D, sétimo e o santificou; porque"
                },
                {
                    "referencia": "Gênesis 2.4",
                    "texto": "quando foram criados; no D. em que o Senhor Deus"
                },
                {
                    "referencia": "Gênesis 2.17",
                    "texto": "dela não comerás; porque, no D. em que dela"
                },
                {
                    "referencia": "Gênesis 3.5",
                    "texto": "Porque Deus sabe que, no D, em que dele comerdes, se"
                },
                {
                    "referencia": "Gênesis 3.8",
                    "texto": "no jardim pela viração do D.; e escondeu-se Adão e"
                },
                {
                    "referencia": "Gênesis 5.1",
                    "texto": "das gerações de Adão. No D, em que Deus criou o"
                },
                {
                    "referencia": "o 5.2",
                    "texto": "e chamou o seu nome Adão, no D. em que foram cria-"
                },
                {
                    "referencia": "Gênesis 7.11",
                    "texto": "dias do mês, naquele mesmo D., se romperam todas"
                },
                {
                    "referencia": "Gênesis 7.13",
                    "texto": "E, no mesmo D., entrou Noé, e Sem, e Cam, e Jafé, os"
                },
                {
                    "referencia": "Gênesis 8.4",
                    "texto": "repousou, no sétimo mês, no D. dezessete do mês,"
                },
                {
                    "referencia": "Gênesis 8.5",
                    "texto": "no décimo mês, no primeiro D. do mês, apareceram"
                },
                {
                    "referencia": "Gênesis 8.13",
                    "texto": "no mês primeiro, no primeiro D, do mês, as águas se"
                },
                {
                    "referencia": "Gênesis 8.22",
                    "texto": "e calor, e verão e inverno, e D, e noite não cessarão."
                },
                {
                    "referencia": "Gênesis 15.18",
                    "texto": "Naquele mesmo D., fez o Senhor um concerto com"
                },
                {
                    "referencia": "Gênesis 17.23",
                    "texto": "do seu prepúcio, naquele mesmo D., como Deus"
                },
                {
                    "referencia": "Gênesis 17.26",
                    "texto": "Neste mesmo D., foi circuncidado Abraão e Ismael,"
                },
                {
                    "referencia": "Gênesis 18.1",
                    "texto": "à porta da tenda, quando tinha aquecido o D,."
                },
                {
                    "referencia": "Gênesis 19.34",
                    "texto": "E sucedeu, no outro D., que a primogênita disse à"
                },
                {
                    "referencia": "Gênesis 19.37",
                    "texto": "Moabe; este é o pai dos moabitas, até ao D. de hoje."
                },
                {
                    "referencia": "Gênesis 19.38",
                    "texto": "este é o pai dos filhos de Amom, até o D, de hoje."
                },
                {
                    "referencia": "Gênesis 21.8",
                    "texto": "fez um grande banquete no D. em que Isaque foi des-"
                },
                {
                    "referencia": "Gênesis 22.4",
                    "texto": "Ao terceiro D., levantou Abraão os seus olhos e viu"
                },
                {
                    "referencia": "Gênesis 22.14",
                    "texto": "donde se diz até ao D. de hoje: No monte do"
                },
                {
                    "referencia": "Gênesis 26.32",
                    "texto": "E aconteceu, naquele mesmo D., que vieram os ser-"
                },
                {
                    "referencia": "Gênesis 26.33",
                    "texto": "é o nome daquela cidade Berseba até o D. de hoje."
                },
                {
                    "referencia": "Gênesis 27.2",
                    "texto": "já agora estou velho e não sei o D, da minha morte."
                },
                {
                    "referencia": "Gênesis 29.7",
                    "texto": "Eis que ainda é muito D., não é tempo de"
                },
                {
                    "referencia": "Gênesis 30.33",
                    "texto": "por mim a minha justiça no D. de amanhã, quando"
                },
                {
                    "referencia": "Gênesis 30.35",
                    "texto": "E separou, naquele mesmo D., os bodes listrados e"
                },
                {
                    "referencia": "Gênesis 31.22",
                    "texto": "E, no terceiro D., foi anunciado a Labão que Jacó"
                },
                {
                    "referencia": "Gênesis 31.39",
                    "texto": "eu o pagava; o furtado de D, e o furtado de noite"
                },
                {
                    "referencia": "Gênesis 31.40",
                    "texto": "Estava eu de sorte que de D, me consumia o calor, e,"
                },
                {
                    "referencia": "Gênesis 32.32",
                    "texto": "a juntura da coxa, até o D. de hoje, porquanto"
                },
                {
                    "referencia": "Gênesis 33.13",
                    "texto": "se as afadigarem somente um D., todo o rebanho"
                },
                {
                    "referencia": "Gênesis 33.16",
                    "texto": "Assim, tornou Esaú aquele D. pelo seu caminho a"
                },
                {
                    "referencia": "Gênesis 34.25",
                    "texto": "aconteceu que, ao terceiro D., quando estavam com"
                },
                {
                    "referencia": "Gênesis 35.3",
                    "texto": "ao Deus que me respondet no D, da minha angústia e"
                },
                {
                    "referencia": "Gênesis 35.20",
                    "texto": "é a coluna da sepultura de Raquel até o D. de hoje."
                },
                {
                    "referencia": "Gênesis 39.10",
                    "texto": "que, falando ela cada D, a José, e não lhe"
                },
                {
                    "referencia": "Gênesis 39.11",
                    "texto": "sucedeu, num certo D., que veio à casa para fazer o"
                },
                {
                    "referencia": "Gênesis 40.20",
                    "texto": "E aconteceu, ao terceiro D. o D. do nascimento de"
                },
                {
                    "referencia": "Gênesis 40.20",
                    "texto": "ao terceiro D., o D. do nascimento de"
                },
                {
                    "referencia": "Gênesis 42.18",
                    "texto": "E, ao terceiro D., disse-lhes José; Fazei isso e"
                },
                {
                    "referencia": "Gênesis 47.26",
                    "texto": "pôs isto por estatuto, até ao D. de hoje, sobre a"
                },
                {
                    "referencia": "Gênesis 48.15",
                    "texto": "Deus que me sustentou, desde que eu nasci até este"
                },
                {
                    "referencia": "Gênesis 48.20",
                    "texto": "Assim, os abençoou naquele D., dizendo: Em ti Israel"
                },
                {
                    "referencia": "Gênesis 50.20",
                    "texto": "para fazer como se vê neste D,, para conservar em"
                },
                {
                    "referencia": "Êxodo 2.13",
                    "texto": "E tornou a sair no D, seguinte, e eis que dois"
                },
                {
                    "referencia": "Êxodo 5.6",
                    "texto": "ordem Faraó naquele mesmo D, aos exatores do povo"
                },
                {
                    "referencia": "E 5.19",
                    "texto": "de vossos tijolos, da tarefa do D. no seu D.."
                },
                {
                    "referencia": "Êxodo 6.28",
                    "texto": "E aconteceu que, naquele D., quando o Senhor falou a"
                },
                {
                    "referencia": "Êxodo 8.22",
                    "texto": "E, naquele D., eu separarei a terra de Gósen, em que"
                },
                {
                    "referencia": "x 9.6",
                    "texto": "o Senhor fez esta coisa no D, seguinte, e todo o"
                },
                {
                    "referencia": "Êxodo 10.6",
                    "texto": "os pais de teus pais, desde o D, em que eles foram"
                },
                {
                    "referencia": "Êxodo 10.6",
                    "texto": "eles foram sobre a terra até o D. de hoje. E"
                },
                {
                    "referencia": "Êxodo 10.13",
                    "texto": "vento oriental todo aquele D. e toda aquela noite;"
                },
                {
                    "referencia": "Êxodo 10.28",
                    "texto": "vejas o meu rosto; porque, no D, em que vires o meu"
                },
                {
                    "referencia": "Êxodo 12.6",
                    "texto": "até ao décimo quarto D, deste mês, e todo o"
                },
                {
                    "referencia": "Êxodo 12.14",
                    "texto": "E este D. vos será por memória, e celebrá-lo-eis por"
                },
                {
                    "referencia": "Êxodo 12.15",
                    "texto": "pães asmos; ao primeiro D., tirareis o fermento"
                },
                {
                    "referencia": "Êxodo 12.15",
                    "texto": "desde o primeiro até ao sétimo D., aquela alma será"
                },
                {
                    "referencia": "Êxodo 12.16",
                    "texto": "E, ao primeiro D., haverá santa convocação; também,"
                },
                {
                    "referencia": "Êxodo 12.16",
                    "texto": "convocação; também, ao sétimo D., tereis santa"
                },
                {
                    "referencia": "Êxodo 12.17",
                    "texto": "Asmos, porque naquele mesmo D. tirei vossos"
                },
                {
                    "referencia": "Êxodo 12.17",
                    "texto": "pelo que guardareis este D. nas vossas"
                },
                {
                    "referencia": "Êxodo 12.41",
                    "texto": "e trinta anos, naquele mesmo D., todos os exércitos"
                },
                {
                    "referencia": "Êxodo 12.51",
                    "texto": "E aconteceu, naquele mesmo D., que o Senhor tirou"
                },
                {
                    "referencia": "Êxodo 13.3",
                    "texto": "Lembrai-vos deste mesmo D., em que saístes do"
                },
                {
                    "referencia": "Êxodo 13.6",
                    "texto": "pães asmos; e ao sétimo D, haverá festa ao Senhor."
                },
                {
                    "referencia": "Êxodo 13.8",
                    "texto": "E, naquele mesmo D., farás saber a teu filho,"
                },
                {
                    "referencia": "Êxodo 13.21",
                    "texto": "Senhor ia adiante deles, de D. numa coluna de nu-"
                },
                {
                    "referencia": "Êxodo 13.21",
                    "texto": "os alumiar, para que caminhassem de D. e de noite,"
                },
                {
                    "referencia": "Êxodo 13.22",
                    "texto": "povo a coluna de nuvem, de D., nem a coluna de"
                },
                {
                    "referencia": "Êxodo 14.30",
                    "texto": "salvou Israel naquele D, da mão dos egípcios;"
                },
                {
                    "referencia": "Êxodo 16.4",
                    "texto": "e o povo sairá e colherá cada D. a porção para cada"
                },
                {
                    "referencia": "Êxodo 16.4",
                    "texto": "cada D. a porção para cada D., para que eu veja"
                },
                {
                    "referencia": "Êxodo 16.5",
                    "texto": "E acontecerá, ao sexto D., que prepararão o que"
                },
                {
                    "referencia": "Êxodo 16.5",
                    "texto": "o que colherem; e será o dobro do que colhem cada D.."
                },
                {
                    "referencia": "Êxodo 16.20",
                    "texto": "deles deixaram dele para o D. seguinte; e aquele"
                },
                {
                    "referencia": "E 16.22",
                    "texto": "E aconteceu que, ao sexto D., colheram pão em do-"
                },
                {
                    "referencia": "Êxodo 16.26",
                    "texto": "o colhereis, mas o sétimo D. é o sábado; nele não ha-"
                },
                {
                    "referencia": "Êxodo 16.27",
                    "texto": "E aconteceu, ao sétimo D., que alguns do povo saíram"
                },
                {
                    "referencia": "Êxodo 16.29",
                    "texto": "por isso ele, no sexto D., vos dá pão para"
                },
                {
                    "referencia": "Êxodo 16.29",
                    "texto": "seu lugar, que ninguém saia do seu lugar no sétimo"
                },
                {
                    "referencia": "Êxodo 16.30",
                    "texto": "Assim, repousou o povo no sétimo D.."
                },
                {
                    "referencia": "Êxodo 18.13",
                    "texto": "E aconteceu que, ao outro D., Moisés assentou-se"
                },
                {
                    "referencia": "Êxodo 19.1",
                    "texto": "da terra do Egito, no mesmo D., vieram ao deserto"
                },
                {
                    "referencia": "Êxodo 19.11",
                    "texto": "D. porquanto, no terceiro D., o Senhor descerá"
                },
                {
                    "referencia": "Êxodo 19.15",
                    "texto": "Estai prontos ao terceiro D.; e não chegueis a mulher."
                },
                {
                    "referencia": "Êxodo 19.16",
                    "texto": "E aconteceu ao terceiro D., ao amanhecer, que houve"
                },
                {
                    "referencia": "Êxodo 20.8",
                    "texto": "Lembra-te do D, do sábado, para o santificar."
                },
                {
                    "referencia": "Êxodo 20.10",
                    "texto": "mas o sétimo D. é o sábado do Senhor, teu Deus; não"
                },
                {
                    "referencia": "Êxodo 20.11",
                    "texto": "que neles há e ao sétimo D. descansou; portanto,"
                },
                {
                    "referencia": "Êxodo 20.11",
                    "texto": "portanto, abençoou o Senhor o D. do sábado e o san-"
                },
                {
                    "referencia": "Êxodo 22.30",
                    "texto": "dias estarão com sua mãe, e ao oitavo D. mos darás."
                },
                {
                    "referencia": "Êxodo 23.12",
                    "texto": "negócios; mas, ao sétimo D., descansarás; para"
                },
                {
                    "referencia": "Êxodo 24.16",
                    "texto": "por seis dias; e, ao sétimo D., chamou o Senhor a"
                },
                {
                    "referencia": "Êxodo 29.36",
                    "texto": "Também cada D. prepararás um novilho por sacri-"
                },
                {
                    "referencia": "Êxodo 29.38",
                    "texto": "altar: dois cordeiros de um ano cada D. continuamen-"
                },
                {
                    "referencia": "Êxodo 31.15",
                    "texto": "fará obra, porém o sétimo D. é o sábado do"
                },
                {
                    "referencia": "Êxodo 31.17",
                    "texto": "céus e a terra, e, ao sétimo D., descansou, e restau-"
                },
                {
                    "referencia": "Êxodo 32.6",
                    "texto": "E, no D. seguinte, madrugaram, e ofereceram"
                },
                {
                    "referencia": "Êxodo 32.28",
                    "texto": "e caíram do povo, aquele D., uns três mil homens."
                },
                {
                    "referencia": "Êxodo 32.30",
                    "texto": "E aconteceu que, noD. seguinte, Moisés disse ao"
                },
                {
                    "referencia": "Êxodo 32.34",
                    "texto": "irá adiante de ti; porém, no D, da minha"
                },
                {
                    "referencia": "Êxodo 34.21",
                    "texto": "trabalharás, mas, ao sétimo D., descansarás; na"
                },
                {
                    "referencia": "Êxodo 35.2",
                    "texto": "se trabalhará, mas o sétimo D. vos será santo, o"
                },
                {
                    "referencia": "E 35.3",
                    "texto": "fogo em nenhuma das vossas moradas no D, de sá-"
                },
                {
                    "referencia": "Êxodo 40.2",
                    "texto": "primeiro mês, no primeiro D. do mês, levantarás o"
                },
                {
                    "referencia": "Êxodo 40.37",
                    "texto": "não caminhavam até ao D, em que ela se levantava;"
                },
                {
                    "referencia": "Êxodo 40.38",
                    "texto": "nuvem do Senhor estava de D, sobre o tabernáculo, e"
                },
                {
                    "referencia": "Levítico 6.5",
                    "texto": "quinto; àquele de quem é o dará no D. de sua expiação."
                },
                {
                    "referencia": "Levítico 6.20",
                    "texto": "que oferecerão ao Senhor no D. em que aquele for"
                },
                {
                    "referencia": "Levítico 7.15",
                    "texto": "pacífica se comerá no D, do seu oferecimento;"
                },
                {
                    "referencia": "Levítico 7.16",
                    "texto": "ou oferta voluntária, no D. em que oferecer o"
                },
                {
                    "referencia": "1v 7.16",
                    "texto": "e o que dele ficar também se comerá no D., seguinte."
                },
                {
                    "referencia": "Levítico 7.17",
                    "texto": "do sacrifício ao terceiro D., será queimado no Pogo."
                },
                {
                    "referencia": "Levítico 7.18",
                    "texto": "se comer ao terceiro D., aquele que a"
                },
                {
                    "referencia": "Iv 7.35",
                    "texto": "queimadas do Senhor, no D). em que os apresentou"
                },
                {
                    "referencia": "Levítico 7.36",
                    "texto": "os filhos de Israel no D. em que os ungiu;"
                },
                {
                    "referencia": "Levítico 7.38",
                    "texto": "a Moisés no monte Sinai, no D, em que ordenou aos"
                },
                {
                    "referencia": "Levítico 8.33",
                    "texto": "por sete dias, até ao D, em que se cumprirem"
                },
                {
                    "referencia": "Levítico 8.34",
                    "texto": "Como se fez neste D., assim o Senhor ordenou se"
                },
                {
                    "referencia": "Levítico 8.35",
                    "texto": "da tenda da congregação D. e noite, por sete"
                },
                {
                    "referencia": "Levítico 9.1",
                    "texto": "E aconteceu, ao D. oitavo, que Moisés chamou a Arão,"
                },
                {
                    "referencia": "Levítico 12.3",
                    "texto": "E, no D. oitavo, se circuncidará ao menino a carne"
                },
                {
                    "referencia": "Levítico 13.5",
                    "texto": "E, ao sétimo D., o sacerdote o examinará; e eis que,"
                },
                {
                    "referencia": "Levítico 13.6",
                    "texto": "E o sacerdote, ao sétimo D., o examinará outra vez;"
                },
                {
                    "referencia": "Levítico 13.14",
                    "texto": "Mas, no D, em que aparecer nela carne viva, será"
                },
                {
                    "referencia": "Levítico 13.27",
                    "texto": "o examinará ao sétimo D.; se grandemente se"
                },
                {
                    "referencia": "Levítico 13.32",
                    "texto": "a praga ao sétimo D., e eis que, se a tinha"
                },
                {
                    "referencia": "Levítico 13.34",
                    "texto": "examinará a tinha ao sétimo D.; e eis que, se a"
                },
                {
                    "referencia": "Levítico 13.51",
                    "texto": "examinará a praga ao sétimo D.; se a praga se houver"
                },
                {
                    "referencia": "Iv 14.2",
                    "texto": "será a lei do leproso no D. da sua purificação:"
                },
                {
                    "referencia": "Levítico 14.9",
                    "texto": "E será que, ao sétimo D., rapará todo o seu pelo, e"
                },
                {
                    "referencia": "Levítico 14.10",
                    "texto": "E, ao D. oitavo, tomará dois cordeiros sem mancha, e"
                },
                {
                    "referencia": "Levítico 14.23",
                    "texto": "E, ao oitavo D. da sua purificação, os trará ao"
                },
                {
                    "referencia": "Iv 14.39",
                    "texto": "o sacerdote ao sétimo D. e examinará; e, se"
                },
                {
                    "referencia": "Levítico 14.46",
                    "texto": "naquela casa, em qualquer D., em que estiver"
                },
                {
                    "referencia": "Levítico 14.57",
                    "texto": "para ensinar em que D. alguma coisa será imunda e"
                },
                {
                    "referencia": "Levítico 14.57",
                    "texto": "coisa será imunda e em que D. será limpa. Esta é a"
                },
                {
                    "referencia": "Levítico 15.14",
                    "texto": "E, ao D. oitavo, tomará duas rolas ou dois"
                },
                {
                    "referencia": "Levítico 15.29",
                    "texto": "E, ao oitavo D., tomará duas rolas ou dois pombinhos"
                },
                {
                    "referencia": "Levítico 16.30",
                    "texto": "Porque, naquele D., se fará expiação por vós, para"
                },
                {
                    "referencia": "Levítico 19.6",
                    "texto": "No É), em que o sacrificardes e no D. seguinte, se"
                },
                {
                    "referencia": "Ly 19.6",
                    "texto": "o que sobejar, ao terceiro D., será queimado com fogo."
                },
                {
                    "referencia": "Levítico 19.7",
                    "texto": "dele for comida ao terceiro D., coisa abominável é:"
                },
                {
                    "referencia": "Levítico 22.27",
                    "texto": "de sua mãe; depois, desde o D. oitavo em diante,"
                },
                {
                    "referencia": "Iv 22.28",
                    "texto": "gado miúdo, a ele e a seu filho não degolareis num D.."
                },
                {
                    "referencia": "Levítico 22.30",
                    "texto": "No mesmo D. se comerá; nada deixareis ficar até à"
                },
                {
                    "referencia": "Levítico 23.3",
                    "texto": "obra se fará, mas o sétimo D, será o sábado do"
                },
                {
                    "referencia": "Levítico 23.7",
                    "texto": "no primeiro D., tereis santa convocação; nenhuma"
                },
                {
                    "referencia": "Levítico 23.8",
                    "texto": "ao Senhor; ao sétimo D. haverá santa"
                },
                {
                    "referencia": "Levítico 23.11",
                    "texto": "sejais aceitos; ao seguinte D. do sábado, o moverá"
                },
                {
                    "referencia": "Levítico 23.12",
                    "texto": "E, no D. em que moverdes o molho, preparareis um"
                },
                {
                    "referencia": "Levítico 23.14",
                    "texto": "verdes, até àquele mesmo D, em que trouxerdes a"
                },
                {
                    "referencia": "Iv 23.15",
                    "texto": "para vós contareis desde o D. seguinte ao sábado,"
                },
                {
                    "referencia": "Levítico 23.15",
                    "texto": "seguinte ao sábado, desde o D. em que trouxerdes o"
                },
                {
                    "referencia": "Levítico 23.16",
                    "texto": "Até ao D., seguinte ao sétimo sábado, contareis"
                },
                {
                    "referencia": "Levítico 23.21",
                    "texto": "E, naquele mesmo D., apregoareis que tereis santa"
                },
                {
                    "referencia": "Levítico 23.27",
                    "texto": "dez EE mês sétimo, será o D. da Expiação; tereis"
                },
                {
                    "referencia": "Ly 23.28",
                    "texto": "E, naquele mesmo D., nenhuma obra fareis, porque"
                },
                {
                    "referencia": "Levítico 23.28",
                    "texto": "obra fareis, porque é o D. da Expiação, para"
                },
                {
                    "referencia": "Levítico 23.29",
                    "texto": "alma que, naquele mesmo D., se não afligir será"
                },
                {
                    "referencia": "Levítico 23.30",
                    "texto": "alma que, naquele mesmo D., fizer alguma obra,"
                },
                {
                    "referencia": "Levítico 23.35",
                    "texto": "Ao primeiro D., haverá santa convocação; nenhuma"
                },
                {
                    "referencia": "Levítico 23.36",
                    "texto": "queimadas ao Senhor; ao D. oitavo, tereis santa"
                },
                {
                    "referencia": "Levítico 23.36",
                    "texto": "ofertas queimadas ao Senhor; D. solene é, e nenhuma"
                },
                {
                    "referencia": "Levítico 23.37",
                    "texto": "sacrifício e libações, cada qual em seu D. próprio;"
                },
                {
                    "referencia": "Levítico 23.39",
                    "texto": "do Senhor, por sete dias; ao D. primeiro, haverá"
                },
                {
                    "referencia": "Levítico 23.39",
                    "texto": "primeiro, haverá descanso, e, ao D, oitavo, haverá"
                },
                {
                    "referencia": "Levítico 23.40",
                    "texto": "E, ao primeiro D., tomareis para vós ramos de"
                },
                {
                    "referencia": "Levítico 24.8",
                    "texto": "Em cada D. de sábado, isto se porá em ordem perante"
                },
                {
                    "referencia": "Levítico 25.9",
                    "texto": "a trombeta do jubileu; no D. da Expiação,"
                },
                {
                    "referencia": "Levítico 27.23",
                    "texto": "Ano do Jubileu; e, no mesmo D,, dará a tua"
                },
                {
                    "referencia": "Números 1.1",
                    "texto": "da congregação, no primeiro D, do segundo mês, no"
                },
                {
                    "referencia": "Números 1.18",
                    "texto": "a congregação no primeiro D, do segundo mês, e"
                },
                {
                    "referencia": "Números 3.1",
                    "texto": "de Arão e de Moisés, no D. em que o Senhor falou"
                },
                {
                    "referencia": "Números 3.13",
                    "texto": "primogênito meu é; desde o D. em que feri a todo o"
                },
                {
                    "referencia": "Números 6.9",
                    "texto": "do seu nazireado, então, no D. da sua"
                },
                {
                    "referencia": "Números 6.9",
                    "texto": "rapará a sua cabeça, e, ao sétimo D., a rapará."
                },
                {
                    "referencia": "Números 6.10",
                    "texto": "E, ao oitavo D., trará duas rolas ou dois pombinhos,"
                },
                {
                    "referencia": "Nr 6.11",
                    "texto": "morto; assim, naquele mesmo D., santificará a sua"
                },
                {
                    "referencia": "Números 6.13",
                    "texto": "esta é a lei do nazireu; no D. em que se cumprirem"
                },
                {
                    "referencia": "Números 7.1",
                    "texto": "E aconteceu, no D, em que Moisés acabou de levantar"
                },
                {
                    "referencia": "Números 7.10",
                    "texto": "a consagração do altar, no D, em que foi ungido;"
                },
                {
                    "referencia": "Números 7.11",
                    "texto": "sua oferta (cada qual em seu D,) para a consagração"
                },
                {
                    "referencia": "Números 7.12",
                    "texto": "O que, pois, no primeiro D., ofereceu a sua oferta"
                },
                {
                    "referencia": "Números 7.18",
                    "texto": "No segundo D., fez a sua oferta Natanael, filho de"
                },
                {
                    "referencia": "Números 7.24",
                    "texto": "No terceiro D., ofereceu o príncipe dos filhos de"
                },
                {
                    "referencia": "Números 7.30",
                    "texto": "No quarto D., ofereceu o príncipe dos filhos de"
                },
                {
                    "referencia": "Números 7.36",
                    "texto": "No quinto D., ofereceu o príncipe dos filhos de"
                },
                {
                    "referencia": "Números 7.42",
                    "texto": "No sexto D., ofereceu o príncipe dos filhos de Gade,"
                },
                {
                    "referencia": "Números 7.48",
                    "texto": "No sétimo D., ofereceu o príncipe dos filhos de"
                },
                {
                    "referencia": "Números 7.54",
                    "texto": "No oitavo D., ofereceu o príncipe dos filhos de"
                },
                {
                    "referencia": "Números 7.60",
                    "texto": "No D, nono, ofereceu o príncipe dos filhos de"
                },
                {
                    "referencia": "Números 7.66",
                    "texto": "No décimo D., ofereceu o príncipe dos filhos de Då,"
                },
                {
                    "referencia": "Números 7.72",
                    "texto": "No D, undécimo, ofereceu o príncipe dos filhos de"
                },
                {
                    "referencia": "Números 7.78",
                    "texto": "No duodécimo D., ofereceu o príncipe dos filhos de"
                },
                {
                    "referencia": "Números 7.84",
                    "texto": "príncipes de Israel, no D, em que foi ungido:"
                },
                {
                    "referencia": "Números 8.17",
                    "texto": "eentre os animais; no D, em que, na terra do"
                },
                {
                    "referencia": "Números 9.3",
                    "texto": "No D, catorze deste mês, pela tarde, a seu tempo"
                },
                {
                    "referencia": "Números 9.5",
                    "texto": "celebraram a Páscoa no D, catorze do primeiro"
                },
                {
                    "referencia": "Números 9.6",
                    "texto": "um homem morto; e no mesmo D. não podiam ce-"
                },
                {
                    "referencia": "Números 9.6",
                    "texto": "perante Moisés e perante Arão aquele mesmo D.."
                },
                {
                    "referencia": "Números 9.11",
                    "texto": "No segundo mês, no D, catorze, de tarde, a"
                },
                {
                    "referencia": "Números 9.15",
                    "texto": "E, no D. de levantar o tabernáculo, a nuvem cobriu o"
                },
                {
                    "referencia": "Números 9.21",
                    "texto": "manhã, então, partiam; quer de D. quer de noite,"
                },
                {
                    "referencia": "Números 10.10",
                    "texto": "Semelhantemente, no D. da vossa alegria, e nas"
                },
                {
                    "referencia": "Números 14",
                    "texto": "do Senhor ia sobre eles de D., quando partiam do"
                },
                {
                    "referencia": "Números 11.19",
                    "texto": "não comereis um D., nem dois dias, nem cinco dias,"
                },
                {
                    "referencia": "Números 11.31",
                    "texto": "arraial quase caminho de um D. de uma banda, e"
                },
                {
                    "referencia": "Números 11.31",
                    "texto": "banda, e quase caminho de um D. da outra banda, à"
                },
                {
                    "referencia": "Números 11.32",
                    "texto": "se levantou todo aquele D., e toda aquela noite,"
                },
                {
                    "referencia": "Números 11.32",
                    "texto": "e toda aquela noite, e todo o D. seguinte, e"
                },
                {
                    "referencia": "m 14.34",
                    "texto": "terra, quarenta dias, cada D. representando um"
                },
                {
                    "referencia": "m 15:32",
                    "texto": "acharam um homem apanhando lenha no D, de"
                },
                {
                    "referencia": "Números 16.41",
                    "texto": "Mas, no D. seguinte, toda a congregação dos filhos"
                },
                {
                    "referencia": "Números 17.8",
                    "texto": "Sucedeu, pois, que no D, seguinte Moisés entrou na"
                },
                {
                    "referencia": "m 19.12",
                    "texto": "Ao terceiro D., se purificará com a água e, ao"
                },
                {
                    "referencia": "Números 19.12",
                    "texto": "será limpo; mas, se ao terceiro D, se não purificar,"
                },
                {
                    "referencia": "Números 19.12",
                    "texto": "D, se não purificar, não será limpo ao sétimo D.."
                },
                {
                    "referencia": "Números 19.19",
                    "texto": "sobre o imundo; e, ao sétimo D., o purificará; e"
                },
                {
                    "referencia": "m 25.18",
                    "texto": "irmã deles, que foi morta no D, da praga no negócio"
                },
                {
                    "referencia": "Números 28.3",
                    "texto": "de um ano, sem mancha, cada D., em contínuo ho-"
                },
                {
                    "referencia": "Números 28.9",
                    "texto": "Porém, no D. de sábado, dois cordeiros de um ano,"
                },
                {
                    "referencia": "Números 28.18",
                    "texto": "No primeiro D., haverá santa convocação; nenhu-"
                },
                {
                    "referencia": "Números 28.24",
                    "texto": "Segundo este modo, cada D, oferecereis, por sete"
                },
                {
                    "referencia": "Números 28.25",
                    "texto": "E, no sétimo D., tereis santa convocação; nenhuma"
                },
                {
                    "referencia": "Números 28.26",
                    "texto": "tereis santa convocação no D, das primícias, quando"
                },
                {
                    "referencia": "E 29.1",
                    "texto": "no sétimo mês, no primeiro D. do mês; nenhuma"
                },
                {
                    "referencia": "Números 29.1",
                    "texto": "obra servil fareis; ser-vos-á um D. de jubilação."
                },
                {
                    "referencia": "Números 29.7",
                    "texto": "E, no D. dez deste sétimo mês, tereis santa"
                },
                {
                    "referencia": "Números 29.17",
                    "texto": "Depois, no segundo D., doze bezerros, dois"
                },
                {
                    "referencia": "Números 29.20",
                    "texto": "E, no terceiro D., onze bezerros, dois carneiros,"
                },
                {
                    "referencia": "Números 29.23",
                    "texto": "E, no quarto D,, dez bezerros, dois carneiros,"
                },
                {
                    "referencia": "Números 29.26",
                    "texto": "E, no quinto D., nove bezerros, dois carneiros e"
                },
                {
                    "referencia": "Números 29.29",
                    "texto": "E, no sexto D., oito bezerros, dois carneiros,"
                },
                {
                    "referencia": "Números 29.32",
                    "texto": "E, no sétimo D., sete bezerros, dois carneiros,"
                },
                {
                    "referencia": "Naum 29.35",
                    "texto": "No oitavo D., tereis D. de solenidade; nenhuma"
                },
                {
                    "referencia": "Números 30.5",
                    "texto": "se seu pai se opuser no D. em que tal ouvir,"
                },
                {
                    "referencia": "Números 30.7",
                    "texto": "e se calar para com ela no D, em que o ouvir os"
                },
                {
                    "referencia": "Números 30.8",
                    "texto": "se seu marido lho vedar no D. em que o ouvir e"
                },
                {
                    "referencia": "Números 30.12",
                    "texto": "seu marido lhos anulou no D, em que os ouviu, tudo"
                },
                {
                    "referencia": "Números 30.14",
                    "texto": "Porém, se seu marido de D, em D. se calar"
                },
                {
                    "referencia": "Números 30.14",
                    "texto": "porquanto se calou para com ela no D, em que o"
                },
                {
                    "referencia": "Números 31.19",
                    "texto": "algum morto, ao terceiro D. e ao sétimo D.,"
                },
                {
                    "referencia": "Números 31.19",
                    "texto": "ao terceiro D, e ao sétimo D., vos purificareis,"
                },
                {
                    "referencia": "Números 31.24",
                    "texto": "as vossas vestes ao sétimo D., para que fiqueis"
                },
                {
                    "referencia": "Números 32.10",
                    "texto": "Senhor se acendeu naquele mesmo D,, e jurou,"
                },
                {
                    "referencia": "Números 33.3",
                    "texto": "Ramessés no primeiro mês, no D, quinze do primeiro"
                },
                {
                    "referencia": "Números 33.3",
                    "texto": "do primeiro mês; no seguinte D, da Páscoa, saíram"
                },
                {
                    "referencia": "Números 33.38",
                    "texto": "de Israel da terra do Egito, no primeiro D. do mês."
                },
                {
                    "referencia": "Deuteronômio 1.3",
                    "texto": "no mês undécimo, no primeiro D, do mês, Moisés"
                },
                {
                    "referencia": "Deuteronômio 1.33",
                    "texto": "o caminho por onde havíeis de andar, e de D, na nu-"
                },
                {
                    "referencia": "Deuteronômio 2.22",
                    "texto": "os lançaram fora e habitaram no seu lugar até este D.:"
                },
                {
                    "referencia": "Deuteronômio 2.25",
                    "texto": "Neste D,, começarei a pôr um terror e um temor de ti"
                },
                {
                    "referencia": "Deuteronômio 2.30",
                    "texto": "coração, para to dar na tua mão, como neste D, se vê."
                },
                {
                    "referencia": "Deuteronômio 3.14",
                    "texto": "chamou pelo seu nome, Basã-Havote-Jair, até este D.. )"
                },
                {
                    "referencia": "Deuteronômio 4.10",
                    "texto": "No D. em que estiveste perante o Senhor, teu Deus,"
                },
                {
                    "referencia": "Deuteronômio 4.15",
                    "texto": "semelhança nenhuma vistes no D, em que o Senhor,"
                },
                {
                    "referencia": "Deuteronômio 4.20",
                    "texto": "lhe sejais por povo hereditário, como neste D, se vê,"
                },
                {
                    "referencia": "Deuteronômio 4.32",
                    "texto": "que te precederam, desde o D, em que Deus criou o"
                },
                {
                    "referencia": "Deuteronômio 4.38",
                    "texto": "na terra e ta dar por herança, como neste D., se vê."
                },
                {
                    "referencia": "Deuteronômio 5.12",
                    "texto": "Guarda o D. de sábado, para o santificar, como te"
                },
                {
                    "referencia": "Deuteronômio 5.14",
                    "texto": "Mas o sétimo D. é o sábado do Senhor, teu Deus; não"
                },
                {
                    "referencia": "Deuteronômio 5.15",
                    "texto": "teu Deus, te ordenou que guardasses o D, de sábado."
                },
                {
                    "referencia": "Deuteronômio 6.24",
                    "texto": "bem, para nos guardar em vida, como no D. de hoje."
                },
                {
                    "referencia": "Deuteronômio 8.18",
                    "texto": "concerto, que jurou a teus pais, como se vê neste D.."
                },
                {
                    "referencia": "Deuteronômio 9.7",
                    "texto": "teu Deus, no deserto; desde o D. em que saístes do"
                },
                {
                    "referencia": "Deuteronômio 9.10",
                    "texto": "no monte, do meio do fogo, no D. da congregação."
                },
                {
                    "referencia": "Deuteronômio 9.24",
                    "texto": "fostes contra o Senhor, desde o D. em que vos conheci."
                },
                {
                    "referencia": "Deuteronômio 10.4",
                    "texto": "que o Senhor vos falara no D. da congregação, no"
                },
                {
                    "referencia": "Deuteronômio 10.8",
                    "texto": "servir e para abençoar em seu nome até ao D, de hoje."
                },
                {
                    "referencia": "Deuteronômio 10.15",
                    "texto": "depois deles, de todos os povos, como neste D, se vê."
                },
                {
                    "referencia": "Deuteronômio 114",
                    "texto": "perseguiam, e o Senhor os destruiu até ao D, de hoje;"
                },
                {
                    "referencia": "Deuteronômio 16.3",
                    "texto": "Egito), para que te lembres do D. da tua saída da"
                },
                {
                    "referencia": "Deuteronômio 16.4",
                    "texto": "matares à tarde, no primeiro D., nada ficará até à"
                },
                {
                    "referencia": "Deuteronômio 16.8",
                    "texto": "pães asmos, e no sétimo D, é solenidade ao"
                },
                {
                    "referencia": "Deuteronômio 18.16",
                    "texto": "teu Deus, em Horebe, no D. da congregação,"
                },
                {
                    "referencia": "Deuteronômio 21.16",
                    "texto": "será que, no D. em que fizer herdar a seus filhos o"
                },
                {
                    "referencia": "Deuteronômio 21.23",
                    "texto": "o enterrarás no mesmo D., porquanto o"
                },
                {
                    "referencia": "Deuteronômio 24.15",
                    "texto": "No seu D., Ihe darás o seu salário, e o sol se não"
                },
                {
                    "referencia": "Deuteronômio 26.16",
                    "texto": "Neste D., o Senhor, teu Deus, te manda fazer estes"
                },
                {
                    "referencia": "Deuteronômio 27.2",
                    "texto": "Será, pois, que, no D. em que passares o Jordão à"
                },
                {
                    "referencia": "Deuteronômio 27.9",
                    "texto": "Escuta e ouve, ó Israel! Neste D., vieste a ser"
                },
                {
                    "referencia": "Deuteronômio 27.11",
                    "texto": "E Moisés deu ordem, naquele D,, ao povo, dizendo:"
                },
                {
                    "referencia": "Deuteronômio 28.32",
                    "texto": "eles desfalecerão todo o D.; porém não haverá"
                },
                {
                    "referencia": "Deuteronômio 28.66",
                    "texto": "estremecerás de noite e de D. e não crerás na tua"
                },
                {
                    "referencia": "Deuteronômio 29.4",
                    "texto": "para ver, nem ouvidos para ouvir até ao D, de hoje."
                },
                {
                    "referencia": "Deuteronômio 29.28",
                    "texto": "furor e os lançou em outra terra, como neste D, se vê,"
                },
                {
                    "referencia": "Deuteronômio 31.17",
                    "texto": "a minha ira, naquele D., contra ele, e"
                },
                {
                    "referencia": "Deuteronômio 31.17",
                    "texto": "o alcançarão, que dirá, naquele D,: Não me"
                },
                {
                    "referencia": "Deuteronômio 31.18",
                    "texto": "o meu rosto, naquele D., por todo o mal que"
                },
                {
                    "referencia": "Deuteronômio 31.22",
                    "texto": "este cântico naquele D. e o ensinou aos"
                },
                {
                    "referencia": "Di 32.35",
                    "texto": "resvalar o seu pé; porque o D, da sua ruína está"
                },
                {
                    "referencia": "Deuteronômio 33.12",
                    "texto": "seguro com ele; todo o D. o Senhor o"
                },
                {
                    "referencia": "Josué 1.8",
                    "texto": "Lei; antes, medita nele D, e noite, para que"
                },
                {
                    "referencia": "Josué 3.7",
                    "texto": "Senhor disse a Josué: Este D, começarei a"
                },
                {
                    "referencia": "Josué 4.14",
                    "texto": "Naquele D., o Senhor engrandeceu a Josué diante dos"
                },
                {
                    "referencia": "Josué 4.19",
                    "texto": "pois, o povo do Jordão no D. dez do mês primeiro;"
                },
                {
                    "referencia": "Josué 5.9",
                    "texto": "daquele lugar se chamou Gilgal, até ao D, de hoje."
                },
                {
                    "referencia": "Josué 5.10",
                    "texto": "celebraram a Páscoa no D, catorze do mês, à"
                },
                {
                    "referencia": "Josué 5.11",
                    "texto": "do ano antecedente, ao outro D, depois da Páscoa;"
                },
                {
                    "referencia": "Josué 5.12",
                    "texto": "E cessou o maná no D, seguinte, depois que comeram"
                },
                {
                    "referencia": "Josué 6.4",
                    "texto": "diante da arca, e no sétimo D. rodeareis a cidade"
                },
                {
                    "referencia": "Josué 6.10",
                    "texto": "alguma da vossa boca, até ao D. em que eu vos"
                },
                {
                    "referencia": "Josué 6.14",
                    "texto": "vez a cidade no segundo D, e tornaram para o"
                },
                {
                    "referencia": "Josué 6.15",
                    "texto": "E sucedeu que, ao sétimo D., madrugaram ao subir da"
                },
                {
                    "referencia": "Josué 6.15",
                    "texto": "a cidade sete vezes; naquele D, somente, rodearam a"
                },
                {
                    "referencia": "Josué 6.25",
                    "texto": "no meio de Israel até ao D. de hoje, porquanto"
                },
                {
                    "referencia": "Josué 7.25",
                    "texto": "Senhor te turbará a ti este D.. E todo o Israel o"
                },
                {
                    "referencia": "Josué 7.26",
                    "texto": "montão de pedras, até ao D. de hoje; assim o"
                },
                {
                    "referencia": "Josué 7.26",
                    "texto": "nome daquele lugar o vale de Acor, até ao D. de hoje."
                },
                {
                    "referencia": "Josué 8.25",
                    "texto": "todos os que caíram aquele D., assim homens como"
                },
                {
                    "referencia": "Josué 8.228",
                    "texto": "montão perpétuo, em assolamento, até ao D, de hoje."
                },
                {
                    "referencia": "Josué 8.29",
                    "texto": "ele um grande montão de pedras, até ao D. de hoje."
                },
                {
                    "referencia": "Josué 9.12",
                    "texto": "para nossa provisão, no D, em que saímos para"
                },
                {
                    "referencia": "Josué 9.17",
                    "texto": "às suas cidades ao terceiro D.; e suas cidades eram"
                },
                {
                    "referencia": "Josué 9.27",
                    "texto": "E, naquele D., Josué os deu como rachadores de lenha"
                },
                {
                    "referencia": "Josué 9.27",
                    "texto": "o altar do Senhor até ao D., de hoje, no lugar"
                },
                {
                    "referencia": "Josué 10.12",
                    "texto": "Josué falou ao Senhor, no D. em que o Senhor deu"
                },
                {
                    "referencia": "Josué 10.13",
                    "texto": "céu e não se apressou a pôr-se, quase um D, inteiro."
                },
                {
                    "referencia": "Josué 10.14",
                    "texto": "E não houve À). semelhante a este, nem antes nem"
                },
                {
                    "referencia": "Josué 10.27",
                    "texto": "da cova, que ainda ali estão até ao mesmo D, de hoje."
                },
                {
                    "referencia": "Josué 10.28",
                    "texto": "E, naquele mesmo D., tomou Josué a Maquedá, feriu-"
                },
                {
                    "referencia": "Josué 10.32",
                    "texto": "mão de Israel, e tomou-a no D, seguinte, e a feriu a"
                },
                {
                    "referencia": "Josué 10.35",
                    "texto": "e, no mesmo D., a tomaram e a feriram a fio de"
                },
                {
                    "referencia": "Josué 10.35",
                    "texto": "destruiu totalmente no mesmo D., conforme tudo o"
                },
                {
                    "referencia": "Josué 13.13",
                    "texto": "Maacate habitaram no meio de Israel até ao D. de hoje."
                },
                {
                    "referencia": "Josué 14.9",
                    "texto": "Então, Moisés, naquele D., jurou, dizendo:"
                },
                {
                    "referencia": "Josué 14.11",
                    "texto": "estou tão forte como no D. em que Moisés me"
                },
                {
                    "referencia": "Josué 14.12",
                    "texto": "de que o Senhor falou aquele D); pois, naquele D.,"
                },
                {
                    "referencia": "Josué 14.12",
                    "texto": "aquele D,; pois, naquele D., tu ouviste que os"
                },
                {
                    "referencia": "Josué 14.14",
                    "texto": "o quenezeu, em herança até ao D. de hoje, porquanto"
                },
                {
                    "referencia": "Josué 15.63",
                    "texto": "com os filhos de Judá em Jerusalém até ao D, de hoje."
                },
                {
                    "referencia": "Josué 16.10",
                    "texto": "meio dos efraimitas até ao D. de hoje; porém"
                },
                {
                    "referencia": "Josué 22.3",
                    "texto": "por tanto tempo até ao D, de hoje não"
                },
                {
                    "referencia": "Josué 22.17",
                    "texto": "Peor, de que ainda até ao D. de hoje não estamos"
                },
                {
                    "referencia": "Josué 23.8",
                    "texto": "Deus, vos achegareis, como fizestes até ao D. de hoje;"
                },
                {
                    "referencia": "Josué 23.9",
                    "texto": "ninguém ficou em pé diante de vós até ao D. de hoje."
                },
                {
                    "referencia": "Josué 24.25",
                    "texto": "fez Josué concerto, naquele D., com o povo e lho"
                },
                {
                    "referencia": "Juízes 1.21",
                    "texto": "os filhos de Benjamim em Jerusalém até ao D, de hoje."
                },
                {
                    "referencia": "Juízes 1.26",
                    "texto": "o seu nome Luz; este é o seu nome até o D, de hoje."
                },
                {
                    "referencia": "Juízes 3.30",
                    "texto": "subjugado Moabe, naquele D., debaixo da mão de"
                },
                {
                    "referencia": "Juízes 4.23",
                    "texto": "Assim, Deus, naquele D., sujeitou a Jabim, rei de"
                },
                {
                    "referencia": "Juízes 5.1",
                    "texto": "Baraque, filho de Abinoão, naquele mesmo D., dizendo:"
                },
                {
                    "referencia": "Juízes 6.24",
                    "texto": "Senhor É Paz; e ainda até a D, de hoje-está em Ofra"
                },
                {
                    "referencia": "Juízes 6.27",
                    "texto": "daquela cidade, não o fez de D., mas fê-lo de noite."
                },
                {
                    "referencia": "Juízes 6.32",
                    "texto": "Pelo que, naquele D., lhe chamaram Jerubaal,"
                },
                {
                    "referencia": "Juízes 6.38",
                    "texto": "sucedeu; porque, ao outro D., se levantou de"
                },
                {
                    "referencia": "Juízes 9.42",
                    "texto": "E sucedeu, no D. seguinte, que o povo saiu ao campo,"
                },
                {
                    "referencia": "Juízes 9.45",
                    "texto": "a cidade todo aquele D., e tomou a cidade; e"
                },
                {
                    "referencia": "Juízes 10.4",
                    "texto": "chamaram Havote-Jair até ao D. de hoje; as quais"
                },
                {
                    "referencia": "Juízes 10.15",
                    "texto": "olhos; tão somente te rogamos que nos livres neste D.."
                },
                {
                    "referencia": "Juízes 13.7",
                    "texto": "nazireu de Deus, desde o ventre até o D. da sua morte."
                },
                {
                    "referencia": "Juízes 13.10",
                    "texto": "aquele homem que veio a mim no outro D, me apa-"
                },
                {
                    "referencia": "Juízes 14.15",
                    "texto": "E sucedeu que, ao sétimo D., disseram à mulher de"
                },
                {
                    "referencia": "Juízes 14.17",
                    "texto": "sucedeu, pois, que, ao sétimo D., lho declarou,"
                },
                {
                    "referencia": "Juízes 14.18",
                    "texto": "daquela cidade, ao sétimo D., antes de se pôr o"
                },
                {
                    "referencia": "Juízes 15.19",
                    "texto": "Do Que Clama, a qual está em Leí até ao D. de hoje."
                },
                {
                    "referencia": "Juízes 18.1",
                    "texto": "habitar; porquanto até aquele D, entre as tribos de"
                },
                {
                    "referencia": "Juízes 18.12",
                    "texto": "a este lugar Maané-Dã, até ao D, de hoje; eis que"
                },
                {
                    "referencia": "Juízes 18.30",
                    "texto": "da tribo dos danitas, até ao D. do cativeiro da terra."
                },
                {
                    "referencia": "Juízes 19.5",
                    "texto": "E sucedeu que, ao quarto D, pela manhã, madrugaram,"
                },
                {
                    "referencia": "Juízes 19.8",
                    "texto": "E, madrugando ao quinto D. pela manhã para partir,"
                },
                {
                    "referencia": "Juízes 19.8",
                    "texto": "detiveram-se até já declinar o D, e ambos juntos co-"
                },
                {
                    "referencia": "Juízes 19.9",
                    "texto": "o pai da moça: Eis que já o D. se abaixa, e já"
                },
                {
                    "referencia": "Juízes 19.9",
                    "texto": "aqui passes a noite; eis que já o D, vai"
                },
                {
                    "referencia": "Juízes 19.11",
                    "texto": "tendo-se já declinado muito o D., disse o moço a seu"
                },
                {
                    "referencia": "Juízes 19.30",
                    "texto": "se fez, nem se viu desde o D, em que os filhos de"
                },
                {
                    "referencia": "Juízes 19.30",
                    "texto": "da terra do Egito, até ao D., de hoje; ponderai"
                },
                {
                    "referencia": "Juízes 20.15",
                    "texto": "E contaram-se naquele D. os filhos de Benjamim, das"
                },
                {
                    "referencia": "Juízes 20.21",
                    "texto": "por terra, naquele D., vinte e dois mil"
                },
                {
                    "referencia": "Juízes 20.24",
                    "texto": "de Israel aos filhos de Benjamim, no D. seguinte."
                },
                {
                    "referencia": "Juízes 20.25",
                    "texto": "Também os de Benjamim no D. seguinte lhes saíram"
                },
                {
                    "referencia": "Juízes 20.26",
                    "texto": "o Senhor, e jejuaram aquele D, até à tarde, e"
                },
                {
                    "referencia": "Juízes 20.30",
                    "texto": "de Israel, ao terceiro D., contra os filhos de"
                },
                {
                    "referencia": "Juízes 20.35",
                    "texto": "os filhos de Israel, naquele D., vinte e cinco mil"
                },
                {
                    "referencia": "Juízes 20.46",
                    "texto": "de Benjamim caíram, naquele D., foram vinte e cinco"
                },
                {
                    "referencia": "Juízes 21.4",
                    "texto": "E sucedeu que, no D, seguinte, o povo pela manhã se"
                },
                {
                    "referencia": "Rute 4.5",
                    "texto": "Disse, porém, Boaz: No D., em que tomares a terra da"
                },
                {
                    "referencia": "1 Samuel 1.4",
                    "texto": "E sucedeu que, no D, em que Elcana sacrificava, dava"
                },
                {
                    "referencia": "1 Samuel 2.34",
                    "texto": "a Hofni e a Fineias: que ambos morrerão no mesmo"
                },
                {
                    "referencia": "1 Samuel 3.2",
                    "texto": "E sucedeu, naquele D., que, estando Eli deitado no"
                },
                {
                    "referencia": "1 Samuel 3.12",
                    "texto": "Naquele mesmo D., suscitarei contra Eli tudo quan-"
                },
                {
                    "referencia": "1 Samuel 4.12",
                    "texto": "Benjamim, e chegou no mesmo D, a Siló, e trazia as"
                },
                {
                    "referencia": "1 Samuel 5.3",
                    "texto": "de madrugada os de Asdode, no D. seguinte, eis que"
                },
                {
                    "referencia": "1 Samuel 5.4",
                    "texto": "de madrugada no D. seguinte, pela manhã,"
                },
                {
                    "referencia": "Lsm 5.5",
                    "texto": "pisam o limiar de Dagom em Asdode, até ao D, de"
                },
                {
                    "referencia": "1 Samuel 6.15",
                    "texto": "e sacrificaram sacrifícios ao Senhor no mesmo D.."
                },
                {
                    "referencia": "1 Samuel 6.16",
                    "texto": "dos filisteus, voltaram para Ecrom no mesmo D.."
                },
                {
                    "referencia": "1 Samuel 6.18",
                    "texto": "Senhor, que ainda está até ao D. de hoje no campo"
                },
                {
                    "referencia": "1 Samuel 7.2",
                    "texto": "E sucedeu que, desde aquele D., a arca ficou em"
                },
                {
                    "referencia": "1 Samuel 7.6",
                    "texto": "o Senhor, e jejuaram aquele D., e disseram ali:"
                },
                {
                    "referencia": "1 Samuel 7.10",
                    "texto": "e trovejou o Senhor aquele D. com grande trovoada"
                },
                {
                    "referencia": "1 Samuel 8.8",
                    "texto": "as obras que fez desde o D. em que o tirei do"
                },
                {
                    "referencia": "1 Samuel 8.8",
                    "texto": "o tirei do Egito até ao D. de hoje, pois a mim me"
                },
                {
                    "referencia": "1 Samuel 8.18",
                    "texto": "Então, naquele D., clamareis por causa do vosso rei,"
                },
                {
                    "referencia": "1 Samuel 8.18",
                    "texto": "escolhido; mas o Senhor não vos ouvirá naquele D.."
                },
                {
                    "referencia": "1 Samuel 9.15",
                    "texto": "aos ouvidos de Samuel, um D. antes que Saul"
                },
                {
                    "referencia": "1 Samuel 9.24",
                    "texto": "o povo. Assim, comeu Saul aquele D, com Samuel."
                },
                {
                    "referencia": "1 Samuel 10.9",
                    "texto": "e todos aqueles sinais aconteceram aquele mesmo"
                },
                {
                    "referencia": "1 Samuel 11.11",
                    "texto": "E sucedeu que, ao outro D., Saul pôs o povo em três"
                },
                {
                    "referencia": "1 Samuel 11.11",
                    "texto": "e feriram a Amom, até que o D. aqueceu. E sucedeu"
                },
                {
                    "referencia": "1 Samuel 12.2",
                    "texto": "de vós desde a minha mocidade até ao D. de hoje."
                },
                {
                    "referencia": "1 Samuel 12.18",
                    "texto": "deu trovões e chuva naquele D,; pelo que todo o"
                },
                {
                    "referencia": "1 Samuel 13.22",
                    "texto": "E sucedeu que, no D. da peleja, se não achou nem"
                },
                {
                    "referencia": "1 Samuel 14.1",
                    "texto": "Sucedeu, pois, que um D. disse Jônatas, filho de"
                },
                {
                    "referencia": "1 Samuel 14.18",
                    "texto": "arca de Deus (porque, naquele D., estava a arca de"
                },
                {
                    "referencia": "1 Samuel 14.23",
                    "texto": "o Senhor a Israel naquele D.; e o arraial passou a"
                },
                {
                    "referencia": "1 Samuel 14.24",
                    "texto": "Israel já exaustos naquele D., porquanto Saul"
                },
                {
                    "referencia": "1 Samuel 14.31",
                    "texto": "Feriram, porém, aquele D. aos filisteus, desde"
                },
                {
                    "referencia": "o 14.37",
                    "texto": "na mão de Israel? Porém aquele D. lhe não respon-"
                },
                {
                    "referencia": "1 Samuel 15.35",
                    "texto": "viu Samuel a Saul até ao D, da sua morte; porque"
                },
                {
                    "referencia": "1 Samuel 16.13",
                    "texto": "seus irmãos; e, desde aquele D. em diante, o"
                },
                {
                    "referencia": "1 Samuel 18.2",
                    "texto": "E Saul, naquele D., o tomou e não lhe permitiu que"
                },
                {
                    "referencia": "1 Samuel 18.9",
                    "texto": "E, desde aquele D. em diante, Saul tinha Davi em"
                },
                {
                    "referencia": "1 Samuel 18.10",
                    "texto": "E aconteceu, ao outro D., que o mau espírito, da"
                },
                {
                    "referencia": "1 Samuel 18.10",
                    "texto": "com a sua mão, como de D., em D),; Saul, porém,"
                },
                {
                    "referencia": "1 Samuel 19.24",
                    "texto": "nu por terra todo aquele D. e toda aquela noite;"
                },
                {
                    "referencia": "1 Samuel 20.19",
                    "texto": "lugar onde te escondeste no D. do negócio; e"
                },
                {
                    "referencia": "1 Samuel 20.26",
                    "texto": "Porém, naquele D., não disse Saul nada, porque"
                },
                {
                    "referencia": "1 Samuel 20.27",
                    "texto": "Sucedeu também ao outro D., o segundo da lua"
                },
                {
                    "referencia": "1 Samuel 20.34",
                    "texto": "da mesa e, no segundo D. da lua nova, não"
                },
                {
                    "referencia": "iSm 21.6",
                    "texto": "para se pôr ali pão quente, no D, em que aquele se"
                },
                {
                    "referencia": "1 Samuel 21.7",
                    "texto": "Estava, porém, ali, naquele D., um dos criados de"
                },
                {
                    "referencia": "1 Samuel 21.10",
                    "texto": "levantou-se, e fugiu, aquele D., de diante de Saul,"
                },
                {
                    "referencia": "1 Samuel 22.8",
                    "texto": "meu servo, para me armar ciladas, como se vê neste"
                },
                {
                    "referencia": "iSm 22.13",
                    "texto": "contra mim a armar-me ciladas, como se vê neste"
                },
                {
                    "referencia": "ISm 22.18",
                    "texto": "os sacerdotes, e matou, naquele D., oitenta e"
                },
                {
                    "referencia": "1 Samuel 22.22",
                    "texto": "Bem sabia eu, naquele D., que, estando ali"
                },
                {
                    "referencia": "1 Samuel 24.4",
                    "texto": "lhe disseram: Eis aqui o D. do qual o Senhor te"
                },
                {
                    "referencia": "1 Samuel 24.10",
                    "texto": "Eis que este D, os teus olhos viram que o Senhor,"
                },
                {
                    "referencia": "1 Samuel 25.8",
                    "texto": "olhos, porque viemos em bom JD; dá, pois, a teus"
                },
                {
                    "referencia": "1 Samuel 25.16",
                    "texto": "nos serviram, assim de D. como de noite, todos"
                },
                {
                    "referencia": "1 Samuel 26.10",
                    "texto": "o Senhor o ferirá, ou o seu D, chegará em que"
                },
                {
                    "referencia": "1 Samuel 27.6",
                    "texto": "lhe deu Aquis, naquele D., a cidade de"
                },
                {
                    "referencia": "1 Samuel 27.6",
                    "texto": "pertence aos reis de Judá, até ao D, de hoje)."
                },
                {
                    "referencia": "1 Samuel 28.20",
                    "texto": "tinha comido pão todo aquele D. e toda aquela noi-"
                },
                {
                    "referencia": "1 Samuel 29.3",
                    "texto": "E coisa nenhuma achei nele, desde o D. em que se"
                },
                {
                    "referencia": "1 Samuel 29.3",
                    "texto": "desde o D. em que se revoltou até ao D, de hoje."
                },
                {
                    "referencia": "1 Samuel 29.6",
                    "texto": "nenhum mal em ti achei, desde o D, em que a mim"
                },
                {
                    "referencia": "1 Samuel 29.6",
                    "texto": "o D, em que a mim vieste até ao D., de hoje; porém"
                },
                {
                    "referencia": "1 Samuel 29.8",
                    "texto": "achaste no teu servo, desde o D. em que estive"
                },
                {
                    "referencia": "1 Samuel 29.8",
                    "texto": "que estive diante de ti até ao D, de hoje, para que"
                },
                {
                    "referencia": "1 Samuel 30.1",
                    "texto": "e os seus homens ao terceiro D. a Ziclague, já os"
                },
                {
                    "referencia": "1 Samuel 30.17",
                    "texto": "o crepúsculo até à tarde do D. seguinte, e nenhum"
                },
                {
                    "referencia": "1 Samuel 30.25",
                    "texto": "que assim foi desde aquele D. em diante, porquanto"
                },
                {
                    "referencia": "1 Samuel 30.25",
                    "texto": "por estatuto e direito em Israel, até ao D. de hoje."
                },
                {
                    "referencia": "1 Samuel 31.8",
                    "texto": "vindo os filisteus ao outro D, a despojar os"
                },
                {
                    "referencia": "2 Samuel 1.2",
                    "texto": "sucedeu, ao terceiro D., que um homem veio do"
                },
                {
                    "referencia": "2 Samuel 2.17",
                    "texto": "E seguiu-se, naquele D., uma crua peleja; porém"
                },
                {
                    "referencia": "2 Samuel 2.32",
                    "texto": "toda aquela noite, e amanheceu-lhes o D, em He-"
                },
                {
                    "referencia": "zan 3.37",
                    "texto": "entenderam, naquele mesmo D,, que não procedera"
                },
                {
                    "referencia": "2 Samuel 4.3",
                    "texto": "para Gitaim e ali têm peregrinado até ao D. de hoje."
                },
                {
                    "referencia": "2 Samuel 4.5",
                    "texto": "de Isbosete, no maior calor do D., estando ele"
                },
                {
                    "referencia": "2 Samuel 5.8",
                    "texto": "Porque Davi disse naquele D.: Qualquer que ferir os"
                },
                {
                    "referencia": "2 Samuel 6.8",
                    "texto": "e chamou aquele lugar Perez-Uzá, até ao D. de hoje."
                },
                {
                    "referencia": "2 Samuel 6.9",
                    "texto": "Davi ao Senhor naquele D, e disse: Como virá a"
                },
                {
                    "referencia": "2 Samuel 6.23",
                    "texto": "de Saul, não teve filhos, até ao D. da sua morte."
                },
                {
                    "referencia": "2 Samuel 7.6",
                    "texto": "nenhuma habitei desde o D. em que fiz subir os"
                },
                {
                    "referencia": "2 Samuel 7.6",
                    "texto": "de Israel do Egito até ao D. de hoje; mas andei em"
                },
                {
                    "referencia": "2 Samuel 7.11",
                    "texto": "desde o D, em que mandei que houvesse juízes sobre"
                },
                {
                    "referencia": "2 Samuel 11.12",
                    "texto": "pois, ficou em Jerusalém aquele D. e o seguinte."
                },
                {
                    "referencia": "2 Samuel 12.18",
                    "texto": "E sucedeu que, ao sétimo D., morreu a criança; e"
                },
                {
                    "referencia": "2 Samuel 13.32",
                    "texto": "resolvido fazer Absalão, desde o D, em que ele"
                },
                {
                    "referencia": "an 16.12",
                    "texto": "e o Senhor me pagará com bem a sua maldição des-"
                },
                {
                    "referencia": "2 Samuel 18.7",
                    "texto": "de Davi; e, naquele mesmo D,, houve ali uma"
                },
                {
                    "referencia": "Filemom 18.8",
                    "texto": "o bosque do que os que a espada consumiu, naquele"
                },
                {
                    "referencia": "2 Samuel 18.18",
                    "texto": "seu próprio nome; pelo que até ao D. de hoje se"
                },
                {
                    "referencia": "2 Samuel 18.20",
                    "texto": "das novas, porém outro D, as levarás; mas hoje"
                },
                {
                    "referencia": "2 Samuel 19.2",
                    "texto": "se tornou, naquele mesmo D., em tristeza para"
                },
                {
                    "referencia": "2 Samuel 19.2",
                    "texto": "o povo; porque, naquele mesmo D., o povo ouvira"
                },
                {
                    "referencia": "2 Samuel 19.24",
                    "texto": "lavado as suas vestes desde o D. em que o rei tinha"
                },
                {
                    "referencia": "2 Samuel 19.24",
                    "texto": "que o rei tinha saído até ao D. em que voltou em"
                },
                {
                    "referencia": "Psm 20.3",
                    "texto": "elas; e estiveram encerradas até ao D. da sua"
                },
                {
                    "referencia": "2 Samuel 20.4",
                    "texto": "de Judá para o terceiro D. e tu, então,"
                },
                {
                    "referencia": "2 Samuel 21.10",
                    "texto": "do céu se aproximassem deles de D., nem os ani-"
                },
                {
                    "referencia": "2 Samuel 22.19",
                    "texto": "Encontraram-me no D, da minha calamidade; po-"
                },
                {
                    "referencia": "2 Samuel 23.10",
                    "texto": "pegada à espada; e, naquele D., o Senhor operou"
                },
                {
                    "referencia": "2 Samuel 24.18",
                    "texto": "E Gade veio, naquele mesmo D., a Davi e disse-lhe:"
                },
                {
                    "referencia": "1 Reis 1.30",
                    "texto": "meu trono, em meu lugar, assim o farei no D. de hoje."
                },
                {
                    "referencia": "1 Reis 2.8",
                    "texto": "maldisse com maldição atroz, no D, em que ia a"
                },
                {
                    "referencia": "1 Reis 2.37",
                    "texto": "Porque há de ser que, no D. em que saíres e passares"
                },
                {
                    "referencia": "1 Reis 2.42",
                    "texto": "protestei contra ti, dizendo: No D. em que saíres"
                },
                {
                    "referencia": "IRs 3.6",
                    "texto": "que se assentasse no seu trono, como se vê neste D.."
                },
                {
                    "referencia": "1 Reis 3.18",
                    "texto": "E sucedeu que, ao terceiro D. depois do meu parto,"
                },
                {
                    "referencia": "1 Reis 4.22",
                    "texto": "o provimento de Salomão, cada D., trinta coros de"
                },
                {
                    "referencia": "1 Reis 8.8",
                    "texto": "de fora não se viam; e ficaram ali até ao D. de hoje."
                },
                {
                    "referencia": "1 Reis 8.16",
                    "texto": "Desde o D. em que eu tirei o meu povo de Israel do"
                },
                {
                    "referencia": "1 Reis 8.24",
                    "texto": "e, com a tua mão, o cumpriste, como neste D, se vê."
                },
                {
                    "referencia": "1 Reis 8.29",
                    "texto": "que os teus olhos, noite e D., estejam abertos"
                },
                {
                    "referencia": "1 Reis 8.59",
                    "texto": "do Senhor, nosso Deus, de D. e de noite, para"
                },
                {
                    "referencia": "1 Reis 8.59",
                    "texto": "o juízo do seu povo de Israel, a cada qual no seu D.,"
                },
                {
                    "referencia": "1 Reis 8.64",
                    "texto": "No mesmo D., santificou o rei o meio do átrio que"
                },
                {
                    "referencia": "1 Reis 8.66",
                    "texto": "E, no oitavo D., despediu o povo, e eles abençoaram"
                },
                {
                    "referencia": "1 Reis 10.12",
                    "texto": "tal madeira de sandalo, nem se viu até o D. de hoje."
                },
                {
                    "referencia": "1 Reis 12.5",
                    "texto": "Ide-vos até ao terceiro D. e voltai a mim. E o"
                },
                {
                    "referencia": "1 Reis 12.12",
                    "texto": "e todo o povo, ao terceiro D., a Roboão, como o"
                },
                {
                    "referencia": "1 Reis 12.12",
                    "texto": "havia falado, dizendo: Voltai a mim ao terceiro D.."
                },
                {
                    "referencia": "1 Reis 12.19",
                    "texto": "os israelitas da casa de Davi até ao D. de hoje."
                },
                {
                    "referencia": "1 Reis 12.32",
                    "texto": "uma festa no oitavo mês, no D. décimo quinto do"
                },
                {
                    "referencia": "1 Reis 12.33",
                    "texto": "que fizera em Betel, no D., décimo quinto do"
                },
                {
                    "referencia": "1 Reis 13.3",
                    "texto": "E deu, naquele mesmo D., um sinal, dizendo: Este é o"
                },
                {
                    "referencia": "IRs 13.11",
                    "texto": "homem de Deus fizera aquele D. em Betel e as"
                },
                {
                    "referencia": "IRs 14.14",
                    "texto": "a casa de Jeroboão no mesmo D.; mas que será"
                },
                {
                    "referencia": "1 Reis 16.16",
                    "texto": "Todo o Israel, pois, no mesmo D., fez rei sobre"
                },
                {
                    "referencia": "1 Reis 17.14",
                    "texto": "da botija não faltará, até ao D. em que o Senhor dê"
                },
                {
                    "referencia": "1 Reis 19.4",
                    "texto": "ao deserto, caminho de um D., eveio, ese"
                },
                {
                    "referencia": "IRs 20.29",
                    "texto": "outros; e sucedeu, ao sétimo D., que a peleja"
                },
                {
                    "referencia": "1 Reis 20.29",
                    "texto": "Israel feriram dos siros cem mil homens de pé, num"
                },
                {
                    "referencia": "IRs 22.25",
                    "texto": "que o verás naquele mesmo D., quando entrares de"
                },
                {
                    "referencia": "1 Reis 22.35",
                    "texto": "foi crescendo naquele D., e o rei parou no"
                },
                {
                    "referencia": "2 Reis 2.22",
                    "texto": "sãs aquelas águas até ao D. de hoje, conforme a"
                },
                {
                    "referencia": "2 Reis 4.8",
                    "texto": "Sucedeu também um D. que, indo Eliseu a Suném, ha-"
                },
                {
                    "referencia": "2 Reis 4.11",
                    "texto": "E sucedeu um D, que veio ali, e retirou-se àquele"
                },
                {
                    "referencia": "2 Reis 4.18",
                    "texto": "o filho, sucedeu que, um D., saiu para seu pai,"
                },
                {
                    "referencia": "2 Reis 6.29",
                    "texto": "mas, dizendo-lhe eu ao outro D.: Dá cá o teu"
                },
                {
                    "referencia": "2 Reis 7.9",
                    "texto": "outros: Não fazemos bem; este D. é D, de"
                },
                {
                    "referencia": "2 Reis 7.9",
                    "texto": "Não fazemos bem; este D. é D, de boas-novas, e"
                },
                {
                    "referencia": "2 Reis 8.6",
                    "texto": "as rendas das terras, desde o D, em que deixou a"
                },
                {
                    "referencia": "2 Reis 8.15",
                    "texto": "E sucedeu, ao outro D., que tomou um cobertor, e o"
                },
                {
                    "referencia": "2 Reis 8.22",
                    "texto": "o mando de Judá até ao D. de hoje; então,"
                },
                {
                    "referencia": "2 Reis 10.27",
                    "texto": "de Baal, e fizeram dela latrinas, até ao D. de hoje."
                },
                {
                    "referencia": "2 Reis 14.7",
                    "texto": "e chamou o seu nome Jocteel, até ao D. de hoje."
                },
                {
                    "referencia": "2 Reis 15.5",
                    "texto": "e este ficou leproso até ao D, da sua morte e"
                },
                {
                    "referencia": "2 Reis 16.6",
                    "texto": "vieram a Elate e habitaram ali até ao D. de hoje."
                },
                {
                    "referencia": "2 Reis 17.23",
                    "texto": "sua terra à Assíria, onde permanece até ao D. de"
                },
                {
                    "referencia": "IRS 17.34",
                    "texto": "Até ao D, de hoje fazem segundo os primeiros"
                },
                {
                    "referencia": "2 Reis 17.41",
                    "texto": "filhos e os filhos de seus filhos, até ao D. de hoje."
                },
                {
                    "referencia": "2 Reis 18.4",
                    "texto": "fizera, porquanto até àquele D, os filhos de"
                },
                {
                    "referencia": "2 Reis 19.3",
                    "texto": "Assim diz Ezequias: Este D, é D. de angústia, e"
                },
                {
                    "referencia": "2 Reis 19.3",
                    "texto": "diz Ezequias: Este D. é D. de angústia, e de"
                },
                {
                    "referencia": "2 Reis 20.5",
                    "texto": "que eu te sararei; ao terceiro D. subirás à Casa"
                },
                {
                    "referencia": "2 Reis 20.8",
                    "texto": "sarará e de que, ao terceiro D., subirei à Casa do"
                },
                {
                    "referencia": "2 Reis 20.17",
                    "texto": "teus pais até ao D. de hoje, será levado"
                },
                {
                    "referencia": "2 Reis 21.15",
                    "texto": "provocaram à ira, desde o D, em que seus pais"
                },
                {
                    "referencia": "2 Reis 25.8",
                    "texto": "E, no quinto mês, no sétimo D. do mês a era o"
                },
                {
                    "referencia": "2 Reis 25.30",
                    "texto": "contínua, a porção de cada D, no seu D., todos"
                },
                {
                    "referencia": "2 Reis 25.30",
                    "texto": "a porção de cada D. no seu D., todos os dias da"
                },
                {
                    "referencia": "1 Crônicas 4.41",
                    "texto": "as destruíram totalmente até ao D., de hoje, e"
                },
                {
                    "referencia": "1 Crônicas 4.43",
                    "texto": "dos amalequitas e habitam ali até ao D. de hoje."
                },
                {
                    "referencia": "1 Crônicas 5.26",
                    "texto": "e a Habor, e a Hara, e ao rio Gozã, até ao D. de hoje."
                },
                {
                    "referencia": "1 Crônicas 9.25",
                    "texto": "suas aldeias e, no sétimo D., de tempo em tempo,"
                },
                {
                    "referencia": "1 Crônicas 9.33",
                    "texto": "isentos de serviços; porque, de D, e de noite,"
                },
                {
                    "referencia": "1 Crônicas 10.8",
                    "texto": "E sucedeu que, no D. seguinte, vindo os filisteus a"
                },
                {
                    "referencia": "1 Crônicas 12.22",
                    "texto": "Porque, naquele tempo, de D. em D., vinham a Davi"
                },
                {
                    "referencia": "1 Crônicas 12.22",
                    "texto": "naquele tempo, de D, em D., vinham a Davi para"
                },
                {
                    "referencia": "1 Crônicas 13.11",
                    "texto": "que chamou àquele lugar Perez-Uzá, até ao D. de"
                },
                {
                    "referencia": "Tre 13.12",
                    "texto": "E, naquele D., temeu Davi ao Senhor, dizendo:"
                },
                {
                    "referencia": "1 Crônicas 16.7",
                    "texto": "Então, naquele mesmo D., entregou Davi em pri-"
                },
                {
                    "referencia": "1 Crônicas 16.23",
                    "texto": "em toda a terra; anunciai de D. em D, a sua salvação."
                },
                {
                    "referencia": "1 Crônicas 16.37",
                    "texto": "perante a arca, segundo se ordenara para cada D.."
                },
                {
                    "referencia": "1 Crônicas 17.5",
                    "texto": "casa nenhuma morei, desde o D. em que fiz subir a"
                },
                {
                    "referencia": "1 Crônicas 17.5",
                    "texto": "fiz subir a Israel, até ao D. de hoje; mas fui de"
                },
                {
                    "referencia": "1 Crônicas 26.17",
                    "texto": "ao norte, quatro por D,; ao sul, quatro por"
                },
                {
                    "referencia": "1 Crônicas 26.17",
                    "texto": "por D,; ao sul, quatro por D.; porém às"
                },
                {
                    "referencia": "da 28.7",
                    "texto": "mandamentos e os meus juízos, como até ao D. de"
                },
                {
                    "referencia": "1 Crônicas 29.21",
                    "texto": "E, ao outro D., sacrificaram ao Senhor sacrifícios e"
                },
                {
                    "referencia": "1 Crônicas 29.22",
                    "texto": "comeram e beberam, naquele D., perante o Senhor,"
                },
                {
                    "referencia": "2 Crônicas 3.2",
                    "texto": "edificar no segundo mês, no D. segundo, no ano"
                },
                {
                    "referencia": "2 Crônicas 5.9",
                    "texto": "de fora; e os varais estão ali até ao D. de hoje.)"
                },
                {
                    "referencia": "2 Crônicas 6.5",
                    "texto": "Desde o D, em que tirei o meu povo da terra do"
                },
                {
                    "referencia": "2 Crônicas 6.15",
                    "texto": "e, pela tua mão, o cumpriste, como se vê neste D.."
                },
                {
                    "referencia": "2 Crônicas 6.20",
                    "texto": "Que os teus olhos estejam D, e noite abertos sobre"
                },
                {
                    "referencia": "2 Crônicas 7.9",
                    "texto": "E, ao D. oitavo, celebraram o D, da restrição,"
                },
                {
                    "referencia": "2 Crônicas 7.9",
                    "texto": "ao D. oitavo, celebraram o D. da restrição, porque"
                },
                {
                    "referencia": "2 Crônicas 7.10",
                    "texto": "E, no D. vigésimo terceiro do sétimo mês, o rei"
                },
                {
                    "referencia": "2 Crônicas 8.8",
                    "texto": "Salomão os fez tributários, até ao D. de hoje."
                },
                {
                    "referencia": "2 Crônicas 8.13",
                    "texto": "segundo o dever de cada D., oferecendo segundo o"
                },
                {
                    "referencia": "2 Crônicas 8.14",
                    "texto": "o que estava ordenado para cada D., e os porteiros"
                },
                {
                    "referencia": "2 Crônicas 8.16",
                    "texto": "a obra de Salomão, desde o D. da fundação da Casa"
                },
                {
                    "referencia": "2 Crônicas 10.12",
                    "texto": "tinha ordenado, dizendo: Tornai a mim ao terceiro"
                },
                {
                    "referencia": "2 Crônicas 10.19",
                    "texto": "israelitas contra a casa de Davi, até ao D. de hoje."
                },
                {
                    "referencia": "2 Crônicas 15.11",
                    "texto": "E, no mesmo D., ofereceram em sacrifício ao Se-"
                },
                {
                    "referencia": "2 Crônicas 18.24",
                    "texto": "Eis que o verás naquele D., quando andares de"
                },
                {
                    "referencia": "2 Crônicas 18.34",
                    "texto": "E, naquele D,, cresceu a peleja, mas o rei de Israel"
                },
                {
                    "referencia": "2 Crônicas 20.26",
                    "texto": "E, ao quarto D., se ajuntaram no vale de Beraca,"
                },
                {
                    "referencia": "2 Crônicas 20.26",
                    "texto": "àquele lugar vale de Beraca, até ao D. de hoje."
                },
                {
                    "referencia": "2 Crônicas 21.10",
                    "texto": "o domínio de Judá até ao D. de hoje; então, no"
                },
                {
                    "referencia": "o 21.15",
                    "texto": "tuas entranhas, por causa da enfermidade, D. após"
                },
                {
                    "referencia": "2 Crônicas 24.11",
                    "texto": "seu lugar; assim faziam D. após D. e ajuntaram"
                },
                {
                    "referencia": "2 Crônicas 26.21",
                    "texto": "leproso o rei Uzias até ao D, da sua morte; e morou,"
                },
                {
                    "referencia": "2 Crônicas 28.6",
                    "texto": "filho de Remalias, matou num D. em Judá cento e"
                },
                {
                    "referencia": "2 Crônicas 29.17",
                    "texto": "do mês primeiro, e, ao oitavo D. do mês, vieram ao"
                },
                {
                    "referencia": "2 Crônicas 29.17",
                    "texto": "do Senhor em oito dias; e, no D, décimo sexto do"
                },
                {
                    "referencia": "2 Crônicas 30.15",
                    "texto": "sacrificaram a Páscoa no D. décimo quarto do"
                },
                {
                    "referencia": "2 Crônicas 30.21",
                    "texto": "sacerdotes louvaram bem alto ao Senhor, D, após"
                },
                {
                    "referencia": "2 Crônicas 31.16",
                    "texto": "a obra de cada D, no seu D, pelo seu ministério"
                },
                {
                    "referencia": "2 Crônicas 35.1",
                    "texto": "da Páscoa no décimo quarto D, do mês eo"
                },
                {
                    "referencia": "2 Crônicas 35.16",
                    "texto": "serviço do Senhor naquele D., para celebrar a"
                },
                {
                    "referencia": "2 Crônicas 35.25",
                    "texto": "nas suas lamentações, até ao D, de hoje; porque as"
                },
                {
                    "referencia": "Esdras 3.4",
                    "texto": "e ofereceram holocaustos de D. em D., por ordem,"
                },
                {
                    "referencia": "Esdras 3.6",
                    "texto": "Desde o primeiro D. do sétimo mês, comecaram a"
                },
                {
                    "referencia": "Esdras 6.9",
                    "texto": "estão em Jerusalém, dê-se-lhes de D, em D., para"
                },
                {
                    "referencia": "Esdras 6.9",
                    "texto": "em Jerusalém, dê-se-lhes de D, em D., para que não"
                },
                {
                    "referencia": "Esdras 6.15",
                    "texto": "E acabou-se esta casa no D, terceiro do mês de Adar,"
                },
                {
                    "referencia": "Esdras 6.19",
                    "texto": "celebraram a Páscoa no D. catorze do primeiro mês;"
                },
                {
                    "referencia": "Esdras 7.9",
                    "texto": "porque, no primeiro D. do primeiro mês, foi o"
                },
                {
                    "referencia": "Esdras 7.9",
                    "texto": "de Babilônia; e, no primeiro D, do quinto mês, -."
                },
                {
                    "referencia": "Esdras 8.31",
                    "texto": "partimos do rio de Aava, no D. doze do primeiro mês,"
                },
                {
                    "referencia": "Esdras 8.33",
                    "texto": "E no D. quatro se pesou a prata, e o ouro, e os"
                },
                {
                    "referencia": "Esdras 9.7",
                    "texto": "dias de nossos pais até ao JD, de hoje, estamos em"
                },
                {
                    "referencia": "Esdras 10.9",
                    "texto": "Jerusalém; era o nono mês, no D. vinte do mês; e"
                },
                {
                    "referencia": "Esdras 10.13",
                    "texto": "aqui fora; nem é obra de um D. nem de dois, porque"
                },
                {
                    "referencia": "Esdras 10.16",
                    "texto": "e assentaram-se no primeiro D, do décimo mês,"
                },
                {
                    "referencia": "Esdras 10.17",
                    "texto": "estranhas, até ao primeiro D, do primeiro mês."
                },
                {
                    "referencia": "Neemias 1.6",
                    "texto": "que eu hoje faço perante ti, de D. e de noite,"
                },
                {
                    "referencia": "Neemias 4.2",
                    "texto": "Acabá-lo-ão num só D.? Vivificarão dos"
                },
                {
                    "referencia": "Neemias 4.9",
                    "texto": "uma guarda contra eles, de D. e de noite, por causa de-"
                },
                {
                    "referencia": "Neemias 4.16",
                    "texto": "E sucedeu que, desde aquele D., metade dos meus"
                },
                {
                    "referencia": "Neemias 4.22",
                    "texto": "que, de noite, nos sirvam de guarda e, de D., na obra."
                },
                {
                    "referencia": "Neemias 5.14",
                    "texto": "Também desde o D. em que fui nomeado seu gover-"
                },
                {
                    "referencia": "Neemias 5.18",
                    "texto": "que se preparava para cada D, era um boi e seis"
                },
                {
                    "referencia": "Neemias 8.2",
                    "texto": "os sábios para ouvirem, no primeiro D. do sétimo mês."
                },
                {
                    "referencia": "Neemias 8.10",
                    "texto": "preparado para si; porque esse D, é consagrado ao"
                },
                {
                    "referencia": "Neemias 8.11",
                    "texto": "Calai-vos, porque este D. é santo; por isso,"
                },
                {
                    "referencia": "Neemias 8.13",
                    "texto": "E, no D. seguinte, ajuntaram-se os cabeças dos pais"
                },
                {
                    "referencia": "Neemias 8.17",
                    "texto": "filho de Num, até àquele D.; e houve mui"
                },
                {
                    "referencia": "Neemias 8.18",
                    "texto": "E, de D. em D., ele lia o livro da Lei de Deus,"
                },
                {
                    "referencia": "Neemias 8.18",
                    "texto": "Lei de Deus, desde o primeiro D, até ao derradeiro;"
                },
                {
                    "referencia": "Neemias 8.18",
                    "texto": "da festa sete dias e, no oitavo D., a festa do"
                },
                {
                    "referencia": "Neemias 9.1",
                    "texto": "E, no D. vinte e quatro deste mês, se ajuntaram os"
                },
                {
                    "referencia": "Neemias 9.3",
                    "texto": "seu Deus, uma quarta parte do D,; e, na outra"
                },
                {
                    "referencia": "Neemias 9.12",
                    "texto": "E os guiaste, de D. por uma coluna de nuvem e de"
                },
                {
                    "referencia": "Neemias 9.19",
                    "texto": "nunca deles se apartou de D., para os guiar"
                },
                {
                    "referencia": "Neemias 9.32",
                    "texto": "desde os dias dos reis da Assíria até ao D. de hoje."
                },
                {
                    "referencia": "Neemias 10.31",
                    "texto": "os povos da terra no D. de sábado algumas"
                },
                {
                    "referencia": "Neemias 10.31",
                    "texto": "deles no sábado, nem no D., santificado; e"
                },
                {
                    "referencia": "Neemias 11.23",
                    "texto": "certa porção para os cantores, cada qual no seu D.."
                },
                {
                    "referencia": "Neemias 12.43",
                    "texto": "E sacrificaram, no mesmo D., grandes sacrifícios e"
                },
                {
                    "referencia": "Neemias 12.44",
                    "texto": "Também, no mesmo D., se nomearam homens so-"
                },
                {
                    "referencia": "Neemias 12.47",
                    "texto": "porteiros, a cada um no seu D.,; e santificavam as"
                },
                {
                    "referencia": "Neemias 13.1",
                    "texto": "Naquele D., leu-se no livro de Moisés aos ouvidos do"
                },
                {
                    "referencia": "Neemias 13.15",
                    "texto": "que traziam a Jerusalém no D. de sábado; e"
                },
                {
                    "referencia": "Neemias 13.15",
                    "texto": "e protestei contra eles no D, em que vendiam man-"
                },
                {
                    "referencia": "ai 13.17",
                    "texto": "Que mal é este que fazeis, profanando o D, de sá-"
                },
                {
                    "referencia": "Neemias 13.19",
                    "texto": "para que nenhuma carga entrasse no D, de sábado."
                },
                {
                    "referencia": "Ester 1.10",
                    "texto": "E, ao sétimo D., estando já o coração do rei alegre"
                },
                {
                    "referencia": "Ester 1.18",
                    "texto": "E, neste mesmo D., as princesas da Pérsia e da Média"
                },
                {
                    "referencia": "Ester 2.11",
                    "texto": "E passeava Mardoqueu cada D. diante do pátio da casa"
                },
                {
                    "referencia": "Ester 3.4",
                    "texto": "que, dizendo-lhe eles isso, de D. em D., e não lhes"
                },
                {
                    "referencia": "Ester 3.4",
                    "texto": "eles isso, de D, em D., e não lhes dando"
                },
                {
                    "referencia": "Ester 3.7",
                    "texto": "isto é, a sorte, perante Hamã, de D, em D, e de mês"
                },
                {
                    "referencia": "Ester 3.7",
                    "texto": "a sorte, perante Hamã, de D, em D. e de mês em"
                },
                {
                    "referencia": "Ester 3.12",
                    "texto": "do rei no primeiro mês, no D, treze do mesmo, e"
                },
                {
                    "referencia": "Ester 3.13",
                    "texto": "e mulheres, em um mesmo D., a treze do"
                },
                {
                    "referencia": "Ester 4.16",
                    "texto": "bebais por três dias, nem de D., nem de noite, e eu"
                },
                {
                    "referencia": "Ester 5.1",
                    "texto": "pois, que, ao terceiro D., Ester se vestiu de"
                },
                {
                    "referencia": "Ester 5.9",
                    "texto": "Então, saiu Hamã, naquele D., alegre e de bom ânimo;"
                },
                {
                    "referencia": "Ester 7.2",
                    "texto": "o rei a Ester, no segundo D., no banquete do"
                },
                {
                    "referencia": "Ester 8.1",
                    "texto": "Naquele mesmo D., deu o rei Assuero à rainha Ester a"
                },
                {
                    "referencia": "Ester 8.12",
                    "texto": "num mesmo D., em todas as províncias do rei Assuero,"
                },
                {
                    "referencia": "Ester 8.12",
                    "texto": "do rei Assuero, no D, treze do duodécimo"
                },
                {
                    "referencia": "Ester 8.13",
                    "texto": "preparados para aquele D., para se vingarem"
                },
                {
                    "referencia": "Ester 9.1",
                    "texto": "que é o mês de adar, no D. treze do mesmo mês"
                },
                {
                    "referencia": "Ester 9.1",
                    "texto": "sua ordem para se executar, no D, em que os inimigos"
                },
                {
                    "referencia": "Ester 9.11",
                    "texto": "No mesmo D., veio perante o rei o número dos mortos"
                },
                {
                    "referencia": "n 9.15",
                    "texto": "achavam em Susã também no D, catorze do mês de"
                },
                {
                    "referencia": "Ester 9.17",
                    "texto": "Sucedeu isso no D, treze do mês de adar; e"
                },
                {
                    "referencia": "H 9.17",
                    "texto": "do mesmo e fizeram daquele D. dia de banquetes e de"
                },
                {
                    "referencia": "Ester 9.17",
                    "texto": "mesmo e fizeram daquele D, dia de banquetes e de ale-"
                },
                {
                    "referencia": "Ester 9.18",
                    "texto": "do mesmo; e repousaram no D., quinze do mesmo e"
                },
                {
                    "referencia": "Ester 9.18",
                    "texto": "mesmo e fizeram daquele D, dia de banquetes e de ale-"
                },
                {
                    "referencia": "E 9.19",
                    "texto": "nas vilas fizeram do D, catorze do mês de adar"
                },
                {
                    "referencia": "Ester 9.19",
                    "texto": "alegria e de banquetes e D. de folguedo e de"
                },
                {
                    "referencia": "Ester 9.21",
                    "texto": "que guardassem o D. catorze do mês de adar"
                },
                {
                    "referencia": "Ester 9.21",
                    "texto": "catorze do mês de adar e o D. quinze do mesmo, todos"
                },
                {
                    "referencia": "Ester 9.22",
                    "texto": "em alegria e de luto em D, de folguedo; para que"
                },
                {
                    "referencia": "Jó 1.4",
                    "texto": "em casa de cada um no seu D,; e enviavam e"
                },
                {
                    "referencia": "Jó 1.6",
                    "texto": "E vindo um D. em que os filhos de Deus vieram"
                },
                {
                    "referencia": "Jó 1.13",
                    "texto": "E sucedeu um D., em que seus filhos e suas filhas"
                },
                {
                    "referencia": "Jó 2.1",
                    "texto": "E, vindo outro D,, em que os filhos de Deus vieram"
                },
                {
                    "referencia": "Jó 3.1",
                    "texto": "Depois disto, abriu Jó a boca e amaldiçoou o seu D.."
                },
                {
                    "referencia": "Jó 3.3",
                    "texto": "Pereça o D, em que nasci, e a noite em que se disse:"
                },
                {
                    "referencia": "Jó 3.4",
                    "texto": "Converta-se aquele D. em trevas; e Deus, lá de cima,"
                },
                {
                    "referencia": "Jó 3.5",
                    "texto": "sobre ele nuvens; negros vapores do D. o espantem!"
                },
                {
                    "referencia": "Jó 3.8",
                    "texto": "aqueles que amaldiçoam o D., que estão prontos"
                },
                {
                    "referencia": "Jó 5.14",
                    "texto": "Eles, de D., encontram as trevas; e, ao meio- D.,"
                },
                {
                    "referencia": "Jó 15.23",
                    "texto": "Onde está? Bem sabe que o D, das trevas lhe está"
                },
                {
                    "referencia": "Jó 15.32",
                    "texto": "Antes do seu D. ela se consumará; e o seu ramo não"
                },
                {
                    "referencia": "Jó 17.12",
                    "texto": "Trocaram a noite em D.; a luz está perto do fim, por"
                },
                {
                    "referencia": "Jó 18.20",
                    "texto": "Do seu D. se espantarão os vindouros, e os antigos"
                },
                {
                    "referencia": "Jó 20.28",
                    "texto": "serão transportadas; no D. da sua ira, todas se derra-"
                },
                {
                    "referencia": "Jó 21.30",
                    "texto": "o mau é preservado para o D, da destruição e"
                },
                {
                    "referencia": "Jó 21.30",
                    "texto": "para o D. da destruição e arrebatado no D. do furor?"
                },
                {
                    "referencia": "Jó 24.16",
                    "texto": "minam as casas que de D, assinalaram; não"
                },
                {
                    "referencia": "Jó 38.23",
                    "texto": "ao tempo da angústia, até ao D, da peleja e da guerra?"
                },
                {
                    "referencia": "SI 1.2",
                    "texto": "lei do Senhor, e na sua lei medita de D. e de noite."
                },
                {
                    "referencia": "Salmos 18.18",
                    "texto": "Surpreenderam-me no D. da minha calamidade; mas"
                },
                {
                    "referencia": "S125.5",
                    "texto": "da minha salvação; por ti estou esperando todo o D.."
                },
                {
                    "referencia": "Salmos 27.5",
                    "texto": "Porque no D. da adversidade me esconderá no seu"
                },
                {
                    "referencia": "S132.3",
                    "texto": "os meus ossos pelo meu bramido em todo o D.."
                },
                {
                    "referencia": "S137.13",
                    "texto": "se rirá dele, pois vê que vem chegando o seu D.."
                },
                {
                    "referencia": "S138.6",
                    "texto": "estou muito abatido, ando lamentando todo o D.."
                },
                {
                    "referencia": "SI41.1",
                    "texto": "que atende ao pobre; o Senhor o livrará no D. do mal."
                },
                {
                    "referencia": "S142.3",
                    "texto": "servem-me de mantimento de D, e de noite, porquanto"
                },
                {
                    "referencia": "S142.8",
                    "texto": "o Senhor mandará de D, a sua misericór D., e"
                },
                {
                    "referencia": "S144.8",
                    "texto": "Deus nos gloriamos todo o D, e louvamos o teu nome"
                },
                {
                    "referencia": "S150.15",
                    "texto": "E invoca-me no J, da angústia; eu te livrarei, e tu"
                },
                {
                    "referencia": "S155.10",
                    "texto": "De D. e de noite andam ao redor dela, sobre os seus"
                },
                {
                    "referencia": "S161.8",
                    "texto": "perpetuamente, para pagar os meus votos de D. em D.."
                },
                {
                    "referencia": "S168.19",
                    "texto": "seja o Senhor, que de D. em D, nos cumula de"
                },
                {
                    "referencia": "S168.19",
                    "texto": "o Senhor, que de D. em D. nos cumula de"
                },
                {
                    "referencia": "S171.8",
                    "texto": "a minha boca do teu louvor e da tua glória todo o D.."
                },
                {
                    "referencia": "S171.15",
                    "texto": "e da tua salvação todo o D., posto que não conheça"
                },
                {
                    "referencia": "S171.24",
                    "texto": "da tua justiça todo o D.; pois estão"
                },
                {
                    "referencia": "S174.22",
                    "texto": "lembra-te da afronta que o louco te faz cada D.."
                },
                {
                    "referencia": "S177.2",
                    "texto": "No D, da minha angústia busquei ao Senhor; a minha"
                },
                {
                    "referencia": "S178.9",
                    "texto": "e trazendo arcos, retrocederam no D. da peleja."
                },
                {
                    "referencia": "S178.14",
                    "texto": "De D, os guiou com uma nuvem, e toda a noite, com"
                },
                {
                    "referencia": "S178.42",
                    "texto": "do poder da sua mão, nem do D, em que os livrou do"
                },
                {
                    "referencia": "S186.3",
                    "texto": "de mim, ó Senhor, pois a ti clamo todo o D.."
                },
                {
                    "referencia": "SI 86.7",
                    "texto": "No D, da minha angústia, clamarei a ti, porquanto me"
                },
                {
                    "referencia": "Si 88.1",
                    "texto": "salvação, diante de ti tenho clamado de D. e de noite."
                },
                {
                    "referencia": "Si 88.9",
                    "texto": "tenho clamado a ti todo o D., tenho estendido"
                },
                {
                    "referencia": "Si 88.17",
                    "texto": "águas me rodeiam todo o D.; cercam-me todos jun-"
                },
                {
                    "referencia": "Si 89.16",
                    "texto": "nome se alegrará todo o D. e na tua justiça se exaltará."
                },
                {
                    "referencia": "S190.4",
                    "texto": "são aos teus olhos como o D, de ontem que passou, e"
                },
                {
                    "referencia": "S191.5",
                    "texto": "Não temerás espanto noturno, nem seta que voe de D.,"
                },
                {
                    "referencia": "S195.8",
                    "texto": "como em Meribá e como no D. da tentação no deserto,"
                },
                {
                    "referencia": "SI 102.2",
                    "texto": "de mim o teu rosto no D. da minha angústia;"
                },
                {
                    "referencia": "Salmos 102.8",
                    "texto": "me afrontam todo o D.; os que contra mim se"
                },
                {
                    "referencia": "S1110.3",
                    "texto": "voluntariamente no D, do teu poder, com"
                },
                {
                    "referencia": "Salmos 110.5",
                    "texto": "à tua direita, ferirá os reis no D. da sua ira."
                },
                {
                    "referencia": "S1118.24",
                    "texto": "Este é o D. que fez o Senhor; regozijemo-nos e"
                },
                {
                    "referencia": "S1119.97",
                    "texto": "amo a tua lei! E a minha meditação em todo o D.!"
                },
                {
                    "referencia": "SI 119.164",
                    "texto": "Sete vezes no D. te louvo pelos juízos da tua justiça."
                },
                {
                    "referencia": "SI 121.6",
                    "texto": "O sol não te molestará de D nem a lua, de noite."
                },
                {
                    "referencia": "SI 136.8",
                    "texto": "O sol para governar de D.; porque a sua benignidade"
                },
                {
                    "referencia": "Salmos 137.7",
                    "texto": "dos filhos de Edom no D. de Jerusalém, porque"
                },
                {
                    "referencia": "Salmos 138.3",
                    "texto": "No D. em que eu clamei, me escutaste; deite me,"
                },
                {
                    "referencia": "Salmos 139.16",
                    "texto": "escritas, as quais iam sendo D. a D, formadas,"
                },
                {
                    "referencia": "Salmos 139.16",
                    "texto": "as quais iam sendo D. a D, formadas, quando nem"
                },
                {
                    "referencia": "Salmos 140.7",
                    "texto": "salvação, tu cobriste a minha cabeça no Ð. da batalha."
                },
                {
                    "referencia": "SI 145.2",
                    "texto": "Cada D, te bendirei e louvarei o teu nome pelos"
                },
                {
                    "referencia": "SI 146.4",
                    "texto": "sua terra; naquele mesmo D., perecem os seus pen-"
                },
                {
                    "referencia": "Provérbios 4.18",
                    "texto": "que vai brilhando mais e mais até ser D, perfeito."
                },
                {
                    "referencia": "Provérbios 6.34",
                    "texto": "e de maneira nenhuma perdoará no D., da vingança."
                },
                {
                    "referencia": "Provérbios 7.9",
                    "texto": "no crepúsculo, à tarde do D., na escuridão e trevas"
                },
                {
                    "referencia": "Provérbios 7.20",
                    "texto": "levou na sua mão; só no D, marcado voltará a casa."
                },
                {
                    "referencia": "Provérbios 8.30",
                    "texto": "e era seu aluno; e era cada D. as suas delícias,"
                },
                {
                    "referencia": "Provérbios 8.34",
                    "texto": "às minhas portas cada D., esperando às"
                },
                {
                    "referencia": "Provérbios 11.4",
                    "texto": "aproveitam as riquezas no D, da ira, mas a justiça"
                },
                {
                    "referencia": "Provérbios 12.16",
                    "texto": "louco se conhece no mesmo D., mas o avisado en-"
                },
                {
                    "referencia": "Provérbios 16.4",
                    "texto": "seus próprios fins e até ao ímpio, para o D. do mal."
                },
                {
                    "referencia": "Provérbios 21.26",
                    "texto": "Todo o D. avidamente cobiça, mas o justo dá e nada"
                },
                {
                    "referencia": "Provérbios 21.31",
                    "texto": "O cavalo prepara-se para o D. da batalha, mas do"
                },
                {
                    "referencia": "Provérbios 24.10",
                    "texto": "Se te mostrares frouxo no D, da angústia, a tua"
                },
                {
                    "referencia": "Provérbios 25.20",
                    "texto": "aquele que se despe num D. de frio e como vinagre"
                },
                {
                    "referencia": "Provérbios 27.1",
                    "texto": "Não presumas do D, de amanhã, porque não sabes o"
                },
                {
                    "referencia": "Py 27.1",
                    "texto": "D. de amanhã, porque não sabes o que produzirá o D.."
                },
                {
                    "referencia": "Provérbios 27.10",
                    "texto": "na casa de teu irmão no D. da tua adversidade;"
                },
                {
                    "referencia": "Provérbios 27.15",
                    "texto": "O gotejar contínuo no D, de grande chuva e a mulher"
                },
                {
                    "referencia": "Provérbios 31.25",
                    "texto": "ea glória são as suas vestes, e ri-se do D. futuro."
                },
                {
                    "referencia": "Eclesiastes 7.1",
                    "texto": "que o melhor unguento, e o D, da morte, do que o"
                },
                {
                    "referencia": "Eclesiastes 7.1",
                    "texto": "eo D, da morte, do que o D, do nascimento de alguém."
                },
                {
                    "referencia": "Eclesiastes 7.14",
                    "texto": "No D. da prosperidade, goza do bem, mas, no D. da"
                },
                {
                    "referencia": "Eclesiastes 7.14",
                    "texto": "goza do bem, mas, no JJ, da adversidade,"
                },
                {
                    "referencia": "Eclesiastes 8.8",
                    "texto": "nem tem poder sobre o D. da morte: nem há"
                },
                {
                    "referencia": "Eclesiastes 8.16",
                    "texto": "sobre a terra (pois nem de D. nem de noite vê o"
                },
                {
                    "referencia": "Eclesiastes 12.3",
                    "texto": "no D, em que tremerem os guardas da casa, e se"
                },
                {
                    "referencia": "Cânticos 2.17",
                    "texto": "Antes que refresque o D, e caiam as sombras, volta,"
                },
                {
                    "referencia": "Cânticos 3.11",
                    "texto": "com que o coroou sua mãe no D, do seu desposório e"
                },
                {
                    "referencia": "Cânticos 3.11",
                    "texto": "D, do seu desposório e no D. do júbilo do seu coração."
                },
                {
                    "referencia": "Cânticos 4.6",
                    "texto": "Antes que refresque o D, e caiam as sombras, irei ao"
                },
                {
                    "referencia": "Cânticos 6.10",
                    "texto": "que aparece como a alva do D., formosa como a lua,"
                },
                {
                    "referencia": "Cânticos 8.8",
                    "texto": "faremos a esta nossa irmã, no D. em que dela se falar?"
                },
                {
                    "referencia": "Isaías 2.11",
                    "texto": "humilhada; e só o Senhor será exaltado naquele D.."
                },
                {
                    "referencia": "Isaías 2.12",
                    "texto": "Porque o D, do Senhor dos Exércitos será contra todo"
                },
                {
                    "referencia": "Isaías 2.17",
                    "texto": "se abaterá, e só o Senhor será exaltado naquele D.."
                },
                {
                    "referencia": "Isaías 2.20",
                    "texto": "Naquele D., os homens lançarão às toupeiras e aos"
                },
                {
                    "referencia": "Isaías 3.7",
                    "texto": "naquele D., levantará este a voz dizendo: Não posso"
                },
                {
                    "referencia": "Isaías 3.18",
                    "texto": "Naquele D., tirará o Senhor o enfeite das ligas, e"
                },
                {
                    "referencia": "Isaías 4.1",
                    "texto": "E sete mulheres, naquele D., lançarão mão de um"
                },
                {
                    "referencia": "Isaías 4.2",
                    "texto": "Naquele D., o Renovo do Senhor será cheio de beleza"
                },
                {
                    "referencia": "Isaías 4.5",
                    "texto": "congregações uma nuvem de D., e uma fumaça, e um"
                },
                {
                    "referencia": "Isaías 4.6",
                    "texto": "sombra contra o calor do D., e para refúgio e"
                },
                {
                    "referencia": "Isaías 5.30",
                    "texto": "contra eles, naquele D., como o bramido do"
                },
                {
                    "referencia": "Isaías 7.17",
                    "texto": "quais nunca.vieram, desde o D, em que Efraim se"
                },
                {
                    "referencia": "Isaías 7.18",
                    "texto": "de acontecer que, naquele D., assobiará o Senhor"
                },
                {
                    "referencia": "Isaías 7.20",
                    "texto": "Naquele D., refará o Senhor com uma navalha alugada,"
                },
                {
                    "referencia": "Isaías 7.21",
                    "texto": "E sucederá, naquele D., que alguém criará uma vaca e"
                },
                {
                    "referencia": "Isaías 7.23",
                    "texto": "Sucederá, também, Haand D., que todo lugar em que"
                },
                {
                    "referencia": "Isaías 9.4",
                    "texto": "e o cetro do seu opressor, como no D, dos midianitas."
                },
                {
                    "referencia": "Isaías 9.14",
                    "texto": "a cabeça e a cauda, o ramo e o junco, em um mesmo D.."
                },
                {
                    "referencia": "Isaías 10.3",
                    "texto": "que fareis vós outros no D., da visitação e da"
                },
                {
                    "referencia": "Isaías 10.20",
                    "texto": "E acontecerá, naquele D., que os resíduos de Israel"
                },
                {
                    "referencia": "Isaías 10.27",
                    "texto": "E acontecerá, naquele D., que a sua carga será"
                },
                {
                    "referencia": "Isaías 10.32",
                    "texto": "Neste mesmo D., parará em Nobe, acenará com a sua"
                },
                {
                    "referencia": "Isaías 11.10",
                    "texto": "E acontecerá, naquele D., que as nações perguntarão"
                },
                {
                    "referencia": "Isaías 11.11",
                    "texto": "há de acontecer, naquele D., que o Senhor tornará"
                },
                {
                    "referencia": "Isaías 11.16",
                    "texto": "como sucedeu a Israel no D. em que subiu da terra"
                },
                {
                    "referencia": "Isaías 12.1",
                    "texto": "E dirás, naquele D.: Graças te dou, ó Senhor,"
                },
                {
                    "referencia": "Isaías 13.6",
                    "texto": "Uivai, pargis o D, do Senhor está perto; vem do"
                },
                {
                    "referencia": "Isaías 13.9",
                    "texto": "Eis que o D., do Senhor vem, horrendo, com furor e"
                },
                {
                    "referencia": "Isaías 13.13",
                    "texto": "dos Exércitos e por causa do D. da sua ardente ira."
                },
                {
                    "referencia": "Isaías 14.3",
                    "texto": "E acontecerá que, no D. em que o Senhor vier a"
                },
                {
                    "referencia": "Isaías 17.4",
                    "texto": "E será diminuída, naquele D., a glória de Jacó, ca"
                },
                {
                    "referencia": "Isaías 17.7",
                    "texto": "Naquele D., atentará o homem para o seu Criador, e"
                },
                {
                    "referencia": "Isaías 17.9",
                    "texto": "Naquele D., serão as suas cidades fortes como os"
                },
                {
                    "referencia": "Isaías 17.11",
                    "texto": "No D. em que as plantares, as cercarás e, pela"
                },
                {
                    "referencia": "Isaías 17.11",
                    "texto": "brote; mas a colheita voará no D. da tribulação e"
                },
                {
                    "referencia": "Isaías 19.21",
                    "texto": "ao Senhor, naquele D.; sim, eles o"
                },
                {
                    "referencia": "Isaías 19.23",
                    "texto": "Naquele D, haverá estrada do Egito até à Assíria, e"
                },
                {
                    "referencia": "Isaías 19.24",
                    "texto": "Naquele D., Israel será o terceiro com os egípcios e"
                },
                {
                    "referencia": "Isaías 20.6",
                    "texto": "desta ilha, naquele D.: Vede que tal é a"
                },
                {
                    "referencia": "Isaías 22.5",
                    "texto": "Porque D. de alvoroço, e de vexame, e de confusão é"
                },
                {
                    "referencia": "Isaías 22.8",
                    "texto": "de Judá, e, naquele D., olharás para as"
                },
                {
                    "referencia": "Isaías 22.12",
                    "texto": "vos convidará naquele D. ao choro, e ao"
                },
                {
                    "referencia": "Isaías 22.20",
                    "texto": "E será, naquele D., que chamarei a meu servo"
                },
                {
                    "referencia": "Isaías 22.25",
                    "texto": "Naquele D., diz o Senhor dos Exércitos, o prego"
                },
                {
                    "referencia": "Isaías 23.15",
                    "texto": "E sucederá, naquele D., que Tiro será posta em"
                },
                {
                    "referencia": "Isaías 24.21",
                    "texto": "E será que, naquele D., o Senhor visitará os"
                },
                {
                    "referencia": "Isaías 25.9",
                    "texto": "E, naquele D., se dirá: Fis que este é o nosso Deus,"
                },
                {
                    "referencia": "Isaías 26.1",
                    "texto": "Naquele D., se entoará este cântico na terra de"
                },
                {
                    "referencia": "Isaías 27.1",
                    "texto": "Naquele D., o Senhor castigará com a sua dura"
                },
                {
                    "referencia": "E 27.2",
                    "texto": "Naquele D., haverá uma vinha de vinho tinto; cantai-"
                },
                {
                    "referencia": "Isaías 27.3",
                    "texto": "ninguém lhe faça dano, de noite e de D, a guardarei."
                },
                {
                    "referencia": "Isaías 27.12",
                    "texto": "E será, naquele D., que o Senhor padejará o seu"
                },
                {
                    "referencia": "Isaías 27.13",
                    "texto": "E será, naquele D., que se tocará uma grande"
                },
                {
                    "referencia": "Isaías 28.5",
                    "texto": "Naquele D. o Senhor dos Exércitos será por coroa"
                },
                {
                    "referencia": "Isaías 28.24",
                    "texto": "Porventura, lavra todo o D. o lavrador, para semear?"
                },
                {
                    "referencia": "Isaías 28.24",
                    "texto": "para semear? Ou abre e esterroa todo o D, a sua terra?"
                },
                {
                    "referencia": "Isaías 29.18",
                    "texto": "É, naquele D., os surdos ouvirão as palavras do"
                },
                {
                    "referencia": "Isaías 30.23",
                    "texto": "será fértil e cheia; naquele D,, o teu gado"
                },
                {
                    "referencia": "Isaías 30.25",
                    "texto": "e correntes de águas, no D, da grande matança,"
                },
                {
                    "referencia": "Isaías 30.26",
                    "texto": "como a luz de sete dias, no D, em que o Senhor"
                },
                {
                    "referencia": "Isaías 31.7",
                    "texto": "Porque, naquele D., cada um lançará fora os seus"
                },
                {
                    "referencia": "Isaías 34.8",
                    "texto": "Porque será o D. da vingança do Senhor, ano de"
                },
                {
                    "referencia": "Isaías 34.10",
                    "texto": "Nem de noite nem de D. se apagará; para sempre a"
                },
                {
                    "referencia": "Isaías 37.3",
                    "texto": "Assim diz Ezequias: Este D. é D. e angústia, e"
                },
                {
                    "referencia": "Isaías 37.3",
                    "texto": "diz Ezequias: Este D. é D. de angústia, e de"
                },
                {
                    "referencia": "Isaías 39.6",
                    "texto": "teus pais até ao D. de hoje, será levado"
                },
                {
                    "referencia": "Isaías 43.13",
                    "texto": "Ainda antes que houvesse D., eu sou; e ninguém há"
                },
                {
                    "referencia": "Isaías 47.9",
                    "texto": "ti em um momento, no mesmo D.: perda de filhos e"
                },
                {
                    "referencia": "Isaías 49.8",
                    "texto": "favorável, te ouvi e, no D. da salvação, te"
                },
                {
                    "referencia": "Isaías 51.13",
                    "texto": "a terra, e temes todo o D. o furor do"
                },
                {
                    "referencia": "Isaías 52.5",
                    "texto": "e o meu nome é blasfemado incessantemente todo o"
                },
                {
                    "referencia": "Isaías 52.6",
                    "texto": "nome, por esta causa, naquele D., porque eu mesmo"
                },
                {
                    "referencia": "Isaías 56.12",
                    "texto": "e beberemos bebida forte; e o D. de amanhã será como"
                },
                {
                    "referencia": "E 58.2",
                    "texto": "Todavia, me procuram cada D., tomam prazer em sa-"
                },
                {
                    "referencia": "Isaías 58.3",
                    "texto": "e tu o não sabes? Eis que, no D. em que jejuais,"
                },
                {
                    "referencia": "Isaías 58.5",
                    "texto": "escolheria: que o homem um D. aflija a sua alma,"
                },
                {
                    "referencia": "Isaías 58.5",
                    "texto": "Chamarias tu a isso jejum e D, aprazível ao Senhor?"
                },
                {
                    "referencia": "Isaías 58.13",
                    "texto": "a tua vontade no meu santo D., e se chamares ao"
                },
                {
                    "referencia": "Isaías 58.13",
                    "texto": "ao sábado deleitoso e santo D, do Senhor digno de"
                },
                {
                    "referencia": "Isaías 60.11",
                    "texto": "abertas de contínuo: nem de D, nem de noite se"
                },
                {
                    "referencia": "Isaías 60.19",
                    "texto": "servirá o sol para luz do D., nem com o seu"
                },
                {
                    "referencia": "Isaías 61.2",
                    "texto": "aceitável do Senhor e o D, da vingança do nosso"
                },
                {
                    "referencia": "Isaías 62.6",
                    "texto": "pus guardas, que todo o D. e toda a noite se"
                },
                {
                    "referencia": "Isaías 63.4",
                    "texto": "Porque o D. da vingança estava no meu coração, e o"
                },
                {
                    "referencia": "Isaías 65.2",
                    "texto": "Estendi as mãos todo o D, a um povo rebelde, que"
                },
                {
                    "referencia": "Isaías 65.5",
                    "texto": "uma fumaça no meu nariz, um fogo que arde todo o D.."
                },
                {
                    "referencia": "Isaías 66.8",
                    "texto": "nascer uma terra em um só D.? Nasceria uma nação"
                },
                {
                    "referencia": "Jeremias 1.10",
                    "texto": "Olha, ponho-te neste D, sobre as nações e sobre os"
                },
                {
                    "referencia": "Jeremias 3.25",
                    "texto": "desde a nossa mocidade até o D, de hoje; e não"
                },
                {
                    "referencia": "Jeremias 6.4",
                    "texto": "ai de nós, que já declina o D., que já se vão"
                },
                {
                    "referencia": "Jeremias 7.25",
                    "texto": "Desde o D. em que vossos pais saíram da terra do"
                },
                {
                    "referencia": "Jeremias 9.1",
                    "texto": "lágrimas! Então, choraria de D, e de noite os"
                },
                {
                    "referencia": "Jeremias 114",
                    "texto": "ordenei a vossos pais no D. em que os tirei da"
                },
                {
                    "referencia": "Jeremias 11.5",
                    "texto": "e mel, como se vê neste D.. Então, eu respondi e"
                },
                {
                    "referencia": "Jeremias 11.7",
                    "texto": "da terra do Egito, até ao D, de hoje,"
                },
                {
                    "referencia": "Jeremias 12.3",
                    "texto": "para o matadouro e prepara-os para o D. da matança."
                },
                {
                    "referencia": "Jeremias 14.17",
                    "texto": "lágrimas de noite e de D. e não cessem porque"
                },
                {
                    "referencia": "Jeremias 15.9",
                    "texto": "o seu sol sendo ainda de D.; ela confundiu-se e"
                },
                {
                    "referencia": "Jeremias 16.13",
                    "texto": "a deuses estranhos, de D. e de noite,"
                },
                {
                    "referencia": "Jeremias 16.19",
                    "texto": "força minha, e refúgio meu no D. da angústia! A ti"
                },
                {
                    "referencia": "Jeremias 17.16",
                    "texto": "ti; nem tampouco desejei o D, de aflição, tu o"
                },
                {
                    "referencia": "Jeremias 17.17",
                    "texto": "me sejas por espanto; meu refúgio és tu no D, do mal."
                },
                {
                    "referencia": "Jeremias 17.18",
                    "texto": "eu; traze sobre eles o D, do male"
                },
                {
                    "referencia": "Jeremias 17.21",
                    "texto": "e não tragais cargas no D, de sábado, nem as"
                },
                {
                    "referencia": "Jeremias 17.22",
                    "texto": "alguma; antes, santificai o D, de sábado, como eu"
                },
                {
                    "referencia": "Jeremias 17.24",
                    "texto": "pelas portas desta cidade no D. de sábado, e"
                },
                {
                    "referencia": "Jeremias 17.24",
                    "texto": "D, de sábado, e santificardes o D. de sábado, não"
                },
                {
                    "referencia": "Jeremias 17.27",
                    "texto": "para santificardes o D. de sábado e para não"
                },
                {
                    "referencia": "Jeremias 17.27",
                    "texto": "pelas portas de Jerusalém no D. de sábado, então,"
                },
                {
                    "referencia": "Jeremias 18.17",
                    "texto": "as costas e não o rosto, no D, da sua perdição."
                },
                {
                    "referencia": "Jeremias 20.3",
                    "texto": "E sucedeu que, no D, seguinte, Pasur tirou a"
                },
                {
                    "referencia": "Jeremias 20.7",
                    "texto": "sirvo de escárnio todo o D.; cada um deles"
                },
                {
                    "referencia": "Jeremias 20.8",
                    "texto": "Senhor um opróbrio para mim e um ludíbrio todo o D.."
                },
                {
                    "referencia": "Jeremias 20.14",
                    "texto": "Maldito o D. em que nasci; o D, em que minha mãe"
                },
                {
                    "referencia": "J 20.14",
                    "texto": "o D. em que nasci; o D. em que minha mãe me"
                },
                {
                    "referencia": "Jeremias 25.3",
                    "texto": "Amom, rei de Judá, até este D. (que é o ano vinte"
                },
                {
                    "referencia": "Jeremias 25.33",
                    "texto": "mortos do Senhor, naquele D., desde uma"
                },
                {
                    "referencia": "Jeremias 30.7",
                    "texto": "Ah! Porque aquele D, é tão grande, que não houve"
                },
                {
                    "referencia": "Jeremias 30.8",
                    "texto": "Porque será naquele D., diz o Senhor dos Exércitos,"
                },
                {
                    "referencia": "Jeremias 31.6",
                    "texto": "Porque haverá um D. em que gritarão os vigias sobre"
                },
                {
                    "referencia": "Jeremias 31.32",
                    "texto": "que fiz com seus pais, no D. em que os tomei pela"
                },
                {
                    "referencia": "Jeremias 31.35",
                    "texto": "que dá o sol para luz do D. e as ordenanças da"
                },
                {
                    "referencia": "Jeremias 32.20",
                    "texto": "na terra do Egito até o D. de hoje, tanto em"
                },
                {
                    "referencia": "Jeremias 32.20",
                    "texto": "e te criaste um nome, qual é o que tens neste D.."
                },
                {
                    "referencia": "Jeremias 32.31",
                    "texto": "sido esta cidade, desde o D, em que a edificaram"
                },
                {
                    "referencia": "Jeremias 32.31",
                    "texto": "em que a edificaram até ao D, de hoje, para que a"
                },
                {
                    "referencia": "Jeremias 33.20",
                    "texto": "invalidar o meu concerto do D,, e o meu concerto da"
                },
                {
                    "referencia": "Jeremias 33.20",
                    "texto": "de tal modo que não haja D. e noite a seu tempo,"
                },
                {
                    "referencia": "Jeremias 33.25",
                    "texto": "Se o meu concerto do D. e da noite não"
                },
                {
                    "referencia": "Jeremias 34.13",
                    "texto": "concerto com vossos pais, no D, em que os tirei da"
                },
                {
                    "referencia": "Jeremias 35.14",
                    "texto": "pois não beberam até este D,; antes, ouviram o"
                },
                {
                    "referencia": "Jeremias 36.2",
                    "texto": "todas as nações, desde o D, em que eu te falei"
                },
                {
                    "referencia": "Jeremias 36.6",
                    "texto": "do povo, na Casa do Senhor, no D, de jejum; e também"
                },
                {
                    "referencia": "Jeremias 36.30",
                    "texto": "o seu cadáver ao calor de D, e à geada de noite."
                },
                {
                    "referencia": "Jeremias 37.21",
                    "texto": "um bolo de pão cada D., da rua dos"
                },
                {
                    "referencia": "Jeremias 38.28",
                    "texto": "no átrio da guarda até o D, em que foi tomada"
                },
                {
                    "referencia": "Jeremias 39.10",
                    "texto": "terra de Judá; e deu-lhes vinhas e campos naquele D.."
                },
                {
                    "referencia": "Jeremias 39.16",
                    "texto": "não para bem; e se cumprirão diante de ti naquele D.."
                },
                {
                    "referencia": "Jeremias 39.17",
                    "texto": "porém, eu livrarei naquele D., diz o Senhor, e não"
                },
                {
                    "referencia": "Jeremias 41.4",
                    "texto": "Sucedeu, pois, no D, seguinte, depois que ele matara"
                },
                {
                    "referencia": "Jeremias 44.10",
                    "texto": "Não se humilharam até ao D. de hoje, nem temeram,"
                },
                {
                    "referencia": "Jeremias 44.23",
                    "texto": "andastes, vos sucedeu este mal, como se vê neste D.."
                },
                {
                    "referencia": "Jeremias 46.10",
                    "texto": "Porque este D, é o D, do Senhor Jeová dos"
                },
                {
                    "referencia": "Jeremias 46.10",
                    "texto": "Senhor Jeová dos Exércitos, D. de vingança para se"
                },
                {
                    "referencia": "Jeremias 46.21",
                    "texto": "porque veio sobre eles o D. da sua ruína e o"
                },
                {
                    "referencia": "Jeremias 47.4",
                    "texto": "por causa do D. que vem para destruir a todos os"
                },
                {
                    "referencia": "Jeremias 48.41",
                    "texto": "valentes de Moabe, naquele D., como o coração da"
                },
                {
                    "referencia": "Jeremias 49.22",
                    "texto": "dos valentes de Edom, naquele D., será como o"
                },
                {
                    "referencia": "Jeremias 49.26",
                    "texto": "serão consumidos naquele D., diz o Senhor dos Exér-"
                },
                {
                    "referencia": "Jeremias 50.27",
                    "texto": "ai deles! Porque veio o seu D., o tempo da sua visi-"
                },
                {
                    "referencia": "Jeremias 50.30",
                    "texto": "guerra serão desarraigados naquele D., diz o Senhor."
                },
                {
                    "referencia": "Jeremias 50.31",
                    "texto": "Exércitos, porque veio o teu D., o tempo em que te"
                },
                {
                    "referencia": "Jeremias 51.2",
                    "texto": "porque virão contra ela em redor no D, da calamidade."
                },
                {
                    "referencia": "Jeremias 52.4",
                    "texto": "no mês décimo, no décimo D. do mês, que veio"
                },
                {
                    "referencia": "Jeremias 52.11",
                    "texto": "eo conservou na prisão até o D, da sua morte."
                },
                {
                    "referencia": "Jeremias 52.12",
                    "texto": "E, no quinto mês, no décimo D. do mês (este era o"
                },
                {
                    "referencia": "Jeremias 52.34",
                    "texto": "a sua porção cotidiana, até o D, da sua morte,"
                },
                {
                    "referencia": "Lamentações 1.12",
                    "texto": "que me entristeceu o Senhor, no D, do furor da sua"
                },
                {
                    "referencia": "Lamentações 1.13",
                    "texto": "voltar para trás, fez-me assolada e enferma todo o D.."
                },
                {
                    "referencia": "Lamentações 1.21",
                    "texto": "mas, em trazendo tu o D. que apregoaste,"
                },
                {
                    "referencia": "Lamentações 2.1",
                    "texto": "se lembrou do escabelo de seus pés, no D. da sua ira."
                },
                {
                    "referencia": "Lamentações 2.7",
                    "texto": "na Casa do Senhor, como em D., de reunião solene."
                },
                {
                    "referencia": "Lamentações 2.16",
                    "texto": "certamente este é o D, que esperávamos;"
                },
                {
                    "referencia": "Lamentações 2.18",
                    "texto": "lágrimas como um ribeiro, de D. e de noite; não te"
                },
                {
                    "referencia": "Lamentações 2.21",
                    "texto": "à espada; tu os mataste no D. da tua ira;"
                },
                {
                    "referencia": "Lamentações 2.22",
                    "texto": "os meus receios, como em um D, de solenidade; não"
                },
                {
                    "referencia": "Lamentações 2.22",
                    "texto": "de solenidade; não houve no D. da ira do Senhor"
                },
                {
                    "referencia": "Lamentações 3.3",
                    "texto": "mim; virou contra mim de contínuo, a mão todo o D.."
                },
                {
                    "referencia": "Lamentações 3.14",
                    "texto": "para todo o meu povo e a sua canção todo o D.."
                },
                {
                    "referencia": "Lamentações 3.57",
                    "texto": "Tu te aproximaste no D, em que te invoguei;"
                },
                {
                    "referencia": "Lamentações 3.62",
                    "texto": "contra mim e as suas imaginações contra mim todo"
                },
                {
                    "referencia": "Ezequiel 1.1",
                    "texto": "ano, no quarto mês, no D, quinto do mês, que,"
                },
                {
                    "referencia": "Ezequiel 1.2",
                    "texto": "No quinto D, do mês (no quinto ano do cativeiro do"
                },
                {
                    "referencia": "Ezequiel 1.28",
                    "texto": "que aparece na nuvem no D. da chuva, assim era o"
                },
                {
                    "referencia": "Ezequiel 2.3",
                    "texto": "seus pais prevaricaram contra mim, até este mesmo D.."
                },
                {
                    "referencia": "Ezequiel 4.6",
                    "texto": "de Judá quarenta dias; um D, te dei para cada ano."
                },
                {
                    "referencia": "Ezequiel 4.10",
                    "texto": "do peso de vinte siclos cada D,; de tempo em tempo"
                },
                {
                    "referencia": "Ezequiel 7.7",
                    "texto": "Vem o tempo; chegado é o D. da turbação, e não"
                },
                {
                    "referencia": "Ezequiel 7.10",
                    "texto": "Eis aqui o D,, eis que vem; veio a tua ruína; já"
                },
                {
                    "referencia": "Ezequiel 7.12",
                    "texto": "Vem o tempo, é chegado o D,; o que compra não se"
                },
                {
                    "referencia": "Ezequiel 7.19",
                    "texto": "seu ouro os poderá livrar no D. do furor do Senhor;"
                },
                {
                    "referencia": "Ezequiel 8.1",
                    "texto": "ano, no mês sexto, no quinto D. do mês, estando eu"
                },
                {
                    "referencia": "Ezequiel 12.3",
                    "texto": "para mudares de pas e, de D., muda de lugar à"
                },
                {
                    "referencia": "Ezequiel 124",
                    "texto": "pois, tirarás para fora, de D., os teus trastes,"
                },
                {
                    "referencia": "Ezequiel 12.7",
                    "texto": "trastes tirei para fora, de D., como para mudança;"
                },
                {
                    "referencia": "Ezequiel 13.5",
                    "texto": "de Israel, para estardes na peleja no D. do Senhor."
                },
                {
                    "referencia": "Ezequiel 16.4",
                    "texto": "quanto ao teu nascimento, no D. em que nasceste, não"
                },
                {
                    "referencia": "Ezequiel 16.5",
                    "texto": "campo, pelo nojo da tua alma, no D. em que tu nas-"
                },
                {
                    "referencia": "Ee 16.56",
                    "texto": "foi mencionada pela tua boca, no D, das tuas sober-"
                },
                {
                    "referencia": "Ezequiel 20.5",
                    "texto": "Assim diz o Senhor Jeová: No D. em que escolhi a"
                },
                {
                    "referencia": "Ezequiel 20.6",
                    "texto": "Naquele D., levantei a mão para eles, para os tirar"
                },
                {
                    "referencia": "E 20.29",
                    "texto": "vós ides? E seu nome tem sido Bamá, até ao D. de"
                },
                {
                    "referencia": "Ezequiel 20.31",
                    "texto": "os vossos ídolos, até este D.? E vós me"
                },
                {
                    "referencia": "Ezequiel 21.25",
                    "texto": "príncipe de Israel, cujo D. virá no tempo da"
                },
                {
                    "referencia": "Ezequiel 21.29",
                    "texto": "mortalmente feridos, cujo D. virá no tempo da"
                },
                {
                    "referencia": "Ezequiel 22.24",
                    "texto": "purificada e que não tem chuva no D, da indignação."
                },
                {
                    "referencia": "Ezequiel 23.38",
                    "texto": "o meu santuário no mesmo D. e profanaram os meus"
                },
                {
                    "referencia": "Ezequiel 23.39",
                    "texto": "ao meu santuário no mesmo D, para o profanarem; e"
                },
                {
                    "referencia": "Ezequiel 24.2",
                    "texto": "homem, escreve o nome deste D., deste mesmo DL;"
                },
                {
                    "referencia": "Ezequiel 242",
                    "texto": "de Babilônia se aproxima de Jerusalém neste mesmo"
                },
                {
                    "referencia": "Ezequiel 24.25",
                    "texto": "do homem, não sucederá que, no D. que eu lhes tirar"
                },
                {
                    "referencia": "Ezequiel 24.26",
                    "texto": "nesse D., virá ter contigo algum que escapar, para"
                },
                {
                    "referencia": "Ezequiel 24.27",
                    "texto": "Nesse D., abrir-se-á a tua boca para com aquele que"
                },
                {
                    "referencia": "Ezequiel 26.18",
                    "texto": "estremecerão as ilhas no D, da tua queda; as"
                },
                {
                    "referencia": "Ezequiel 27.27",
                    "texto": "de ti, cairão no meio dos mares no D. da tua queda."
                },
                {
                    "referencia": "Ezequiel 28.13",
                    "texto": "e dos teus pífaros estava em ti; no D, em que"
                },
                {
                    "referencia": "Ezequiel 28.15",
                    "texto": "nos teus caminhos, desde o D. em que foste criado,"
                },
                {
                    "referencia": "Ezequiel 29.1",
                    "texto": "ano, no décimo mês, no D. doze do mês, veio a"
                },
                {
                    "referencia": "Ezequiel 29.17",
                    "texto": "no mês primeiro, no primeiro D. do mês, veio a mim"
                },
                {
                    "referencia": "Ezequiel 29.21",
                    "texto": "Naquele D., farei brotar o poder na casa de Israel e"
                },
                {
                    "referencia": "Ezequiel 30.2",
                    "texto": "dize: Assim diz o Senhor Jeová: Gemei: Ah! Aquele D.!"
                },
                {
                    "referencia": "Ezequiel 30.3",
                    "texto": "Porque está perto o D., sim, está perto o D. do"
                },
                {
                    "referencia": "Ezequiel 30.3",
                    "texto": "está perto o D. do Senhor, D, nublado; o tempo"
                },
                {
                    "referencia": "Ezequiel 30.9",
                    "texto": "Naquele D., sairão mensageiros de diante de mim em"
                },
                {
                    "referencia": "Ezequiel 30.9",
                    "texto": "neles grandes dores, como no D. do Egito; porque"
                },
                {
                    "referencia": "Ezequiel 30.18",
                    "texto": "em Tafnes se escurecerá o D., quando eu quebrar ali"
                },
                {
                    "referencia": "Ezequiel 31.15",
                    "texto": "diz o Senhor Jeová: No D, em que ele desceu ao"
                },
                {
                    "referencia": "Ezequiel 32.10",
                    "texto": "momento, cada um pela sua vida, no D, da tua queda."
                },
                {
                    "referencia": "Ezequiel 33.12",
                    "texto": "do justo não o fará escapar no D, da sua"
                },
                {
                    "referencia": "Ezequiel 33.12",
                    "texto": "justo, pela justiça, poderá viver no D, em que pecar."
                },
                {
                    "referencia": "Ezequiel 34.12",
                    "texto": "busca o seu rebanho, no D, em que está no meio"
                },
                {
                    "referencia": "Ezequiel 34.12",
                    "texto": "por onde andam espalhadas no D. de nuvens e de"
                },
                {
                    "referencia": "Ezequiel 36.33",
                    "texto": "diz o Senhor Jeová: No D. em que eu vos"
                },
                {
                    "referencia": "Ezequiel 38.10",
                    "texto": "Jeová: E acontecerá, naquele D., que terás"
                },
                {
                    "referencia": "Ezequiel 38.14",
                    "texto": "Jeová: Não o saberás, naquele D., quando o meu"
                },
                {
                    "referencia": "Ezequiel 38.18",
                    "texto": "Sucederá, porém, naquele D., no D, em que vier"
                },
                {
                    "referencia": "Ezequiel 38.18",
                    "texto": "porém, naquele D., no D, em que vier Gogue"
                },
                {
                    "referencia": "Ezequiel 38.19",
                    "texto": "do meu furor, que, naquele D., haverá grande"
                },
                {
                    "referencia": "Ezequiel 39.8",
                    "texto": "diz o Senhor Jeová; este é o D. de que tenho falado."
                },
                {
                    "referencia": "Ezequiel 39.11",
                    "texto": "E sucederá que, naquele D., darei alia Gogue um"
                },
                {
                    "referencia": "Ezequiel 39.13",
                    "texto": "e será para eles memorável o D. em que eu for"
                },
                {
                    "referencia": "Ezequiel 39.22",
                    "texto": "eu sou o Senhor, seu Deus, desde aquele D. em diante."
                },
                {
                    "referencia": "Ezequiel 40.1",
                    "texto": "princípio do ano, no décimo D. do mês, catorze anos"
                },
                {
                    "referencia": "Ezequiel 40.1",
                    "texto": "foi ferida, naquele mesmo D., veio sobre mim a"
                },
                {
                    "referencia": "Ezequiel 43.18",
                    "texto": "são os estatutos do altar, no D. em que o farão,"
                },
                {
                    "referencia": "Ezequiel 43.22",
                    "texto": "E, no segundo D., oferecerás um bode sem mancha,"
                },
                {
                    "referencia": "Ezequiel 43.25",
                    "texto": "sete dias, prepararás cada D. um bode para"
                },
                {
                    "referencia": "Ezequiel 43.27",
                    "texto": "dias, será que, ao oitavo D, e dali em diante,"
                },
                {
                    "referencia": "Ezequiel 44.27",
                    "texto": "E, no D. em que ele entrar no lugar santo, no átrio"
                },
                {
                    "referencia": "Ezequiel 45.18",
                    "texto": "No primeiro mês, no primeiro D. do mês, tomarás"
                },
                {
                    "referencia": "Ezequiel 45.20",
                    "texto": "também farás no sétimo D. do mês, por causa dos"
                },
                {
                    "referencia": "Ezequiel 45.21",
                    "texto": "No primeiro mês, no D. catorze do mês, tereis a"
                },
                {
                    "referencia": "Ezequiel 45.22",
                    "texto": "E o príncipe no mesmo D., por si e por todo o povo"
                },
                {
                    "referencia": "Ezequiel 45.23",
                    "texto": "carneiros sem mancha, cada D, durante os sete"
                },
                {
                    "referencia": "Ezequiel 45.23",
                    "texto": "dias; e o sacrifício de expiação de um bode cada D.."
                },
                {
                    "referencia": "Ezequiel 45.25",
                    "texto": "No sétimo mês, no D. quinze do mês, na festa, fará o"
                },
                {
                    "referencia": "Ezequiel 46.1",
                    "texto": "que são de trabalho; mas, no D, de sábado, ela"
                },
                {
                    "referencia": "E 46.1",
                    "texto": "sábado, ela se abrirá; também no D. da lua nova se"
                },
                {
                    "referencia": "Ezequiel 46.4",
                    "texto": "oferecer ao Senhor, serão, no D, de sábado, seis"
                },
                {
                    "referencia": "Ezequiel 46.6",
                    "texto": "Mas, no D. da lua nova, será um bezerro sem mancha,"
                },
                {
                    "referencia": "Ezequiel 46.13",
                    "texto": "em holocausto ao Senhor, cada D.; todas as manhãs"
                },
                {
                    "referencia": "a 48.35",
                    "texto": "nome da cidade desde aquele D. será: O Senhor Está"
                },
                {
                    "referencia": "Daniel 1.5",
                    "texto": "determinou a ração de cada D., da porção do manjar"
                },
                {
                    "referencia": "Daniel 6.10",
                    "texto": "de Jerusalém), e três vezes no D. se punha de"
                },
                {
                    "referencia": "Daniel 6.13",
                    "texto": "assinaste; antes, três vezes por D, faz a sua oração."
                },
                {
                    "referencia": "Daniel 9.7",
                    "texto": "do rosto, como se vê neste D. aos homens de"
                },
                {
                    "referencia": "Daniel 9.15",
                    "texto": "para ti nome, como se vê neste D., pecamos;"
                },
                {
                    "referencia": "Daniel 10.4",
                    "texto": "É, no D, vinte e quatro do primeiro mês, eu estava à"
                },
                {
                    "referencia": "Daniel 10.12",
                    "texto": "porque, desde o primeiro D., em que aplicaste"
                },
                {
                    "referencia": "Oséias 1.5",
                    "texto": "E será, naquele D., que quebrarei o arco de Israel"
                },
                {
                    "referencia": "Oséias 1.11",
                    "texto": "subirão da terra; porque grande será o D. de Jezreel."
                },
                {
                    "referencia": "Oséias 2.3",
                    "texto": "despida, e a ponha como no D. em que nasceu, e a"
                },
                {
                    "referencia": "Oséias 2.15",
                    "texto": "da sua mocidade e como no D. em que subiu da"
                },
                {
                    "referencia": "Oséias 2.16",
                    "texto": "E acontecerá naquele D., diz o Senhor, que me"
                },
                {
                    "referencia": "Oséias 2.18",
                    "texto": "E, naquele D., farei por eles aliança com as"
                },
                {
                    "referencia": "Oséias 2.21",
                    "texto": "E acontecerá, naquele D., que eu responderei, diz o"
                },
                {
                    "referencia": "Oséias 4.5",
                    "texto": "Por isso, cairás de D., e o profeta contigo cairá de"
                },
                {
                    "referencia": "Oséias 5.9",
                    "texto": "será para assolação no D, do castigo; entre as"
                },
                {
                    "referencia": "Oséias 6.2",
                    "texto": "nos dará a vida; ao terceiro D., nos ressuscitará, e"
                },
                {
                    "referencia": "Oséias 7.5",
                    "texto": "E, no D. do nosso rei, os príncipes se tornaram"
                },
                {
                    "referencia": "Oséias 9.5",
                    "texto": "Que fareis vós no D, da solenidade e no D. da festa"
                },
                {
                    "referencia": "Oséias 9.5",
                    "texto": "vós no D. da solenidade e no D, da festa do Senhor?"
                },
                {
                    "referencia": "Oséias 10.14",
                    "texto": "destruiu a Bete-Arbel no D, da guerra; a mãe"
                },
                {
                    "referencia": "Oséias 12.1",
                    "texto": "segue o vento leste; todo o D. multiplica a mentira"
                },
                {
                    "referencia": "Joel 1.14",
                    "texto": "um jejum, apregoai um D. de proibição,"
                },
                {
                    "referencia": "Joel 1.15",
                    "texto": "Ah! Aquele D.! Porque o D. do Senhor está perto e"
                },
                {
                    "referencia": "J12.11",
                    "texto": "a sua palavra; porque o D, do Senhor é grande"
                },
                {
                    "referencia": "J13.14",
                    "texto": "no vale da Decisão! Porque o D. do Senhor está"
                },
                {
                    "referencia": "Amós 1.14",
                    "texto": "seus palácios, com alarido no D, da batalha, com"
                },
                {
                    "referencia": "Amós 1.14",
                    "texto": "noD. da batalha, com tempestade no D. da tormen-"
                },
                {
                    "referencia": "Amós 2.16",
                    "texto": "os valentes fugirá nu naquele D., disse o Senhor."
                },
                {
                    "referencia": "Amós 3.14",
                    "texto": "No D. em que eu visitar as transgressões de Israel"
                },
                {
                    "referencia": "Amós 5.8",
                    "texto": "noite em manhã, e escurece o D, como a noite; o que"
                },
                {
                    "referencia": "Amós 5.18",
                    "texto": "Ai daqueles que desejam o D. do Senhor! Para que"
                },
                {
                    "referencia": "Amós 5.18",
                    "texto": "Para que quereis vós este D, do Senhor? Trevas"
                },
                {
                    "referencia": "Amós 5.20",
                    "texto": "Não será, pois, o D. do Senhor trevas e não luz? Não"
                },
                {
                    "referencia": "a 6.3",
                    "texto": "Vós que dilatais o D. mau e vos chegais ao lugar de vio-"
                },
                {
                    "referencia": "Amós 8.3",
                    "texto": "serão ouvidos naquele D., diz o Senhor Jeová;"
                },
                {
                    "referencia": "Amós 8.9",
                    "texto": "E sucederá que, naquele D., diz o Senhor, farei que"
                },
                {
                    "referencia": "Amós 8.9",
                    "texto": "ao meio-dia e a terra se entenebreça em D. de luz."
                },
                {
                    "referencia": "Amós 8.10",
                    "texto": "luto de filho único e o seu fim como D, de amarguras."
                },
                {
                    "referencia": "Amós 8.13",
                    "texto": "Naquele D., as virgens formosas e os jovens"
                },
                {
                    "referencia": "Amós 9.11",
                    "texto": "Naquele D., tornarei a levantar a tenda de Davi, que"
                },
                {
                    "referencia": "Obadias 1.8",
                    "texto": "E não acontecerá, naquele D., diz o Senhor, que"
                },
                {
                    "referencia": "Obadias 1.11",
                    "texto": "No D, em que estiveste em frente dele, no D, em que"
                },
                {
                    "referencia": "Obadias 1.11",
                    "texto": "em frente dele, no D. em que os forasteiros"
                },
                {
                    "referencia": "Obadias 1.12",
                    "texto": "tu não devias olhar para o D, de teu irmão, no D."
                },
                {
                    "referencia": "Obadias 1.12",
                    "texto": "sobre os filhos de Judá, no D., da sua ruína; nem"
                },
                {
                    "referencia": "Obadias 1.12",
                    "texto": "sua ruína; nem alargar a tua boca, no D. da angústia;"
                },
                {
                    "referencia": "Obadias 1.13",
                    "texto": "pela porta do meu povo, no D, da sua calamidade;"
                },
                {
                    "referencia": "Obadias 1.13",
                    "texto": "mãos contra o seu exército, no D, da sua calamidade;"
                },
                {
                    "referencia": "Obadias 1.14",
                    "texto": "nem entregar os que lhe restassem, no D, da angústia."
                },
                {
                    "referencia": "Obadias 1.15",
                    "texto": "Porque o D. do Senhor está perto, sobre todas as"
                },
                {
                    "referencia": "Jonas 34",
                    "texto": "pela cidade caminho de um D., e pregava, e dizia:"
                },
                {
                    "referencia": "Jonas 4.7",
                    "texto": "Deus enviou um bicho, no D. seguinte, ao subir da"
                },
                {
                    "referencia": "Miquéias 2.4",
                    "texto": "Naquele D., se levantará um provérbio sobre vós, e"
                },
                {
                    "referencia": "Mg 3.6",
                    "texto": "o sol sobre esses profetas, e o D, sobre eles se enegre-"
                },
                {
                    "referencia": "Miquéias 4.6",
                    "texto": "Naquele D., diz o Senhor, congregarei a que coxeava"
                },
                {
                    "referencia": "Miquéias 5.10",
                    "texto": "E sucederá, naquele D., diz o Senhor, que eu"
                },
                {
                    "referencia": "Mg 7.4",
                    "texto": "do que o espinhal; veio o D. dos teus vigias,"
                },
                {
                    "referencia": "Mg 7.11",
                    "texto": "No D. em que reedificar os teus muros, nesse D.,"
                },
                {
                    "referencia": "Miquéias 7.11",
                    "texto": "os teus muros, nesse D., longe estará ainda o estatuto,"
                },
                {
                    "referencia": "Mg 7.12",
                    "texto": "Naquele D., virão a ti, desde a Assíria até às"
                },
                {
                    "referencia": "Naum 1.7",
                    "texto": "é bom, uma fortaleza no D, da angústia, e"
                },
                {
                    "referencia": "Naum 2.3",
                    "texto": "carros, como fogo de tochas no D. da sua preparação,"
                },
                {
                    "referencia": "Habacuque 3.16",
                    "texto": "dentro de mim; descanse eu no D, da angústia,"
                },
                {
                    "referencia": "Sofonias 1.8",
                    "texto": "E acontecerá que, no D, do sacrifício do Senhor, hei"
                },
                {
                    "referencia": "Sofonias 1.9",
                    "texto": "Castigarei também, naquele D., todos aqueles que"
                },
                {
                    "referencia": "Sofonias 1.10",
                    "texto": "E, naquele D., diz o Senhor, far-se-á ouvir uma voz"
                },
                {
                    "referencia": "Sofonias 1.14",
                    "texto": "e se apressa muito a voz do D. do Senhor;"
                },
                {
                    "referencia": "Sofonias 1.15",
                    "texto": "Aquele D, é um D. de indignação, D. de angústia e"
                },
                {
                    "referencia": "St1.15",
                    "texto": "D. é um D. de indignação, D., de angústia e de"
                },
                {
                    "referencia": "St 1.15",
                    "texto": "D, de angústia e de ânsia, D., de alvoroço e de"
                },
                {
                    "referencia": "Sofonias 1.15",
                    "texto": "de alvoroço e de desolação, D. de trevas e de"
                },
                {
                    "referencia": "Sofonias 1.15",
                    "texto": "D. de trevas e de escuridão, D. de nuvens e de"
                },
                {
                    "referencia": "Sofonias 1.16",
                    "texto": "D. de trombeta e de alarido contra as cidades fortes"
                },
                {
                    "referencia": "Sofonias 1.18",
                    "texto": "ouro os poderá livrar no D. do furor do Senhor,"
                },
                {
                    "referencia": "Sofonias 2.2",
                    "texto": "que saia o decreto, e o D. passe como a palha;"
                },
                {
                    "referencia": "Sofonias 2.2",
                    "texto": "sim, antes que venha sobre vós o D. da ira do Senhor."
                },
                {
                    "referencia": "Sofonias 2.3",
                    "texto": "porventura sereis escondidos no D, da ira do Senhor."
                },
                {
                    "referencia": "Sofonias 3.3",
                    "texto": "da tarde, que não deixam os ossos para o outro D.."
                },
                {
                    "referencia": "Sofonias 3.8",
                    "texto": "a mim, diz o Senhor, no D. em que eu me"
                },
                {
                    "referencia": "Sofonias 3.11",
                    "texto": "Naquele D., não te envergonharás de nenhuma das"
                },
                {
                    "referencia": "Sofonias 3.16",
                    "texto": "Naquele D., se dirá a Jerusalém: Não temas, ó Sião,"
                },
                {
                    "referencia": "Ageu 1.1",
                    "texto": "no sexto mês, no primeiro D. do mês, veio a"
                },
                {
                    "referencia": "Ageu 1.15",
                    "texto": "ao vigésimo quarto D, do sexto mês, no segundo ano"
                },
                {
                    "referencia": "Ageu 2.10",
                    "texto": "Ao vigésimo quarto D. do mês nono, no segundo ano"
                },
                {
                    "referencia": "Ageu 2.15",
                    "texto": "coração a isso, desde este D, em diante, antes de"
                },
                {
                    "referencia": "Ageu 2.18",
                    "texto": "pois, eu vos rogo, desde este D. em diante, desde o"
                },
                {
                    "referencia": "Ageu 2.18",
                    "texto": "quarto D. do mês nono, desde o D. em que se fundou"
                },
                {
                    "referencia": "Ageu 2.19",
                    "texto": "dado os seus frutos; mas desde este D, vos abençoarei."
                },
                {
                    "referencia": "Ageu 2.23",
                    "texto": "Naquele D., diz o Senhor dos Exércitos, te tomarei,"
                },
                {
                    "referencia": "Zacarias 2.11",
                    "texto": "E, naquele D., muitas nações se ajuntarão ao Senhor"
                },
                {
                    "referencia": "Zacarias 3.9",
                    "texto": "e tirarei a iniquidade desta terra, em um D.."
                },
                {
                    "referencia": "Zacarias 3.10",
                    "texto": "Naquele D., diz o Senhor dos Exércitos, cada um de"
                },
                {
                    "referencia": "Zacarias 4.10",
                    "texto": "Porque quem despreza o D. das coisas pequenas? Pois"
                },
                {
                    "referencia": "Zacarias 6.10",
                    "texto": "e de Jedaías (e vem naquele D, e entra na casa de"
                },
                {
                    "referencia": "Zacarias 7.1",
                    "texto": "do Senhor veio a Zacarias, no D. quarto do nono"
                },
                {
                    "referencia": "Zacarias 8.9",
                    "texto": "profetas que estiveram no D. em que foi posto o"
                },
                {
                    "referencia": "Zacarias 8.23",
                    "texto": "dos Exércitos: Naquele D., sucederá que pegarão"
                },
                {
                    "referencia": "Zacarias 9.16",
                    "texto": "o Senhor, seu Deus, naquele D., os salvará, como ao"
                },
                {
                    "referencia": "Zacarias 11.11",
                    "texto": "E foi quebrada, naquele D., e conheceram assim os"
                },
                {
                    "referencia": "Zacarias 12.3",
                    "texto": "E acontecerá, naquele D., que farei de Jerusalém uma"
                },
                {
                    "referencia": "Zacarias 12.4",
                    "texto": "Naquele D., diz o Senhor, ferirei de espanto todos"
                },
                {
                    "referencia": "Zacarias 12.6",
                    "texto": "Naquele D., porei os chefes de Judá como uma brasa"
                },
                {
                    "referencia": "Zacarias 12.8",
                    "texto": "Naquele D., o Senhor amparará os habitantes de"
                },
                {
                    "referencia": "Zacarias 12.8",
                    "texto": "dentre eles tropeçar, naquele D., será como Davi, e"
                },
                {
                    "referencia": "Zacarias 12.9",
                    "texto": "E acontecerá, naquele D., que procurarei destruir"
                },
                {
                    "referencia": "Zacarias 12.11",
                    "texto": "Naquele D., será grande o pranto em Jerusalém,"
                },
                {
                    "referencia": "Zacarias 13.1",
                    "texto": "Naquele D., haverá uma fonte aberta para a casa de"
                },
                {
                    "referencia": "Zacarias 13.2",
                    "texto": "E acontecerá, naquele D., diz o Senhor dos"
                },
                {
                    "referencia": "Zacarias 13.4",
                    "texto": "E acontecerá, naquele D., que os profetas se"
                },
                {
                    "referencia": "Zacarias 14.1",
                    "texto": "Eis que vem o D. do Senhor, em que os teus despojos"
                },
                {
                    "referencia": "Zacarias 14.3",
                    "texto": "contra estas nações, como pelejou no D. da batalha."
                },
                {
                    "referencia": "Zacarias 14.4",
                    "texto": "E, naquele D,, estarão os seus pés sobre o monte das"
                },
                {
                    "referencia": "Zacarias 14.6",
                    "texto": "E acontecerá, naquele D., que não haverá preciosa"
                },
                {
                    "referencia": "Zacarias 14.7",
                    "texto": "Mas será um D, conhecido do Senhor; nem D. nem"
                },
                {
                    "referencia": "Zacarias 14.7",
                    "texto": "conhecido do Senhor; nem D, nem noite será; e"
                },
                {
                    "referencia": "Zacarias 14.8",
                    "texto": "Naquele D., também acontecerá que correrão de"
                },
                {
                    "referencia": "Zacarias 14.9",
                    "texto": "sobre toda a terra; naquele D., um será o Senhor, e"
                },
                {
                    "referencia": "Zacarias 14.13",
                    "texto": "Naquele D., também acontecerá que haverá uma"
                },
                {
                    "referencia": "Zacarias 14.20",
                    "texto": "Naquele D., se gravará sobre as campainhas dos"
                },
                {
                    "referencia": "Zacarias 14.21",
                    "texto": "cananeu na Casa do Senhor dos Exércitos, naquele"
                },
                {
                    "referencia": "MI 3.2",
                    "texto": "Mas quem suportará o D. da sua vinda? E quem"
                },
                {
                    "referencia": "M13.17",
                    "texto": "dos Exércitos, naquele D. que farei, serão"
                },
                {
                    "referencia": "MI 4.1",
                    "texto": "Porque eis que aquele D, vem ardendo como forno;"
                },
                {
                    "referencia": "Malaquias 4.1",
                    "texto": "serão como palha; e o D, que está para vir os"
                },
                {
                    "referencia": "MI 43",
                    "texto": "de vossos pés, naquele D., que farei, diz o"
                },
                {
                    "referencia": "MI 4.5",
                    "texto": "Elias, antes que venha o D. grande e terrível do Senhor;"
                },
                {
                    "referencia": "Mateus 6.11",
                    "texto": "O pão nosso de cada D. dá-nos hoje."
                },
                {
                    "referencia": "Mateus 6.34",
                    "texto": "vos inquieteis, pois, pelo D, de amanhã, porque o"
                },
                {
                    "referencia": "Mateus 7.22",
                    "texto": "Muitos me dirão naquele D.: Senhor, Senhor, não"
                },
                {
                    "referencia": "Mateus 10.15",
                    "texto": "Em verdade vos digo que, no D. do Juízo, haverá"
                },
                {
                    "referencia": "Mateus 11.22",
                    "texto": "rigor para Tiro e Sidom, no D. do Juízo, do que"
                },
                {
                    "referencia": "Mateus 11.24",
                    "texto": "rigor para os de Sodoma, no D. do Juízo, do que para"
                },
                {
                    "referencia": "Mateus 12.36",
                    "texto": "os homens disserem hão de dar conta no D. do Juízo."
                },
                {
                    "referencia": "Mateus 13.1",
                    "texto": "saído de casa naquele D., estava assentado"
                },
                {
                    "referencia": "Mateus 14.6",
                    "texto": "Festejando-se, porém, o D, natalício de Herodes,"
                },
                {
                    "referencia": "Mateus 16.21",
                    "texto": "escribas, e ser morto, e ressuscitar ao terceiro D.."
                },
                {
                    "referencia": "Mateus 17.23",
                    "texto": "e matá-lo-ão, e, ao terceiro D., ressuscitará. E"
                },
                {
                    "referencia": "Mateus 20.2",
                    "texto": "a um dinheiro por D., mandou-os para a sua vinha."
                },
                {
                    "referencia": "Mateus 20.6",
                    "texto": "e perguntou-lhes: Por que estais ociosos todo o D.?"
                },
                {
                    "referencia": "Mateus 20.12",
                    "texto": "conosco, que Snporamos a fadiga e a calma do D.."
                },
                {
                    "referencia": "Mateus 20.19",
                    "texto": "açoitem, e crucifiquem, e ao terceiro D. ressuscitará."
                },
                {
                    "referencia": "Mateus 22.23",
                    "texto": "No mesmo D., chegaram junto dele os saduceus, que"
                },
                {
                    "referencia": "Mateus 22.46",
                    "texto": "palavra, nem, desde aquele D., ousou mais alguém"
                },
                {
                    "referencia": "Mateus 24.36",
                    "texto": "Porém daquele D. e hora ninguém sabe, nem os anjos"
                },
                {
                    "referencia": "Mateus 24.38",
                    "texto": "e davam-se em casamento, até ao D. em que Noé"
                },
                {
                    "referencia": "Mateus 24.50",
                    "texto": "o senhor daquele servo num D. em que o não espera"
                },
                {
                    "referencia": "Mateus 25.13",
                    "texto": "pois, porque não sabeis o D. nem a hora em que o"
                },
                {
                    "referencia": "Mateus 26.17",
                    "texto": "E, no primeiro D. da Festa dos Pães Asmos, chegaram"
                },
                {
                    "referencia": "Mateus 26.29",
                    "texto": "fruto da vide até àquele D, em que o beba de"
                },
                {
                    "referencia": "Mateus 27.8",
                    "texto": "chamado aquele campo, até ao D. de hoje, Campo de"
                },
                {
                    "referencia": "Mateus 27.62",
                    "texto": "E, no D. seguinte, que é o D. depois da Preparação,"
                },
                {
                    "referencia": "Mateus 27.64",
                    "texto": "segurança até ao terceiro D),; não se dê o caso"
                },
                {
                    "referencia": "Mateus 28.1",
                    "texto": "já despontava o primeiro D. da semana, Maria"
                },
                {
                    "referencia": "Mateus 28.15",
                    "texto": "esse dito entre os judeus, até ao D. de hoje."
                },
                {
                    "referencia": "Marcos 4.27",
                    "texto": "levantasse de noite ou de D., e a semente brotasse"
                },
                {
                    "referencia": "Marcos 4.35",
                    "texto": "E, naquele D., sendo já tarde, disse-lhes: Passemos"
                },
                {
                    "referencia": "Marcos 5.5",
                    "texto": "E andava sempre, de D., e de noite, clamando pelos"
                },
                {
                    "referencia": "Marcos 6.11",
                    "texto": "que haverá mais tolerância no D. do Juízo para"
                },
                {
                    "referencia": "Marcos 6.21",
                    "texto": "Enoeávei em que Herodes, no D, do seu aniversário,"
                },
                {
                    "referencia": "Marcos 6.35",
                    "texto": "E, como o D, sse já muito adiantado, os seus"
                },
                {
                    "referencia": "Marcos 6.35",
                    "texto": "O lugar é deserto, e o D. está já muito adiantado;"
                },
                {
                    "referencia": "Marcos 9.31",
                    "texto": "matá-lo-ão; e, morto, ele ressuscitará ao terceiro D.."
                },
                {
                    "referencia": "Marcos 10.34",
                    "texto": "nele, e o matarão; mas, ao terceiro D., ressuscitará."
                },
                {
                    "referencia": "Me 11.12",
                    "texto": "E, no D. seguinte, quando saíram de Betânia, teve"
                },
                {
                    "referencia": "Marcos 13.32",
                    "texto": "Mas, daquele D. e hora, ninguém sabe, nem os anjos"
                },
                {
                    "referencia": "Marcos 14.12",
                    "texto": "E, no primeiro D. da Festa dos Pães Asmos, quando"
                },
                {
                    "referencia": "Marcos 14.25",
                    "texto": "fruto da vide, até aquele D. em que o beber novo,"
                },
                {
                    "referencia": "Marcos 15.6",
                    "texto": "Ora, no D, da festa costumava soltar-lhes um preso"
                },
                {
                    "referencia": "Marcos 15.42",
                    "texto": "a tarde, porquanto era o D. da Preparação, isto"
                },
                {
                    "referencia": "Marcos 16.2",
                    "texto": "E, no primeiro D, da semana, foram ao sepulcro, de"
                },
                {
                    "referencia": "Me 16.9",
                    "texto": "na manhã do primeiro D, da semana, apareceu"
                },
                {
                    "referencia": "Lucas 1.20",
                    "texto": "e não poderás falar até ao D. em que estas coisas"
                },
                {
                    "referencia": "Lucas 1.59",
                    "texto": "E aconteceu que, ao oitavo D., vieram circuncidar o"
                },
                {
                    "referencia": "Lucas 1.80",
                    "texto": "e esteve nos desertos até ao D. em que havia de"
                },
                {
                    "referencia": "Le 2.37",
                    "texto": "servindo a Deus em jejuns e orações, de noite e de D.."
                },
                {
                    "referencia": "Lucas 2.44",
                    "texto": "andaram caminho de um D. e procuravam-no"
                },
                {
                    "referencia": "Lucas 4.16",
                    "texto": "onde fora criado, entrou num D, de sábado, segundo"
                },
                {
                    "referencia": "Lucas 4.42",
                    "texto": "E, sendo já D., saiu e foi para um lugar deserto; e"
                },
                {
                    "referencia": "Lucas 6.13",
                    "texto": "E, quando já era D., chamou a si os seus discípulos,"
                },
                {
                    "referencia": "Lucas 6.23",
                    "texto": "Folgai nesse D., exultai, porque é grande o vosso"
                },
                {
                    "referencia": "Lucas 9.12",
                    "texto": "E jå o D. começava a declinar; então, chegando-se a"
                },
                {
                    "referencia": "Lucas 9.22",
                    "texto": "escribas, e seja morto, e ressuscite ao terceiro D.."
                },
                {
                    "referencia": "Lucas 9.23",
                    "texto": "a si mesmo, e tome cada D. a sua cruz, e siga-me."
                },
                {
                    "referencia": "Lucas 9.37",
                    "texto": "E aconteceu, no D. seguinte, que, descendo eles do"
                },
                {
                    "referencia": "Lucas 10.12",
                    "texto": "tolerância haverá naquele D. para Sodoma do que"
                },
                {
                    "referencia": "Lucas 10.14",
                    "texto": "Sidom haverá menos rigor no D. do Juízo do que para"
                },
                {
                    "referencia": "Lucas 10.35",
                    "texto": "E, partindo ao outro D., tirou dois dinheiros, e"
                },
                {
                    "referencia": "Lucas 11.3",
                    "texto": "dá-nos cada D, o nosso pão cotidiano;"
                },
                {
                    "referencia": "Lucas 11.31",
                    "texto": "do Sul se levantará no D. do Juízo com os homens"
                },
                {
                    "referencia": "Lucas 11.32",
                    "texto": "de Nínive se levantarão no D, do Juízo com esta"
                },
                {
                    "referencia": "Lucas 12.46",
                    "texto": "o Senhor daquele servo no D. em que o não espera e"
                },
                {
                    "referencia": "Lucas 13.14",
                    "texto": "pois, vinde para serdes curados e não no D. de sábado."
                },
                {
                    "referencia": "Lucas 13.16",
                    "texto": "soltar desta prisão, no D. de sábado, esta filha"
                },
                {
                    "referencia": "Lucas 13.31",
                    "texto": "Naquele mesmo D., chegaram uns fariseus,"
                },
                {
                    "referencia": "Lucas 13.32",
                    "texto": "hoje e amanhã, e, no terceiro D., sou consumado."
                },
                {
                    "referencia": "Lucas 13.33",
                    "texto": "caminhar hoje, amanhã e no D, seguinte, para que"
                },
                {
                    "referencia": "Lucas 14.5",
                    "texto": "que, caindo-lhe num poço, em D., de sábado, o"
                },
                {
                    "referencia": "Lucas 17.4",
                    "texto": "contra ti sete vezes no D, e sete vezes no D,"
                },
                {
                    "referencia": "Lucas 17.4",
                    "texto": "no D. e sete vezes no D. vier ter contigo,"
                },
                {
                    "referencia": "Lucas 17.24",
                    "texto": "assim será também o Filho do Homem no seu D.."
                },
                {
                    "referencia": "Lucas 17.27",
                    "texto": "davam-se em casamento, até ao D, em que Noé en-"
                },
                {
                    "referencia": "Lucas 17.29",
                    "texto": "Mas, no D. em que Ló saiu de Sodoma, choveu do céu"
                },
                {
                    "referencia": "Lucas 17.30",
                    "texto": "Assim será no D, em que o Filho do Homem se há de"
                },
                {
                    "referencia": "Lucas 17.31",
                    "texto": "Naquele D., quem estiver no telhado, tendo os seus"
                },
                {
                    "referencia": "Lucas 18.7",
                    "texto": "que clamam a ele de D. e de noite, ainda que"
                },
                {
                    "referencia": "Lucas 18.33",
                    "texto": "açoitado, o matarão; e, ao terceiro D., ressuscitará."
                },
                {
                    "referencia": "Lucas 19.42",
                    "texto": "também, ao menos neste teu D., o que à tua paz"
                },
                {
                    "referencia": "Lucas 21.34",
                    "texto": "da vida, e venha sobre vós de improviso aquele D.."
                },
                {
                    "referencia": "Lucas 21.37",
                    "texto": "E, de D., ensinava no templo e, à noite, saindo,"
                },
                {
                    "referencia": "Lucas 22.7",
                    "texto": "Chegou, porém, o D. da Festa dos Pães Asmos, em que"
                },
                {
                    "referencia": "Lucas 22.66",
                    "texto": "E logo que foi D., ajuntaram-se os anciãos do povo,"
                },
                {
                    "referencia": "Lucas 23.12",
                    "texto": "E, no mesmo D., Pilatos e Herodes, entre si, se"
                },
                {
                    "referencia": "Lucas 23.54",
                    "texto": "E era o D, da Preparação, e amanhecia o sábado."
                },
                {
                    "referencia": "Lucas 24.1",
                    "texto": "E, no primeiro D, da semana, muito de madrugada,"
                },
                {
                    "referencia": "Lucas 24.7",
                    "texto": "e seja crucificado, e, ao terceiro D., ressuscite."
                },
                {
                    "referencia": "Lucas 24.13",
                    "texto": "E eis que, no mesmo D., iam dois deles para uma"
                },
                {
                    "referencia": "Lucas 24.21",
                    "texto": "isso, é já hoje o terceiro D. desde que essas"
                },
                {
                    "referencia": "Lucas 24.29",
                    "texto": "já é tarde, e já declinou o D.. E entrou para"
                },
                {
                    "referencia": "Lucas 24.46",
                    "texto": "padecesse e, ao terceiro D., ressuscitasse dos mortos;"
                },
                {
                    "referencia": "Jó 1.29",
                    "texto": "No D. seguinte, João viu a Jesus, que vinha para"
                },
                {
                    "referencia": "Jó 1.35",
                    "texto": "No D. seguinte João estava outra vez ali, na"
                },
                {
                    "referencia": "Jó 1.39",
                    "texto": "e ficaram com ele aquele D.; e era já quase a"
                },
                {
                    "referencia": "Jó 1.43",
                    "texto": "No D. seguinte, quis Jesus ir à Galileia, e achou a"
                },
                {
                    "referencia": "Jó 2.1",
                    "texto": "E, ao terceiro D., fizeram-se umas bodas em Caná da"
                },
                {
                    "referencia": "Jó 4.45",
                    "texto": "que fizera em Jerusalém no D. da festa; porque"
                },
                {
                    "referencia": "Jó 5.9",
                    "texto": "e tomou a sua cama, e partiu. E aquele D, era sábado."
                },
                {
                    "referencia": "Jó 6.22",
                    "texto": "No D. seguinte, a multidão que estava do outro lado"
                },
                {
                    "referencia": "Jó 6.39",
                    "texto": "me deu se perca, mas que o ressuscite no último D.."
                },
                {
                    "referencia": "Jó 6.40",
                    "texto": "a vida eterna; e eu o ressuscitarei no último D.."
                },
                {
                    "referencia": "Jó 6.44",
                    "texto": "o não trouxer; e eu o ressuscitarei no último D.."
                },
                {
                    "referencia": "Jó 6.54",
                    "texto": "tem a vida eterna, e eu o ressuscitarei no último D.."
                },
                {
                    "referencia": "Jó 7.37",
                    "texto": "E, no último D., o grande D, da festa, Jesus pôs-se"
                },
                {
                    "referencia": "Jó 8.56",
                    "texto": "pai, exultou por ver o meu D., eviu-o, ealegrou-se."
                },
                {
                    "referencia": "Jó 9.4",
                    "texto": "que me enviou, enguanto é D.; anoite vem, quando"
                },
                {
                    "referencia": "Jó 11.9",
                    "texto": "Não há doze horas no D.? Se alguém andar de"
                },
                {
                    "referencia": "Jó 11.9",
                    "texto": "no D.? Se alguém andar de D., não tropeça, porque"
                },
                {
                    "referencia": "Jó 11.24",
                    "texto": "que há de ressuscitar na ressurreição do último D.."
                },
                {
                    "referencia": "Jó 11.53",
                    "texto": "Desde aquele D., pois, consultavam-se para o mata-"
                },
                {
                    "referencia": "Jó 12.7",
                    "texto": "pois, Jesus: Deixai-a; para o D. da minha sepultura"
                },
                {
                    "referencia": "Jó 12.12",
                    "texto": "No D, seguinte, ouvindo uma grande multidão que"
                },
                {
                    "referencia": "Jó 12.20",
                    "texto": "entre os que tinham subido a adorar no D, da festa."
                },
                {
                    "referencia": "Jó 12.48",
                    "texto": "que tenho pregado, essa o há de julgar no último D.."
                },
                {
                    "referencia": "Jó 14.20",
                    "texto": "Naquele D., conhecereis que estou em meu Pai, e vós,"
                },
                {
                    "referencia": "Jó 16.23",
                    "texto": "E, naquele D., nada me perguntareis. Na verdade, na"
                },
                {
                    "referencia": "Jó 16.26",
                    "texto": "Naquele D., pedireis em meu nome, e não vos digo"
                },
                {
                    "referencia": "Jó 19.31",
                    "texto": "preparação (pois era grande o D, de sábado),"
                },
                {
                    "referencia": "Jó 20.1",
                    "texto": "E, no primeiro D. da semana, Maria Madalena foi ao"
                },
                {
                    "referencia": "Jó 20.19",
                    "texto": "pois, a tarde daquele D., o primeiro da"
                },
                {
                    "referencia": "Atos 1.2",
                    "texto": "até ao D. em que foi recebido em cima, depois de ter"
                },
                {
                    "referencia": "Atos 1.22",
                    "texto": "o batismo de João até ao D, em que dentre nós foi"
                },
                {
                    "referencia": "Atos 2.1",
                    "texto": "Cumprindo-se o D. de Pentecostes, estavam todos"
                },
                {
                    "referencia": "Atos 2.15",
                    "texto": "como vós pensais, sendo esta a terceira hora do D.."
                },
                {
                    "referencia": "Atos 2.20",
                    "texto": "antes de chegar o grande e glorioso D. do Senhor;"
                },
                {
                    "referencia": "Atos 2.41",
                    "texto": "a sua palavra; e, naquele D., agregaram-se quase"
                },
                {
                    "referencia": "Atos 4.3",
                    "texto": "na prisão até ao D. seguinte, pois era já tarde."
                },
                {
                    "referencia": "Atos 4.5",
                    "texto": "E aconteceu, no D. seguinte, reunirem-se em"
                },
                {
                    "referencia": "Atos 7.8",
                    "texto": "eo circuncidou ao oitavo D,; e Isaque, a Jacó;"
                },
                {
                    "referencia": "Atos 7.26",
                    "texto": "E, no D. seguinte, pelejando eles, foi por eles"
                },
                {
                    "referencia": "Atos 8.1",
                    "texto": "dele. E fez-se, naquele D., uma grande"
                },
                {
                    "referencia": "Atos 9.24",
                    "texto": "guardavam as portas, tanto de D. como de noite, para"
                },
                {
                    "referencia": "Atos 10.3",
                    "texto": "Este, quase à hora nona do D., viu claramente numa"
                },
                {
                    "referencia": "Atos 10.23",
                    "texto": "os recebeu em casa. No D. seguinte, foi Pedro"
                },
                {
                    "referencia": "Atos 10.24",
                    "texto": "E, no D. imediato, chegaram a Cesareia. E Cornélio"
                },
                {
                    "referencia": "Atos 10.40",
                    "texto": "Deus ao terceiro D. e fez que se manifestasse,"
                },
                {
                    "referencia": "Atos 12.18",
                    "texto": "E, sendo já D., houve não pouco alvoroço entre os"
                },
                {
                    "referencia": "Atos 12.21",
                    "texto": "E, num D. designado, vestindo Herodes as vestes"
                },
                {
                    "referencia": "Atos 13.14",
                    "texto": "e, entrando na sinagoga, num D. de sábado, assen-"
                },
                {
                    "referencia": "Atos 14.20",
                    "texto": "e entrou na cidade. E, no D. seguinte, saiu,"
                },
                {
                    "referencia": "Atos 16.5",
                    "texto": "eram confirmadas na fé e cada D, cresciam em nú-"
                },
                {
                    "referencia": "Atos 16.11",
                    "texto": "para a Samotrácia e, no D. seguinte, para Neápolis;"
                },
                {
                    "referencia": "Atos 16.13",
                    "texto": "No D, de sábado, saímos fora das portas, para a"
                },
                {
                    "referencia": "Atos 16.35",
                    "texto": "E, sendo já D., os magistrados mandaram"
                },
                {
                    "referencia": "Atos 17.11",
                    "texto": "a palavra, examinando cada D, nas Escrituras se"
                },
                {
                    "referencia": "Atos 17.31",
                    "texto": "tem determinado um D. em que com justiça há"
                },
                {
                    "referencia": "Atos 20.7",
                    "texto": "No primeiro D. da semana, ajuntando-se os discípulos"
                },
                {
                    "referencia": "Atos 20.7",
                    "texto": "Paulo, que havia de partir no D, seguinte, falava"
                },
                {
                    "referencia": "Atos 20.15",
                    "texto": "navegando dali, chegamos no D, seguinte defronte de"
                },
                {
                    "referencia": "Atos 20.15",
                    "texto": "ficando em Trogílio, chegamos no D, seguinte a Mi-"
                },
                {
                    "referencia": "Atos 20.16",
                    "texto": "lhe fosse possível, em Jerusalém no D, de Pentecostes."
                },
                {
                    "referencia": "Atos 20.18",
                    "texto": "bem sabeis, desde o primeiro D., em que entrei na"
                },
                {
                    "referencia": "Atos 20.26",
                    "texto": "Portanto, no D, de hoje, vos protesto que estou"
                },
                {
                    "referencia": "Atos 20.31",
                    "texto": "três anos, não cessei, noite e D., de admoestar,"
                },
                {
                    "referencia": "Atos 21.1",
                    "texto": "e chegamos a Cós e, no À. seguinte, a Rodes,"
                },
                {
                    "referencia": "Atos 21.7",
                    "texto": "e, havendo saudado os irmãos, ficamos com eles um"
                },
                {
                    "referencia": "Atos 21.8",
                    "texto": "No D. seguinte, partindo dali Paulo e nós que com"
                },
                {
                    "referencia": "Atos 21.18",
                    "texto": "No D. seguinte, Paulo entrou conosco em casa de"
                },
                {
                    "referencia": "Atos 21.26",
                    "texto": "aqueles varões, entrou, no D. seguinte, no"
                },
                {
                    "referencia": "Atos 22.30",
                    "texto": "No D. seguinte, querendo saber ao certo a causa por"
                },
                {
                    "referencia": "Atos 23.1",
                    "texto": "disse: Varões irmãos, até ao D. de hoje tenho"
                },
                {
                    "referencia": "Atos 23.12",
                    "texto": "Quando já era D., alguns dos judeus fizeram uma"
                },
                {
                    "referencia": "Atos 23.32",
                    "texto": "No D. seguinte, deixando aos de cavalo irem com ele,"
                },
                {
                    "referencia": "Atos 25.6",
                    "texto": "dias, desceu a Cesareia; e, no D. seguinte,"
                },
                {
                    "referencia": "Atos 25.17",
                    "texto": "eles aqui juntos, no D, seguinte, sem fazer"
                },
                {
                    "referencia": "Atos 25.23",
                    "texto": "No D. seguinte, vindo Agripa e Berenice, com muito"
                },
                {
                    "referencia": "Atos 26.7",
                    "texto": "Deus continuamente, noite e D.. Por esta esperança,"
                },
                {
                    "referencia": "Atos 26.22",
                    "texto": "de Deus, ainda até ao D. de hoje permaneço,"
                },
                {
                    "referencia": "Atos 27.3",
                    "texto": "E chegamos no D. seguinte a Sidom, e Júlio, tratando"
                },
                {
                    "referencia": "Atos 27.18",
                    "texto": "uma veemente tempestade, no D, seguinte, aliviaram"
                },
                {
                    "referencia": "Atos 27.19",
                    "texto": "E, ao terceiro D., nós mesmos, com as próprias mãos,"
                },
                {
                    "referencia": "Atos 27.29",
                    "texto": "da popa quatro âncoras, desejando que viesse o D.."
                },
                {
                    "referencia": "Atos 27.33",
                    "texto": "E, enquanto o D. vinha, Paulo exortava a todos a que"
                },
                {
                    "referencia": "Atos 27.33",
                    "texto": "È já hoje o décimo quarto D. que esperais e"
                },
                {
                    "referencia": "Atos 27.39",
                    "texto": "E, sendo já D., não reconheceram a terra;"
                },
                {
                    "referencia": "Atos 28.13",
                    "texto": "viemos a Régio; e, soprando, um D. depois, um vento"
                },
                {
                    "referencia": "Atos 28.13",
                    "texto": "um vento do sul, chegamos no segundo D. a Putéoli,"
                },
                {
                    "referencia": "Atos 28.23",
                    "texto": "eles assinalado um D., muitos foram ter com."
                },
                {
                    "referencia": "Romanos 2.5",
                    "texto": "entesouras ira para ti no D. da ira e da"
                },
                {
                    "referencia": "Romanos 2.16",
                    "texto": "no D. em que Deus há de julgar os segredos dos"
                },
                {
                    "referencia": "Romanos 8.36",
                    "texto": "entregues à morte todo o D.: fomos reputados como"
                },
                {
                    "referencia": "Romanos 10.21",
                    "texto": "contra Israel diz: Todo o D. estendi as minhas"
                },
                {
                    "referencia": "Romanos 11.8",
                    "texto": "verem e ouvidos para não ouvirem, até ao D, de hoje."
                },
                {
                    "referencia": "Romanos 13.12",
                    "texto": "A noite é passada, e o D, é chegado. Rejeitemos,"
                },
                {
                    "referencia": "Romanos 13.13",
                    "texto": "honestamente, como de D., não em glutonarias,"
                },
                {
                    "referencia": "Romanos 14.5",
                    "texto": "Um faz diferença entre D, e D., mas outro julga"
                },
                {
                    "referencia": "Romanos 14.5",
                    "texto": "faz diferença entre D. e D., mas outro julga"
                },
                {
                    "referencia": "Romanos 14.6",
                    "texto": "Aquele que faz caso do D., para o Senhor o faz. O"
                },
                {
                    "referencia": "1 Coríntios 1.8",
                    "texto": "serdes irrepreensíveis no À), de nosso Senhor Jesus"
                },
                {
                    "referencia": "1 Coríntios 3.13",
                    "texto": "manifestará; na verdade, o D, a declarará, porque"
                },
                {
                    "referencia": "1 Coríntios 5.5",
                    "texto": "para que o espírito seja salvo no D., do Senhor Jesus."
                },
                {
                    "referencia": "1 Coríntios 10.8",
                    "texto": "alguns deles fizeram e caíram num D, vinte e três mil."
                },
                {
                    "referencia": "1 Coríntios 154",
                    "texto": "que ressuscitou ao terceiro D., segundo as Escri-"
                },
                {
                    "referencia": "1 Coríntios 15.31",
                    "texto": "Eu protesto que cada D, morro gloriando-me em"
                },
                {
                    "referencia": "1 Coríntios 16.2",
                    "texto": "No primeiro D, da semana, cada um de vós ponha de"
                },
                {
                    "referencia": "2 Coríntios 1.14",
                    "texto": "como também vós sereis a nossa no D, do Senhor"
                },
                {
                    "referencia": "2 Coríntios 4.16",
                    "texto": "corrompa, o interior, contudo, se renova de D, em"
                },
                {
                    "referencia": "2 Coríntios 6.2",
                    "texto": "aceitável e socorri-te no D. da salvação; eis aqui"
                },
                {
                    "referencia": "2 Coríntios 6.2",
                    "texto": "o tempo aceitável, eis aqui agora o D, da salvação.);"
                },
                {
                    "referencia": "2 Coríntios 11.25",
                    "texto": "sofri naufrágio, uma noite e um D. passei no abismo;"
                },
                {
                    "referencia": "2 Coríntios 11.28",
                    "texto": "exteriores, me oprime cada D, o cuidado de todas"
                },
                {
                    "referencia": "Efésios 4.30",
                    "texto": "de Deus, no qual estais selados para o D. da redenção."
                },
                {
                    "referencia": "Efésios 6.13",
                    "texto": "para que possais resistir no D, mau e, havendo feito"
                },
                {
                    "referencia": "Filipenses 1.5",
                    "texto": "cooperação no evangelho desde apro D. até agora."
                },
                {
                    "referencia": "Filipenses 1.6",
                    "texto": "a boa obra a aperfeiçoará até ao D. de Jesus Cristo."
                },
                {
                    "referencia": "Filipenses 1.10",
                    "texto": "sinceros e sem escândalo algum até ao D. de Cristo,"
                },
                {
                    "referencia": "Filipenses 2.16",
                    "texto": "da vida, para que, no D, de Cristo, possa"
                },
                {
                    "referencia": "Filipenses 3.5",
                    "texto": "circuncidado ao oitavo D., da linhagem de Israel, da"
                },
                {
                    "referencia": "d 1.6",
                    "texto": "como também entre vós, desde o D, em que ouvistes e"
                },
                {
                    "referencia": "Colossenses 1.9",
                    "texto": "razão, nós também, desde o D, em que o ouvimos,"
                },
                {
                    "referencia": "1 Tessalonicenses 2.9",
                    "texto": "pois, trabalhando noite e D., para não sermos"
                },
                {
                    "referencia": "1 Tessalonicenses 3.10",
                    "texto": "orando abundantemente D, e noite, para que possa-"
                },
                {
                    "referencia": "1 Tessalonicenses 5.2",
                    "texto": "sabeis muito bem que o D. do Senhor virá como o"
                },
                {
                    "referencia": "1 Tessalonicenses 5.4",
                    "texto": "em trevas, para que aquele D, vos surpreenda como"
                },
                {
                    "referencia": "1 Tessalonicenses 5.5",
                    "texto": "filhos da luz e filhos do D.; nós não somos da"
                },
                {
                    "referencia": "1 Tessalonicenses 5.8",
                    "texto": "Mas nós, que somos do D., sejamos sóbrios,"
                },
                {
                    "referencia": "2 Tessalonicenses 1.10",
                    "texto": "se fazer admirável, naquele D., em todos os que"
                },
                {
                    "referencia": "2 Tessalonicenses 2.2",
                    "texto": "epístola, como de nós, como se o D. de Cristo"
                },
                {
                    "referencia": "2 Tessalonicenses 3.8",
                    "texto": "e fadiga, trabalhando noite e D., para não sermos"
                },
                {
                    "referencia": "1 Timóteo 5.5",
                    "texto": "Deus e persevera de noite e de D, em rogos e orações;"
                },
                {
                    "referencia": "2 Timóteo 1.3",
                    "texto": "faço memória de ti nas minhas orações, noitee D,;"
                },
                {
                    "referencia": "Ho 1.12",
                    "texto": "é poderoso para guardar o meu depósito até aquele"
                },
                {
                    "referencia": "2 Timóteo 1.18",
                    "texto": "lhe conceda que, naquele D., ache misericórdia"
                },
                {
                    "referencia": "2 Timóteo 4.8",
                    "texto": "justo juiz, me dará naquele D,; e não somente a"
                },
                {
                    "referencia": "Hebreus 3.8",
                    "texto": "como na provocação, no D. da tentação no deserto,"
                },
                {
                    "referencia": "Hebreus 4.4",
                    "texto": "certo lugar, disse assim do D. sétimo: E repousou"
                },
                {
                    "referencia": "Hebreus 4.4",
                    "texto": "E repousou Deus de todas as suas obras no sétimo D.."
                },
                {
                    "referencia": "Hebreus 4.7",
                    "texto": "outra vez, um certo D., Hoje, dizendo por"
                },
                {
                    "referencia": "Hebreus 4.8",
                    "texto": "dado repouso, não falaria, depois disso, de outro D.."
                },
                {
                    "referencia": "Hebreus 7.27",
                    "texto": "sacerdotes, de oferecer cada D, sacrifícios,"
                },
                {
                    "referencia": "Hebreus 8.9",
                    "texto": "que fiz com seus pais, no D, em que os tomei pela"
                },
                {
                    "referencia": "Hebreus 10.11",
                    "texto": "sacerdote aparece cada D., ministrando e"
                },
                {
                    "referencia": "Hebreus 10.25",
                    "texto": "mais quanto vedes que se vai aproximando aquele"
                },
                {
                    "referencia": "Tiago 5.5",
                    "texto": "e cevastes o vosso coração, como num D, de matança."
                },
                {
                    "referencia": "2 Pedro 1.19",
                    "texto": "em lugar escuro, até que o D. esclareça, e a"
                },
                {
                    "referencia": "2 Pedro 3.7",
                    "texto": "guardam para o fogo, até o D. do Juízo e da..."
                },
                {
                    "referencia": "2 Pedro 3.8",
                    "texto": "ignoreis uma coisa: que um D, para o Senhor é"
                },
                {
                    "referencia": "2 Pedro 3.8",
                    "texto": "para o Senhor é como mil anos, e mil anos, como um"
                },
                {
                    "referencia": "2 Pedro 3.10",
                    "texto": "Mas o D, do Senhor virá como o ladrão de noite, no"
                },
                {
                    "referencia": "2 Pedro 3.12",
                    "texto": "para a vinda do D., de Deus, em que os"
                },
                {
                    "referencia": "2 Pedro 3.18",
                    "texto": "a glória, assim agora como no D. da eternidade."
                },
                {
                    "referencia": "1 João 4.17",
                    "texto": "para conosco, para que no D., do Juízo tenhamos"
                },
                {
                    "referencia": "Judas 1.6",
                    "texto": "e em prisões eternas até ao juízo daquele grande D),;"
                },
                {
                    "referencia": "Apocalipse 1.10",
                    "texto": "arrebatado em espírito, no D, do Senhor, e ouvi"
                },
                {
                    "referencia": "Apocalipse 48",
                    "texto": "de olhos; e não descansam nem de D, nem de noite,"
                },
                {
                    "referencia": "Apocalipse 6.17",
                    "texto": "porque é vindo o grande D. da sua ira; e quem poderá"
                },
                {
                    "referencia": "Apocalipse 7.15",
                    "texto": "de Deus e o servem de D. e de noite no seu"
                },
                {
                    "referencia": "Apocalipse 8.12",
                    "texto": "escurecesse, e a terça parte do D. não brilhasse, e"
                },
                {
                    "referencia": "Apocalipse 9.15",
                    "texto": "preparados para a hora, e D., e mês, e ano, a fim"
                },
                {
                    "referencia": "Apocalipse 12.10",
                    "texto": "qual diante do nosso Deus os acusava de D. e de noi-"
                },
                {
                    "referencia": "Apocalipse 14.11",
                    "texto": "e não têm repouso, nem de D, nem de noite, os que"
                },
                {
                    "referencia": "Apocalipse 16.14",
                    "texto": "a batalha, naquele grande D. do Deus Todo-Pode-"
                },
                {
                    "referencia": "Apocalipse 18.8",
                    "texto": "Portanto, num D. virão as suas pragas: a morte, e o"
                },
                {
                    "referencia": "Apocalipse 20.10",
                    "texto": "besta e o falso profeta; e de D. e de noite serão"
                },
                {
                    "referencia": "Apocalipse 21.25",
                    "texto": "portas não se Echarão de D., porque ali não haverá"
                }
            ]
        }
    ]
}