{
    "livro": "Filipenses",
    "capitulo": 1,
    "titulos": {
        "3": "Ação de graças e oração de Paulo",
        "12": "A alegria de Paulo por Cristo ser anunciado",
        "20": "A vida de Paulo é dedicada a Cristo",
        "27": "Uma vida digna das boas-novas"
    },
    "versiculos": {
        "1": "Paulo e Timóteo, escravos de Cristo Jesus, escrevemos a todo o povo santo em Cristo Jesus que está em Filipos, incluindo os bispos e diáconos.",
        "2": "Que Deus, nosso Pai, e o Senhor Jesus Cristo lhes deem graça e paz.",
        "3": "Todas as vezes que penso em vocês, dou graças a meu Deus.",
        "4": "Sempre que oro, peço por todos vocês com alegria,",
        "5": "pois são meus cooperadores na propagação das boas-novas, desde o primeiro dia até agora.",
        "6": "Tenho certeza de que aquele que começou a boa obra em vocês irá completá-la até o dia em que Cristo Jesus voltar.",
        "7": "É apropriado que eu me sinta assim a respeito de vocês, pois os tenho em meu coração. Vocês têm participado comigo da graça, tanto em minha prisão como na defesa e confirmação das boas-novas.",
        "8": "Deus sabe do meu amor por vocês e da saudade que tenho de todos, com a mesma compaixão de Cristo Jesus.",
        "9": "Oro para que o amor de vocês transborde cada vez mais e que continuem a crescer em conhecimento e discernimento.",
        "10": "Quero que compreendam o que é verdadeiramente importante, para que vivam de modo puro e sem culpa até o dia em que Cristo voltar.",
        "11": "Que vocês sejam sempre cheios do fruto da justiça, que vem por meio de Jesus Cristo, para a glória e o louvor de Deus.",
        "12": "Quero que saibam, irmãos, que tudo que me aconteceu tem ajudado a propagar as boas-novas.",
        "13": "Pois todos aqui, incluindo toda a guarda do palácio, sabem que estou preso por causa de Cristo.",
        "14": "E, por causa de minha prisão, a maioria dos irmãos daqui se tornou mais confiante no Senhor e anuncia a mensagem de Deus com determinação e sem temor.",
        "15": "É verdade que alguns anunciam a Cristo por inveja e rivalidade, mas outros o fazem de boa vontade.",
        "16": "Estes pregam por amor, pois sabem que fui designado para defender as boas-novas.",
        "17": "Aqueles, no entanto, anunciam a Cristo por ambição egoísta, não com sinceridade, mas com o objetivo de aumentar meu sofrimento enquanto estou preso.",
        "18": "Mas nada disso importa. Sejam as motivações deles falsas, sejam verdadeiras, a mensagem a respeito de Cristo está sendo anunciada, e isso me alegra. E continuarei a me alegrar,",
        "19": "pois sei que, com suas orações e o auxílio do Espírito de Jesus Cristo, isso resultará em minha libertação.",
        "20": "Minha grande expectativa e esperança é que eu jamais seja envergonhado, mas que continue a trabalhar corajosamente, como sempre fiz, de modo que Cristo seja honrado por meu intermédio, quer eu viva, quer eu morra.",
        "21": "Pois, para mim, o viver é Cristo, e o morrer é lucro.",
        "22": "Mas, se continuar vivo, posso trabalhar e produzir fruto para Cristo. Na verdade, não sei o que escolher.",
        "23": "Estou dividido entre os dois desejos: quero partir e estar com Cristo, o que me seria muitíssimo melhor.",
        "24": "Contudo, por causa de vocês, é mais importante que eu continue a viver.",
        "25": "Ciente disso, estou certo de que continuarei vivo para ajudar todos vocês a crescer na fé e experimentar a alegria que ela traz.",
        "26": "E, quando eu voltar, terão ainda mais motivos para se orgulhar em Cristo Jesus pelo que ele tem feito por meu intermédio.",
        "27": "O mais importante é que vocês vivam em sua comunidade de maneira digna das boas-novas de Cristo. Então, quando eu for vê-los novamente, ou mesmo quando ouvir a seu respeito, saberei que estão firmes e unidos em um só espírito e em um só propósito, lutando juntos pela fé que é proclamada nas boas-novas.",
        "28": "Não se deixem intimidar por aqueles que se opõem a vocês. Isso é um sinal de Deus de que eles serão destruídos, e vocês serão salvos.",
        "29": "Pois vocês receberam o privilégio não apenas de crer em Cristo, mas também de sofrer por ele.",
        "30": "Estamos juntos nesta luta. Vocês viram as dificuldades que enfrentei no passado e sabem que elas ainda não terminaram."
    }
}