{
    "livro": "Filipenses",
    "capitulo": 2,
    "titulos": {
        "1": "Tenham a atitude de Cristo",
        "12": "Brilhem intensamente por Cristo",
        "19": "Paulo elogia Timóteo",
        "25": "Paulo elogia Epafrodito"
    },
    "versiculos": {
        "1": "Há alguma motivação por estar em Cristo? Há alguma consolação que vem do amor? Há alguma comunhão no Espírito? Há alguma compaixão e afeição?",
        "2": "Então completem minha alegria concordando sinceramente uns com os outros, amando-se mutuamente e trabalhando juntos com a mesma forma de pensar e um só propósito.",
        "3": "Não sejam egoístas, nem tentem impressionar ninguém. Sejam humildes e considerem os outros mais importantes que vocês.",
        "4": "Não pro­curem apenas os próprios interesses, mas preocupem-se também com os interesses alheios.",
        "5": "Tenham a mesma atitude demonstrada por Cristo Jesus.",
        "6": "Embora sendo Deus, não considerou que ser igual a Deus fosse algo a que devesse se apegar.",
        "7": "Em vez disso, esvaziou a si mesmo; assumiu a posição de escravo e nasceu como ser humano. Quando veio em forma humana,",
        "8": "humilhou-se e foi obediente até a morte, e morte de cruz.",
        "9": "Por isso Deus o elevou ao lugar de mais alta honra e lhe deu o nome que está acima de todos os nomes,",
        "10": "para que, ao nome de Jesus, todo joelho se dobre, nos céus, na terra e debaixo da terra,",
        "11": "e toda língua declare que Jesus Cristo é Senhor, para a glória de Deus, o Pai.",
        "12": "Quando eu estava aí, meus amados, vocês sempre seguiam minhas instruções. Agora que estou longe, é ainda mais importante que o façam. Trabalhem com afinco a sua salvação, obedecendo a Deus com reverência e temor.",
        "13": "Pois Deus está agindo em vocês, dando-lhes o desejo e o poder de realizarem aquilo que é do agrado dele.",
        "14": "Façam tudo sem queixas nem discu­s­sões,",
        "15": "de modo que ninguém possa acusá-los. Levem uma vida pura e inculpável como filhos de Deus, brilhando como luzes resplandecentes num mundo cheio de gente corrompida e perversa.",
        "16": "Apeguem-se firmemente à mensagem da vida. Então, no dia em que Cristo voltar, me orgulharei de saber que não participei da corrida em vão e que não trabalhei inutilmente.",
        "17": "Contudo, me alegrarei mesmo se perder a vida, entregando-a a Deus como oferta derramada, da mesma forma que o serviço fiel de vocês é uma oferta a Deus. E quero que todos vocês participem dessa alegria.",
        "18": "Sim, alegrem-se, e eu me alegrarei com vocês.",
        "19": "Se for da vontade do Senhor Jesus, espero enviar-lhes Timóteo em breve para visitá-los. Assim ele poderá me animar, contando-me notícias de vocês.",
        "20": "Não tenho ninguém que se preocupe sinceramente com o bem-estar de vocês como Timóteo.",
        "21": "Todos os outros se preocupam apenas consigo mesmos, e não com o que é importante para Jesus Cristo.",
        "22": "Mas vocês sabem que Timóteo provou seu valor. Como um filho junto ao pai, ele tem servido ao meu lado na proclamação das boas-novas.",
        "23": "Espero enviá-lo assim que souber o que me acontecerá aqui.",
        "24": "E tenho confiança no Senhor de que, em breve, eu mesmo irei vê-los.",
        "25": "Enquanto isso, penso que devo enviar-lhes de volta Epafrodito. Ele é um verdadeiro irmão, colaborador e companheiro de lutas, que também foi mensageiro de vocês para me ajudar em minha necessidade.",
        "26": "Ele deseja muito vê-los e está angustiado porque vocês souberam que ele esteve doente.",
        "27": "De fato, ficou enfermo e quase morreu. Mas Deus teve misericórdia dele, e também de mim, para que eu não tivesse uma tristeza atrás da outra.",
        "28": "Por isso, estou ainda mais ansioso para enviá-lo de volta, pois sei que vocês se alegrarão em vê-lo, e eu não ficarei tão preocupado com vocês.",
        "29": "Recebam-no com grande alegria no Senhor e deem-lhe a honra que ele merece,",
        "30": "pois arriscou a vida pela obra de Cristo e esteve a ponto de morrer enquanto fazia por mim o que vocês mesmos não podiam fazer."
    }
}