{
    "livro": "Filipenses",
    "capitulo": 4,
    "titulos": {
        "2": "Palavras de incentivo",
        "10": "Paulo agradece as ofertas",
        "21": "Saudações finais"
    },
    "versiculos": {
        "1": "Portanto, meus amados irmãos, permaneçam firmes no Senhor. Amo vocês e anseio vê-los, pois são minha alegria e minha coroa de recompensa.",
        "2": "Agora, suplico a Evódia e a Síntique: tendo em vista que estão no Senhor, resolvam seu desentendimento.",
        "3": "E peço a você, meu fiel colaborador, que ajude essas duas mulheres, pois elas trabalharam arduamente comigo na propagação das boas-novas, e também com Clemente e com meus outros colaboradores, cujos nomes estão escritos no livro da vida.",
        "4": "Alegrem-se sempre no Senhor. Repito: alegrem-se!",
        "5": "Que todos vejam que vocês são amáveis em tudo que fazem. Lembrem-se de que o Senhor virá em breve.",
        "6": "Não vivam preocupados com coisa alguma; em vez disso, orem a Deus pedindo aquilo de que precisam e agradecendo-lhe por tudo que ele já fez.",
        "7": "Então vocês experimentarão a paz de Deus, que excede todo entendimento e que guardará seu coração e sua mente em Cristo Jesus.",
        "8": "Por fim, irmãos, quero lhes dizer só mais uma coisa. Concentrem-se em tudo que é verdadeiro, tudo que é nobre, tudo que é correto, tudo que é puro, tudo que é amável e tudo que é admirável. Pensem no que é excelente e digno de louvor.",
        "9": "Continuem a praticar tudo que aprenderam e receberam de mim, tudo que ouviram de mim e me viram fazer. Então o Deus da paz estará com vocês.",
        "10": "Como eu me alegro no Senhor por vocês terem voltado a se preocupar comigo! Sei que sempre se preocu­pa­ram comigo, mas não tinham oportunidade de me ajudar.",
        "11": "Não digo isso por estar necessitado, pois aprendi a ficar satisfeito com o que tenho.",
        "12": "Sei viver na necessidade e também na fartura. Aprendi o segredo de viver em qualquer situação, de estômago cheio ou vazio, com pouco ou muito.",
        "13": "Posso todas as coisas por meio de Cristo, que me dá forças.",
        "14": "Mesmo assim, vocês fizeram bem em me ajudar na dificuldade pela qual estou passando.",
        "15": "Como sabem, filipenses, vocês foram os únicos que me ajudaram financeiramente quando lhes anunciei as boas-novas pela primeira vez e depois segui viagem saindo da Macedônia. Nenhuma outra igreja o fez.",
        "16": "Até quando eu estava em Tessalônica, vocês enviaram ajuda em mais de uma ocasião.",
        "17": "Não digo isso porque quero receber uma oferta de vocês. Pelo contrário, desejo que sejam recompensados por sua bondade.",
        "18": "No momento, tenho tudo de que preciso, e mais. Minhas necessidades foram plenamente supridas pelas contribuições que vocês enviaram por Epafrodito. Elas são um sacrifício de aroma suave, uma oferta aceitável e agradável a Deus.",
        "19": "E esse mesmo Deus que cuida de mim lhes suprirá todas as necessidades por meio das riquezas gloriosas que nos foram dadas em Cristo Jesus.",
        "20": "Agora, toda a glória seja a Deus, nosso Pai, para todo o sempre! Amém.",
        "21": "Transmitam minhas saudações a cada um do povo santo em Cristo Jesus. Os irmãos que estão comigo também mandam lembranças.",
        "22": "Todo o povo santo daqui lhes envia saudações, especialmente os que pertencem à casa de César.",
        "23": "Que a graça do Senhor Jesus Cristo seja com o espírito de vocês."
    }
}