{
    "livro": "2 Pedro",
    "capitulo": 1,
    "titulos": {
        "1": "Saudação",
        "3": "Deus chama e escolhe",
        "16": "Testemunhas da glória de Cristo"
    },
    "versiculos": {
        "1": "Eu, Simão Pedro, servo e apóstolo de Jesus Cristo, escrevo esta carta a vocês que, por causa da bondade do nosso Deus e Salvador Jesus Cristo, receberam uma fé tão preciosa como a nossa.",
        "2": "Que a graça e a paz estejam com vocês e aumentem cada vez mais, por meio do conhecimento que vocês têm de Deus e de Jesus, o nosso Senhor!",
        "3": "O poder de Deus nos tem dado tudo o que precisamos para viver uma vida que agrada a ele, por meio do conhecimento que temos daquele que nos chamou para tomar parte na sua própria glória e bondade.",
        "4": "Desse modo ele nos tem dado os maravilhosos e preciosos dons que prometeu. Ele fez isso para que, por meio desses dons, nós escapássemos da imoralidade que os maus desejos trouxeram a este mundo e pudéssemos tomar parte na sua natureza divina.",
        "5": "Por isso mesmo façam todo o possível para juntar a bondade à fé que vocês têm. À bondade juntem o conhecimento",
        "6": "e ao conhecimento, o domínio próprio. Ao domínio próprio juntem a perseverança e à perseverança, a devoção a Deus.",
        "7": "A essa devoção juntem a amizade cristã e à amizade cristã juntem o amor.",
        "8": "Pois são essas as qualidades que vocês precisam ter. Se vocês as tiverem e fizerem com que elas aumentem, serão cada vez mais ativos e produzirão muita coisa boa como resultado do conhecimento que vocês têm do nosso Senhor Jesus Cristo.",
        "9": "Mas quem não tem essas coisas é como um cego ou como alguém que enxerga pouco e esqueceu que foi purificado dos seus pecados passados.",
        "10": "Portanto, meus irmãos, procurem ficar cada vez mais firmes na certeza de que Deus os chamou e escolheu. Se vocês fizerem isso, jamais abandonarão a fé",
        "11": "e assim receberão todo o direito de entrar no Reino eterno do nosso Senhor e Salvador Jesus Cristo.",
        "12": "Por isso, farei sempre com que vocês lembrem dessas coisas, embora já as conheçam e estejam firmes na verdade que receberam.",
        "13": "Penso que, enquanto eu viver, é justo que faça com que vocês lembrem dessas coisas.",
        "14": "Pois sei que logo terei de deixar este corpo mortal, como o nosso Senhor Jesus Cristo me disse claramente.",
        "15": "Portanto, farei tudo o que puder para que, depois da minha morte, vocês lembrem sempre dessas coisas.",
        "16": "Nós não estávamos contando coisas inventadas quando anunciamos a vocês a vinda poderosa do nosso Senhor Jesus Cristo, pois com os nossos próprios olhos nós vimos a sua grandeza.",
        "17": "Nós estávamos lá quando Deus, o Pai, lhe deu honra e glória. Ele ouviu a voz da Suprema Glória dizer: “Este é o meu Filho querido, que me dá muita alegria!”",
        "18": "Nós mesmos ouvimos essa voz que veio do céu quando estávamos com o Senhor Jesus no monte sagrado.",
        "19": "Assim temos mais confiança ainda na mensagem anunciada pelos profetas. Vocês fazem bem em prestar atenção nessa mensagem. Pois ela é como uma luz que brilha em lugar escuro, até que o dia amanheça e a luz da estrela da manhã brilhe no coração de vocês.",
        "20": "Acima de tudo, porém, lembrem disto: ninguém pode explicar, por si mesmo, uma profecia das Escrituras Sagradas.",
        "21": "Pois nenhuma mensagem profética veio da vontade humana, mas as pessoas eram guiadas pelo Espírito Santo quando anunciavam a mensagem que vinha de Deus."
    }
}