{
    "livro": "2 Pedro",
    "capitulo": 2,
    "titulos": {
        "1": "Os falsos mestres(A)"
    },
    "versiculos": {
        "1": "No passado apareceram falsos profetas no meio do povo, e assim também vão aparecer falsos mestres entre vocês. Eles ensinarão doutrinas destruidoras e falsas e rejeitarão o Mestre que os salvou. E isso fará com que caia sobre eles uma rápida destruição.",
        "2": "Mesmo assim, muita gente vai imitar a vida imoral deles, e por causa desses falsos mestres muitas pessoas vão falar mal do Caminho da verdade.",
        "3": "Em sua ambição pelo dinheiro, esses falsos mestres vão explorar vocês, contando histórias inventadas. Mas faz muito tempo que o Juiz está alerta, e o Destruidor deles está bem acordado.",
        "4": "Pois Deus não deixou escapar os anjos que pecaram, mas os jogou no inferno e os deixou presos com correntes na escuridão, esperando o Dia do Julgamento.",
        "5": "Deus não deixou escapar o mundo antigo, mas trouxe o dilúvio sobre o mundo dos que não queriam saber de Deus. A única pessoa que ele salvou foi Noé, que anunciou que todos deviam obedecer a Deus. E Deus também salvou mais outras sete pessoas.",
        "6": "Deus condenou as cidades de Sodoma e Gomorra, destruindo-as com fogo, como exemplo do que vai acontecer com os que não querem saber dele.",
        "7": "Ele salvou Ló, um homem bom, que estava aflito porque conhecia a vida daquela gente imoral.",
        "8": "Todos os dias esse homem bom, que vivia entre eles, ficava muito agoniado ao ver e ouvir as coisas más que aquela gente fazia.",
        "9": "Tudo isso nos mostra que o Senhor sabe como livrar das aflições as pessoas dedicadas a ele e também sabe como guardar os maus debaixo de castigo para o Dia do Julgamento.",
        "10": "Ele castigará especialmente os que seguem os seus próprios desejos imorais e desprezam a autoridade dele. Esses falsos mestres são atrevidos e orgulhosos. Eles não têm nenhum respeito pelos gloriosos seres celestiais e os insultam.",
        "11": "Ora, até mesmo os anjos, sendo muito mais fortes e poderosos do que esses falsos mestres, não os acusam com insultos na presença do Senhor.",
        "12": "Mas esses homens agem por instinto, como os animais selvagens, que nascem para serem caçados e mortos. Eles xingam aquilo que não entendem. Por tudo isso eles serão destruídos como animais selvagens",
        "13": "e pagarão com sofrimento o sofrimento que causaram aos outros. Eles têm prazer em satisfazer em pleno dia os seus desejos imorais. Quando se reúnem com vocês, são uma vergonha e um escândalo, divertindo-se o tempo todo com os seus modos enganosos.",
        "14": "Não podem ver uma mulher sem a desejarem, e o seu apetite pelo pecado nunca fica satisfeito. Enganam as pessoas fracas e só pensam em ganhar dinheiro. Eles estão debaixo da maldição de Deus.",
        "15": "Andam perdidos porque se desviaram do caminho certo. Seguem o caminho de Balaão, filho de Beor, que cobiçou o dinheiro que ia receber fazendo o mal",
        "16": "e foi repreendido por causa do seu pecado. Pois uma jumenta falou com voz humana e acabou com as loucuras do profeta.",
        "17": "Esses falsos mestres são como poços sem água e como nuvens levadas pelo vento. Deus reservou para eles um lugar na mais profunda escuridão.",
        "18": "Eles dizem coisas orgulhosas e loucas e com os seus desejos impuros e imorais enganam as pessoas que estão quase escapando daqueles que vivem no erro.",
        "19": "Prometem liberdade a essas pessoas, mas eles mesmos são escravos de hábitos imorais. Pois cada pessoa é escrava daquilo que a domina.",
        "20": "Portanto, aqueles que chegaram a conhecer o nosso Senhor e Salvador Jesus Cristo e que escaparam das imoralidades do mundo, mas depois foram agarrados e dominados por elas, ficam no fim em pior situação do que no começo.",
        "21": "Pois teria sido muito melhor que eles nunca tivessem conhecido o caminho certo do que, depois de o conhecerem, voltarem atrás e se afastarem do mandamento sagrado que receberam.",
        "22": "O que aconteceu a essas pessoas prova que são verdadeiros estes ditados: “O cachorro volta ao seu próprio vômito” e “A porca lavada volta a rolar na lama.” end of crossrefs"
    }
}