{
    "livro": "2 Pedro",
    "capitulo": 3,
    "titulos": {
        "1": "O Dia do Senhor",
        "11": "Esperando a vinda do Dia de Deus"
    },
    "versiculos": {
        "1": "Meus queridos amigos, esta é a segunda carta que estou escrevendo a vocês. Nessas duas cartas, procuro despertar pensamentos puros na mente de vocês, fazendo com que lembrem dessas coisas.",
        "2": "Quero que lembrem das palavras ditas há muito tempo pelos santos profetas e do mandamento do nosso Senhor e Salvador que foi dado a vocês por meio dos apóstolos que anunciaram o evangelho a vocês.",
        "3": "Primeiro vocês precisam saber que nos últimos dias vão aparecer homens dominados pelas suas próprias paixões. Eles vão zombar de vocês,",
        "4": "dizendo: “Ele prometeu vir, não foi? Onde está ele? Os nossos pais morreram, e tudo continua do mesmo jeito que era desde a criação do mundo.”",
        "5": "Esses zombadores esquecem, de propósito, que há muito tempo Deus deu uma ordem, e os céus e a terra foram criados. Esquecem que a terra foi formada da água e no meio da água",
        "6": "e também que pela água do dilúvio o mundo antigo foi destruído.",
        "7": "Mas os céus e a terra que agora existem estão sendo guardados pela mesma ordem de Deus a fim de serem destruídos pelo fogo. Estão sendo guardados para o Dia do Julgamento e da destruição dos que não querem saber de Deus.",
        "8": "Meus queridos amigos, não esqueçam isto: para o Senhor um dia é como mil anos, e mil anos, como um dia.",
        "9": "O Senhor não demora a fazer o que prometeu, como alguns pensam. Pelo contrário, ele tem paciência com vocês porque não quer que ninguém seja destruído, mas deseja que todos se arrependam dos seus pecados.",
        "10": "Porém o Dia do Senhor chegará como um ladrão. Naquele dia os céus vão desaparecer com um barulho espantoso, e tudo o que há no Universo será queimado. A terra e tudo o que existe nela vão sumir.",
        "11": "Sabendo que tudo isso vai ser destruído assim, então que tipo de gente vocês precisam ser? A vida de vocês deve ser agradável a Deus e dedicada a ele.",
        "12": "Esperem a vinda do Dia de Deus e façam o possível para que venha logo. Naquele dia os céus serão destruídos com fogo, e tudo o que há no Universo ficará derretido.",
        "13": "Porém Deus prometeu, e nós estamos esperando um novo céu e uma nova terra, onde tudo será feito de acordo com a vontade dele.",
        "14": "Por isso, meus amigos, enquanto vocês esperam aquele dia, façam o possível para estar em paz com Deus, sem mancha e sem culpa diante dele.",
        "15": "Lembrem que a paciência do nosso Senhor é uma oportunidade para vocês serem salvos. Pois o nosso querido irmão Paulo, com a sabedoria que Deus lhe deu, escreveu a vocês sobre esse assunto.",
        "16": "E foi isso mesmo que ele disse em todas as suas cartas quando escreveu a respeito disso. Nas cartas dele há algumas coisas difíceis de entender, que os ignorantes e os fracos na fé explicam de maneira errada, como fazem também com outras partes das Escrituras Sagradas. E assim eles causam a sua própria destruição.",
        "17": "Mas vocês, meus amigos, já sabem disso. Portanto, tomem cuidado para não serem levados pelos erros de pessoas imorais e para não caírem da sua posição segura.",
        "18": "Porém continuem a crescer na graça e no conhecimento do nosso Senhor e Salvador Jesus Cristo. Glória a ele, agora e para sempre! Amém!"
    }
}