{
    "livro": "Atos",
    "capitulo": 10,
    "titulos": {
        "1": "A visão do centurião crente",
        "9": "A visão do apóstolo Pedro",
        "23": "Jesus é Senhor de todos os povos"
    },
    "versiculos": {
        "1": "Havia em Cesareia um homem chamado Cornélio, centurião do regimento militar conhecido como italiano.",
        "2": "Esse homem era piedoso e temente a Deus, assim como toda a sua família. Ele era generoso em ajudas financeiras aos pobres e buscava continuamente a Deus em oração.",
        "3": "Certo dia, por volta das três horas da tarde, ele recebeu uma visão. De forma clara, viu um anjo de Deus que se aproximando dele o chamou pelo nome: “Cornélio!”",
        "4": "Estarrecido e com os olhos fitos no anjo, indagou: “Que é, Senhor?” Ao que o anjo lhe comunica: “Tuas orações e esmolas aos necessitados subiram como oferta memorial à presença de Deus.",
        "5": "Agora, envia alguns homens a Jope e manda chamar Simão, também conhecido pelo segundo nome, Pedro.",
        "6": "Ele está hospedado com Simão, o curtidor de couro, cuja casa fica à beira-mar.",
        "7": "Assim que o anjo que lhe falava se retirou, chamou dois dos seus servos e um soldado piedoso dentre todos que estavam a seu serviço e,",
        "8": "compartilhando com eles tudo quanto havia se passado, os enviou a Jope.",
        "9": "No dia seguinte, por volta do meio-dia, Pedro subiu ao terraço da casa para orar. Enquanto isso, os homens vinham pelo caminho e já estavam próximos de Jope.",
        "10": "Então, sentindo muita fome, desejou comer; entretanto, enquanto a refeição estava sendo preparada, de repente sobreveio-lhe um estado de completo êxtase.",
        "11": "Então, viu o céu aberto e algo parecido com um grande lençol que vinha descendo em direção à terra, amarrado pelas quatro pontas,",
        "12": "contendo toda espécie de quadrúpedes, bem como de animais que rastejam sobre a terra e aves do céu.",
        "13": "E, em seguida, uma voz lhe ordenou: “Levanta-te, Pedro! Sacrifica e come”.",
        "14": "Porém, Pedro replicou: “De maneira alguma, Senhor! Porquanto jamais comi alguma coisa profana ou impura”.",
        "15": "Contudo, a voz insistiu pela segunda vez: “Não consideres impuro o que Deus purificou!”",
        "16": "Este diálogo ocorreu por três vezes, e logo em seguida o lençol foi elevado novamente para o céu.",
        "17": "Enquanto Pedro, perplexo, meditava sobre o significado da visão que acabara de ter, eis que aqueles homens enviados por Cornélio, havendo especulado por Simão, chegaram à porta de sua casa.",
        "18": "Então, chamando, indagaram se ali estava hospedado Simão, também chamado Pedro.",
        "19": "Pedro ainda refletia sobre a visão, quando o Espírito lhe ordenou: “Simão, eis que estão à porta três homens que te procuram;",
        "20": "prepara-te, portanto, desce e não tenhas receio de ir com eles, pois Eu os enviei a ti!”",
        "21": "Pedro desceu e declarou aos homens: “Aqui me tendes, sou o homem a quem procurais. Qual é o motivo da vossa vinda?”",
        "22": "Então, os homens lhe comunicaram: “Eis que viemos da parte do centurião Cornélio, homem justo e temente a Deus, e que tem bom testemunho perante todo o povo judeu. Um santo anjo lhe ordenou que o mandasse chamar-te a sua casa, a fim de que ele possa ouvir o que tens a lhe dizer”.",
        "23": "Diante disto, Pedro os convidou a entrar e os hospedou. No dia seguinte, aprontou-se e partiu com eles; também alguns irmãos dos que habitavam em Jope seguiram em sua companhia.",
        "24": "Um dia depois, chegaram a Cesareia. E Cornélio os esperava, havendo reunido seus parentes e amigos mais chegados.",
        "25": "Aconteceu que, quando Pedro ia caminhando para dentro da casa, Cornélio saiu ao seu encontro e, prostrando-se a seus pés, o reverenciou.",
        "26": "Pedro, no entanto, imediatamente o fez aprumar-se ponderando-lhe: “Levanta-te, pois sou tão humano como tu és”.",
        "27": "Então, conversando com ele, Pedro entrou na casa e encontrou ali reunidas muitas pessoas",
        "28": "e lhes explicou: “Vós bem sabeis que é contra a nossa Lei um judeu associar-se a qualquer gentio, nem mesmo por uma breve visita. Contudo, Deus revelou-me que a nenhuma pessoa devo considerar impura ou imunda.",
        "29": "Por essa razão, assim que fui procurado, vim sem qualquer objeção. Agora, pois, vos indago: “Por qual motivo me mandastes chamar?”",
        "30": "Ao que Cornélio lhe declarou: “Faz hoje quatro dias que eu estava em jejum, orando em minha casa, por volta desta hora, às três horas da tarde. Subitamente, apresentou-se diante de mim um homem com roupas resplandecentes",
        "31": "e ordenou-me: ‘Cornélio, Deus ouviu tua oração e lembrou-se de tuas ajudas aos pobres.",
        "32": "Portanto, manda buscar em Jope a Simão, também chamado Pedro. Ele está hospedado na casa de Simão, o curtidor de couro, que mora próximo ao mar’.",
        "33": "Então, sem demora, mandei chamar-te, e fizeste bem em vir. Agora, pois, estamos todos aqui na presença de Deus, com o propósito de ouvir tudo quanto o Senhor te ordenou dizer-nos”.",
        "34": "Diante disto, Pedro começou a compartilhar: “Agora sim, percebo verdadeiramente que Deus não trata as pessoas com qualquer tipo de parcialidade,",
        "35": "antes, porém, de todas as nacionalidades, recebe todo aquele que o teme e pratica a justiça.",
        "36": "Esta é a Palavra que Deus mandou aos filhos de Israel, anunciando-lhes o evangelho da paz, por intermédio de Jesus Cristo. Este, portanto, é o Senhor de todos.",
        "37": "Essa Palavra, vós muito bem conheceis, foi proclamada por toda a Judeia, começando pela Galileia, depois do batismo pregado por João,",
        "38": "e se refere a Jesus de Nazaré, de como Deus o ungiu com o Espírito Santo e poder, e como ele caminhou por toda a parte realizando o bem e salvando todos os oprimidos pelo Diabo, porquanto Deus era com Ele.",
        "39": "E nós somos testemunhas de tudo o que Ele realizou na terra dos judeus, bem como em Jerusalém, onde o assassinaram, suspendendo-o num madeiro.",
        "40": "Deus, entretanto, o ressuscitou ao terceiro dia e lhe concedeu que fosse visto,",
        "41": "não por toda a população, mas por testemunhas que previamente escolhera para este propósito, por nós que comemos e bebemos com Ele depois que ressuscitou dos mortos.",
        "42": "E foi Ele mesmo que nos mandou pregar a todas as pessoas e testemunhar que foi a Ele que Deus constituiu Juiz dos vivos e dos mortos.",
        "43": "Todos os profetas testemunham sobre Ele, afirmando que qualquer pessoa que nele crê recebe o perdão de todos os pecados, mediante o seu Nome”.",
        "44": "E aconteceu que enquanto Pedro ainda pronunciava estas palavras, o Espírito Santo desceu de repente sobre todos os que ouviam a mensagem.",
        "45": "Aqueles crentes judeus que vieram com Pedro ficaram admirados de que o dom do Espírito Santo estivesse sendo derramado inclusive sobre os gentios,",
        "46": "porquanto, os ouviam se expressando em línguas estranhas e exaltando a Deus. Diante disso, exclamou Pedro:",
        "47": "“Será possível que alguém ainda recuse água e impeça que estes sejam batizados? Eles, assim como nós, receberam o mesmo Espírito Santo!”",
        "48": "Em seguida, mandou que fossem batizados em o Nome de Jesus Cristo. Então, suplicaram a Pedro que permanecesse com eles por alguns dias."
    }
}