{
    "livro": "Atos",
    "capitulo": 11,
    "titulos": {
        "1": "Pedro esclarece a Igreja",
        "19": "Os crentes são chamados cristãos",
        "27": "Profecia: fome em todo Império"
    },
    "versiculos": {
        "1": "E aconteceu que os demais apóstolos e irmãos que estavam na Judeia ouviram falar que os gentios também haviam recebido a Palavra de Deus.",
        "2": "Assim, quando Pedro subiu a Jerusalém, os que eram do partido dos crentes circuncisos o criticaram argumentando:",
        "3": "“Entraste na casa de homens incircuncisos e ainda comeste com eles!”",
        "4": "Então, Pedro começou a fazer-lhes um relato claro e ordenado de como tudo havia ocorrido:",
        "5": "“Eu estava em oração na cidade de Jope, e, num súbito êxtase, tive uma visão: algo parecido com um grande lençol descia, baixado do céu, preso pelas quatro pontas até chegar bem perto de mim.",
        "6": "Olhei para dentro dele e observei que havia ali quadrúpedes da terra, animais selvagens, répteis e aves do céu.",
        "7": "Em seguida, ouvi uma voz que me ordenava: ‘Levanta-te Pedro! Sacrifica e come’.",
        "8": "Ao que eu imediatamente repliquei: De modo nenhum Senhor! Pois jamais entrou em minha boca algo profano ou imundo.",
        "9": "Porém, a voz falou do céu pela segunda vez: ‘Não consideres impuro o que Deus purificou!’.",
        "10": "Isto aconteceu por três vezes seguidas, e tudo tornou a recolher-se ao céu.",
        "11": "Naquele momento, os três homens que foram enviados por Cornélio chegaram em frente à casa onde eu estava hospedado.",
        "12": "E o Espírito revelou-me que não hesitasse em acompanhá-los. Estes seis irmãos também foram comigo, e entramos na casa daquele homem.",
        "13": "Ele nos contou como um anjo lhe aparecera em pé, no recinto de sua casa, e lhe ordenara: ‘Envia homens a Jope e manda buscar Simão, também chamado Pedro.",
        "14": "Ele te transmitirá uma mensagem por meio da qual serás salvo, tu e toda a tua casa’.",
        "15": "Assim que comecei a pregar, o Espírito, num instante, sobreveio a eles da mesma maneira como veio sobre nós no princípio.",
        "16": "E naquele momento lembrei-me do que o Senhor me havia dito: ‘João, de fato, batizou em água, no entanto, vós sereis batizados com o Espírito Santo!”",
        "17": "Portanto, se Deus lhes concedeu o mesmo Dom que dera igualmente a nós, ao crermos no Senhor Jesus Cristo, quem era eu, para pensar em contrariar a Deus?”",
        "18": "Diante do que fôra exposto, ninguém apresentou qualquer outra objeção e passaram a glorificar a Deus, exclamando: “Sendo assim, Deus concedeu até mesmo aos gentios o arrependimento para a vida!”",
        "19": "Então, os que haviam sido dispersos por causa da perseguição, desencadeada com a execução de Estevão, se espalharam até a Fenícia, Chipre e Antioquia, não divulgando a mensagem a ninguém além dos judeus.",
        "20": "Alguns deles, entretanto, eram de Chipre e de Cirene, e que chegaram até Antioquia, pregaram também aos gregos, apresentando-lhes o Evangelho do Senhor Jesus.",
        "21": "A mão do Senhor estava com eles, e muitos creram e se converteram ao Senhor.",
        "22": "Assim que a notícia desse fato chegou ao conhecimento da igreja em Jerusalém, eles decidiram enviar Barnabé à Antioquia.",
        "23": "Tendo ele chegado e, vendo a graça de Deus, alegrou-se e encorajava a todos, para que permanecessem fiéis ao Senhor, com firmeza de coração.",
        "24": "Ele era um homem bom, cheio do Espírito Santo e de fé. E uma multidão considerável de pessoas foi acrescentada ao Senhor.",
        "25": "E aconteceu que Barnabé decidiu viajar para Tarso, a fim de encontrar-se com Saulo",
        "26": "e, assim que o achou, levou-o consigo para Antioquia. Então, durante um ano completo, Barnabé e Saulo se reuniram com aquela igreja e ensinaram a muita gente. Em Antioquia, os discípulos foram pela primeira vez chamados cristãos.",
        "27": "Naqueles dias desceram alguns profetas de Jerusalém para Antioquia.",
        "28": "Um deles, chamado Ágabo, levantou-se e pelo Espírito predisse que uma grande fome assolaria a todo mundo romano, o que de fato veio a ocorrer nos dias do reinado de Cláudio.",
        "29": "Então, os discípulos, cada um segundo as suas possibilidades, resolveram providenciar ajuda para os irmãos que viviam na Judeia.",
        "30": "E assim o fizeram, enviando suas ofertas aos presbíteros pelas mãos de Barnabé e Saulo."
    }
}