{
    "livro": "Atos",
    "capitulo": 12,
    "titulos": {
        "1": "Um anjo liberta Pedro da prisão",
        "20": "Herodes morre após aclamação"
    },
    "versiculos": {
        "1": "Naquela mesma ocasião, o rei Herodes mandou prender alguns que pertenciam à igreja, com o objetivo de maltratá-los,",
        "2": "e matou a Tiago, irmão de João, por execução ao fio da espada.",
        "3": "Observando que essa atitude agradava aos judeus, prosseguiu, ordenando também a prisão de Pedro, durante a festa dos pães sem fermento.",
        "4": "Tendo-o prendido, mandou que fosse jogado ao cárcere e determinou que fosse vigiado por quatro escoltas com quatro soldados cada uma. Herodes tinha a intenção de apresentá-lo em julgamento público logo após a Páscoa.",
        "5": "Assim, Pedro estava detido no cárcere, mas a igreja orava fervorosamente a Deus a favor dele.",
        "6": "E aconteceu que, na noite anterior ao dia em que Herodes pretendia submetê-lo a julgamento, Pedro estava dormindo entre dois soldados, com algemas presas a duas correntes, e as sentinelas guardavam o cárcere diante da porta.",
        "7": "Subitamente, surgiu um anjo do Senhor e Sua luz resplandeceu na prisão. Então, o anjo tocou o lado de Pedro e o fez acordar, ordenando: “Levanta-te, depressa!” E, em seguida, as algemas caíram dos punhos de Pedro.",
        "8": "E o anjo continuou a orientá-lo: “Veste a tua roupa e calça as sandálias”. E Pedro assim o fez. Disse-lhe ainda o anjo: “Põe a tua capa e segue-me!”",
        "9": "Ao sair, Pedro o seguiu, mesmo sem saber se o que estava acontecendo por meio do anjo era, de fato, real, pois lhe parecia fruto de uma visão.",
        "10": "Todavia, passaram a primeira e a segunda sentinela e chegaram ao portão de ferro que dava acesso à cidade. Este se abriu por si mesmo para eles, e passaram. Tendo saído, caminharam ao longo de uma rua e, de repente, o anjo se afastou dele.",
        "11": "Foi quando Pedro caiu em si e disse: “Agora entendo, sem qualquer sombra de dúvida, que o Senhor enviou seu anjo e me libertou das mãos de Herodes e de tudo o que o povo judeu tramava contra mim”.",
        "12": "Depois de assim refletir, colocou-se a caminho da casa de Maria, mãe de João, também chamado Marcos, onde muitas pessoas estavam reunidas em oração.",
        "13": "Eis que Pedro chega e bate à porta do alpendre, e uma serva chamada Rode veio atender.",
        "14": "Assim que reconheceu a voz de Pedro, tomada de grande alegria, ela correu de volta, sem abrir a porta, e exclamou: “É Pedro! Ele está lá fora, à porta!”",
        "15": "Todavia, eles lhe replicaram: “Estás fora de si!” Mas, diante da forte insistência da mulher em afirmar que era Pedro, ponderaram-lhe: “Ora, é possível que tenhais visto o anjo dele”.",
        "16": "Entretanto, Pedro continuou batendo e, quando, enfim, abriram a porta e o viram, ficaram atônitos.",
        "17": "Ele, por sua vez, fazendo-lhes sinais com a mão para que se calassem, explicou-lhes como o Senhor o havia libertado do cárcere, e pediu-lhes: “Anunciai isso a Tiago e aos demais irmãos”. E, saindo, retirou-se para outro lugar.",
        "18": "Assim que o dia raiou, houve enorme tumulto entre os soldados quanto ao que teria ocorrido a Pedro.",
        "19": "Ordenando uma busca completa e não o encontrando, Herodes submeteu todos os guardas a severo interrogatório e, por fim, os mandou executar. Passados esses acontecimentos, foi Herodes da Judeia para Cesareia e permaneceu ali durante algum tempo.",
        "20": "Herodes estava tomado de ira contra o povo de Tiro e Sidom; todavia, eles haviam promovido uma reunião e buscavam uma maneira de serem recebidos em audiência por ele. Havendo conquistado o apoio de Blasto, homem de confiança do rei, pediram paz, pois dependiam das terras do rei para obter o alimento de suas famílias.",
        "21": "Assim, no dia marcado, Herodes, vestindo trajes majestosos, assentou-se no seu trono e proclamou um discurso ao povo.",
        "22": "Então, a multidão começou a gritar: “Eis que é um deus e não um simples mortal que nos fala!”",
        "23": "Mas, considerando que Herodes não ofereceu glória a Deus, no mesmo instante um anjo do Senhor o feriu, e ele morreu comido de vermes.",
        "24": "Entretanto, a Palavra de Deus continuava a espalhar-se por toda a parte, multiplicando-se.",
        "25": "E, havendo concluído sua missão, Barnabé e Saulo voltaram de Jerusalém, levando consigo João, também conhecido por seu segundo nome, Marcos."
    }
}