{
    "livro": "Atos",
    "capitulo": 13,
    "titulos": {
        "1": "A primeira viagem missionária",
        "4": "Saulo notabiliza-se como Paulo",
        "13": "Paulo prega Jesus na sinagoga",
        "42": "Paulo é convidado a pregar mais",
        "44": "Paulo decide ensinar os gentios"
    },
    "versiculos": {
        "1": "Na Igreja em Antioquia havia profetas e mestres: Barnabé, Simeão, conhecido por seu segundo nome, Niger, Lúcio de Cirene, Manaém que era irmão de criação de Herodes, o governador, e Saulo.",
        "2": "Enquanto serviam, adoravam e jejuavam ao Senhor, o Espírito Santo lhes ordenou: “Separai-me, agora, Barnabé e Saulo para a missão a qual os tenho chamado”.",
        "3": "Diante disso, depois que jejuaram e oraram, lhes impuseram as mãos e os enviaram.",
        "4": "Dirigidos, portanto, pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre.",
        "5": "Chegando em Salamina, proclamaram a Palavra de Deus nas sinagogas judaicas. João Marcos os seguia para auxiliá-los.",
        "6": "Depois de atravessarem toda a ilha até Pafos, encontraram um judeu, chamado Bar-Jesus, que praticava feitiçaria e era falso profeta.",
        "7": "Ele assessorava o procônsul Sérgio Paulo, homem de grande inteligência. Este, mandou chamar Barnabé e Saulo, pois desejava conhecer a Palavra de Deus.",
        "8": "No entanto, Elimas, o mago - pois é assim que se traduz o nome dele - opunha-se a eles, tentando desviar o procônsul da fé.",
        "9": "Contudo, Saulo, que traduzido é Paulo, cheio do Espírito Santo, olhando atentamente para Elimas o repreendeu dizendo:",
        "10": "“Tu estás cheio de toda mentira e malignidade. Filho do Diabo, inimigo de tudo o que é justo. Quando cessarás de perverter os retos caminhos do Senhor?",
        "11": "Para que saibas que a mão do Senhor é contra ti, ficarás cego a partir de agora, e não verás a luz do sol por algum tempo”. E, no mesmo instante, Elimas sentiu como se um nevoeiro o encobrisse e seus olhos ficaram em trevas. Então, tateando, rogou a quem o pudesse guiar pela mão.",
        "12": "O procônsul, observando o que havia acontecido, creu, profundamente impressionado com a doutrina do Senhor.",
        "13": "De Pafos, Paulo e seus companheiros navegaram para Perge, que fica na Panfília. Então, João Marcos os deixou ali e regressou a Jerusalém.",
        "14": "Eles, no entanto, seguiram para além de Perge e chegaram a Antioquia da Pisídia. No dia de sábado, entraram na sinagoga e se assentaram.",
        "15": "Logo após a leitura da Lei e dos Profetas, os administradores da sinagoga mandaram que se lhes fosse feito o seguinte convite: “Irmãos, se tendes em vós alguma palavra de encorajamento para nosso povo, dizei-a”.",
        "16": "Então, Paulo, colocando-se em pé, fez sinal com a mão, solicitando a atenção dos presentes, e declarou: “Caros israelitas e vós, gentios, que igualmente temeis a Deus, ouvi!",
        "17": "O Deus deste povo de Israel escolheu nossos antepassados e honrou sua gente durante o tempo em que, como estrangeiros, caminharam pela terra do Egito, de onde os libertou com braço poderoso.",
        "18": "O Senhor zelou por eles com paciência, no deserto, durante cerca de quarenta anos.",
        "19": "Ele destruiu sete nações em Canaã e entregou a terra em que habitavam como herança ao seu povo.",
        "20": "Isso tudo levou aproximadamente quatrocentos e cinquenta anos, quando então, lhes deu juízes até a época do profeta Samuel.",
        "21": "Mas o povo lhe rogou por um rei, e Deus lhes concedeu Saul, filho de Quis, da tribo de Benjamim, que reinou pelo espaço de quarenta anos.",
        "22": "Depois que tirou o reinado de Saul, deu-lhes Davi como rei, sobre quem testemunhou: ‘Achei Davi, filho de Jessé, homem segundo o meu coração, ele fará tudo conforme a minha vontade’.",
        "23": "E, da descendência desse homem, Deus levantou para Israel o Salvador Jesus, assim como prometera.",
        "24": "Antes, porém, da chegada de Jesus, primeiramente veio João, pregando um batismo de arrependimento para todo o povo de Israel.",
        "25": "Quando estava por concluir seu ministério, proclamou João: ‘Quem pensais vós ser eu? Não sou eu o Messias. Entretanto, eis que vem após mim aquele cujas sandálias eu não sou digno sequer de desatá-las dos seus pés’.",
        "26": "Irmãos, descendentes de Abraão e vós não-judeus que temeis a Deus, a nós foi enviada esta mensagem de salvação.",
        "27": "Pois, as pessoas que habitam em Jerusalém e seus governantes não reconheceram a Jesus, contudo, ao executá-lo, cumpriram as palavras dos profetas, que são lidas todos os dias de sábado.",
        "28": "Mesmo não encontrando motivo legal para condená-lo à sentença de morte, rogaram a Pilatos que o mandasse crucificar.",
        "29": "E, depois de terem cumprido tudo o que a respeito dele estava escrito, tirando-o do madeiro, depositaram-no em um sepulcro.",
        "30": "No entanto, Deus o ressuscitou dentre os mortos;",
        "31": "e, durante muitos dias, Ele foi visto por aqueles que tinham ido em sua companhia da Galileia para Jerusalém. Essas pessoas agora são suas testemunhas diante do povo.",
        "32": "Nós vos anunciamos as Boas Novas da promessa confiada a nossos antepassados,",
        "33": "as quais Deus cumpriu para nós, seus filhos, ressuscitando Jesus, assim como está escrito no segundo Salmo: ‘Tu és meu Filho, Eu hoje te gerei’.",
        "34": "O fato de que Deus ressuscitou a Jesus dos mortos, para que seu corpo jamais experimentasse a decomposição, foi declarado desta forma: ‘Eu cumprirei a vosso favor as santas e fiéis bênçãos de Davi’.",
        "35": "Porquanto, em outro Salmo, está explícito: ‘Não permitirás que o teu Santo sofra decomposição”.",
        "36": "Porque Davi, depois de servir a sua própria geração pela vontade de Deus, adormeceu, foi sepultado com os seus antepassados, e seu corpo se decompôs.",
        "37": "Mas aquele a quem Deus ressuscitou não foi afligido pela decomposição.",
        "38": "Sendo assim, meus irmãos, ficai cientes de que mediante Jesus vos é anunciado o perdão dos pecados.",
        "39": "E, por intermédio de Jesus, todo aquele que crê é justificado de todas as faltas de que antes não pudestes ser justificados pela Lei de Moisés.",
        "40": "Acautelai-vos, pois, para que não vos sobrevenha o que foi anunciado pelos profetas:",
        "41": "‘Vede, ó escarnecedores, ficai atônitos e morrei; porquanto Eu realizarei, em vossos dias, obra de tamanha grandiosidade, que jamais vos seria possível crer se alguém apenas vos contasse’.",
        "42": "E, quando Paulo e Barnabé estavam saindo da sinagoga, o povo os convidou a ensinar mais a respeito desse assunto no sábado seguinte.",
        "43": "Depois que a congregação foi despedida, muitos dos judeus e dos gentios devotos convertidos ao judaísmo seguiram a Paulo e Barnabé. Estes conversaram com eles, recomendando-lhes que seguissem perseverando na graça de Deus.",
        "44": "No sábado seguinte, quase toda a população da cidade se reuniu para ouvir a Palavra de Deus.",
        "45": "Entretanto, quando os judeus observaram a multidão ficaram tomados de inveja e, de forma desrespeitosa e ultrajante, contradiziam o que Paulo pregava.",
        "46": "Então Paulo e Barnabé, tomando a palavra com toda coragem, lhes afirmaram: “Importava que a vós outros, em primeiro lugar, fosse pregada a Palavra de Deus; porém, considerando que a rejeitais e a vós próprios vos julgais indignos de receber a vida eterna, eis que agora nos dirigimos aos gentios.",
        "47": "Porquanto dessa maneira o Senhor nos ordenou: ‘Eu te constitui como luz para os gentios, a fim de que tu leves a Salvação até os confins da terra’.",
        "48": "Ao ouvirem essa declaração, os gentios se alegraram sobremaneira e glorificavam a Palavra do Senhor. E todos quantos haviam sido escolhidos para a vida eterna creram de coração.",
        "49": "Assim, a Palavra do Senhor era divulgada por toda aquela região.",
        "50": "Porém, os judeus persuadiram as mulheres piedosas e de alta posição social, assim como os principais líderes da cidade, e desfecharam uma perseguição contra Paulo e Barnabé, até os expulsarem do seu território.",
        "51": "Estes, contudo, sacudindo contra eles o pó dos seus pés, partiram para Icônio.",
        "52": "Os discípulos, no entanto, viviam plenos de alegria e do Espírito Santo."
    }
}