{
    "livro": "Atos",
    "capitulo": 14,
    "titulos": {
        "1": "Judeus e gentios crêem em Jesus",
        "8": "Um paralítico é curado por sua fé",
        "19": "Paulo é linchado e atirado fora",
        "21": "O retorno dos missionários"
    },
    "versiculos": {
        "1": "Em Icônio, Paulo e Barnabé, como costumavam fazer, foram juntos à sinagoga dos judeus. Ali pregaram de tal maneira que numerosa multidão de judeus e gentios veio a crer.",
        "2": "Mas os judeus que preferiram continuar descrentes instigaram os gentios e lhes irritaram os ânimos contra os irmãos.",
        "3": "Paulo e Barnabé passaram muito tempo ali, pregando corajosamente acerca do Senhor, que confirmava a Palavra da sua graça, concedendo que, por meio das mãos deles, fossem realizados sinais miraculosos e prodígios.",
        "4": "Mas houve grande divisão entre o povo da cidade: uns ficaram do lado dos judeus e outros, dos apóstolos.",
        "5": "Formou-se, então, uma conspiração de gentios e judeus com seus líderes, a fim de desmoralizá-los e apedrejá-los.",
        "6": "Ao tomarem conhecimento dessa trama, eles fugiram para as cidades licaônicas de Listra e Derbe, e suas vizinhanças,",
        "7": "e ali seguiram pregando o Evangelho.",
        "8": "Em Listra vivia um homem paralítico dos pés, aleijado desde o nascimento, que passava os dias sentado e jamais havia conseguido andar.",
        "9": "Ele estava ouvindo Paulo pregar. Quando, fixando seus olhos nele, e percebendo que o homem tinha fé para ser curado,",
        "10": "Paulo ordenou-lhe em voz alta: “Apruma-te direito sobre teus pés!” O homem então, deu um salto e começou a andar.",
        "11": "Diante do que Paulo realizara, a multidão começou a gritar: “Os deuses desceram até nós em forma de seres humanos!”",
        "12": "E assim, a Barnabé deram o nome de Zeus, e a Paulo chamaram Hermes, pois era ele quem falava com poder.",
        "13": "O sacerdote de Zeus, cujo templo fora construído na entrada da cidade, trouxe bois e coroas de flores à porta da cidade, porque ele e a população desejavam oferecer-lhes sacrifícios.",
        "14": "Quando os apóstolos Barnabé e Paulo ouviram isso, rasgaram as suas roupas e correram para o meio da multidão, exclamando:",
        "15": "“Homens! Por que fazeis isto? Pois nós também somos humanos, de natureza semelhante a vossa. E vos temos anunciado o Evangelho para que vos afasteis dessas práticas inúteis e vos convertais ao Deus vivo, que fez o céu, a terra, o mar e tudo o que neles existe.",
        "16": "Em tempos passados Ele permitiu que todas as nações andassem segundo seus próprios caminhos",
        "17": "no entanto, Deus não ficou sem dar testemunho sobre sua própria pessoa, pois demonstrou sua bondade, enviando-vos do céu as chuvas, e as estações das colheitas, cada uma a seu tempo, concedendo-vos sustento com fartura e enchendo-vos o coração de alegria!”",
        "18": "Mesmo com essas explicações, ainda foi difícil evitar que as multidões lhes homenageassem por meio de sacrifícios.",
        "19": "Chegaram, porém, alguns judeus de Antioquia e de Icônio e, tendo persuadido as multidões, apedrejaram Paulo e o arrastaram para fora da cidade, supondo que estivesse morto.",
        "20": "Contudo, quando os discípulos se reuniram em volta de Paulo, este se levantou e voltou à cidade. No dia seguinte, partiu Paulo com Barnabé para Derbe.",
        "21": "E, havendo pregado as Boas Novas naquela cidade e feito muitos discípulos, voltaram para Listra, Icônio e Antioquia,",
        "22": "renovando o ânimo dos discípulos e os encorajando a perseverar na fé, ensinando: “É necessário que em meio a muitas aflições ingressemos no Reino de Deus!”",
        "23": "Então Paulo e Barnabé lhes constituíram presbíteros em cada igreja; e, tendo orado e jejuado, eles os consagraram aos cuidados do Senhor, em quem haviam crido.",
        "24": "Atravessando a Pisídia, chegaram à Panfília.",
        "25": "E, tendo pregado a Palavra em Perge, desceram para Atália.",
        "26": "Dali navegaram para Antioquia, onde tinham sido colocados sob a proteção da graça de Deus a fim de desempenharem a missão que agora haviam concluído.",
        "27": "Assim que chegaram ali, reuniram a Igreja e relataram tudo o que Deus havia realizado por intermédio deles e como abrira a porta da fé aos gentios.",
        "28": "E permaneceram ali com os discípulos por longo tempo."
    }
}