{
    "livro": "Atos",
    "capitulo": 15,
    "titulos": {
        "1": "A questão sobre guardar a Lei",
        "6": "O Concílio de Jerusalém",
        "12": "A palavra de sabedoria de Tiago",
        "22": "O Concílio chega a uma decisão",
        "30": "A decisão é recebida com alegria",
        "36": "Barnabé e Paulo se separam"
    },
    "versiculos": {
        "1": "Alguns homens, que haviam descido da Judeia, passaram a ensinar aos irmãos: “Se não vos circuncidardes conforme a tradição instituída por Moisés, de forma alguma podeis ser salvos!”",
        "2": "Por este motivo, Paulo e Barnabé tiveram uma acirrada divergência com eles. E os irmãos decidiram que Paulo e Barnabé, juntamente com outros, deveriam subir até Jerusalém e tratar dessa questão com os apóstolos e com os presbíteros.",
        "3": "A Igreja os enviou e, quando estavam atravessando a Fenícia e Samaria, compartilharam como havia acontecido a conversão dos gentios, notícias essas que alegraram sobremaneira o coração de todos os irmãos.",
        "4": "Tendo eles chegado a Jerusalém, foram muito bem recebidos pela Igreja, pelos apóstolos e por todos os presbíteros, a quem relataram tudo o que Deus havia realizado por intermédio deles.",
        "5": "Entretanto, alguns do grupo religioso dos fariseus, que tinham crido, levantaram-se protestando: “É necessário circuncidá-los e ordenar-lhes expressamente que observem toda a Lei de Moisés!”",
        "6": "Diante disso, os apóstolos e os presbíteros se reuniram para deliberar sobre a questão imposta.",
        "7": "Depois de um grande debate, Pedro tomou a palavra e ponderou-lhes: “Irmãos, vós sabeis que desde há muito, Deus me escolheu dentre vós para que, por meu intermédio, ouvissem os gentios a Palavra do Evangelho e cressem.",
        "8": "E Deus, que conhece os corações, testemunhou em benefício deles, concedendo-lhes o Espírito Santo, da mesma forma como o deu a nós;",
        "9": "e não fez qualquer distinção entre os gentios e nós outros, purificando o coração deles pela fé.",
        "10": "Agora, pois, por que quereis tentar a Deus, colocando sobre as costas dos discípulos uma carga que nem nossos antepassados nem nós mesmos conseguimos suportar?",
        "11": "De modo algum! Cremos que somos salvos pela graça do Senhor Jesus, exatamente do mesmo modo que os gentios também”.",
        "12": "Então, toda a assembleia ficou em silêncio, enquanto ouvia Barnabé e Paulo relatando todos os sinais miraculosos e prodígios que, por meio deles, Deus realizara entre os gentios.",
        "13": "Quando acabaram de compartilhar, Tiago pediu a palavra e arrazoou-lhes: “Irmãos, ouvi-me:",
        "14": "Simão narrou como primeiramente Deus foi ao encontro dos gentios para edificar dentre eles um povo consagrado ao seu Nome.",
        "15": "E, com isso, estão de pleno acordo as palavras dos profetas como está escrito:",
        "16": "‘Depois disso voltarei, e reconstruirei a tenda de Davi, que está caída; reedificarei as suas ruínas, e tornarei a levantá-la;",
        "17": "para que o restante das pessoas busque ao Senhor, sim, todos os gentios, sobre os quais é invocado o meu Nome,",
        "18": "diz o Senhor que faz essas realizações desde os tempos antigos’.",
        "19": "Portanto, julgo que não se deve constranger aqueles que dentre os gentios se convertem a Deus,",
        "20": "todavia, escrever-lhes que se abstenham das contaminações dos ídolos, da imoralidade, da carne de animais sufocados e do sangue.",
        "21": "Porque desde os tempos antigos, Moisés é pregado em todas as cidades, bem como é lido nas sinagogas em todos os dias de sábado”.",
        "22": "Então, os apóstolos e os presbíteros, com toda a Igreja, decidiram escolher alguns dentre eles e enviá-los para Antioquia com Paulo e Barnabé. Escolheram Judas, chamado Barsabás, e Silas, dois líderes entre os irmãos.",
        "23": "E, por intermédio deles, mandaram a seguinte carta: “Os apóstolos e os irmãos presbíteros, aos irmãos dentre os gentios que estão em Antioquia, na Síria e na Cilícia, saudações.",
        "24": "Desde que soubemos que alguns saíram de entre nós, sem nossa permissão, e vos têm constrangido por meio de suas palavras, confundindo-vos a mente,",
        "25": "pareceu-nos bem, havendo chegado a um consenso, selecionar alguns homens e enviá-los com os nossos amados Barnabé e Paulo,",
        "26": "homens que têm colocado suas vidas em risco pelo Nome de nosso Senhor Jesus Cristo.",
        "27": "Portanto, estamos enviando Judas e Silas para confirmarem com suas palavras o que vos estamos escrevendo.",
        "28": "Porque pareceu bem ao Espírito Santo e a nós não vos impor maior encargo além destes preceitos necessários:",
        "29": "Que vos abstenhais de alimentos sacrificados aos ídolos, do sangue, da carne de animais estrangulados e da imoralidade sexual. Fareis muito bem se vos guardardes desses procedimentos, pois desejamos que tudo de bom vos aconteça”.",
        "30": "E, tendo-se despedido, desceram à Antioquia, onde reuniram a Igreja e entregaram a carta.",
        "31": "Os irmãos a leram e muito se alegraram com sua encorajadora mensagem.",
        "32": "Judas e Silas, que eram profetas, exortaram e fortaleceram os irmãos com muitos ensinamentos.",
        "33": "Havendo, porém, dedicado algum tempo ali, foram despedidos pelos irmãos com a bênção da paz, a fim de que retornassem aos que os haviam enviado,",
        "34": "porém Silas, achou melhor ficar ali.",
        "35": "Paulo e Barnabé também permaneceram em Antioquia, onde, com muitos outros irmãos, pregavam e ensinavam a Palavra do Senhor.",
        "36": "Passados alguns dias, Paulo propôs a Barnabé: “Voltemos, agora, para visitar os irmãos por todas as cidades nas quais pregamos a Palavra do Senhor, a fim de observarmos como estão vivendo”.",
        "37": "E Barnabé queria que João, também chamado Marcos, os acompanhassem.",
        "38": "Paulo, entretanto, não conseguia ver razão para levar consigo aquele que desde a Panfília havia decidido se afastar deles e não os acompanhara até o fim da missão.",
        "39": "Por esse motivo, tiveram um desentendimento tão exacerbado que decidiram se separar. Barnabé partiu, levando consigo Marcos e navegaram para Chipre.",
        "40": "Paulo, no entanto, preferiu a companhia de Silas, partiu entregue aos cuidados do Senhor pelos irmãos.",
        "41": "E, assim, passou pela Síria e Cilícia, encorajando as igrejas."
    }
}