{
    "livro": "Atos",
    "capitulo": 16,
    "titulos": {
        "1": "Timóteo segue Paulo e Silas",
        "6": "Paulo é chamado à Macedônia",
        "11": "A conversão de Lídia e sua casa",
        "16": "Paulo liberta jovem do demônio",
        "19": "Romanos prendem Paulo e Silas",
        "25": "A conversão do carcereiro",
        "35": "Paulo exige justiça ao cidadão"
    },
    "versiculos": {
        "1": "Paulo chegou também a Derbe e Listra. E vivia ali um discípulo chamado Timóteo, filho de uma judia cristã, sendo seu pai grego.",
        "2": "Os irmãos de Listra e Icônio davam bom testemunho dele.",
        "3": "Então, Paulo se interessou em que ele o acompanhasse em sua missão; para tanto, o circuncidou por causa dos judeus que viviam naquela região. Pois era do conhecimento de todos que seu pai era grego.",
        "4": "À medida em que passavam pelas cidades, transmitiam as decisões tomadas pelos apóstolos e presbíteros em Jerusalém, a fim de que passassem a ser obedecidas.",
        "5": "Assim, as igrejas eram edificadas na fé e cresciam em número, dia após dia.",
        "6": "E, viajando por toda a região da Frígia e da Galácia, Paulo e seus companheiros de ministério foram impedidos pelo Espírito Santo de pregar a Palavra na província da Ásia.",
        "7": "Quando avizinharam-se da região da Mísia, procuraram subir até Bitínia, mas também o Espírito de Jesus não lhes permitiu.",
        "8": "Então, contornando a Mísia, desceram para Trôade.",
        "9": "Durante a noite, Paulo teve uma visão; nela, um homem da Macedônia, em pé, rogava-lhe: “Passa à Macedônia e ajuda-nos!”",
        "10": "Imediatamente, após ter recebido a visão, preparamo-nos para partir rumo a Macedônia, concluindo que Deus nos havia chamado para pregar o Evangelho aos macedônios.",
        "11": "Navegando de Trôade, seguimos em linha reta até Samotrácia, e no dia seguinte para Neápolis.",
        "12": "De lá rumamos para Filipos, que é a cidade mais importante desse distrito da Macedônia e colônia romana. Nessa cidade ficamos vários dias.",
        "13": "No dia de sábado, saímos da cidade para a beira do rio, onde imaginávamos encontrar um bom lugar para orar. Assentamo-nos e começamos a conversar com algumas mulheres que ali também estavam reunidas.",
        "14": "Uma das mulheres que nos ouviam era temente a Deus e chamava-se Lídia, vendedora de tecido de púrpura, da cidade de Tiatira. E aconteceu que o Senhor lhe abriu o coração para acolher a mensagem pregada por Paulo.",
        "15": "Depois de batizada, bem como os de sua casa, ela nos convidou, rogando: “Se julgais que eu sou crente no Senhor, entrai e permanecei em minha casa”. E assim, nos convenceu.",
        "16": "E aconteceu que, indo nós para o lugar de oração, nos saiu ao encontro uma jovem escrava que estava tomada por um espírito que a usava para prognosticar eventos futuros. Dessa forma, ela arrecadava muito dinheiro para seus senhores, por meio de adivinhações.",
        "17": "Seguindo a Paulo e a nós, vinha essa moça gritando diante de todos: “Estes homens são servos do Deus Altíssimo e vos anunciam o caminho da salvação!”",
        "18": "E ela insistiu em agir assim por vários dias. Finalmente, Paulo irritou-se com aquela atitude e dirigindo-se ao espírito o repreendeu, exclamando: “Ordeno a ti em Nome de Jesus Cristo, retira-te dela!” E ele, naquele mesmo instante, saiu.",
        "19": "Percebendo que a sua esperança de lucro havia se esgotado, os proprietários da escrava agarraram Paulo e Silas e os arrastaram para a praça principal, diante das autoridades.",
        "20": "E, apresentando-os aos magistrados locais, os acusaram afirmando: “Estes homens, sendo judeus, perturbam a nossa cidade,",
        "21": "pregando costumes que a nós, romanos, não é lícito acatar e tampouco praticar!”",
        "22": "Então, uma multidão unânime os atacou, e os magistrados, rasgando-lhes as roupas, ordenaram que fossem açoitados com varas.",
        "23": "Depois de tê-los espancado muito, os jogaram na prisão, recomendando ao carcereiro que os vigiasse com toda atenção.",
        "24": "Havendo recebido tais ordens expressas, ele os lançou no cárcere interior e lhes prendeu os pés no tronco.",
        "25": "Por volta da meia-noite, Paulo e Silas estavam orando e entoando hinos de louvor a Deus, enquanto os demais presos os ouviam.",
        "26": "De repente, aconteceu um terremoto tão violento que os alicerces da prisão foram abalados. No mesmo momento, todas as portas se abriram, e as correntes que prendiam a todos se soltaram.",
        "27": "O carcereiro despertou do sono e, vendo abertas as portas do cárcere, desembainhou sua espada a fim de se matar, pois concluíra que os presos todos houvessem escapado.",
        "28": "No entanto, Paulo gritou: “Não te faças isso! Eis que estamos todos aqui!”,",
        "29": "Então, o carcereiro pediu luz, correu para dentro e, trêmulo, atirou-se aos pés de Paulo e Silas.",
        "30": "Em seguida, conduzindo-os para fora, rogou-lhes: “Senhores, o que preciso fazer para ser salvo?”",
        "31": "Eles, prontamente lhe afirmaram: “Crê no Senhor Jesus, e assim serás salvo, tu e os de tua casa!”",
        "32": "E lhe ministraram a Palavra de Deus, bem como a todos de sua casa.",
        "33": "Naquela mesma hora da noite, tomando-os consigo, lavou-lhes os ferimentos; e logo foi batizado, ele e todas as pessoas de sua casa.",
        "34": "Então, insistiu para que subissem à sua casa, onde lhes preparou mesa farta; e, com todos os seus, expressava grande júbilo, por haverem crido em Deus.",
        "35": "Logo que amanheceu, os magistrados mandaram oficiais de justiça ao carcereiro com a seguinte ordem: “Põe aqueles homens em liberdade”.",
        "36": "Então, o carcereiro informou a Paulo: “Os magistrados despacharam ordens para que sejais soltos”.",
        "37": "No entanto, Paulo lhe afirmou: “Sendo nós cidadãos romanos, açoitaram-nos diante do povo sem processo condenatório formal e nos atiraram ao cárcere. Agora, porém, querem que saiamos sem que ninguém nos veja? De modo algum! Que eles venham, e pessoalmente nos proclame livres de condenação”.",
        "38": "E os soldados levaram essa reivindicação aos magistrados, os quais, ao saber que Paulo e Silas eram romanos, ficaram apavorados.",
        "39": "Então, foram ter com eles e lhes suplicaram desculpas e, conduzindo-os para fora da prisão, rogaram que se retirassem da cidade.",
        "40": "Assim que deixaram a prisão, foram à casa de Lídia, onde se encontraram com os irmãos e os encorajaram. Depois, seguiram viagem."
    }
}