{
    "livro": "Atos",
    "capitulo": 18,
    "titulos": {
        "1": "Paulo faz tendas e prega Jesus",
        "5": "Paulo dá tempo integral ao ensino",
        "12": "Gálio não vê crime em Paulo",
        "18": "Paulo conclui sua segunda missão",
        "24": "Paulo em sua terceira missão"
    },
    "versiculos": {
        "1": "Logo depois desses acontecimentos, Paulo deixou Atenas e rumou para Corinto.",
        "2": "Chegando ali, encontrou um judeu chamado Áquila, natural do Ponto, que tinha acabado de chegar da Itália juntamente com sua esposa Priscila, pois Cláudio havia baixado um decreto intimando que todos os judeus se retirassem de Roma. Paulo, então, foi visitá-los.",
        "3": "E, percebendo que tinham a mesma profissão, Paulo passou a morar e trabalhar com eles, pois eram fabricantes de tendas.",
        "4": "Assim, todos os sábados ele argumentava na sinagoga, e convencia tanto a judeus quanto a gregos.",
        "5": "Depois que Silas e Timóteo chegaram da Macedônia, Paulo começou a consagrar todo o seu tempo ao ensino da Palavra, explicando aos judeus que Jesus é o Messias.",
        "6": "Contudo, como estes se opuseram e proferiram insultos graves, Paulo sacudiu a roupa e os sentenciou: “Caia sobre as vossas próprias cabeças toda a responsabilidade de vossas faltas”. Eu estou inocente quanto ao meu dever, e de agora em diante vou dedicar-me aos gentios.",
        "7": "Então, saindo da sinagoga, Paulo dirigiu-se à casa de Tício Justo, homem que obedecia a Deus e que morava ao lado da sinagoga.",
        "8": "Crispo, administrador da sinagoga, creu no Senhor, ele e toda a sua casa; e da multidão dos coríntios que o ouviam, muitos criam e eram batizados.",
        "9": "Numa certa noite, o Senhor falou com Paulo por meio de uma visão, dizendo: “Não tenhas medo! Continua pregando e não te cales.",
        "10": "Pois Eu estou contigo, e nenhuma pessoa ousará fazer-te mal ou ferir-te, porquanto tenho muita gente nesta cidade”.",
        "11": "Assim, Paulo permaneceu ali durante um ano e seis meses, ensinando a Palavra de Deus ao povo.",
        "12": "Quando, porém, Gálio era procônsul da Acaia, os judeus se levantaram unânimes contra Paulo, e o conduziram ao tribunal,",
        "13": "protestando: “Este persuade os homens a adorar a Deus de uma forma contrária à lei!”",
        "14": "No momento em que Paulo daria início à sua defesa, Gálio os admoestou: “Se, em realidade, houvesse, ó judeus, alguma afronta grave ou crime, certamente e com razão eu os ouviria.",
        "15": "Entretanto, visto que se trata de uma questão de palavras e nomes de sua própria lei, ora resolvei isso vós mesmos; pois não quero me dispor a ser juiz desses assuntos!”",
        "16": "E ordenou que fossem expulsos do tribunal.",
        "17": "Então, todos se voltaram contra Sóstenes, administrador da sinagoga e o espancaram em frente ao tribunal. Contudo, Gálio não expressou qualquer perturbação diante desse episódio.",
        "18": "Paulo ficou em Corinto por vários dias; por fim, despedindo-se dos irmãos, navegou para Síria, levando em sua companhia Priscila e Áquila. Porém, antes de embarcar, raspou a cabeça em Cencreia, por causa de um voto que havia feito.",
        "19": "Chegaram então a Éfeso, onde Paulo deixou Priscila e Áquila. Ele, no entanto, depois de entrar na sinagoga local, começou a pregar para os judeus.",
        "20": "Estes rogaram que permanecesse por mais algum tempo, todavia, ele não aquiesceu.",
        "21": "Mas, ao despedir-se deles, ponderou: “Se Deus quiser, voltarei para vós outros”. E, embarcando, partiu de Éfeso.",
        "22": "Assim que chegou a Cesareia, subiu até a Igreja para saudá-la e depois desceu para Antioquia.",
        "23": "Havendo passado algum tempo em Antioquia, Paulo partiu dali e viajou por toda a região da Galácia e da Frígia, encorajando todos os discípulos.",
        "24": "Enquanto isso, chegou a Éfeso um judeu, natural de Alexandria, chamado Apolo, homem eloquente e que acumulava grande experiência nas Escrituras.",
        "25": "Fora instruído no Caminho do Senhor e com notável fervor pregava e ensinava com exatidão a respeito de Jesus, ainda que tivesse apenas o conhecimento do batismo de João.",
        "26": "Apolo, portanto, começou a pregar com ousadia na sinagoga. E assim que Priscila e Áquila o ouviram, convidaram-no para uma visita à casa deles e lhe explicaram com acerto e clareza o Caminho de Deus.",
        "27": "Então, desejando ele viajar para a Acaia, os irmãos o animaram e escreveram aos discípulos solicitando que o recebessem. Quando chegou, ele auxiliou muito aos que pela graça haviam crido,",
        "28": "porquanto refutava veementemente os judeus em debates públicos, provando, por meio das Escrituras, que o Messias é Jesus."
    }
}