{
    "livro": "Atos",
    "capitulo": 21,
    "titulos": {
        "1": "Paulo ruma para Jerusalém",
        "17": "A entrada de Paulo em Jerusalém",
        "27": "Paulo é agredido e preso",
        "31": "Paulo é salvo da fúria do povo",
        "37": "Paulo fala da sua missão em Cristo"
    },
    "versiculos": {
        "1": "Então, após nos apartarmos deles, embarcamos e navegamos diretamente para Cós. No dia seguinte, chegamos a Rodes, e dali a Pátara.",
        "2": "Encontrando um navio que seguia para a Fenícia, embarcamos e partimos.",
        "3": "Ao avistarmos Chipre e seguirmos em direção ao sul, navegamos para a Síria. Desembarcamos em Tiro, onde nosso navio deveria ser descarregado.",
        "4": "Havendo encontrado os discípulos locais, ficamos com eles sete dias. E eles, pelo Espírito, recomendavam a Paulo que não seguisse para Jerusalém.",
        "5": "Todavia, quando se encerrou nosso tempo naquele local, partimos e demos continuidade à nossa viagem. Todos os discípulos, com suas esposas e filhos, nos acompanharam até fora da cidade, e ali na praia nos ajoelhamos e oramos.",
        "6": "Então, nos despedimos uns dos outros, embarcamos, e eles retornaram para suas casas.",
        "7": "Concluída a nossa viagem, de Tiro chegamos a Ptolemaida; e depois de saudar a todos os irmãos, passamos o dia com eles.",
        "8": "Partindo no dia seguinte, fomos para Cesareia; ali chegamos e fomos recebidos na casa de Filipe, o evangelista, que era um dos sete.",
        "9": "Ele tinha quatro filhas virgens que profetizavam.",
        "10": "Demorando-nos ali por muitos dias, desceu da Judeia um profeta chamado Ágabo.",
        "11": "Ele chegou com o propósito de falar conosco, e assim que nos encontrou, tomou o cinto de Paulo e, amarrando os seus próprios pés e mãos, profetizou: “Assim diz o Espírito Santo: ‘Desta maneira os judeus em Jerusalém amarrarão o homem a quem pertence esse cinto e o entregarão nas mãos dos gentios!’”",
        "12": "Assim que ouvimos tal revelação, nós e todo o povo local suplicamos a Paulo que não subisse para Jerusalém.",
        "13": "Então Paulo declarou: “Por que fazeis isso? Não choreis, pois assim fazendo, partis meu coração! Eis que estou pronto não apenas para ser amarrado, mas também a morrer em Jerusalém pelo Nome do Senhor Jesus!”",
        "14": "Assim, como não nos foi possível demovê-lo, aquiescemos e exclamamos: “Faça-se, pois, a vontade do Senhor!”",
        "15": "Havendo passado aqueles dias, preparamos as cavalgaduras e subimos rumo a Jerusalém.",
        "16": "E alguns dos discípulos de Cesareia nos acompanharam e nos conduziram à casa de Mnasom, que era natural de Chipre, um dos primeiros discípulos, com quem iríamos nos hospedar.",
        "17": "Havendo nós chegado a Jerusalém, vieram os irmãos e nos receberam com grande alegria.",
        "18": "No dia seguinte, Paulo seguiu em nossa companhia para encontrar-se com Tiago; e todos os presbíteros estavam reunidos.",
        "19": "Então Paulo os saudou e passou a relatar-lhes em detalhes o que Deus havia realizado entre os gentios por intermédio do seu ministério.",
        "20": "Ouvindo isso, eles glorificaram a Deus e disseram-lhe: “Bem vês, irmão, quantos milhares de judeus têm crido e todos são zelosos da Lei!",
        "21": "Porém, eles têm sido informados a teu respeito, de que ensinas todos os judeus que estão entre os gentios a se afastarem de Moisés, pregando que não circuncidem seus filhos nem tampouco andem segundo as tradições e costumes.",
        "22": "Que faremos, portanto? Certamente todos saberão que chegaste.",
        "23": "Faze, pois, o que te vamos orientar. Estão conosco quatro homens que fizeram um voto.",
        "24": "Participa com esses homens dos rituais de purificação e paga as despesas deles, para que rapem a cabeça. Dessa forma, todos observarão que é falso o que ouviram a teu respeito, e que, em verdade, tu mesmo continuas andando sob absoluta obediência à Lei.",
        "25": "Entretanto, quanto aos gentios que se converteram, já lhes escrevemos a nossa determinação para que se abstenham de comer qualquer alimento oferecido aos ídolos, do sangue, da carne de animais estrangulados e de todo tipo de imoralidade sensual”.",
        "26": "Diante disso, no dia seguinte, Paulo levou consigo aqueles homens e passou com eles pelos rituais de purificação. Em seguida, foi ao templo para declarar o prazo do cumprimento dos dias da purificação e da oferta que seria consagrada individualmente em favor deles.",
        "27": "Contudo, quando os sete dias estavam quase terminando, alguns judeus da província da Ásia, observando Paulo no templo, incitaram toda a multidão e o agarraram,",
        "28": "esbravejando: “Homens de Israel, ajudai! Este é o homem que por toda parte prega a todos contra o nosso povo, contra a Lei e contra este lugar. Além de tudo, introduziu gregos no templo e profanou este santo lugar!”",
        "29": "Diziam isso, pois o haviam visto na cidade, com Trófimo, o efésio, e presumiram que Paulo o havia trazido ao templo.",
        "30": "Por esse motivo, toda a cidade se alvoroçou, e houve grande ajuntamento de pessoas. Então, agredindo Paulo, arrastaram-no para fora do templo e, em seguida, as portas do templo foram fechadas.",
        "31": "Enquanto estavam tentando matá-lo, chegou ao comandante das tropas romanas a informação de que toda a cidade de Jerusalém estava sob grande tumulto.",
        "32": "Então, no mesmo instante, reuniu alguns de seus soldados e oficiais e correu até o centro da multidão alvoroçada. Quando viram o comandante com seus soldados, pararam de espancar a Paulo.",
        "33": "Assim que chegou, o comandante mandou prender a Paulo e ordenou que ele fosse algemado a duas correntes. Depois interrogou quem era ele e o que havia feito.",
        "34": "E do meio da multidão uns gritavam de uma maneira e outros de outra. Sem conseguir deduzir a verdade por causa do alvoroço, ordenou que Paulo fosse levado para a fortaleza.",
        "35": "Ao chegar às escadas, a violência da multidão era tão feroz que Paulo precisou ser carregado pelos soldados.",
        "36": "E a multidão que os seguia não parava de gritar: “Mata-o!”",
        "37": "Pouco antes de ser levado para dentro da fortaleza, Paulo solicitou ao comandante: “Tenho permissão para te dirigir a palavra?” Então, o comandante lhe indagou: “Falas a língua grega?",
        "38": "Não és, porventura, o egípcio que há algum tempo deu início a uma revolução e levou para o deserto quatro mil terroristas armados?”",
        "39": "Ao que Paulo declarou: “Sou judeu, cidadão de Tarso, cidade de grande importância na Cilícia. Peço-te que me consintas falar ao povo.",
        "40": "O comandante lhe deu permissão. Então Paulo, colocou-se em pé na escada e fez sinal à multidão. Quando todas as pessoas se aquietaram, Paulo começou a lhes falar em aramaico:"
    }
}