{
    "livro": "Atos",
    "capitulo": 22,
    "titulos": {
        "1": "O discurso de defesa de Paulo",
        "22": "Paulo, judeu e cidadão romano"
    },
    "versiculos": {
        "1": "“Irmãos e pais! Dai ouvidos à minha defesa, que neste momento apresento diante de vós”.",
        "2": "E, assim que ouviram que lhes falava em aramaico, guardaram o mais atento silêncio.",
        "3": "Então Paulo declarou: “Sou judeu, nascido em Tarso da Cilícia, mas criado nesta cidade. Fui educado rigorosamente na Lei de nossos antepassados, aos pés de Gamaliel, sendo tão zeloso por Deus, assim como estais sendo vós neste dia.",
        "4": "Persegui os seguidores do Caminho até a morte, algemando tanto homens quanto mulheres e jogando-os no cárcere,",
        "5": "como bem pode testemunhar o sumo sacerdote, assim como todo o conselho dos anciãos. Visto que deles recebi cartas requisitando a cooperação dos irmãos, e segui para Damasco, com a finalidade de deter e trazer algemados para Jerusalém os que ali estivessem para serem severamente punidos.",
        "6": "Entretanto, por volta do meio-dia, enquanto me aproximava de Damasco, de repente, uma fulgurante luz vinda do céu reluziu ao meu redor.",
        "7": "Caí por terra e ouvi uma voz que me indagava: ‘Saul, Saul, por que me persegues?’",
        "8": "Diante disso, perguntei: Quem és tu, Senhor? Ao que Ele me afirmou: ‘Eu Sou Jesus, o nazareno, a quem persegues!’",
        "9": "E aqueles homens que me acompanhavam também viram o brilho da luz, mas não compreenderam a voz daquele que falava comigo.",
        "10": "Então inquiri: Senhor, que devo fazer? E o Senhor me ordenou: ‘Levanta-te e segue para Damasco, onde te será comunicado tudo o que necessitas fazer’.",
        "11": "Tendo ficado cego devido ao intenso resplendor daquela luz, cheguei a Damasco guiado pela mão dos meus companheiros de viagem.",
        "12": "Um homem piedoso segundo a Lei, chamado Ananias, e muito respeitado por todos os judeus que ali moravam,",
        "13": "veio ao meu encontro e, colocando-se de pé ao meu lado, determinou: ‘Irmão Saulo, recupera a tua visão!’",
        "14": "Em seguida ele me revelou: ‘O Deus dos nossos antepassados te escolheu para conheceres sua vontade, veres o Justo e ouvires a Palavra da sua própria boca.",
        "15": "Pois serás sua testemunha, perante todas as pessoas, dos sinais que tens visto e ouvido.",
        "16": "E, agora, o que mais esperas? Levanta-te, sê batizado e lava os teus pecados, invocando o Nome do Senhor’.",
        "17": "Quando retornei a Jerusalém, estando eu a orar no templo, caí em êxtase e",
        "18": "vi o Senhor que me ordenava: ‘Apressa-te e sai logo de Jerusalém, porquanto não receberão o teu testemunho acerca da minha pessoa!’",
        "19": "Ao que eu indaguei: Mas Senhor, todos eles sabem que eu fui o responsável pela detenção e encarceramento dos que criam em Ti e os açoitava de sinagoga em sinagoga.",
        "20": "E mais, quando foi derramado o sangue de Estevão, tua testemunha, eu lá estava pessoalmente observando tudo, dando minha aprovação e tomando conta das capas dos que o matavam.",
        "21": "Contudo, o Senhor me ordenou: ‘Vai, porque Eu te enviarei para longe, aos gentios!’",
        "22": "A multidão acompanhava o discurso de Paulo até o momento em que ele disse isso. Então, todos ergueram a voz e começaram a esbravejar: “Tira da face da terra esse tal homem, pois ele não merece viver!”",
        "23": "Enquanto gritavam, tiravam as capas e jogavam poeira para o ar,",
        "24": "o comandante mandou que Paulo fosse conduzido para o interior da fortaleza, ordenando imediato interrogatório sob chicotadas, a fim de que pudessem apurar a razão de tamanha insatisfação do povo contra ele.",
        "25": "Enquanto o amarravam para dar início aos açoites, Paulo perguntou ao centurião que ali estava: “A lei vos permite flagelar um cidadão romano, sem que este tenha sido condenado?”",
        "26": "Assim que ouviu isso, o centurião correu até o comandante e o preveniu: “O que estás fazendo? Esse homem é cidadão romano!”",
        "27": "Então, o comandante veio até Paulo e o questionou: “Dize-me, tu és cidadão romano? Ao que ele lhe afirmou: “Sou!”",
        "28": "Replicou-lhe o comandante: “Eu precisei pagar uma grande soma em dinheiro para adquirir o direito de ser cidadão”. Retrucou-lhe Paulo: “Pois é, eu, no entanto, o tenho por direito de nascimento”.",
        "29": "Diante disso, no mesmo instante, se afastaram de Paulo aqueles que o iriam interrogar por meio de açoites. O próprio comandante ficou temeroso, ao saber que havia amarrado com correias a um cidadão romano.",
        "30": "No dia seguinte, desejando compreender qual era, de fato, a acusação dos judeus libertou Paulo e mandou que se reunissem os chefes dos sacerdotes e todo o Sinédrio. Então, convocando Paulo, apresentou-o diante deles."
    }
}