{
    "livro": "Atos",
    "capitulo": 25,
    "titulos": {
        "1": "Paulo é julgado por Festo",
        "13": "Festo aconselha-se com Agripa",
        "23": "Paulo diante de Agripa e sua corte"
    },
    "versiculos": {
        "1": "Festo chegou à província e, depois de três dias, subiu de Cesareia a Jerusalém.",
        "2": "Os chefes dos sacerdotes e os mais eminentes líderes judeus compareceram diante dele e apresentaram-lhe as acusações contra Paulo.",
        "3": "Então, rogaram a Festo o favor de transferir Paulo para Jerusalém, em detrimento do direito de Paulo, pois estavam tramando matá-lo na estrada.",
        "4": "Todavia, Festo respondeu: “Paulo está detido em Cesareia, e eu mesmo brevemente partirei para lá.",
        "5": "Enviem comigo alguns dos seus líderes e apresentem ali os vossos protestos contra esse homem, se de fato ele cometeu algum crime”.",
        "6": "Havendo passado entre eles cerca de oito a dez dias, desceu para Cesareia e, no dia seguinte, convocou o tribunal e mandou que Paulo fosse trazido diante dele.",
        "7": "Assim que Paulo apareceu, os líderes judeus que haviam chegado de Jerusalém se aglomeraram ao seu redor, lançando sobre ele um grande número de ofensas e graves acusações, sobre as quais não tinham provas.",
        "8": "Então, Paulo tomou a palavra em sua defesa: “Em verdade não tenho cometido pecado algum contra a Lei dos judeus, nem contra o templo ou tampouco contra César.",
        "9": "Porém, Festo, desejando ser agradável aos judeus, inquiriu a Paulo: “Desejas tu subir a Jerusalém para ali ser julgado por mim a respeito dessas acusações?”",
        "10": "Replicou-lhe Paulo: “Eis que estou diante do tribunal de César, onde convém que eu seja julgado; nenhum crime pratiquei contra os judeus, como tu muito bem sabes.",
        "11": "Contudo, se fiz qualquer mal ou pratiquei algum crime que mereça a pena de morte, estou pronto para morrer. Mas, se não são verdadeiras as acusações que me afrontam esses homens, ninguém tem o direito de me entregar a eles. Portanto, apelo para César!”",
        "12": "Assim, depois de haver consultado seus conselheiros, Festo determinou: “Apelaste para César, para César irás!”",
        "13": "Passados alguns dias, chegaram a Cesareia, o rei Agripa e Berenice em visita de boas-vindas a Festo.",
        "14": "E, como ficaram na cidade por muitos dias, Festo expôs ao rei o caso de Paulo, compartilhando: “Há aqui certo homem que Félix abandonou na prisão.",
        "15": "Quando estive em Jerusalém, os chefes dos sacerdotes e os líderes dos judeus protestaram graves acusações contra ele, reivindicando que fosse condenado.",
        "16": "Entretanto, eu lhes expliquei que não é costume dos romanos condenar ninguém sem que o acusado tenha diante de si os acusadores e possa exercer plenamente o seu direito à defesa.",
        "17": "Quando eles se reuniram aqui, no dia seguinte, sem perda de tempo, convoquei o tribunal e ordenei que o homem fosse apresentado.",
        "18": "No entanto, quando seus acusadores se levantaram para proceder às acusações, não apontaram nenhum dos crimes que eu imaginava.",
        "19": "Ao contrário, levantaram apenas algumas questões relativas à sua própria religião, sobre as quais discordavam dele; e quanto a um certo Jesus, já morto, o qual Paulo alega insistentemente que está vivo.",
        "20": "Diante de tudo isso, fiquei sem saber como investigar corretamente a questão; por isso, indaguei se ele estaria disposto a ir a Jerusalém e ali ser julgado a respeito destas acusações.",
        "21": "Porém, apelando Paulo para que ficasse sob custódia até ser julgado pelo imperador, ordenei que permanecesse detido, aguardando o momento em que eu o pudesse enviar a César”.",
        "22": "Então, o rei Agripa propôs a Festo: “Pois eu também gostaria de ouvir esse homem”. Ao que Festo consentiu: “Amanhã o ouvirás”.",
        "23": "No dia seguinte, Agripa e Berenice chegaram com grande pompa e entraram na sala de audiências juntamente com seus altos oficiais e os homens mais importantes da cidade. Então, por ordem de Festo, Paulo foi trazido.",
        "24": "Em seguida, Festo declarou: “Rei Agripa e vós todos que estais presentes conosco, vedes que aqui está o homem por causa de quem toda a comunidade dos judeus, tanto em Jerusalém como aqui, recorreu a mim, afirmando que ele não deve mais viver.",
        "25": "Eu, todavia, entendi que ele não havia praticado nada que mereça pena de morte. Mas, como ele apelou para o imperador, decidi enviá-lo a Roma.",
        "26": "No entanto, não tenho ainda nada definido quanto ao que escrever sobre ele ao nosso soberano. Por essa razão, eu o trouxe perante vós, especialmente diante de ti, ó rei Agripa, para que, depois de realizado esse interrogatório, eu tenha informações mais claras a prestar.",
        "27": "Porquanto, não me parece sensato enviar um preso sem antes notificar as acusações que pesam sobre ele”."
    }
}