{
    "livro": "Atos",
    "capitulo": 26,
    "titulos": {
        "1": "Agripa ouve a defesa de Paulo"
    },
    "versiculos": {
        "1": "Então, Agripa, dirigindo-se a Paulo, declarou: “É permitido que faças uso da palavra em tua defesa!” Em seguida, Paulo fez um sinal com a mão e iniciou a apresentação de sua defesa:",
        "2": "“Ó rei Agripa, considero-me abençoado por poder estar hoje em tua presença a fim de verbalizar minha defesa contra todas as acusações dos líderes judeus,",
        "3": "especialmente porque és versado em todos os costumes e questões que há entre os judeus. Por este motivo, rogo-te que me ouças com paciência.",
        "4": "É do pleno conhecimento de todos os judeus como tenho vivido desde criança, tanto em minha terra natal como em Jerusalém.",
        "5": "Eles me conhecem há muito tempo e podem testemunhar, se assim o desejarem, que como fariseu, vivi conforme os ditames da seita mais rigorosa de nossa religião.",
        "6": "Contudo, agora estou aqui para ser julgado por causa da esperança da promessa feita por Deus aos nossos antepassados.",
        "7": "Esta é a promessa que as nossas doze tribos esperam que se cumpra, cultuando a Deus com todo fervor, dia e noite sem parar. É precisamente por essa esperança que estou sendo acusado pelos líderes judeus.",
        "8": "Por que se julga inacreditável, entre vós, que Deus ressuscite os mortos?",
        "9": "Eu igualmente estava seguro de que deveria me opor ao Nome de Jesus, o Nazareno.",
        "10": "E foi exatamente assim que procedi em Jerusalém. Havendo eu recebido autorização dos chefes dos sacerdotes atirei muitos santos aos cárceres, e quando eram sentenciados à pena de morte eu sempre dava meu voto contra eles.",
        "11": "Várias vezes corri de sinagoga em sinagoga com o objetivo de castigá-los, e fazia de tudo para obrigá-los a blasfemar. Em minha fúria obstinada contra eles, atravessei terras estrangeiras para capturá-los.",
        "12": "Em uma dessas viagens estava me dirigindo para Damasco, com autorização dos chefes dos sacerdotes e por eles próprios comissionado.",
        "13": "Entretanto, por volta do meio-dia, ó rei, estando eu a caminho, vi uma luz do céu, muito mais brilhante do que o sol, resplandecendo em torno de mim e dos que caminhavam comigo.",
        "14": "E, caindo todos nós por terra, ouvi uma voz que me falava em aramaico: ‘Saul, Saul, por que razão me persegues? Porquanto resistires ao aguilhão só te causará sofrimento!’",
        "15": "Foi quando indaguei: ‘Quem és tu, Senhor?’ Ao que replicou o Senhor: ‘Sou Jesus, a quem tu estás perseguindo!",
        "16": "Agora, pois, levanta-te e apruma-te em pé. Foi para isso que te apareci: para te converter em servo e testemunha, tanto das maravilhas que viste de minha parte como daquelas que te manifestarei.",
        "17": "Irei livrar-te deste povo e dos gentios para os quais te envio,",
        "18": "para lhes abrir os olhos e os converteres das trevas para a luz, e do poder de Satanás para Deus, a fim de que recebam o perdão dos pecados e herança entre os que são santificados pela fé em mim’.",
        "19": "Sendo assim, ó rei Agripa, não fui desobediente à visão celestial.",
        "20": "Preguei em primeiro lugar aos que estavam em Damasco, em seguida aos que estavam em Jerusalém e depois, em toda a Judeia e igualmente aos gentios, admoestando que se arrependessem e convertessem suas vidas para Deus, praticando obras que denotassem seu sincero arrependimento.",
        "21": "E foi por isso que, alguns líderes judeus me prenderam, estando eu no templo, e tentaram assassinar-me.",
        "22": "Todavia, tenho sido agraciado com a ajuda de Deus até o dia de hoje, e por essa razão, estou aqui e posso testemunhar tanto às pessoas simples como aos cultos e notáveis. Não estou dizendo nada além do que os profetas e Moisés nos advertiram que haveria de ocorrer.",
        "23": "Ou seja, como Cristo deveria sofrer, e como Ele seria o primeiro que, pela ressurreição dos mortos, anunciaria Luz a esse povo e, de igual modo, a todos os gentios”.",
        "24": "Todavia, enquanto Paulo apresentava sua defesa, Festo interrompeu o discurso e exclamou irritado: “Estás louco, Paulo! As muitas letras te fazem delirar!”",
        "25": "No entanto, Paulo argumentou: “Não estou enlouquecido, ó excelentíssimo Festo, muito diferente disto, estou declarando palavras verdadeiras e em pleno juízo!",
        "26": "Porquanto o rei, perante a quem falo sinceramente, compreende bem esses assuntos. E, por isso, não acredito que nada do que falei vos tenha escapado ao conhecimento; posto que esses eventos não ocorreram em um canto, às escondidas.",
        "27": "Acreditais, ó rei Agripa, nos profetas? Sei que credes!”",
        "28": "Então, o rei Agripa ponderou: “Crês tu que em tão pouco tempo podes persuadir-me a converter-me em um cristão?”",
        "29": "Diante do que Paulo declarou: “Seja em pouco ou muito tempo, suplico a Deus que não somente tu, ó rei, mas todas as pessoas que hoje me ouvem se tornem como eu, todavia, livres dessas algemas!”",
        "30": "Então, o rei se levantou, e com ele o governador e Berenice, seguidos de todos que com eles estavam assentados.",
        "31": "E, retirando-se do salão, comentavam entre si: “Este homem não fez absolutamente nada que merecesse prisão, nem muito menos a pena de morte”.",
        "32": "E aconteceu que Agripa confessou a Festo: “Este homem bem poderia ser posto em liberdade, caso não tivesse apelado para César”."
    }
}