{
    "livro": "Atos",
    "capitulo": 27,
    "titulos": {
        "1": "Paulo embarca para Roma",
        "13": "O anjo fala a Paulo na tempestade",
        "27": "A palavra do anjo se cumpre"
    },
    "versiculos": {
        "1": "Então, foi determinado que navegássemos para a Itália. Paulo e alguns outros presos foram entregues a um centurião chamado Júlio, que pertencia ao regimento imperial.",
        "2": "Embarcamos num navio de Adrimítio, que estava prestes a navegar para alguns portos pela costa da província da Ásia, e saímos ao mar. Estava conosco Aristarco, um macedônio de Tessalônica.",
        "3": "No dia seguinte, chegamos a Sidom, e Júlio, num gesto de bondade para com Paulo, consentiu-lhe que fosse visitar seus amigos e receber deles o suprimento de suas necessidades.",
        "4": "Partindo dali, fomos navegando próximo à costa norte de Chipre, porquanto os ventos eram contrários.",
        "5": "Havendo atravessado o mar aberto ao longo da Cilícia e Panfília, aportamos em Mirra, na Lícia.",
        "6": "Ali, o centurião encontrou um navio alexandrino que estava pronto a rumar para Itália e ordenou que embarcássemos nele.",
        "7": "Navegamos lentamente por muitos dias, e foi em meio a muita dificuldade que chegamos a Cnido; não nos permitindo os ventos prosseguir mais adiante, navegamos ao sul de Creta, defronte de Salmona.",
        "8": "E, enfrentando o mar e os ventos, costeamos a ilha até alcançar um lugar chamado Bons Portos, perto do qual ficava a cidade de Laseia.",
        "9": "Tendo perdido muito tempo, agora a navegação por aquelas águas tornara-se por demais perigosa. Eis que o Dia da Expiação já havia passado e, portanto, Paulo os advertiu:",
        "10": "“Senhores, antevejo que essa viagem será desastrosa, com avarias e muito prejuízo, não apenas em relação à carga e ao navio, mas também para nossas próprias vidas!”",
        "11": "Todavia, o centurião, em vez de dar ouvidos às palavras de Paulo, preferiu seguir as sugestões do piloto e do proprietário do navio.",
        "12": "Levando em consideração que o porto não era apropriado para passar o inverno, a maioria decidiu que deveríamos seguir navegando, com a esperança de alcançar Fenice e ali passar o inverno. Este era um porto de Creta, e que dava saída para sudoeste e noroeste.",
        "13": "Soprando brandamente o vento sul, e acreditando eles haverem conseguido alcançar o que almejavam, levantaram âncoras e foram costeando Creta bem próximo da ilha.",
        "14": "Todavia, pouco tempo depois, desencadeou-se contra a ilha uma espécie de furacão conhecido como vento Nordeste.",
        "15": "E, sendo o navio lançado para fora de curso, e não podendo navegar contra o vento, nos rendemos à sua fúria; cessamos as tentativas de manobras e nos deixamos ser levados.",
        "16": "Passando ao sul e bem próximos de uma ilhota chamada Clauda, foi com extremo esforço que içamos a bordo o bote salva-vidas.",
        "17": "Conseguindo recolher o bote para dentro do navio, empregaram todos os recursos para reforçar a embarcação com cordas; e temendo que encalhasse nos bancos de areia de Sirte, baixaram as velas e largaram o navio à deriva.",
        "18": "Contudo, no dia seguinte, sendo violentamente castigados pela tempestade, começamos a atirar ao mar a carga do navio.",
        "19": "Ao terceiro dia, em meio à tempestade, com as próprias mãos, lançaram fora a armação do navio.",
        "20": "Nem sol, nem estrelas foram avistados por muitos dias. Aqueles ventos devastadores e o mar revolto abateram-se com ímpeto sobre nós a ponto de perdermos toda a esperança de sermos salvos.",
        "21": "E, após muito tempo sem comer, Paulo se pôs de pé no meio deles e admoestou-os: “Senhores, devíeis ter dado ouvidos aos meus conselhos e não ter saído de Creta naqueles dias, pois dessa forma teriam evitado este dano e prejuízo.",
        "22": "Entretanto, agora, exorto-vos a que tenhais bom ânimo, porquanto não se perderá vida alguma entre nós, mas somente o navio será destruído.",
        "23": "Pois ontem, durante a noite, apareceu-me um anjo do Deus a quem pertenço e a quem sirvo, e comunicou-me:",
        "24": "‘Paulo, não temas! Eis que é imperativo que compareças diante de César, e, por isso, Deus, por sua graça, te concedeu a tua vida e a de todos os que estão navegando contigo’.",
        "25": "Portanto, senhores, tende coragem! Pois confio em Deus que tudo se cumprirá conforme me foi anunciado.",
        "26": "Certamente, seremos arrastados para alguma ilha”.",
        "27": "Chegou a décima quarta noite de agonia e continuávamos sendo impelidos pela tempestade no mar Adriático, quando, por volta da meia-noite, os marinheiros pressentiram que estávamos nos aproximando da terra.",
        "28": "Então, lançando a sonda, concluíram que a profundidade era de trinta e sete metros; pouco tempo mais tarde, lançaram a sonda uma vez mais e verificaram vinte e sete metros.",
        "29": "Temendo que fôssemos arremessados contra os rochedos, jogaram da popa quatro âncoras e começaram a rogar para que o amanhecer chegasse logo.",
        "30": "E aconteceu que alguns marinheiros, tentando escapar do navio, começaram a baixar o bote salva-vidas ao mar, a pretexto de lançar âncoras pela proa.",
        "31": "Então, Paulo declarou ao centurião e aos soldados: “Caso estes homens não permaneçam conosco a bordo, vós não podereis ser salvos!”",
        "32": "Diante disso, os soldados cortaram as cordas que prendiam o bote salva-vidas ao navio e o deixaram cair ao mar.",
        "33": "Logo aos primeiros sinais do alvorecer, Paulo insistia que todos voltassem a se alimentar, encorajando-os: “Hoje já é o décimo quarto dia que estais em vigília contínua e em absoluto jejum.",
        "34": "Eis que agora eu vos exorto a que comais algo, porquanto somente dessa maneira podereis sobreviver. Nenhum de vós perderá um só fio de cabelo!”",
        "35": "E, havendo dito isso, tomou pão e deu graças a Deus diante de todos. Em seguida, partiu o pão e começou a comer.",
        "36": "Num momento, todos se reanimaram e também se alimentaram.",
        "37": "Estavam a bordo duzentas e setenta e seis pessoas.",
        "38": "Depois de haverem comido até ficarem plenamente satisfeitos, aliviaram ainda mais o peso do navio, lançando todo o trigo no mar.",
        "39": "Quando se fez dia claro não reconheceram a terra, mas puderam avistar uma enseada, onde havia praia, e decidiram que o melhor seria tentar encalhar o navio ali.",
        "40": "Então, cortando as cordas que seguravam as âncoras, abandonaram-nas no mar, desatando ao mesmo tempo as amarras que prendiam os lemes. Em seguida, alçando ao vento a vela que restara na proa, foram conduzidos em direção à praia.",
        "41": "Entretanto, dando num lugar onde duas fortes correntes marítimas se encontravam, o navio encalhou em um banco de areia. A proa encravou-se e ficou imóvel, e a popa foi despedaçada pela força constante das ondas.",
        "42": "Então, os soldados resolveram matar os prisioneiros para impedir que alguns deles conseguissem fugir, atirando-se ao mar.",
        "43": "Contudo, o centurião, desejando poupar a vida de Paulo, os impediu de executar a ação proposta. E ordenou aos que sabiam nadar que se lançassem em primeiro lugar ao mar e rumassem em direção à terra.",
        "44": "Os demais deveriam seguir os primeiros e salvar-se com a ajuda de tábuas ou destroços flutuantes do navio. E, assim, ninguém se perdeu e todos chegaram a salvo em terra firme."
    }
}