{
    "livro": "Atos",
    "capitulo": 28,
    "titulos": {
        "1": "Paulo ministra curas em Malta",
        "7": "Públio hospeda Paulo e os irmãos",
        "11": "Paulo chega a Roma e é preso",
        "17": "Paulo proclama Jesus em Roma"
    },
    "versiculos": {
        "1": "Estando a salvos em terra, soubemos que a ilha se chamava Malta.",
        "2": "Os habitantes da ilha demonstraram impressionante bondade para conosco. Prepararam uma fogueira e receberam bem a todos nós, pois estava chovendo e fazia bastante frio.",
        "3": "Enquanto Paulo ajuntava um feixe de gravetos e os lançava ao fogo, uma víbora, espantada com o calor, agarrou-se à sua mão.",
        "4": "Assim que os habitantes da ilha viram aquela cobra presa na mão de Paulo, comentaram uns com os outros: “Com toda certeza esse homem é um assassino, pois, tendo sido salvo do mar revolto, a Justiça não lhe permitiu continuar vivendo!”",
        "5": "Contudo, Paulo sacudindo a cobra no fogo, não sofreu mal algum.",
        "6": "Eles, porém, acreditavam que Paulo começasse a inchar ou que caísse morto de um momento para outro, mas, havendo esperado por muito tempo e observado que nada de anormal lhe acontecia, mudaram de opinião e passaram a exclamar que ele era um deus.",
        "7": "Nos arredores daquele lugar havia uma grande propriedade que pertencia a Públio, o principal da ilha. Ele nos convidou a ficar em sua casa e, por três dias, generosamente nos recebeu e nos hospedou.",
        "8": "Todavia, seu pai estava muito enfermo, acamado e sofrendo com febre e disenteria. Paulo, então, foi-lhe fazer uma visita e, logo depois de orar, impôs-lhe as mãos e o curou.",
        "9": "Havendo ocorrido esse fato, os outros doentes da ilha vieram também e saíram curados.",
        "10": "E eles nos prestaram muitas homenagens e honrarias e, quando estávamos prestes a embarcar, nos ofertaram todo o suprimento de que necessitávamos para a viagem.",
        "11": "Passados três meses, partimos em um navio de Alexandria que invernara na ilha, o qual tinha como marca a imagem dos deuses gêmeos Cástor e Pólux.",
        "12": "E, chegando ao porto de Siracusa, permanecemos ali por três dias.",
        "13": "De lá, costeando, chegamos a Régio. No dia seguinte, soprando o vento sul, prosseguimos e conseguimos chegar a Potéoli no segundo dia.",
        "14": "Ali encontramos alguns irmãos, e fomos convidados a ficar com eles sete dias. Depois disso, partimos para Roma.",
        "15": "Os irmãos daquela região haviam recebido notícias de que estávamos para chegar e vieram até a praça de Ápio e às Três Vendas para nos encontrar. Assim que os viu, Paulo deu graças a Deus e sentiu no seu interior grande encorajamento.",
        "16": "Quando chegamos a Roma, Paulo recebeu permissão para morar por conta própria, porém, sob a vigilância e guarda de um soldado.",
        "17": "Depois de três dias, Paulo convocou os principais dentre os líderes judeus. E, reunindo-se com eles, declarou-lhes: “Caros irmãos, muito embora eu nada tenha feito contra o nosso povo, nem tampouco contra as tradições e costumes de nossos pais, fui preso em Jerusalém e entregue aos líderes romanos.",
        "18": "Eles, depois de me interrogarem, decidiram me libertar, porquanto eu não era culpado de crime algum que merecesse a pena de morte.",
        "19": "Entretanto, havendo os líderes judeus levantado protesto, fui obrigado a apelar para César, certamente não por ter qualquer acusação contra minha própria nação.",
        "20": "Por esse motivo vos convidei, para que os pudesse ver e conversar convosco. Porquanto, é pela esperança de Israel que estou preso a estas correntes!”",
        "21": "Então, eles lhe replicaram: “Ora, não recebemos nenhuma carta da Judeia falando a teu respeito, nem ao menos veio até aqui irmão algum que relatasse ou se queixasse de qualquer mal contra ti.",
        "22": "Ainda assim, gostaríamos de ouvir de ti mesmo o que pensas, pois sabemos que, por todo esse mundo, fala-se contra essa seita.",
        "23": "E, tendo eles marcado um dia, um grupo ainda maior de interessados foi à reunião com Paulo, em sua casa. Então, desde o início da manhã até o final da tarde, Paulo lhes deu todas as explicações e lhes testemunhou vivamente sobre o Reino de Deus, buscando convencê-los a respeito de Jesus, embasando seus argumentos na Lei de Moisés e nos Profetas.",
        "24": "Ao final, alguns foram convencidos pelos fatos que demonstrara, todavia, outros preferiram não crer.",
        "25": "Então, começaram a discordar entre si mesmos e foram embora, logo após Paulo ter feito esta declaração final: “Bem que o Espírito Santo comunicou aos vossos pais por intermédio do profeta Isaías:",
        "26": "‘Vai a este povo e dize-lhe: Ouvindo, ouvireis, e de maneira nenhuma entendereis; e vendo, vereis, mas de maneira nenhuma percebereis.",
        "27": "Porque o coração deste povo se tornou insensível e com os ouvidos ouviram, porém sem dar atenção, e fecharam os olhos; para que não vejam com os olhos, nem ouçam com os ouvidos, nem se convertam e Eu os cure!”",
        "28": "Sendo assim, quero que estejais perfeitamente cientes, que esta Salvação de Deus está sendo enviada aos gentios, e eles a ouvirão!”",
        "29": "Então, logo depois de lhes admoestar dessa forma, os judeus se retiraram, debatendo acaloradamente entre si sobre o que ouviram.",
        "30": "Por dois anos completos, Paulo permaneceu na casa que havia alugado, e recebia a todos quantos o procuravam.",
        "31": "Pregava incansavelmente o Reino de Deus e ensinava a respeito do Senhor Jesus Cristo, com toda a liberdade, sem o mínimo impedimento."
    }
}