{
    "livro": "Atos",
    "capitulo": 3,
    "titulos": {
        "1": "A cura de um aleijado",
        "11": "A severa pregação de Pedro"
    },
    "versiculos": {
        "1": "Certa ocasião, Pedro e João estavam subindo ao templo na hora da oração, isto é, às três horas da tarde.",
        "2": "E aconteceu que um homem, aleijado de nascença, estava sendo carregado para um dos portões do templo, chamado Portão Formoso. Todos os dias o colocavam ali para pedir esmolas aos que entravam no templo.",
        "3": "Quando viu que Pedro e João iam entrar no templo, pediu que lhe dessem um donativo.",
        "4": "Fixando nele o olhar, Pedro, em companhia de João, disse: “Olha para nós!”",
        "5": "E o homem olhou para eles com atenção, na expectativa de receber deles alguma ajuda.",
        "6": "Então, afirmou-lhe Pedro: “Não possuo prata nem ouro, mas o que tenho, isso te dou: em o Nome de Jesus Cristo, o Nazareno, ergue-te e anda!”",
        "7": "E, segurando-o pela mão direita, ajudou-o a levantar-se e, naquele mesmo instante, os pés e tornozelos do homem ficaram firmes.",
        "8": "E de um salto pôs-se em pé e começou a andar. Logo em seguida, entrou com eles no pátio do templo, andando, saltando e louvando a Deus.",
        "9": "Quando todo o povo o viu andando e adorando a Deus,",
        "10": "reconheceu que era ele, aquele mesmo homem que estivera prostrado junto ao Portão Formoso do templo; e ficaram plenos de temor e perplexidade com o que lhe acontecera.",
        "11": "Apegando-se o mendigo a Pedro e João, todo o povo correu maravilhado para junto deles, num lugar chamado Pórtico de Salomão.",
        "12": "Ao perceber isso, Pedro exclamou ao povo: “Varões de Israel, por que vos admirais a respeito disso? Por que estais olhando para nós, como se tivéssemos feito este homem andar por nosso próprio poder ou santidade?",
        "13": "O Deus de Abraão, de Isaque e de Jacó, o Deus dos nossos antepassados, glorificou a seu Servo Jesus, a quem vós entregastes para ser morto e, diante de Pilatos, o rejeitastes, quando este havia decidido soltá-lo.",
        "14": "Todavia, vós negastes publicamente o Santo e Justo, e pedistes que um assassino fosse libertado.",
        "15": "Vós matastes o Autor da vida, a quem Deus ressuscitou dentre os mortos. E nós somos testemunhas deste fato.",
        "16": "Pela fé em o Nome de Jesus, o Nome curou este homem que aqui vedes e bem o conheceis; sim, a fé que vem por meio de Jesus deu a este, agora, saúde perfeita, como todos podem observar.",
        "17": "Contudo, irmãos, eu sei que o que vós e vossos líderes fizeram com Jesus foi sem o perfeito conhecimento do que estavam praticando.",
        "18": "Entretanto, foi desta forma que Deus cumpriu o que tinha predito por todos os profetas, anunciando que o seu Cristo haveria de sofrer.",
        "19": "Arrependei-vos, portanto, e convertei-vos para que assim sejam apagados os vossos pecados,",
        "20": "de modo que da presença do Senhor venham tempos de refrigério, e Ele envie o Cristo, que já vos foi previamente designado: Jesus.",
        "21": "É necessário que Jesus permaneça no céu até que chegue o tempo em que Deus restaurará todas as coisas, conforme já decretou há muito tempo, por intermédio dos seus santos profetas.",
        "22": "Porquanto declarou Moisés: ‘O Senhor Deus levantará dentre vossos irmãos um profeta como eu; a Ele ouvireis em tudo que vos ordenar.",
        "23": "E acontecerá que toda pessoa que não ouvir esse profeta será exterminada dentre o povo’.",
        "24": "Em verdade, todos os profetas, de Samuel em diante, um por um, pregaram e predisseram estes dias.",
        "25": "E vós sois os herdeiros dos profetas e da aliança que Deus estabeleceu com vossos antepassados. Ele declarou a Abraão: ‘Por meio da sua descendência, todos os povos da terra serão abençoados’.",
        "26": "Sendo assim, tendo Deus ressuscitado o seu Servo, enviou-o primeiramente para vós, a fim de abençoar-vos, convertendo cada um de vós das vossas vidas pecaminosas”."
    }
}