{
    "livro": "Atos",
    "capitulo": 5,
    "titulos": {
        "1": "A oferta de Ananias e Safira",
        "12": "Os sinais dos apóstolos",
        "17": "Os apóstolos são presos e libertos",
        "33": "A sabedoria de Gamaliel"
    },
    "versiculos": {
        "1": "Entrementes, um certo homem chamado Ananias, com sua esposa Safira, também vendeu uma propriedade.",
        "2": "Mas ele reteve parte do dinheiro da venda para si, tendo conhecimento disso também sua esposa. Ele levou a parte restante e a depositou aos pés dos apóstolos.",
        "3": "Então, indagou-lhe Pedro: “Ananias, por que permitistes que Satanás enchesse o teu coração, induzindo-te a mentir ao Espírito Santo para que ficasses com parte do valor do terreno?",
        "4": "Mantendo-o contigo, porventura não continuaria teu? E vendido, não estaria todo o dinheiro em teu poder? Como pudestes permitir que tais ideias dominassem tua vontade? Não foi a homens que mentiste, mas contra Deus.”",
        "5": "Ao ouvir esta admoestação, Ananias caiu morto. Então, grande temor tomou conta de todos os que souberam do que havia acontecido.",
        "6": "E, alguns jovens tomaram a iniciativa de cobri-lo, carregaram-no para fora e o sepultaram.",
        "7": "Cerca de três horas mais tarde entrou sua esposa, sem saber o que havia se passado.",
        "8": "E Pedro a questionou: “Dize-me, vendestes por este preço aquelas terras? Ela confirmou: “Sim, por este preço!”",
        "9": "Então Pedro a repreendeu: “Por que vós entrastes em acordo para tentar o Espírito do Senhor? Eis que estão aí à porta os pés dos que sepultaram o teu marido, e eles a levarão também”.",
        "10": "Naquele mesmo instante, ela caiu morta aos pés de Pedro. Então, aqueles jovens entraram e, encontrando-a morta, levaram-na e a sepultaram ao lado de seu marido.",
        "11": "E grande temor se apoderou de toda a igreja e de todos os que ouviram falar sobre esses acontecimentos.",
        "12": "Muitos sinais e maravilhas eram realizados entre o povo pelas mãos dos apóstolos. E todos os que creram costumavam reunir-se, em comunhão, junto ao Pórtico de Salomão.",
        "13": "Todavia, ninguém de fora tinha coragem de juntar-se a eles, ainda que o povo os tivesse em grande estima.",
        "14": "Em número cada vez maior, homens e mulheres criam no Senhor e eram acrescentados à comunidade,",
        "15": "a ponto de os doentes serem levados para as ruas e colocados em leitos e macas para que, quando Pedro passasse, ao menos sua sombra se projetasse sobre alguns deles.",
        "16": "Da mesma forma, das cidades ao redor, vinha muita gente a Jerusalém, trazendo doentes e pessoas atormentadas por espíritos demoníacos, e todos eram libertos.",
        "17": "Então, o sumo sacerdote e todos os seus correligionários, membros do partido dos saduceus, foram tomados de grande inveja.",
        "18": "E, por isso, mandaram prender os apóstolos, jogando-os numa prisão pública.",
        "19": "Todavia, durante a noite um anjo do Senhor abriu as portas do cárcere, conduziu-os para fora e",
        "20": "instruiu-lhes: “Ide, apresentai-vos no templo e anunciai às multidões todas as palavras da Salvação!”",
        "21": "Assim, ao raiar do dia, eles entraram no pátio do templo, como haviam sido orientados, e começaram a pregar ao povo. De outro lado, chegando o sumo sacerdote e os seus companheiros, imediatamente convocaram o Sinédrio, ou seja, toda a assembleia dos principais líderes de Israel, e mandaram buscar os apóstolos na prisão.",
        "22": "Entretanto, ao chegarem à prisão, os guardas não os encontraram ali. Então voltaram e comunicaram:",
        "23": "“Encontramos o cárcere fechado com toda a segurança e as sentinelas nos seus postos junto às portas; mas, abrindo-as, a ninguém encontramos lá dentro!”",
        "24": "Diante desse relato, o capitão da guarda do templo e os chefes dos sacerdotes ficaram atônitos, imaginando o que poderia ter acontecido com os apóstolos.",
        "25": "Nesse momento, chegou alguém com a notícia: “Eis que os homens que recolhestes à prisão, estão no pátio do templo, ensinando ao povo!”",
        "26": "Então, o capitão foi com os guardas e os trouxe outra vez, porém sem violência, pois temiam ser apedrejados pela multidão.",
        "27": "E, depois de trazê-los, os apresentaram ao Sinédrio. E o sumo sacerdote os interrogou:",
        "28": "“Não vos ordenamos expressamente que não pregásseis nesse Nome? Contudo, enchestes Jerusalém dessa vossa doutrina e quereis lançar sobre nós a culpa pelo sangue desse homem?”",
        "29": "Ao que Pedro e os demais apóstolos afirmaram: “É necessário que primeiro obedeçamos a Deus, depois às autoridades humanas.",
        "30": "O Deus de nossos antepassados ressuscitou a Jesus, a quem vós assassinastes, crucificando-o num madeiro.",
        "31": "Deus, no entanto, o exaltou, elevando-o à sua direita, como Príncipe e Salvador, a fim de dar a Israel arrependimento e perdão de pecados.",
        "32": "Ora, nós somos testemunhas destes fatos, bem como o Espírito Santo, que Deus concedeu aos que são obedientes a Ele!”",
        "33": "Ao ouvir estas palavras, eles muito se enfureceram e queriam matá-los.",
        "34": "Então, certo fariseu chamado Gamaliel, doutor da lei, respeitado por todas as pessoas, levantou-se no Sinédrio e pediu que aqueles homens fossem retirados por um momento.",
        "35": "E prosseguiu dizendo: “Caros israelitas, considerai com toda cautela o que estais para decidir fazer a estes homens.",
        "36": "Porquanto, há algum tempo surgiu Teudas, pregando ser alguém, e aproximadamente quatrocentos homens se juntaram a ele. Todavia, ele foi morto e todos os seus seguidores se dispersaram e acabaram em nada.",
        "37": "Depois dele, na época do recenseamento, apareceu Judas, o galileu, que liderou um grupo revolucionário. Ele, da mesma forma foi morto, e todos os seus companheiros se espalharam.",
        "38": "Contudo, neste caso, vos advirto: afastai-vos destes homens e deixai-os seguir em paz. Pois, se a obra ou o propósito deles for de origem meramente humana, perecerá.",
        "39": "Se, todavia, proceder de Deus não conseguireis jamais impedi-los, pois vos achareis em guerra contra Deus!”",
        "40": "E as palavras de Gamaliel convenceram a eles. Então, mandaram trazer os apóstolos e ordenaram que fossem açoitados. Depois, exigiram-lhes que não mais falassem no Nome de Jesus e os deixaram sair em liberdade.",
        "41": "Os apóstolos se retiraram do Sinédrio, contentes por haverem sido considerados dignos de serem humilhados por causa do Nome.",
        "42": "E, todos os dias no templo, bem como de casa em casa, não deixavam de pregar e ensinar que Jesus Cristo é o Messias."
    }
}