{
    "livro": "Atos",
    "capitulo": 9,
    "titulos": {
        "1": "Saulo é convertido por Jesus",
        "10": "O Senhor envia Ananias a Saulo",
        "20": "Saulo começa a evangelizar",
        "26": "Barnabé fica ao lado de Saulo",
        "32": "Pedro ora por curas e prodígios"
    },
    "versiculos": {
        "1": "Entrementes, Saulo ainda respirava ameaças de morte contra os discípulos do Senhor. Dirigindo-se ao sumo sacerdote,",
        "2": "pediu-lhe cartas para as sinagogas de Damasco, de maneira que, eventualmente encontrando ali, homens ou mulheres que pertencessem ao Caminho, estivesse autorizado a conduzi-los presos a Jerusalém.",
        "3": "Entretanto, durante sua viagem, quando se aproximava de Damasco, subitamente uma intensa luz, vinda do céu, resplandeceu ao seu redor.",
        "4": "Então, ele caiu por terra e ouviu uma voz que lhe afirmava: “Saul, Saul, por que me persegues?”",
        "5": "Ao que ele inquiriu: “Quem és, Senhor?” E Ele disse: “Eu Sou Jesus, a quem tu persegues;",
        "6": "contudo, levanta-te e entra na cidade, pois lá alguém te revelará o que deves realizar”.",
        "7": "Os homens que acompanhavam Saulo na viagem caíram emudecidos; podiam ouvir a voz, mas a ninguém viam.",
        "8": "Saulo ergueu-se do chão e, abrindo os olhos, não conseguia ver coisa alguma; então, guiado pela mão, foi conduzido até Damasco.",
        "9": "Por três dias esteve cego, durante os quais não comeu, nem mesmo bebeu.",
        "10": "E havia em Damasco um discípulo chamado Ananias. O Senhor o chamou em uma visão: “Ananias!” Diante do que, prontamente respondeu: “Eis-me aqui, Senhor!”",
        "11": "Então, o Senhor lhe disse: “Apronta-te, e vai à rua que se chama Direita; e, procura na casa de Judas por um homem de Tarso chamado Saulo. Eis que ele está em oração neste momento,",
        "12": "e acaba de ter também uma visão na qual um homem chamado Ananias se aproxima e lhe impõe as mãos, para que volte a enxergar”.",
        "13": "Todavia, Ananias replicou: “Senhor, tenho ouvido vários testemunhos sobre este homem, quantos males tem causado aos teus santos em Jerusalém;",
        "14": "e ele chegou aqui com toda a autoridade dos chefes dos sacerdotes para prender todos que invocam o teu Nome”.",
        "15": "Porém, o Senhor ordenou-lhe: “Vai, pois ele é para mim um instrumento escolhido, a fim de levar o meu Nome diante de gentios e seus reis, e perante o povo de Israel.",
        "16": "Revelarei a ele tudo quanto lhe será necessário sofrer por causa do meu Nome”.",
        "17": "Então, Ananias foi e, entrando na casa, impôs sobre ele as mãos, declarando: “Irmão Saulo, o Senhor Jesus que lhe apareceu no caminho por onde vinhas, enviou-me a ti para que tornes a ver e fiques pleno do Espírito Santo!”",
        "18": "Imediatamente lhe caíram dos olhos algo parecido com umas escamas, e ele passou a ver de novo. Em seguida, levantando-se, foi batizado.",
        "19": "E, depois de alimentar-se, ganhou novas forças e passou vários dias na companhia dos discípulos em Damasco.",
        "20": "Logo após, Saulo começou a pregar nas sinagogas que Jesus é o Filho de Deus.",
        "21": "Todos quantos o ouviam ficavam atônitos e indagavam: “Ora, não é este o homem que, em Jerusalém, buscava destruir aqueles que invocavam o Nome? E não é ele mesmo que tinha vindo aqui com a finalidade de detê-los e levá-los à presença dos principais sacerdotes?”",
        "22": "Apesar disso, Saulo se fortalecia cada vez mais e deixava perplexos os judeus que viviam em Damasco, ao comprovar que Jesus era mesmo o Messias.",
        "23": "Então, havendo passado muito tempo, os judeus se reuniram e decidiram matá-lo.",
        "24": "Entretanto, as informações sobre a cilada que estava sendo tramada chegou aos seus ouvidos. Dia e noite os judeus espreitavam às portas da cidade, na expectativa de assassiná-lo.",
        "25": "Porém, os discípulos de Saulo o conduziram na calada da noite e o ajudaram a descer dentro de um cesto, através de uma fissura que havia na muralha da cidade.",
        "26": "Assim que chegou a Jerusalém, procurou reunir-se aos discípulos de lá, contudo, todos estavam assustados e com medo dele, pois não conseguiam acreditar que Saulo fosse um verdadeiro discípulo.",
        "27": "Mas Barnabé, tomando-o consigo, o levou aos apóstolos e lhes narrou como, no caminho, Saulo vira o Senhor, que lhe falara, e como em Damasco ele havia pregado em o Nome de Jesus com poder e coragem.",
        "28": "E, assim, Saulo permaneceu com eles, e caminhava com liberdade em Jerusalém, proclamando com toda ousadia o Nome do Senhor.",
        "29": "Pregava e argumentava com os judeus de fala grega, contudo, estes procuravam um meio para tirar-lhe a vida.",
        "30": "Havendo, porém, essas informações chegado ao conhecimento dos irmãos, conduziram-no até Cesareia e o enviaram para Tarso.",
        "31": "Assim, a igreja passava por um tempo de paz em toda a Judeia, Galileia e Samaria, sendo edificada e vivendo no temor do Senhor. E, por meio da coragem proporcionada pelo Espírito Santo, a igreja crescia dia a dia em número.",
        "32": "Aconteceu que, viajando Pedro por toda parte, chegou também aos santos que habitavam em Lida.",
        "33": "Ali encontrou um homem paralítico que se chamava Eneias, e que estava prostrado numa cama fazia oito anos.",
        "34": "Então, Pedro lhe afirmou: “Eneias, Jesus, o Cristo, cura a ti. Levanta-te e arruma a tua cama”. E ele se levantou no mesmo instante.",
        "35": "E viram-no todos os que moravam em Lida e Sarona, os quais se converteram ao Senhor.",
        "36": "Entrementes, havia em Jope uma discípula chamada Tabita, que em grego significa Dorcas; que se dedicava ao ministério de boas obras e ajuda financeira aos pobres.",
        "37": "E aconteceu que naqueles dias ela ficou muito doente e morreu. Seu corpo foi banhado e colocado em um quarto, no andar superior da casa.",
        "38": "Como a cidade de Lida ficava próxima de Jope, quando os discípulos ficaram sabendo que Pedro estava ali, logo enviaram-lhe dois homens com o seguinte pedido: “Não te demores em vir até nós!”",
        "39": "Então, levantando-se Pedro partiu com eles. Assim que chegou, levaram-no ao aposento do andar de cima da casa. Todas as viúvas o rodearam, chorando e mostrando-lhe os vestidos e outras roupas que Dorcas havia feito para elas enquanto estava viva.",
        "40": "Pedro pediu que todos deixassem o quarto; em seguida, ajoelhou-se e orou. Dirigindo-se à mulher morta, ordenou-lhe: “Tabita, levanta-te!” Ela abriu os olhos e, vendo a Pedro, sentou-se.",
        "41": "A seguir, ele lhe deu a mão e ajudou-a a colocar-se em pé. Então, chamando os santos, principalmente as viúvas, apresentou-a viva.",
        "42": "Este fato se tornou conhecido por toda a cidade de Jope, e foram muitos os que passaram a crer no Senhor.",
        "43": "Pedro ficou muitos dias em Jope, hospedado na casa de um curtidor de peles chamado Simão."
    }
}