{
    "livro": "1 Coríntios",
    "capitulo": 1,
    "titulos": {
        "1": "Saudação",
        "4": "Bênçãos por meio de Cristo",
        "10": "Divisões na igreja de Corinto",
        "18": "Cristo — o poder e a sabedoria de Deus"
    },
    "versiculos": {
        "1": "Eu, Paulo, que fui chamado pela vontade de Deus para ser apóstolo de Cristo Jesus, escrevo, junto com o irmão Sóstenes, esta carta à igreja de Deus que está na cidade de Corinto. Escrevo a todos os que, pela sua união com Cristo Jesus, foram chamados para pertencerem ao povo de Deus. Esta carta é também para aqueles que em todos os lugares adoram o nosso Senhor Jesus Cristo, Senhor deles e nosso.",
        "3": "Que a graça e a paz de Deus, o nosso Pai, e do Senhor Jesus Cristo estejam com vocês!",
        "4": "Eu sempre agradeço ao meu Deus por causa da graça que ele tem dado a vocês por meio de Cristo Jesus.",
        "5": "Por estarem unidos com Cristo Jesus, vocês foram enriquecidos em tudo, tanto no dom de anunciar o evangelho como no dom da sabedoria espiritual.",
        "6": "A mensagem a respeito de Cristo está tão firme em vocês,",
        "7": "que vocês não têm deixado de receber nenhum dom espiritual enquanto esperam a vinda do nosso Senhor Jesus Cristo.",
        "8": "Cristo vai conservá-los firmes até o fim para que no dia da volta do nosso Senhor Jesus Cristo vocês não tenham culpa de nada.",
        "9": "Deus é fiel e chamou vocês para que vivam em união com o seu Filho Jesus Cristo, o nosso Senhor.",
        "10": "Irmãos, peço, pela autoridade do nosso Senhor Jesus Cristo, que vocês estejam de acordo no que dizem e que não haja divisões entre vocês. Sejam completamente unidos num só pensamento e numa só intenção.",
        "11": "Pois, meus irmãos, algumas pessoas da família de Cloé me contaram que há brigas entre vocês.",
        "12": "O que eu quero dizer é isto: cada um de vocês diz uma coisa diferente. Um diz: “Eu sou de Paulo”; outro, “Eu sou de Apolo”; outro, “Eu sou de Pedro”; e ainda outro, “Eu sou de Cristo”.",
        "13": "Por acaso Cristo foi dividido em várias partes? Será que Paulo morreu crucificado em favor de vocês? Ou será que vocês foram batizados em nome de Paulo?",
        "14": "Graças a Deus que eu não batizei nenhum de vocês, a não ser Crispo e Gaio.",
        "15": "Assim ninguém pode dizer que vocês foram batizados em meu nome.",
        "16": "(Ah! Sim. Batizei também Estéfanas e a família dele, mas não lembro de ter batizado mais ninguém.)",
        "17": "Pois Cristo não me enviou para batizar, mas para anunciar o evangelho e anunciá-lo sem usar a linguagem da sabedoria humana, para não tirar o poder da morte de Cristo na cruz.",
        "18": "De fato, a mensagem da morte de Cristo na cruz é loucura para os que estão se perdendo; mas para nós, que estamos sendo salvos, é o poder de Deus.",
        "19": "Pois as Escrituras Sagradas dizem: “Destruirei a sabedoria dos sábios e acabarei com o conhecimento dos instruídos.”",
        "20": "Então, o que poderão dizer os sábios e os instruídos? O que vão dizer os grandes oradores deste mundo? Deus tem mostrado que a sabedoria deste mundo é loucura.",
        "21": "Pois Deus, na sua sabedoria, não deixou que os seres humanos o conhecessem por meio da sabedoria deles. Pelo contrário, resolveu salvar aqueles que creem e fez isso por meio da mensagem que anunciamos, a qual é chamada de “louca”.",
        "22": "Os judeus pedem milagres como prova, e os não judeus procuram a sabedoria.",
        "23": "Mas nós anunciamos o Cristo crucificado — uma mensagem que para os judeus é ofensa e para os não judeus é loucura.",
        "24": "Mas para aqueles que Deus tem chamado, tanto judeus como não judeus, Cristo é o poder de Deus e a sabedoria de Deus.",
        "25": "Pois aquilo que parece ser a loucura de Deus é mais sábio do que a sabedoria humana, e aquilo que parece ser a fraqueza de Deus é mais forte do que a força humana.",
        "26": "Agora, meus irmãos, lembrem do que vocês eram quando Deus os chamou. Do ponto de vista humano poucos de vocês eram sábios ou poderosos ou de famílias importantes.",
        "27": "Para envergonhar os sábios, Deus escolheu aquilo que o mundo acha que é loucura; e, para envergonhar os poderosos, ele escolheu o que o mundo acha fraco.",
        "28": "Para destruir o que o mundo pensa que é importante, Deus escolheu aquilo que o mundo despreza, acha humilde e diz que não tem valor.",
        "29": "Isso quer dizer que ninguém pode ficar orgulhoso, pois sabe que está sendo visto por Deus.",
        "30": "Porém Deus uniu vocês com Cristo Jesus e fez com que Cristo seja a nossa sabedoria. E é por meio de Cristo que somos aceitos por Deus, nos tornamos o povo de Deus e somos salvos.",
        "31": "Portanto, como as Escrituras Sagradas dizem: “Quem quiser se orgulhar, que se orgulhe daquilo que o Senhor faz.”"
    }
}