{
    "livro": "1 Coríntios",
    "capitulo": 11,
    "titulos": {
        "1": "As mulheres na igreja",
        "17": "A Ceia do Senhor"
    },
    "versiculos": {
        "1": "Sigam o meu exemplo como eu sigo o exemplo de Cristo.",
        "2": "Eu os elogio porque vocês sempre lembram de mim e seguem as instruções que eu passei para vocês.",
        "3": "Mas quero que entendam que Cristo tem autoridade sobre todo marido, que o marido tem autoridade sobre a esposa e que Deus tem autoridade sobre Cristo.",
        "4": "Se um homem cobre a cabeça quando ora ou anuncia a mensagem de Deus nas reuniões de adoração, ele está ofendendo a honra de Cristo.",
        "5": "E, se uma mulher não cobre a cabeça quando ora ou anuncia a mensagem de Deus nas reuniões de adoração, ela está ofendendo a honra do seu marido. Nesse caso, não há nenhuma diferença entre ela e a mulher que tem a cabeça rapada.",
        "6": "Se a mulher não cobre a cabeça, então é melhor que ela corte o cabelo de uma vez. Já que é vergonhoso para a mulher rapar a cabeça ou cortar o cabelo, então ela deve cobrir a cabeça.",
        "7": "O homem não precisa cobrir a cabeça, pois ele reflete a imagem e a glória de Deus. Mas a mulher reflete a glória do homem,",
        "8": "pois o homem não foi feito da mulher, mas a mulher foi feita do homem.",
        "9": "O homem não foi criado por causa da mulher, mas sim a mulher por causa do homem.",
        "10": "Portanto, por causa dos anjos, a mulher deve pôr um véu na cabeça para mostrar que está debaixo da autoridade do marido.",
        "11": "No entanto, por estarmos unidos com o Senhor, nem a mulher é independente do homem, nem o homem é independente da mulher.",
        "12": "Porque assim como a mulher foi feita do homem, assim também o homem nasce da mulher. E tudo vem de Deus.",
        "13": "Julguem vocês mesmos: será que é certo que, num culto de adoração, a mulher ore a Deus sem estar com a cabeça coberta?",
        "14": "Pois a própria natureza ensina que o cabelo comprido é uma desonra para o homem,",
        "15": "mas para a mulher o cabelo comprido é motivo de orgulho. O cabelo foi dado a ela para lhe servir de véu.",
        "16": "Mas, se alguém quer discutir sobre esse assunto, o que eu posso dizer é que nem nós nem as igrejas de Deus temos outro costume nas reuniões de adoração.",
        "17": "Nas instruções que agora vou dar a vocês, eu não posso elogiá-los, pois as suas reuniões de adoração fazem mais mal do que bem.",
        "18": "Para começar, me contaram que nessas reuniões há grupos de pessoas que estão brigando, e eu creio que em parte isso é verdade.",
        "19": "Não há dúvida de que é preciso haver divisões entre vocês para que fique claro quem são os que estão certos.",
        "20": "Quando vocês se reúnem, não é a Ceia do Senhor que vocês comem.",
        "21": "Pois, na hora de comer, cada um trata de tomar a sua própria refeição. E assim, enquanto uns ficam com fome, outros chegam até a ficar bêbados.",
        "22": "Por acaso vocês não têm as suas próprias casas onde podem comer e beber? Ou será que preferem desprezar a Igreja de Deus e envergonhar os que são pobres? O que é que vocês esperam que eu lhes diga? Querem que os elogie? É claro que não vou elogiá-los!",
        "23": "Porque eu recebi do Senhor este ensinamento que passei para vocês: que o Senhor Jesus, na noite em que foi traído, pegou o pão",
        "24": "e deu graças a Deus. Depois partiu o pão e disse: “Isto é o meu corpo, que é entregue em favor de vocês. Façam isto em memória de mim.”",
        "25": "Assim também, depois do jantar, ele pegou o cálice e disse: “Este cálice é a nova aliança feita por Deus com o seu povo, aliança que é garantida pelo meu sangue. Cada vez que vocês beberem deste cálice, façam isso em memória de mim.”",
        "26": "De maneira que, cada vez que vocês comem deste pão e bebem deste cálice, estão anunciando a morte do Senhor, até que ele venha.",
        "27": "Por isso aquele que comer do pão do Senhor ou beber do seu cálice de modo que ofenda a honra do Senhor estará pecando contra o corpo e o sangue do Senhor.",
        "28": "Portanto, que cada um examine a sua consciência e então coma do pão e beba do cálice.",
        "29": "Pois, a pessoa que comer do pão ou beber do cálice sem reconhecer que se trata do corpo do Senhor, estará sendo julgada ao comer e beber para o seu próprio castigo.",
        "30": "É por isso que muitos de vocês estão doentes e fracos, e alguns já morreram.",
        "31": "Se examinássemos primeiro a nossa consciência, nós não seríamos julgados pelo Senhor.",
        "32": "Mas somos julgados e castigados pelo Senhor, para não sermos condenados junto com o mundo.",
        "33": "Portanto, meus irmãos, quando vocês se reunirem para a Ceia do Senhor, esperem uns pelos outros.",
        "34": "E, se alguém estiver com fome, que coma em casa, para que Deus não castigue vocês por causa dessas reuniões. Os outros assuntos eu resolverei quando chegar aí."
    }
}