{
    "livro": "1 Coríntios",
    "capitulo": 13,
    "titulos": {
        "1": "Hino ao amor cristão"
    },
    "versiculos": {
        "1": "Eu poderia falar todas as línguas que são faladas na terra e até no céu, mas, se não tivesse amor, as minhas palavras seriam como o som de um gongo ou como o barulho de um sino.",
        "2": "Poderia ter o dom de anunciar mensagens de Deus, ter todo o conhecimento, entender todos os segredos e ter tanta fé, que até poderia tirar as montanhas do seu lugar, mas, se não tivesse amor, eu não seria nada.",
        "3": "Poderia dar tudo o que tenho e até mesmo entregar o meu corpo para ser queimado, mas, se eu não tivesse amor, isso não me adiantaria nada.",
        "4": "Quem ama é paciente e bondoso. Quem ama não é ciumento, nem orgulhoso, nem vaidoso.",
        "5": "Quem ama não é grosseiro nem egoísta; não fica irritado, nem guarda mágoas.",
        "6": "Quem ama não fica alegre quando alguém faz uma coisa errada, mas se alegra quando alguém faz o que é certo.",
        "7": "Quem ama nunca desiste, porém suporta tudo com fé, esperança e paciência.",
        "8": "O amor é eterno. Existem mensagens espirituais, porém elas durarão pouco. Existe o dom de falar em línguas estranhas, mas acabará logo. Existe o conhecimento, mas também terminará.",
        "9": "Pois os nossos dons de conhecimento e as nossas mensagens espirituais são imperfeitos.",
        "10": "Mas, quando vier o que é perfeito, então o que é imperfeito desaparecerá.",
        "11": "Quando eu era criança, falava como criança, sentia como criança e pensava como criança. Agora que sou adulto, parei de agir como criança.",
        "12": "O que agora vemos é como uma imagem imperfeita num espelho embaçado, mas depois veremos face a face. Agora o meu conhecimento é imperfeito, mas depois conhecerei perfeitamente, assim como sou conhecido por Deus.",
        "13": "Portanto, agora existem estas três coisas: a fé, a esperança e o amor. Porém a maior delas é o amor."
    }
}