{
    "livro": "1 Coríntios",
    "capitulo": 14,
    "titulos": {
        "1": "Ainda os dons do Espírito",
        "26": "A ordem na igreja"
    },
    "versiculos": {
        "1": "Portanto, esforcem-se para ter amor. Procurem também ter dons espirituais, especialmente o de anunciar a mensagem de Deus.",
        "2": "Quem fala em línguas estranhas fala a Deus e não às pessoas, pois ninguém o entende. Pelo poder do Espírito Santo ele diz verdades secretas.",
        "3": "Porém quem anuncia a mensagem de Deus fala para as pessoas, ajudando-as e dando-lhes coragem e consolo.",
        "4": "Quem fala em línguas estranhas ajuda somente a si mesmo, mas quem anuncia a mensagem de Deus ajuda a igreja toda.",
        "5": "Eu gostaria que vocês todos falassem em línguas estranhas, mas gostaria ainda mais que tivessem o dom de anunciar a mensagem de Deus. Porque quem anuncia a mensagem de Deus tem mais valor do que quem fala em línguas estranhas, a não ser que esteja ali alguém que possa interpretar o que está sendo dito, para que toda a igreja seja ajudada espiritualmente.",
        "6": "Por isso, irmãos, quando eu os visitar, que proveito vocês terão se eu lhes falar em línguas estranhas? É claro que nenhum, a não ser que leve a vocês alguma revelação de Deus, ou algum conhecimento, ou alguma mensagem inspirada, ou algum ensinamento.",
        "7": "Por exemplo, além da voz humana, existem os instrumentos musicais, como a flauta e a harpa. Se os sons não saírem com toda a clareza, como poderá alguém saber o que está sendo tocado em um ou outro desses instrumentos?",
        "8": "Se quem toca a corneta não der um som bem claro, quem se preparará para a batalha?",
        "9": "Assim, também, como é que os outros vão entender o que vocês estão dizendo se a mensagem por meio de línguas estranhas não for clara? Vocês estariam falando para o vento!",
        "10": "No mundo há muitas línguas diferentes, mas cada uma faz sentido.",
        "11": "Porém, se eu não entendo a língua na qual alguém está falando comigo, então quem fala essa língua é estrangeiro para mim, e eu sou um estrangeiro para ele.",
        "12": "Por isso, já que vocês estão com tanta vontade de ter os dons do Espírito, procurem acima de tudo ter os dons que fazem com que a igreja cresça espiritualmente.",
        "13": "Portanto, quem fala em línguas estranhas deve orar pedindo a Deus que lhe dê o dom de interpretar o que elas querem dizer.",
        "14": "Porque, se eu orar em línguas estranhas, o meu espírito, de fato, estará orando, mas a minha inteligência não tomará parte nisso.",
        "15": "O que vou fazer, então? Vou orar com o meu espírito, mas também vou orar com a minha inteligência; vou cantar com o meu espírito, mas também vou cantar com a minha inteligência.",
        "16": "Se você dá graças a Deus em línguas estranhas, como é que uma pessoa simples, que estiver na reunião, poderá dizer “amém” à oração de agradecimento que você fez? Ela não vai conseguir entender nada do que você está dizendo.",
        "17": "Mesmo que a sua oração seja muito boa, essa pessoa não receberá nenhuma ajuda.",
        "18": "Eu agradeço a Deus porque falo em línguas estranhas muito mais do que vocês.",
        "19": "Porém nas reuniões da igreja prefiro dizer cinco palavras que possam ser entendidas, para assim ensinar os outros, do que dizer milhares de palavras em línguas estranhas.",
        "20": "Irmãos, não pensem como crianças. Sejam como crianças para o que é mau, mas sejam adultos no seu modo de pensar.",
        "21": "Nas Escrituras Sagradas está escrito: “Por meio de pessoas que falam em línguas estranhas eu falarei a este povo — diz o Senhor. — Falarei por meio de lábios estrangeiros, mas assim mesmo o meu povo não me dará atenção.”",
        "22": "Portanto, o dom de falar em línguas estranhas é um sinal de Deus para os descrentes e não para os cristãos. Mas o dom de anunciar a mensagem de Deus é um sinal para os cristãos e não para os descrentes.",
        "23": "Imaginem que a igreja esteja reunida e todos comecem a falar em línguas estranhas. Se chegarem ali algumas pessoas simples ou descrentes, será que não vão dizer que vocês estão loucos?",
        "24": "Mas, se todos estiverem anunciando mensagens de Deus, e entrar ali um descrente ou alguém que seja simples, ele vai ouvir o que vocês estão dizendo e se convencer do seu pecado. E ele será julgado pelo que ouvir,",
        "25": "os seus pensamentos secretos serão revelados, e ele vai se ajoelhar e adorar a Deus, dizendo: “Deus está mesmo no meio de vocês!”",
        "26": "Portanto, meus irmãos, o que é que deve ser feito? Quando vocês se reúnem na igreja, um irmão tem um hino para cantar; outro, alguma coisa para ensinar; outro, uma revelação de Deus; outro, uma mensagem em línguas estranhas; e ainda outro, a interpretação dessa mensagem. Que tudo seja feito para o crescimento espiritual da igreja.",
        "27": "Se algum de vocês falar em línguas estranhas, então que apenas dois ou três falem, um depois do outro, e que alguém interprete o que está sendo dito.",
        "28": "Mas, se não houver ninguém que possa interpretar, então fiquem calados e falem somente consigo mesmos e com Deus.",
        "29": "No caso de dois ou três receberem a mensagem de Deus, estes devem falar, e os outros que pensem bem no que eles estão dizendo.",
        "30": "Se uma outra pessoa que estiver ali sentada receber a mensagem de Deus, quem estiver falando deve se calar.",
        "31": "Vocês todos podem anunciar a mensagem de Deus, um de cada vez, para que todos aprendam e fiquem animados.",
        "32": "Quem fala deve controlar o dom de anunciar a mensagem de Deus,",
        "33": "pois Deus não quer que nós vivamos em desordem e sim em paz. Como em todas as igrejas do povo de Deus,",
        "34": "as mulheres devem ficar caladas nas reuniões de adoração. Elas não têm permissão para falar. Como diz a Lei, elas não devem ter cargos de direção.",
        "35": "Se quiserem saber alguma coisa, que perguntem em casa ao marido. É vergonhoso que uma mulher fale nas reuniões da igreja.",
        "36": "Por acaso a mensagem de Deus veio de vocês? Ou será que veio somente para vocês?",
        "37": "Se alguém pensa que é mensageiro de Deus ou que tem algum dom espiritual, deve saber que o que estou escrevendo é mandamento do Senhor.",
        "38": "Mas, se alguém não der atenção a isso, que ninguém dê atenção a essa pessoa.",
        "39": "Assim, meus irmãos, procurem sempre anunciar a mensagem de Deus, mas não proíbam que se fale em línguas estranhas.",
        "40": "Portanto, façam tudo com decência e ordem."
    }
}