{
    "livro": "1 Coríntios",
    "capitulo": 15,
    "titulos": {
        "1": "A ressurreição de Cristo",
        "12": "A nossa ressurreição",
        "35": "A ressurreição do corpo"
    },
    "versiculos": {
        "1": "Agora, irmãos, quero que lembrem do evangelho que eu anunciei a vocês, o qual vocês aceitaram e no qual continuam firmes.",
        "2": "A mensagem que anunciei a vocês é o evangelho, por meio do qual vocês são salvos, se continuarem firmes nele. A não ser que não tenha adiantado nada vocês crerem nele.",
        "3": "Eu passei para vocês o ensinamento que recebi e que é da mais alta importância: Cristo morreu pelos nossos pecados, como está escrito nas Escrituras Sagradas;",
        "4": "ele foi sepultado e, no terceiro dia, foi ressuscitado, como está escrito nas Escrituras;",
        "5": "e apareceu a Pedro e depois aos doze apóstolos.",
        "6": "Depois apareceu, de uma só vez, a mais de quinhentos seguidores, dos quais a maior parte ainda vive, mas alguns já morreram.",
        "7": "Em seguida apareceu a Tiago e, mais tarde, a todos os apóstolos.",
        "8": "Por último, depois de todos, ele apareceu também a mim, como para alguém nascido fora de tempo.",
        "9": "De fato, eu sou o menos importante dos apóstolos e até nem mereço ser chamado de apóstolo, pois persegui a Igreja de Deus.",
        "10": "Mas pela graça de Deus sou o que sou, e a graça que ele me deu não ficou sem resultados. Pelo contrário, eu tenho trabalhado muito mais do que todos os outros apóstolos. No entanto não sou eu quem tem feito isso, e sim a graça de Deus que está comigo.",
        "11": "Assim, não importa se a mensagem foi entregue por mim ou se foi entregue por eles; o importante é que foi isso que todos nós anunciamos, e foi nisso que vocês creram.",
        "12": "Se a nossa mensagem é que Cristo foi ressuscitado, como é que alguns de vocês dizem que os mortos não vão ressuscitar?",
        "13": "Se não existe a ressurreição de mortos, então quer dizer que Cristo não foi ressuscitado.",
        "14": "E, se Cristo não foi ressuscitado, nós não temos nada para anunciar, e vocês não têm nada para crer.",
        "15": "E mais ainda: nesse caso estaríamos mentindo contra Deus, porque afirmamos que ele ressuscitou Cristo. Mas, se é verdade que os mortos não são ressuscitados, então Deus não ressuscitou Cristo.",
        "16": "Porque, se os mortos não são ressuscitados, Cristo também não foi ressuscitado.",
        "17": "E, se Cristo não foi ressuscitado, a fé que vocês têm é uma ilusão, e vocês continuam perdidos nos seus pecados.",
        "18": "Se Cristo não ressuscitou, os que morreram crendo nele estão perdidos.",
        "19": "Se a nossa esperança em Cristo só vale para esta vida, nós somos as pessoas mais infelizes deste mundo.",
        "20": "Mas a verdade é que Cristo foi ressuscitado, e isso é a garantia de que os que estão mortos também serão ressuscitados.",
        "21": "Porque, assim como por meio de um homem veio a morte, assim também por meio de um homem veio a ressurreição.",
        "22": "Assim como, por estarem unidos com Adão, todos morrem, assim também, por estarem unidos com Cristo, todos ressuscitarão.",
        "23": "Porém cada um será ressuscitado na sua vez: Cristo, o primeiro de todos; depois os que são de Cristo, quando ele vier;",
        "24": "e então virá o fim. Cristo destruirá todos os governos espirituais, todas as autoridades e poderes e entregará o Reino a Deus, o Pai.",
        "25": "Pois Cristo tem de reinar até que Deus faça com que ele domine todos os inimigos.",
        "26": "O último inimigo que será destruído é a morte.",
        "27": "As Escrituras Sagradas dizem: “Deus pôs todas as coisas debaixo do domínio dele.” É claro que dentro das palavras “todas as coisas” não está o próprio Deus, que põe tudo debaixo do domínio de Cristo.",
        "28": "Mas, quando tudo for dominado por Cristo, então o próprio Cristo, que é o Filho, se colocará debaixo do domínio de Deus, que pôs todas as coisas debaixo do domínio dele. Então Deus reinará completamente sobre tudo.",
        "29": "Pensem agora nas pessoas que são batizadas em favor dos mortos: o que é que elas esperam conseguir? Se os mortos não são ressuscitados, por que é que essas pessoas se batizam em favor deles?",
        "30": "E, quanto a nós, por que é que nos colocamos em perigo a toda hora?",
        "31": "Irmãos, eu enfrento a morte todos os dias. Se afirmo isso, é pelo orgulho que tenho de vocês, pois estamos todos unidos com Cristo Jesus, o nosso Senhor.",
        "32": "Aqui em Éfeso eu lutei contra inimigos como se lutasse contra animais selvagens. E, se fiz isso somente por interesses humanos, o que foi que eu consegui com isso? Se é verdade que os mortos não são ressuscitados, façamos o que diz o ditado: “Comamos e bebamos porque amanhã morreremos.”",
        "33": "Não se enganem: “As más companhias estragam os bons costumes.”",
        "34": "Comecem de novo a viver uma vida séria e direita e parem de pecar. Para fazer com que vocês fiquem envergonhados, eu digo o seguinte: alguns de vocês não conhecem a Deus.",
        "35": "Mas alguém perguntará: “Como é que os mortos são ressuscitados? Que tipo de corpo eles vão ter?”",
        "36": "Seu tolo! Quando você semeia uma semente na terra, ela só brota se morrer.",
        "37": "E o que foi semeado é apenas uma semente, talvez um grão de trigo ou outra semente qualquer e não o corpo já formado da planta que vai crescer.",
        "38": "Deus dá a essa semente o corpo que ele quer e dá a cada semente um corpo próprio.",
        "39": "E a carne dos seres vivos não é toda do mesmo tipo. Os seres humanos têm um tipo de carne; os animais, outro; os pássaros, outro; e os peixes, ainda outro.",
        "40": "Há também corpos do céu e corpos da terra. Existe um tipo de beleza que pertence aos corpos celestes, e há outro que pertence aos corpos terrestres.",
        "41": "O sol tem o seu próprio brilho; a lua, outro brilho; e as estrelas têm um brilho diferente. E mesmo as estrelas têm diferentes tipos de brilho.",
        "42": "Pois será assim quando os mortos ressuscitarem. Quando o corpo é sepultado, é um corpo mortal; mas, quando for ressuscitado, será imortal.",
        "43": "Quando ele é sepultado, é feio e fraco; mas, quando for ressuscitado, será bonito e forte.",
        "44": "Quando é sepultado, é um corpo material; mas, quando for ressuscitado, será um corpo espiritual. É claro que, se existe um corpo material, então tem de haver também um corpo espiritual.",
        "45": "Porque as Escrituras Sagradas dizem: “Adão, o primeiro homem, foi criado como ser vivo.” Mas o último Adão, Jesus Cristo, é o Espírito que dá vida.",
        "46": "Não é o espiritual que vem primeiro, mas sim o material; depois é que vem o espiritual.",
        "47": "O primeiro homem foi feito do pó da terra; o segundo veio do céu.",
        "48": "Os que pertencem à terra são como aquele que foi feito do pó da terra; os que pertencem ao céu são como aquele que veio do céu.",
        "49": "Assim como somos parecidos com o homem feito do pó da terra, assim também seremos parecidos com o Homem do céu.",
        "50": "Meus irmãos, o que eu quero dizer é isto: o que é feito de carne e de sangue não pode ter parte no Reino de Deus, e o que é mortal não pode ter a imortalidade.",
        "51": "Escutem bem este segredo: nem todos vamos morrer, mas todos nós vamos ser transformados, num instante,",
        "52": "num abrir e fechar de olhos, quando tocar a última trombeta. Ela tocará, os mortos serão ressuscitados como seres imortais, e todos nós seremos transformados.",
        "53": "Pois este corpo mortal precisa se vestir com o que é imortal; este corpo que vai morrer precisa se vestir com o que não pode morrer.",
        "54": "Assim, quando este corpo mortal se vestir com o que é imortal, quando este corpo que morre se vestir com o que não pode morrer, então acontecerá o que as Escrituras Sagradas dizem: “A morte está destruída! A vitória é completa!”",
        "55": "“Onde está, ó morte, a sua vitória? Onde está, ó morte, o seu poder de ferir?”",
        "56": "O que dá à morte o poder de ferir é o pecado, e o que dá ao pecado o poder de ferir é a lei.",
        "57": "Mas agradeçamos a Deus, que nos dá a vitória por meio do nosso Senhor Jesus Cristo!",
        "58": "Portanto, queridos irmãos, continuem fortes e firmes. Continuem ocupados no trabalho do Senhor, pois vocês sabem que todo o seu esforço nesse trabalho sempre traz proveito."
    }
}