{
    "livro": "1 Coríntios",
    "capitulo": 16,
    "titulos": {
        "1": "A oferta para os cristãos da Judeia",
        "5": "Os planos de Paulo",
        "13": "Palavras finais"
    },
    "versiculos": {
        "1": "Agora vou tratar do dinheiro para ajudar o povo de Deus da Judeia. Façam o que eu disse às igrejas da província da Galácia.",
        "2": "Todos os domingos cada um de vocês separe e guarde algum dinheiro, de acordo com o que cada um ganhou. Assim não haverá necessidade de recolher ofertas quando eu chegar.",
        "3": "Depois que chegar, eu enviarei, com cartas de apresentação, aqueles que vocês escolherem para levarem a oferta até Jerusalém.",
        "4": "Se for conveniente que eu também vá, eles farão a viagem comigo.",
        "5": "Eu visitarei vocês depois que tiver passado pela província da Macedônia, pois vou passar por lá.",
        "6": "Pode ser que eu fique algum tempo com vocês, talvez todo o inverno, e assim vocês poderão me ajudar a continuar a minha viagem para onde quer que eu for.",
        "7": "Pois eu não quero ver vocês apenas de passagem. Se o Senhor permitir, espero ficar bastante tempo com vocês.",
        "8": "Resolvi ficar aqui em Éfeso até o dia de Pentecostes.",
        "9": "Pois encontrei aqui ótimas oportunidades para um grande e proveitoso trabalho, embora muita gente esteja contra mim.",
        "10": "Se Timóteo chegar aí, façam tudo para que ele se sinta bem entre vocês; pois, assim como eu, ele também está trabalhando para o Senhor.",
        "11": "Não deixem que ninguém o despreze. Pelo contrário, vocês devem ajudá-lo a continuar a sua viagem em paz, a fim de que ele volte para cá. Pois estou esperando que ele volte junto com os outros irmãos.",
        "12": "Quanto ao irmão Apolo, tenho recomendado muitas vezes que vá visitar vocês com os outros irmãos, mas ele acha que não deve ir agora. Ele irá na primeira oportunidade.",
        "13": "Estejam alertas, fiquem firmes na fé, sejam corajosos, sejam fortes.",
        "14": "Que tudo o que vocês fizerem seja feito com amor.",
        "15": "Vocês conhecem Estéfanas e a família dele. Vocês sabem que eles foram os primeiros cristãos convertidos na província da Acaia e que eles têm se dedicado ao serviço do povo de Deus. Peço a vocês, meus irmãos,",
        "16": "que sigam a orientação deles e dos outros que os ajudam e trabalham com eles.",
        "17": "Eu estou alegre com a vinda de Estéfanas, de Fortunato e de Acaico, pois eles fizeram o que vocês, por estarem ausentes, não podiam fazer.",
        "18": "Eles me animaram muito, e sei que animaram vocês também. Gente como essa merece elogios.",
        "19": "As igrejas da província da Ásia mandam saudações. Áquila e a sua esposa Priscila e a igreja que se reúne na casa deles mandam saudações cristãs a vocês.",
        "20": "Todos os irmãos daqui mandam saudações. Cumprimentem uns aos outros com um beijo de irmão.",
        "21": "Escrevo isto com a minha própria mão: Saudações de Paulo.",
        "22": "Quem não ama o Senhor, que seja amaldiçoado! “Marana tá” — Vem, nosso Senhor!",
        "23": "Que a graça do nosso Senhor Jesus esteja com vocês!",
        "24": "E que o meu amor esteja com todos vocês, pois estamos unidos com Cristo Jesus!"
    }
}