{
    "livro": "1 Coríntios",
    "capitulo": 5,
    "titulos": {
        "1": "Imoralidade na igreja de Corinto"
    },
    "versiculos": {
        "1": "Agora estão dizendo que há entre vocês uma imoralidade sexual tão grande, que nem mesmo os pagãos seriam capazes de praticar. Fiquei sabendo que certo homem está tendo relações com a própria madrasta!",
        "2": "Como é que vocês podem estar tão orgulhosos? Pelo contrário, vocês deviam ficar muito tristes e expulsar do meio de vocês quem está fazendo uma coisa dessas. Quanto a mim, ainda que não esteja presente aí pessoalmente, estou com vocês em espírito. E, agindo como se eu estivesse aí, já julguei, pela autoridade do nosso Senhor Jesus, o homem que está fazendo essa coisa horrível. Quando vocês se reunirem, estarei com vocês em espírito. Então, pelo poder do nosso Senhor Jesus, que estará presente conosco,",
        "5": "entreguem esse homem a Satanás, para que o seu corpo seja destruído, mas o seu espírito seja salvo no Dia do Senhor.",
        "6": "Não está certo que vocês estejam orgulhosos! Vocês conhecem aquele ditado: “Um pouco de fermento fermenta toda a massa.”",
        "7": "Joguem fora o velho fermento do pecado para ficarem completamente puros. Aí vocês serão como massa nova e sem fermento, como vocês, de fato, já são. Porque a nossa Festa da Páscoa está pronta, agora que Cristo, o nosso Cordeiro da Páscoa, já foi oferecido em sacrifício.",
        "8": "Então vamos comemorar a nossa Páscoa, não com o pão que leva fermento, o fermento velho do pecado e da imoralidade, mas com o pão sem fermento, o pão da pureza e da verdade.",
        "9": "Na outra carta que escrevi a vocês, eu recomendei que vocês não tivessem nada a ver com gente imoral.",
        "10": "Eu não quis dizer que neste mundo vocês devem ficar separados dos pagãos que são imorais, avarentos, ladrões ou que adoram ídolos. Pois, para evitar essas pessoas, vocês teriam de sair deste mundo.",
        "11": "O que eu digo é que vocês não devem ter nada a ver com ninguém que se diz irmão na fé, mas é imoral, ou avarento, ou adora ídolos, ou é bêbado, ou difamador, ou ladrão. Com gente assim vocês não devem nem comer uma refeição. Afinal de contas eu não tenho o direito de julgar os que não são cristãos. Deus os julgará. Mas será que vocês não devem julgar os seus irmãos na fé? Como dizem as Escrituras Sagradas: “Expulsem do meio de vocês esse homem imoral.”"
    }
}