{
    "livro": "1 Reis",
    "capitulo": 1,
    "titulos": {
        "1": "A velhice de Davi",
        "5": "Adonias tenta ser rei",
        "11": "Salomão é proclamado rei"
    },
    "versiculos": {
        "1": "Quando o rei Davi já estava bem velho, envolviam-no com roupas, mas ele não se aquecia.",
        "2": "Então os seus servos lhe disseram: — Que se procure para o rei, nosso senhor, uma jovem donzela, que esteja diante do rei e tenha cuidado dele, e durma nos seus braços, para que o rei, nosso senhor, se aqueça.",
        "3": "Então procuraram em todo o território de Israel uma jovem formosa. Acharam Abisague, sunamita, e a levaram ao rei.",
        "4": "A jovem era muito bonita. Cuidava do rei e o servia, mas o rei não teve relações com ela.",
        "5": "Então Adonias, a filho de Hagite, se exaltou e disse: — Eu serei o rei. Providenciou carros de guerra, cavaleiros e cinquenta homens que corressem na sua frente.",
        "6": "Seu pai jamais o tinha contrariado, dizendo: “Por que você fez isso ou aquilo?” Adonias tinha boa aparência e era mais jovem do que Absalão.",
        "7": "Ele tinha feito um acordo com Joabe, filho de Zeruia, e com Abiatar, o sacerdote, que o seguiam e apoiavam.",
        "8": "Porém Zadoque, o sacerdote, Benaia, filho de Joiada, Natã, o profeta, Simei, Reí e os valentes de Davi não apoiavam Adonias.",
        "9": "Certo dia Adonias sacrificou ovelhas, bois e bezerros gordos junto à pedra de Zoelete, que está perto de En-Rogel. Convidou todos os seus irmãos, os filhos do rei, e todos os homens de Judá que estavam a serviço do rei,",
        "10": "porém não convidou Natã, o profeta, nem Benaia, nem os valentes, nem Salomão, seu irmão.",
        "11": "Então Natã disse a Bate-Seba, mãe de Salomão: b — Você não ouviu que Adonias, filho de Hagite, se proclamou rei e que nosso senhor, Davi, não sabe de nada?",
        "12": "Agora permita que eu lhe dê um conselho, para que você salve a sua vida e a vida do seu filho Salomão.",
        "13": "Vá, apresente-se ao rei Davi e diga: “Ó rei, meu senhor, não é verdade que você jurou a esta sua serva, dizendo: ‘O seu filho Salomão reinará depois de mim e ele se assentará no meu trono?’ Por que, então, Adonias se tornou rei?”",
        "14": "— Eis que, enquanto você ainda estiver falando com o rei, eu também entrarei depois de você e confirmarei as suas palavras.",
        "15": "Assim, Bate-Seba entrou no quarto do rei para falar com ele. O rei já era bem velho, e Abisague, a sunamita, o servia.",
        "16": "Bate-Seba inclinou a cabeça e prostrou-se diante do rei, que perguntou: — O que você quer?",
        "17": "Ela respondeu: — Meu senhor, você jurou a esta sua serva pelo SENHOR, seu Deus, dizendo: “O seu filho Salomão reinará depois de mim e ele se assentará no meu trono.”",
        "18": "Mas agora Adonias se proclamou rei, e você, ó rei, meu senhor, não sabe disso.",
        "19": "Ele sacrificou bois, bezerros gordos e ovelhas em abundância. Convidou todos os filhos do rei, Abiatar, o sacerdote, e Joabe, comandante do exército, mas não convidou o seu servo Salomão.",
        "20": "Porém, ó rei, meu senhor, todo o Israel tem os olhos em você, para que o rei diga quem se assentará no trono do rei, meu senhor, depois dele.",
        "21": "Do contrário, sucederá que, quando o rei, meu senhor, morrer, eu e o meu filho Salomão seremos tidos por culpados.",
        "22": "Enquanto Bate-Seba ainda falava com o rei, eis que o profeta Natã entrou.",
        "23": "E anunciaram isso ao rei, dizendo: — O profeta Natã está aí. Ele se apresentou ao rei e prostrou-se com o rosto em terra diante dele.",
        "24": "Natã perguntou: — Rei Davi, por acaso o senhor declarou, dizendo: “Adonias reinará depois de mim e é ele quem se assentará no meu trono”?",
        "25": "Porque hoje ele foi sacrificar bois, bezerros gordos e ovelhas em abundância. Convidou todos os filhos do rei, os chefes do exército e Abiatar, o sacerdote. E eis que estão comendo e bebendo com ele e gritando: “Viva o rei Adonias!”",
        "26": "Porém não convidou a mim, que sou servo do rei, nem Zadoque, o sacerdote, nem Benaia, filho de Joiada, nem Salomão, que é servo do meu senhor.",
        "27": "Será que isso teria sido feito por ordem do rei, meu senhor? E o senhor não contou nem a este seu servo quem se assentaria no seu trono, depois do senhor!",
        "28": "O rei Davi respondeu: — Chamem Bate-Seba. Ela se apresentou ao rei e se pôs diante dele.",
        "29": "Então o rei jurou, dizendo: — Tão certo como vive o SENHOR, que remiu a minha alma de toda a angústia, c",
        "30": "farei no dia de hoje como jurei a você pelo SENHOR, Deus de Israel, dizendo: “O seu filho Salomão reinará depois de mim e se assentará no meu trono, em meu lugar.”",
        "31": "Então Bate-Seba se inclinou, prostrou-se com o rosto em terra diante do rei e disse: — Que o rei Davi, meu senhor, viva para sempre!",
        "32": "O rei Davi disse: — Chamem Zadoque, o sacerdote, Natã, o profeta, e Benaia, filho de Joiada. E eles se apresentaram ao rei.",
        "33": "Então o rei disse: — Levem com vocês os meus servos, façam o meu filho Salomão montar na minha mula e levem-no a Giom.",
        "34": "Ali Zadoque, o sacerdote, com Natã, o profeta, o ungirão rei sobre Israel. Então toquem a trombeta e digam: “Viva o rei Salomão!”",
        "35": "Depois venham subindo com ele, e ele virá e se assentará no meu trono, pois é ele quem reinará em meu lugar. Porque ordenei que ele seja chefe sobre Israel e sobre Judá.",
        "36": "Então Benaia, filho de Joiada, respondeu ao rei: — Amém! Que o SENHOR, Deus do rei, meu senhor, confirme isso!",
        "37": "Como o SENHOR Deus tem estado com o rei, meu senhor, assim esteja com Salomão e faça com que o trono dele seja maior do que o trono do rei Davi, meu senhor.",
        "38": "Então Zadoque, o sacerdote, Natã, o profeta, Benaia, filho de Joiada, e a guarda real fizeram Salomão montar na mula que era do rei Davi e o levaram a Giom.",
        "39": "Zadoque, o sacerdote, levou o chifre do azeite que estava no tabernáculo e ungiu Salomão. Tocaram a trombeta, e todo o povo gritou: — Viva o rei Salomão!",
        "40": "Todo o povo vinha subindo atrás de Salomão, tocando flautas e gritando de alegria. O barulho era tanto, que parecia que a terra estava se fendendo.",
        "41": "Adonias e todos os convidados que estavam com ele ouviram isso, quando acabavam de comer. Também Joabe ouviu o som da trombeta e perguntou: — Que significa esse alvoroço na cidade?",
        "42": "Enquanto ele falava, eis que chegou Jônatas, filho de Abiatar, o sacerdote. Adonias disse a Jônatas: — Entre aqui, porque você é um homem valente e deve estar trazendo boas notícias.",
        "43": "Mas Jônatas respondeu a Adonias: — Pelo contrário. Nosso senhor, o rei Davi, proclamou Salomão como rei.",
        "44": "E Davi enviou com ele Zadoque, o sacerdote, Natã, o profeta, Benaia, filho de Joiada, e os da guarda real; e eles fizeram Salomão montar na mula que era do rei.",
        "45": "Zadoque, o sacerdote, e Natã, o profeta, o ungiram rei em Giom. Eles voltaram de lá, cheios de alegria, e a cidade se alvoroçou. É esse o barulho que você ouviu.",
        "46": "Também Salomão já está sentado no trono do reino.",
        "47": "Além disso, os oficiais do rei foram cumprimentar Davi e disseram: “Que o seu Deus faça com que o nome de Salomão seja mais célebre do que o seu nome, e faça com que o trono dele seja maior do que o seu trono.” E o rei se inclinou sobre o leito.",
        "48": "O rei também disse o seguinte: “Bendito seja o SENHOR, Deus de Israel, que deu hoje quem se assente no meu trono, e permitiu que eu o visse com os meus próprios olhos.”",
        "49": "Então todos os convidados que estavam com Adonias começaram a tremer, se levantaram e foram embora, cada um pelo seu caminho.",
        "50": "Porém Adonias, temendo Salomão, levantou-se, foi e pegou nas pontas do altar. 1",
        "51": "Então alguém foi dizer a Salomão: — Eis que Adonias tem medo do rei Salomão, porque pega nas pontas do altar, dizendo: “Que o rei Salomão me jure hoje que não matará este seu servo à espada.”",
        "52": "Salomão respondeu: — Se for homem de bem, nem um de seus cabelos cairá no chão. Mas se fizer alguma maldade, morrerá.",
        "53": "Então o rei Salomão enviou mensageiros, e o fizeram descer do altar. Adonias veio e se prostrou diante do rei Salomão, que lhe disse: — Vá para a sua casa."
    }
}