{
    "livro": "1 Reis",
    "capitulo": 10,
    "titulos": {
        "1": "A rainha de Sabá visita Salomão",
        "14": "As riquezas de Salomão"
    },
    "versiculos": {
        "1": "Quando a rainha de Sabá b ouviu falar da fama de Salomão, com respeito ao nome do SENHOR, veio prová-lo com perguntas difíceis.",
        "2": "Chegou a Jerusalém com uma enorme comitiva, com camelos carregados de especiarias, grande quantidade de ouro e pedras preciosas. Ela se apresentou diante de Salomão e lhe expôs tudo o que trazia em sua mente.",
        "3": "Salomão respondeu todas as perguntas que ela fez, e não houve nada profundo demais que o rei não pudesse explicar. c",
        "4": "Quando a rainha de Sabá viu toda a sabedoria de Salomão, o palácio que ele havia construído,",
        "5": "a comida que era servida na mesa dele, o lugar dos seus oficiais, o serviço dos seus criados e os trajes deles, seus copeiros, e o holocausto que oferecia na Casa do SENHOR, ficou como fora de si",
        "6": "e disse ao rei: — É verdade o que ouvi na minha terra a respeito de você e a respeito da sua sabedoria.",
        "7": "Eu, porém, não acreditava naquelas palavras, até que vim e vi com os meus próprios olhos. Eis que não me contaram nem a metade: você supera em sabedoria e prosperidade a fama que ouvi.",
        "8": "Felizes os homens à sua volta, felizes estes seus servos que estão sempre diante de você e que ouvem a sua sabedoria!",
        "9": "Bendito seja o SENHOR, seu Deus, d que se agradou de você e o colocou no trono de Israel. O SENHOR ama Israel para sempre e, por isso, ele o constituiu rei, para que você execute o juízo e a justiça.",
        "10": "Ela entregou ao rei quatro toneladas de ouro, grande quantidade de especiarias e pedras preciosas. Nunca mais veio especiaria em tanta abundância, como a que a rainha de Sabá ofereceu ao rei Salomão.",
        "11": "Também os navios de Hirão, que transportavam ouro de Ofir, traziam de lá grande quantidade de madeira de sândalo e pedras preciosas.",
        "12": "Desta madeira de sândalo o rei mandou fazer corrimões para a Casa do SENHOR e para o palácio real, bem como harpas e liras para os cantores. Tal madeira nunca se havia trazido para ali, nem se viu mais semelhante madeira até o dia de hoje.",
        "13": "O rei Salomão deu à rainha de Sabá tudo o que ela quis e pediu, além de tudo o que lhe deu por sua generosidade real. Então ela voltou e foi para a sua terra, ela e os seus servos.",
        "14": "O peso do ouro que se trazia a Salomão a cada ano era de cerca de vinte e três toneladas,",
        "15": "além do que entrava dos vendedores e dos negociantes, de todos os reis da Arábia e dos governadores da terra.",
        "16": "O rei Salomão fez duzentos grandes escudos de ouro batido, empregando sete quilos e duzentos gramas de ouro em cada escudo.",
        "17": "Fez também trezentos escudos menores de ouro batido, empregando um quilo e oitocentos gramas de ouro em cada escudo. E o rei os pôs na Casa do Bosque do Líbano.",
        "18": "O rei fez também um grande trono de marfim e o cobriu de ouro puríssimo.",
        "19": "O trono tinha seis degraus, e o encosto do trono, ao alto, era redondo. De ambos os lados do assento havia um braço, e a figura de um leão junto a cada um dos braços.",
        "20": "Doze leões estavam ali sobre os seis degraus, um em cada extremo destes. Nunca se havia feito obra semelhante em nenhum outro reino.",
        "21": "Todas as taças que o rei Salomão usava para beber eram de ouro, e também de ouro puro eram todos os objetos da Casa do Bosque do Líbano. Não havia nada de prata, porque nos dias de Salomão não se dava nenhum valor a ela.",
        "22": "Porque o rei tinha no mar uma frota de Társis, junto com os navios de Hirão. De três em três anos, a frota voltava de Társis, trazendo ouro, prata, marfim, bugios e pavões.",
        "23": "Assim, o rei Salomão excedeu a todos os reis do mundo, tanto em riqueza como em sabedoria.",
        "24": "Todo o mundo queria ver Salomão para ouvir a sabedoria que Deus tinha posto no coração dele. e",
        "25": "Cada um trazia o seu presente: objetos de prata e de ouro, roupas, armaduras, especiarias, cavalos e mulas. E foi assim ano após ano.",
        "26": "Salomão ajuntou carros de guerra e cavaleiros. f Tinha mil e quatrocentos carros de guerra e doze mil cavaleiros, que espalhou pelas cidades onde mantinha os carros, deixando uma parte junto ao rei, em Jerusalém.",
        "27": "O rei fez com que, em Jerusalém, a prata fosse tão comum como as pedras e os cedros fossem tão numerosos como os sicômoros que estão na Sefelá.",
        "28": "Os cavalos de Salomão vinham do Egito g e da Cilícia, e comerciantes do rei os importavam da Cilícia por certo preço.",
        "29": "Importava-se do Egito um carro de guerra por seiscentas moedas de prata e um cavalo por cento e cinquenta. Nas mesmas condições, as caravanas os traziam e os exportavam para todos os reis dos heteus e para os reis da Síria."
    }
}