{
    "livro": "1 Reis",
    "capitulo": 13,
    "titulos": {
        "1": "Um profeta prediz contra o altar",
        "11": "A desobediência e o castigo do profeta",
        "33": "Jeroboão persiste no pecado"
    },
    "versiculos": {
        "1": "Eis que, por ordem do SENHOR, um homem de Deus foi de Judá a Betel; e Jeroboão estava junto ao altar, para queimar incenso.",
        "2": "Por ordem do SENHOR, o profeta clamou contra o altar e disse: — Altar, altar! Assim diz o SENHOR: “Eis que um filho nascerá à casa de Davi, cujo nome será Josias. y Em cima de você ele sacrificará os sacerdotes dos lugares altos que queimam incenso em cima de você. Ossos humanos serão queimados em cima de você.”",
        "3": "Naquele mesmo dia o profeta deu um sinal, dizendo: — Este é o sinal de que foi o SENHOR quem falou: Eis que o altar se fenderá, e as cinzas que estão sobre ele se espalharão.",
        "4": "Quando o rei ouviu as palavras que o homem de Deus proferiu contra o altar de Betel, Jeroboão estendeu a mão de sobre o altar, dizendo: — Prendam esse homem! Mas a mão que ele tinha estendido contra o homem de Deus secou, e ele não a podia recolher.",
        "5": "O altar se fendeu, e as cinzas se espalharam pelo chão, conforme o sinal que o homem de Deus tinha dado por ordem do SENHOR.",
        "6": "Então o rei disse ao homem de Deus: — Implore o favor do SENHOR, seu Deus, e ore por mim, para que eu possa recolher a mão. O homem de Deus implorou o favor do SENHOR, e a mão do rei se recolheu e ficou como antes.",
        "7": "Então o rei disse ao homem de Deus: — Venha comigo até a minha casa e coma alguma coisa; e eu o recompensarei.",
        "8": "Porém o homem de Deus disse ao rei: — Ainda que me desse a metade da sua casa, eu não o acompanharia e não comeria nem beberia nada neste lugar.",
        "9": "Porque assim me ordenou o SENHOR Deus pela sua palavra, dizendo: “Não coma nem beba nada naquele lugar; e não volte pelo caminho por onde você foi.”",
        "10": "E ele se foi por outro caminho, e não voltou pelo caminho por onde tinha ido a Betel.",
        "11": "Em Betel morava um velho profeta. Os seus filhos vieram e lhe contaram tudo o que o homem de Deus havia feito naquele dia em Betel. Também lhe contaram as palavras que ele tinha dito ao rei.",
        "12": "Então o pai perguntou aos seus filhos: — Por que caminho ele se foi? E eles lhe mostraram o caminho que havia sido tomado pelo homem de Deus que tinha vindo de Judá.",
        "13": "Então ele disse aos seus filhos: — Ponham a sela no meu jumento. Eles puseram a sela no jumento, e o profeta montou.",
        "14": "Então ele foi atrás do homem de Deus e, achando-o sentado debaixo de um carvalho, perguntou-lhe: — Você é o homem de Deus que veio de Judá? Ele respondeu: — Sou eu mesmo.",
        "15": "Então o velho profeta lhe disse: — Venha comigo até a minha casa e coma alguma coisa.",
        "16": "Mas o profeta de Judá respondeu: — Não posso voltar com você, nem entrar em sua casa. Não posso comer nem beber nada com você neste lugar.",
        "17": "Porque me foi dito pela palavra do SENHOR: “Ali, você não deve comer nem beber nada; também não deve voltar pelo caminho por onde foi.”",
        "18": "O velho profeta respondeu: — Também eu sou profeta como você, e um anjo me falou por ordem do SENHOR, dizendo: “Faça-o voltar com você à sua casa, para que coma e beba alguma coisa.” Mas isso era mentira.",
        "19": "Então ele voltou com o velho profeta e comeu e bebeu na casa dele.",
        "20": "Estando eles à mesa, a palavra do SENHOR veio ao profeta que o tinha feito voltar,",
        "21": "e ele gritou para o homem de Deus que tinha vindo de Judá, dizendo: — Assim diz o SENHOR: “Você foi rebelde à palavra do SENHOR e não guardou o mandamento que o SENHOR, seu Deus, lhe havia ordenado.",
        "22": "Você voltou, comeu e bebeu no lugar onde ele havia ordenado que você não deveria comer nem beber. Por isso, o seu cadáver não será sepultado no sepulcro dos seus pais.”",
        "23": "Depois que ele tinha comido e bebido, o velho profeta pôs a sela no jumento para o homem de Deus a quem ele tinha feito voltar.",
        "24": "Ele foi embora e, no caminho, um leão o encontrou e o matou. O cadáver dele ficou estendido no caminho, e o jumento e o leão ficaram parados junto ao cadáver.",
        "25": "Eis que alguns homens passaram e viram o corpo jogado no caminho, bem como o leão parado junto ao corpo. Então foram e o disseram na cidade onde o velho profeta morava.",
        "26": "Quando o profeta que o tinha feito voltar do caminho ouviu isso, disse: — É o homem de Deus que foi rebelde à palavra do SENHOR. Por isso, o SENHOR o entregou ao leão, que o despedaçou e matou, segundo a palavra que o SENHOR lhe tinha dito.",
        "27": "Então disse aos seus filhos: — Ponham a sela no meu jumento. E eles fizeram o que o pai pediu.",
        "28": "Ele foi e encontrou o cadáver estendido no caminho, e o jumento e o leão parados junto ao cadáver. O leão não tinha devorado o corpo, nem despedaçado o jumento.",
        "29": "Então o profeta levantou o cadáver do homem de Deus, pôs sobre o jumento e o levou de volta. Assim, o velho profeta entrou na cidade, para o chorar e sepultar.",
        "30": "Depositou o cadáver no seu próprio sepulcro. E o prantearam, dizendo: — Ah, meu irmão!",
        "31": "Depois de o haver sepultado, disse aos seus filhos: — Quando eu morrer, sepultem-me no túmulo em que o homem de Deus está sepultado; ponham os meus ossos junto aos ossos dele.",
        "32": "Porque certamente se cumprirá o que por ordem do SENHOR ele clamou contra o altar que está em Betel z e contra todos os templos que existem nos lugares altos das cidades de Samaria.",
        "33": "Depois destas coisas, Jeroboão ainda persistiu em seu mau caminho; e continuou a constituir pessoas tiradas do meio do povo como sacerdotes para os lugares altos; a a quem o desejasse, ele consagrava para sacerdote dos lugares altos.",
        "34": "Isso se tornou em pecado à casa de Jeroboão, para destruí-la e extingui-la da face da terra."
    }
}