{
    "livro": "1 Reis",
    "capitulo": 14,
    "titulos": {
        "1": "A profecia de Aías contra Jeroboão",
        "21": "O reinado de Roboão, de Judá"
    },
    "versiculos": {
        "1": "Naquele tempo, Abias, filho de Jeroboão, adoeceu.",
        "2": "Então Jeroboão disse à sua mulher: — Levante-se, ponha um disfarce para que não saibam que você é a mulher de Jeroboão e vá até Siló. Eis que lá está o profeta Aías, que disse a meu respeito que eu seria rei sobre este povo. b",
        "3": "Leve com você dez pães, alguns bolos e um pote de mel e vá falar com ele. Ele lhe dirá o que vai acontecer com este menino.",
        "4": "A mulher de Jeroboão fez o que lhe foi pedido: levantou-se, foi até Siló e entrou na casa de Aías. Este já não podia ver, porque os seus olhos já não se moviam, por causa da velhice.",
        "5": "Porém o SENHOR disse a Aías: — Eis que a mulher de Jeroboão está vindo para lhe perguntar a respeito do filho dela, que está doente. Assim e assim você deve falar com ela. Ao chegar, ela vai estar disfarçada.",
        "6": "Quando ela estava entrando pela porta, Aías ouviu o ruído de seus pés e disse: — Entre, mulher de Jeroboão. Por que você veio disfarçada? Estou encarregado de lhe dar más notícias.",
        "7": "Vá e diga a Jeroboão: Assim diz o SENHOR, Deus de Israel: “Eu tirei você do meio do povo e fiz com que você se tornasse chefe sobre o meu povo de Israel.",
        "8": "Tirei o reino da casa de Davi e o entreguei a você. Mas você não foi como o meu servo Davi, que guardou os meus mandamentos e me seguiu de todo o coração, fazendo somente o que é reto aos meus olhos.",
        "9": "Pelo contrário, você fez o mal, pior do que todos os reis que vieram antes de você. Fez outros deuses e imagens de fundição, para provocar-me à ira, e me virou as costas.",
        "10": "Portanto, eis que trarei o mal sobre a casa de Jeroboão, c e eliminarei de Jeroboão todo e qualquer indivíduo do sexo masculino, tanto o escravo como o livre, e lançarei fora os descendentes da casa de Jeroboão como se lança fora o esterco, até que, de todo, ela se acabe.",
        "11": "Se alguém da casa de Jeroboão morrer na cidade, os cães o comerão; e se alguém morrer no campo, as aves do céu o comerão, porque o SENHOR o disse.”",
        "12": "— Quanto a você, mulher de Jeroboão, levante-se e volte para casa. Quando você puser os pés na cidade, o menino morrerá.",
        "13": "Todo o Israel o pranteará e o sepultará. Ele será o único da casa de Jeroboão que será sepultado, porque nele se achou alguma coisa boa para com o SENHOR, Deus de Israel, na casa de Jeroboão.",
        "14": "O SENHOR, porém, levantará para si um rei sobre Israel, que eliminará, no seu dia, a casa de Jeroboão. Quando será? Já está acontecendo.",
        "15": "O SENHOR ferirá Israel para que se agite como a cana se agita nas águas. Vai arrancar Israel desta boa terra que ele deu aos seus pais e o espalhará para além do Eufrates, porque fizeram postes da deusa Aserá, provocando o SENHOR à ira. d",
        "16": "Entregará Israel por causa dos pecados que Jeroboão cometeu e pelos que fez Israel cometer. e",
        "17": "Então a mulher de Jeroboão se levantou, foi e chegou a Tirza. Quando ela chegou na soleira da porta, o menino morreu.",
        "18": "Sepultaram-no, e todo o Israel o pranteou, segundo a palavra do SENHOR, anunciada por meio do profeta Aías, seu servo. f",
        "19": "Quanto aos demais atos de Jeroboão, como guerreou e como reinou, está tudo escrito no Livro da História dos Reis de Israel.",
        "20": "Foi de vinte e dois anos o tempo que Jeroboão reinou. Ele morreu, e Nadabe, seu filho, reinou em seu lugar.",
        "21": "Roboão, filho de Salomão, reinou em Judá. Ele tinha quarenta e um anos de idade quando começou a reinar e reinou dezessete anos em Jerusalém, na cidade que o SENHOR havia escolhido de todas as tribos de Israel, para estabelecer ali o seu nome. A mãe de Roboão se chamava Naamá, e era amonita.",
        "22": "Judá fez o que era mau aos olhos do SENHOR, e, com os pecados que cometeu, despertou o seu ciúme, mais do que os seus pais haviam feito.",
        "23": "Porque também os de Judá edificaram altos, g estátuas, colunas e postes da deusa Aserá sobre todas as colinas e debaixo de todas as árvores frondosas.",
        "24": "Havia também na terra prostitutos cultuais. Fizeram segundo todas as coisas abomináveis das nações que o SENHOR havia expulsado de diante dos filhos de Israel.",
        "25": "No quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou Jerusalém.",
        "26": "Levou embora os tesouros da Casa do SENHOR e os tesouros do palácio real. Levou tudo, inclusive todos os escudos de ouro que Salomão tinha feito. h",
        "27": "Em lugar destes, o rei Roboão fez escudos de bronze e os entregou nas mãos dos capitães da guarda, que guardavam o portão do palácio real.",
        "28": "Toda vez que o rei entrava na Casa do SENHOR, os da guarda usavam os escudos e depois os devolviam à câmara da guarda.",
        "29": "Quanto aos demais atos de Roboão e a tudo o que ele fez, não está tudo escrito no Livro da História dos Reis de Judá?",
        "30": "Roboão e Jeroboão estiveram sempre em guerra.",
        "31": "Roboão morreu e foi sepultado nos túmulos de seus pais, na Cidade de Davi. A mãe dele se chamava Naamá, e era amonita. E Abias, filho de Roboão, reinou em seu lugar."
    }
}