{
    "livro": "1 Reis",
    "capitulo": 17,
    "titulos": {
        "1": "Elias prediz grande seca e é sustentado por corvos",
        "8": "Elias e a viúva de Sarepta"
    },
    "versiculos": {
        "1": "Então Elias, p o tesbita, dos moradores de Gileade, disse a Acabe: — Tão certo como vive o SENHOR, Deus de Israel, a quem eu sirvo, não haverá orvalho nem chuva nos próximos anos, a não ser quando eu disser.",
        "2": "Então a palavra do SENHOR veio a Elias, dizendo:",
        "3": "— Saia daqui, vá para o leste e esconda-se junto ao ribeiro de Querite, nas imediações do Jordão.",
        "4": "Você beberá a água do ribeiro; e eu ordenei aos corvos que sustentem você naquele lugar.",
        "5": "Elias foi e fez segundo a palavra do SENHOR. Retirou-se e ficou morando junto ao ribeiro de Querite, nas imediações do Jordão.",
        "6": "Os corvos lhe traziam pão e carne pela manhã, bem como pão e carne ao anoitecer; e ele bebia a água do ribeiro.",
        "7": "Mas, passados alguns dias, o ribeiro secou, porque não chovia sobre a terra.",
        "8": "Então a palavra do SENHOR veio a Elias, dizendo:",
        "9": "— Levante-se e vá a Sarepta, que pertence a Sidom, e fique por lá. Ali ordenei a uma viúva q que dê comida para você.",
        "10": "Então ele se levantou e foi a Sarepta. Chegando ao portão da cidade, encontrou uma viúva que estava apanhando lenha. Ele a chamou e lhe disse: — Por favor, traga-me um pouco de água numa vasilha para que eu possa beber.",
        "11": "Quando ela já estava indo buscar a água, Elias a chamou e lhe disse: — Traga-me também um bocado de pão, por favor.",
        "12": "Porém ela respondeu: — Tão certo como vive o SENHOR, seu Deus, não tenho nenhum pão assado. Tenho apenas um punhado de farinha numa panela e um pouco de azeite num jarro. E, como você pode ver, apanhei dois pedaços de lenha e vou preparar esse resto de comida para mim e para o meu filho. Vamos comer e depois morreremos de fome.",
        "13": "Elias disse a ela: — Não tenha medo. Vá e faça o que você disse. Mas primeiro faça um pãozinho com o que você tem e traga-o para mim. Depois, prepare o resto para você e para o seu filho.",
        "14": "Porque assim diz o SENHOR, Deus de Israel: “A farinha da panela não acabará, e o azeite do jarro não faltará, até o dia em que o SENHOR fizer chover sobre a terra.”",
        "15": "A viúva foi e fez segundo a palavra de Elias. Assim, comeram ele, ela e a sua casa durante muitos dias.",
        "16": "A farinha da panela não acabou, e o azeite do jarro não faltou, segundo a palavra do SENHOR, anunciada por meio de Elias.",
        "17": "Depois disto, o filho da mulher, dona da casa, adoeceu. E a doença dele se agravou tanto, que ele morreu.",
        "18": "Então a mulher disse a Elias: — O que foi que eu fiz a você, homem de Deus? Você veio aqui para trazer à memória a minha iniquidade e matar o meu filho?",
        "19": "Elias respondeu: — Dê-me o seu filho. Ele o tomou dos braços dela e o levou para cima, ao quarto, onde ele mesmo se hospedava, e o deitou em sua cama.",
        "20": "Então clamou ao SENHOR e disse: — Ó SENHOR, meu Deus, por que afligiste também esta viúva, com quem me hospedo, matando o filho dela?",
        "21": "E, estendendo-se três vezes sobre o menino, clamou ao SENHOR e disse: — Ó SENHOR, meu Deus, peço-te que restituas a vida a este menino!",
        "22": "O SENHOR atendeu à voz de Elias, a vida foi restituída ao menino, e ele reviveu.",
        "23": "Elias tomou o menino e o levou do quarto até a casa; entregou-o à mãe dele e disse: — Veja! O seu filho está vivo.",
        "24": "Então a mulher disse a Elias: — Agora eu sei que você é um homem de Deus e que a palavra do SENHOR na sua boca é verdade."
    }
}