{
    "livro": "1 Reis",
    "capitulo": 19,
    "titulos": {
        "1": "Elias no monte Horebe",
        "19": "O chamado de Eliseu"
    },
    "versiculos": {
        "1": "Acabe contou a Jezabel tudo o que Elias havia feito e como havia matado todos os profetas à espada. x",
        "2": "Então Jezabel mandou um mensageiro a Elias para dizer-lhe: — Que os deuses me castiguem se amanhã a estas horas eu não tiver feito com a sua vida o mesmo que você fez com a vida de cada um deles!",
        "3": "Elias ficou com medo, levantou-se e, para salvar a vida, se foi e chegou a Berseba, que pertence a Judá. E ali ele deixou o seu servo.",
        "4": "Ele mesmo, porém, foi para o deserto, caminhando um dia inteiro. Por fim, sentou-se debaixo de um zimbro. Sentiu vontade de morrer e orou: — Basta, SENHOR! Tira a minha vida, y porque eu não sou melhor do que os meus pais.",
        "5": "Deitou-se e dormiu debaixo de um zimbro. E eis que um anjo tocou nele e lhe disse: — Levante-se e coma.",
        "6": "Elias olhou e viu, perto da sua cabeça, um pão assado sobre pedras em brasa e um jarro de água. Comeu, bebeu e tornou a dormir.",
        "7": "O anjo do SENHOR voltou, tocou nele e lhe disse: — Levante-se e coma, porque a viagem será longa.",
        "8": "Então Elias se levantou, comeu e bebeu. E, com a força daquela comida, caminhou quarenta dias e quarenta noites até Horebe, z o monte de Deus.",
        "9": "Ali entrou numa caverna, a onde passou a noite. E eis que a palavra do SENHOR veio a ele e lhe disse: — O que você está fazendo aqui, Elias?",
        "10": "Ele respondeu: — Tenho sido muito zeloso pelo SENHOR, Deus dos Exércitos, porque os filhos de Israel deixaram a tua aliança, derrubaram os teus altares e mataram os teus profetas à espada. Só fiquei eu, e eles estão querendo tirar-me a vida. b",
        "11": "Então foi-lhe dito: — Saia daí e fique diante do SENHOR no monte. Eis que o SENHOR estava passando. E um grande e forte vento fendia os montes e quebrava as rochas diante do SENHOR. Mas o SENHOR não estava no vento. Depois do vento, houve um terremoto. Mas o SENHOR não estava no terremoto.",
        "12": "Depois do terremoto, veio um fogo. Mas o SENHOR não estava no fogo. E, depois do fogo, veio o som de um suave sussurro. c",
        "13": "Quando Elias ouviu isso, cobriu o rosto com o manto e, saindo, pôs-se à entrada da caverna. Eis que veio uma voz e lhe disse: — O que você está fazendo aqui, Elias?",
        "14": "Ele respondeu: — Tenho sido muito zeloso pelo SENHOR, Deus dos Exércitos, porque os filhos de Israel deixaram a tua aliança, derrubaram os teus altares e mataram os teus profetas à espada. Só fiquei eu, e eles estão querendo tirar-me a vida. d",
        "15": "Então o SENHOR disse a Elias: — Vá, volte ao seu caminho para o deserto de Damasco. Chegando lá, unja Hazael e como rei da Síria.",
        "16": "Unja também Jeú, filho de Ninsi, como rei de Israel f e Eliseu, filho de Safate, de Abel-Meolá, como profeta em seu lugar.",
        "17": "Quem escapar à espada de Hazael, Jeú o matará; quem escapar à espada de Jeú, Eliseu o matará.",
        "18": "Também conservei em Israel sete mil, todos os joelhos que não se dobraram a Baal, g e toda boca que não o beijou.",
        "19": "Elias saiu dali e encontrou Eliseu, filho de Safate, que estava lavrando com doze juntas de bois adiante dele; ele estava com a décima segunda junta. Elias passou por ele e lançou o seu manto sobre ele.",
        "20": "Então Eliseu deixou os bois, correu atrás de Elias e disse: — Deixe-me beijar o meu pai e a minha mãe e, então, eu o seguirei. h Elias respondeu: — Vá e volte, pois você já sabe o que fiz com você.",
        "21": "Eliseu voltou para trás, pegou a junta de bois e os sacrificou. E, com os equipamentos dos bois, cozinhou a carne e a deu ao povo, e eles comeram. Então se levantou, seguiu Elias, e o servia."
    }
}