{
    "livro": "1 Reis",
    "capitulo": 2,
    "titulos": {
        "1": "As últimas ordens de Davi a Salomão",
        "13": "A morte de Adonias",
        "28": "A morte de Joabe",
        "36": "A morte de Simei"
    },
    "versiculos": {
        "1": "Quando se aproximava o dia da morte de Davi, ele deu ordens a Salomão, seu filho, dizendo:",
        "2": "— Eu vou pelo caminho de todos os mortais. Portanto, tenha coragem e seja homem!",
        "3": "Guarde os preceitos do SENHOR, seu Deus, andando nos seus caminhos, guardando os seus estatutos, os seus mandamentos, os seus juízos e os seus testemunhos, como está escrito na Lei de Moisés. Assim, você será bem-sucedido em tudo o que fizer e por onde quer que você for,",
        "4": "e o SENHOR confirmará a promessa que me fez, dizendo: “Se os seus filhos guardarem o seu caminho, andando diante de mim fielmente, de todo o seu coração e de toda a sua alma, nunca lhe faltará sucessor ao trono de Israel.” d",
        "5": "— Você também sabe o que me fez Joabe, filho de Zeruia, e o que fez com os dois comandantes do exército de Israel, com Abner, e filho de Ner, e com Amasa, f filho de Jéter. Ele os matou e, em tempo de paz, vingou o sangue derramado em tempo de guerra, manchando com ele o cinto que trazia nos lombos e as sandálias nos pés.",
        "6": "Portanto, faça segundo a sabedoria que você tem e não permita que ele morra em paz com idade avançada.",
        "7": "Mas seja bondoso com os filhos de Barzilai, g o gileadita, e que eles estejam entre os que sentam à sua mesa para comer, porque estiveram ao meu lado quando eu fugia por causa do seu irmão Absalão.",
        "8": "— Eis que você também terá de lidar com Simei, filho de Gera, filho de Benjamim, de Baurim, que me lançou uma terrível maldição h no dia em que eu ia a Maanaim. Porém ele veio ao meu encontro i junto ao Jordão, e eu, pelo SENHOR, lhe jurei, dizendo que não o mataria à espada.",
        "9": "Mas, agora, não o tenha por inocente, pois você é um homem sábio e bem saberá o que deve fazer com ele para que ele seja sepultado com os cabelos brancos manchados de sangue.",
        "10": "Davi morreu e foi sepultado na Cidade de Davi.",
        "11": "Davi reinou sobre Israel durante quarenta anos: j sete anos em Hebrom e trinta e três em Jerusalém.",
        "12": "Salomão assentou-se no trono k de Davi, seu pai, e o seu reino se fortificou muito.",
        "13": "Então Adonias, filho de Hagite, foi até Bate-Seba, mãe de Salomão. Ela perguntou: — É de paz a sua vinda? E ele respondeu: — Sim, é de paz.",
        "14": "E acrescentou: — Tenho uma coisa para lhe dizer. Ela disse: — Fale.",
        "15": "Então Adonias disse: — A senhora bem sabe que o reino era meu e que todo o Israel esperava que eu reinasse. Mas o reino se transferiu e veio a ser de meu irmão, porque do SENHOR ele o recebeu.",
        "16": "Agora um só pedido lhe faço e peço que não me seja recusado. Ela lhe disse: — Fale.",
        "17": "Então Adonias disse: — Peço que a senhora fale com o rei Salomão, que não recusará um pedido seu, para que ele me dê por mulher Abisague, a sunamita. l",
        "18": "Ao que Bate-Seba respondeu: — Está bem, eu falarei por você ao rei.",
        "19": "Então Bate-Seba foi até o rei Salomão, para falar-lhe em favor de Adonias. O rei se levantou para recebê-la e se inclinou diante dela. Depois se assentou no seu trono e mandou pôr uma cadeira para a sua mãe, e ela se assentou à sua direita.",
        "20": "Então Bate-Seba disse: — Só um pequeno pedido lhe faço e peço que não me seja recusado. E o rei disse: — Pode pedir, minha mãe, porque não recusarei um pedido seu.",
        "21": "Bate-Seba disse: — Peço que Abisague, a sunamita, seja dada por mulher a Adonias, seu irmão.",
        "22": "Então o rei Salomão disse à sua mãe: — Por que a senhora pede Abisague, a sunamita, para Adonias? Peça também para ele o reino, porque é meu irmão mais velho. Sim, para ele, e também para o sacerdote Abiatar e para Joabe, filho de Zeruia. m",
        "23": "E o rei Salomão jurou pelo SENHOR, dizendo: — Que Deus me castigue, se Adonias não falou esta palavra contra a sua própria vida.",
        "24": "E agora, tão certo como vive o SENHOR, que me estabeleceu e me fez assentar no trono de Davi, meu pai, e me edificou casa, como tinha dito, n Adonias morrerá no dia de hoje.",
        "25": "E o rei Salomão enviou Benaia, filho de Joiada, o para atacar Adonias. Ele o atacou e foi assim que Adonias morreu.",
        "26": "E ao sacerdote Abiatar o rei disse: — Vá para Anatote, para os seus campos, porque você é homem digno de morte. Hoje, porém, não o matarei, porque você levou a arca p do SENHOR Deus diante de Davi, meu pai, e porque se afligiu com todas as aflições de meu pai.",
        "27": "Salomão expulsou Abiatar, para que não mais fosse sacerdote do SENHOR, cumprindo, assim, a palavra que o SENHOR q tinha dito a respeito da casa de Eli, em Siló.",
        "28": "Quando esta notícia chegou a Joabe — porque Joabe tinha se desviado para seguir Adonias, r embora não tivesse se desviado para seguir Absalão —, ele fugiu para o tabernáculo do SENHOR e pegou nas pontas do altar.",
        "29": "E alguém foi dizer ao rei Salomão que Joabe havia fugido para o tabernáculo do SENHOR e estava junto ao altar. Então Salomão enviou Benaia, filho de Joiada, dizendo: — Vá atacá-lo.",
        "30": "Benaia foi ao tabernáculo do SENHOR e disse a Joabe: — Assim diz o rei: “Saia daí.” Ele respondeu: — Não saio! Vou morrer aqui. Então Benaia voltou com a resposta ao rei, dizendo: — Assim falou Joabe e foi isso que ele me respondeu.",
        "31": "E Salomão ordenou: — Faça o que ele disse. Mate-o e sepulte-o, para que você tire de mim e da casa de meu pai a culpa do sangue que Joabe derramou sem razão.",
        "32": "Assim, o SENHOR fará recair a culpa de sangue de Joabe sobre a cabeça dele, porque atacou dois homens mais justos e melhores do que ele e os matou à espada, sem que Davi, meu pai, o soubesse. Ele matou Abner, filho de Ner, comandante do exército de Israel, e Amasa, filho de Jéter, comandante do exército de Judá. s",
        "33": "Assim, o sangue destes recairá sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas a Davi, à sua descendência, à sua casa e ao seu trono, o SENHOR dará paz para todo o sempre.",
        "34": "Então Benaia, filho de Joiada, atacou Joabe e o matou; e ele foi sepultado em sua casa, no deserto.",
        "35": "O rei pôs Benaia, filho de Joiada, como comandante do exército em lugar de Joabe, e, como sacerdote, colocou Zadoque em lugar de Abiatar.",
        "36": "Depois o rei mandou chamar Simei e lhe disse: — Construa uma casa para você em Jerusalém e fique morando aí. Não saia daí, nem para um lugar nem para outro.",
        "37": "Fique sabendo que, no dia em que você sair e passar o ribeiro de Cedrom, certamente será morto; então o seu sangue cairá sobre a sua cabeça.",
        "38": "Simei disse ao rei: — Está bem. Este seu servo fará o que o rei, meu senhor, ordenou. E Simei ficou morando em Jerusalém por muito tempo.",
        "39": "Mas, ao final de três anos, dois escravos de Simei fugiram para Aquis, filho de Maaca, rei de Gate. E foram contar isso a Simei, dizendo: — Eis que os seus escravos estão na cidade de Gate.",
        "40": "Então Simei se levantou, preparou o seu jumento e foi até Gate, para junto de Aquis, em busca dos seus escravos. Simei foi e trouxe de Gate os seus escravos.",
        "41": "Salomão foi avisado de que Simei tinha ido de Jerusalém a Gate e que já havia voltado.",
        "42": "Então o rei mandou chamar Simei e lhe disse: — Eu não fiz você jurar pelo SENHOR e não o avisei, dizendo: “No dia em que você sair para um lado ou para outro, saiba que você certamente será morto”? E você me disse: “Está bem; concordo.”",
        "43": "Por que, então, você não guardou o juramento do SENHOR, nem a ordem que lhe dei?",
        "44": "E o rei disse mais a Simei: — Você sabe muito bem e o seu coração reconhece todo o mal que fez a Davi, meu pai; por isso o SENHOR fez recair sobre a sua cabeça o mal que você fez.",
        "45": "Mas o rei Salomão será abençoado, e o trono de Davi será mantido diante do SENHOR, para sempre. t",
        "46": "O rei deu ordem a Benaia, filho de Joiada, e ele saiu, atacou Simei e o matou. E assim se firmou o reino sob o domínio de Salomão."
    }
}