{
    "livro": "1 Reis",
    "capitulo": 20,
    "titulos": {
        "1": "Acabe derrota os sírios",
        "35": "Um profeta condena Acabe"
    },
    "versiculos": {
        "1": "Ben-Hadade, rei da Síria, reuniu todo o seu exército. Estavam com ele trinta e dois reis com seus cavalos e carros de guerra. Ele subiu, cercou Samaria e lutou contra ela.",
        "2": "Enviou mensageiros à cidade, a Acabe, rei de Israel,",
        "3": "que lhe disseram: — Assim diz Ben-Hadade: “A sua prata e o seu ouro são meus; as suas mulheres e os seus melhores filhos também são meus.”",
        "4": "O rei de Israel respondeu: — Seja conforme a sua palavra, ó rei, meu senhor; eu sou seu, e tudo o que tenho é seu.",
        "5": "Os mensageiros voltaram a Acabe e disseram: — Assim diz Ben-Hadade: “Quando enviei mensageiros que dissessem: ‘A sua prata, o seu ouro, as suas mulheres e os seus filhos são meus’, era para que você os entregasse para mim.",
        "6": "Se amanhã a estas horas eu tiver de enviar os meus servos até você, eles vasculharão o seu palácio e as casas dos seus oficiais e meterão as mãos em tudo o que você tem de precioso e o levarão.”",
        "7": "Então o rei de Israel chamou todos os anciãos da sua terra e lhes disse: — Como vocês podem notar e ver, este homem procura o mal. Mandou exigir as minhas mulheres, os meus filhos, a minha prata e o meu ouro, e não os neguei a ele.",
        "8": "Todos os anciãos e todo o povo lhe disseram: — Não lhe dê ouvidos e não consinta.",
        "9": "Então Acabe disse aos mensageiros de Ben-Hadade: — Digam ao rei, meu senhor: “Farei tudo o que você pediu a este seu servo na primeira vez, porém não posso fazer o que você está pedindo agora.” E os mensageiros se foram e deram esta resposta.",
        "10": "Ben-Hadade tornou a enviar mensageiros, dizendo: — Que os deuses me castiguem, i se o pó de Samaria bastar para encher as mãos de todo o povo que me segue.",
        "11": "Porém o rei de Israel respondeu: — Digam ao rei Ben-Hadade: “Quem se veste para a batalha não deve se gabar como aquele que está se despindo depois da vitória.”",
        "12": "Ben-Hadade ouviu esta resposta quando ele e os outros reis estavam bebendo nas tendas. Então ele disse aos seus servos: — Preparem-se para atacar. E eles se prepararam para atacar a cidade.",
        "13": "Eis que um profeta foi até Acabe, rei de Israel, e lhe disse: — Assim diz o SENHOR: “Você viu toda esta grande multidão? Eis que hoje a entregarei nas suas mãos, e você saberá que eu sou o SENHOR.” j",
        "14": "Acabe perguntou: — Por meio de quem se dará isto? Ele respondeu: — Assim diz o SENHOR: “Pelos servos dos chefes das províncias.” Acabe perguntou: — Quem começará a batalha? E o profeta respondeu: — Você!",
        "15": "Então Acabe contou os servos dos chefes das províncias, e eram duzentos e trinta e dois. Depois, contou todo o povo, todos os filhos de Israel, e eram sete mil.",
        "16": "Saíram ao meio-dia. Ben-Hadade, porém, estava bebendo e embriagando-se nas tendas, ele e os reis, os trinta e dois reis que o ajudavam.",
        "17": "Saíram primeiro os servos dos chefes das províncias. Ben-Hadade mandou observadores que lhe deram avisos, dizendo: — Uns homens estão saindo de Samaria.",
        "18": "Ele disse: — Se vieram tratar de paz, prendam-nos vivos; se vieram lutar, prendam-nos vivos também.",
        "19": "Os servos dos chefes das províncias e o exército que os seguia saíram da cidade,",
        "20": "e cada um matou o homem contra quem lutava. Os sírios fugiram, e Israel os perseguiu. Porém Ben-Hadade, rei da Síria, escapou a cavalo, com alguns cavaleiros.",
        "21": "O rei de Israel saiu e destroçou os cavalos e os carros de guerra dos sírios, impondo-lhes grande derrota.",
        "22": "Então o profeta foi até o rei de Israel e lhe disse: — Vá, seja forte, considere e veja o que vai fazer, porque daqui a um ano o rei da Síria voltará a atacar.",
        "23": "Os servos do rei da Síria lhe disseram: — Os deuses deles são deuses dos montes, e por isso eles foram mais fortes do que nós. Mas vamos lutar contra eles na planície, e, por certo, seremos mais fortes do que eles.",
        "24": "Portanto, faça o seguinte: tire os reis, cada um do seu lugar, e substitua-os por capitães,",
        "25": "e forme outro exército igual em número ao que você perdeu, com outros tantos cavalos e outros tantos carros de guerra. E vamos lutar contra eles na planície e, por certo, seremos mais fortes do que eles. O rei deu ouvidos ao que disseram e assim o fez.",
        "26": "Decorrido um ano, Ben-Hadade convocou os sírios e subiu a Afeca para lutar contra Israel.",
        "27": "Também os filhos de Israel foram reunidos para a batalha. Eles foram providos de mantimentos e marcharam contra os sírios. Os filhos de Israel acamparam de frente para eles, como dois pequenos rebanhos de cabras, mas os sírios enchiam a terra.",
        "28": "Um homem de Deus se aproximou e foi falar com o rei de Israel, dizendo: — Assim diz o SENHOR: “Porque os sírios disseram que o SENHOR é deus dos montes e não dos vales, entregarei toda esta grande multidão nas suas mãos, e assim vocês saberão que eu sou o SENHOR.”",
        "29": "Sete dias estiveram acampados uns em frente dos outros. No sétimo dia, travou-se a batalha, e os filhos de Israel, num só dia, mataram dos sírios cem mil soldados da infantaria.",
        "30": "Os restantes fugiram para Afeca e entraram na cidade, mas a muralha da cidade caiu sobre os vinte e sete mil homens que restaram. Ben-Hadade fugiu, veio à cidade e se escondia de câmara em câmara.",
        "31": "Então os seus servos lhe disseram: — Eis que temos ouvido que os reis da casa de Israel são reis clementes. Por isso, ponhamos panos de saco sobre os lombos e cordas ao redor da cabeça e vamos até o rei de Israel; pode ser que ele lhe poupe a vida.",
        "32": "Então se cingiram com pano de saco pelos lombos, puseram cordas ao redor da cabeça e foram falar com o rei de Israel. Disseram: — O seu servo Ben-Hadade manda dizer: “Poupe-me a vida.” Acabe respondeu: — Então ele ainda está vivo? Ele é meu irmão.",
        "33": "Aqueles homens tomaram isto como um bom sinal, logo se aproveitaram dessa palavra e disseram: — Sim, o seu irmão Ben-Hadade! O rei disse: — Vão e tragam-no aqui. Então Ben-Hadade saiu para se encontrar com Acabe, e este o fez subir na sua carruagem.",
        "34": "Ben-Hadade lhe disse: — Vou restituir as cidades que o meu pai tomou do seu pai. Você poderá vender os seus produtos em Damasco, como o meu pai fez em Samaria. E Acabe respondeu: — Com esta aliança, deixarei que você fique livre. Então Acabe fez uma aliança com ele e o deixou ir embora.",
        "35": "Então, por ordem do SENHOR, um dos discípulos dos profetas disse ao seu companheiro: — Por favor, me esmurre. Mas o homem se recusou a fazê-lo,",
        "36": "e por isso o discípulo dos profetas lhe disse: — Visto que você não obedeceu à voz do SENHOR, eis que, tão logo você se afastar de mim, um leão o matará. Quando ele se afastou, um leão o encontrou e o matou.",
        "37": "Então o profeta encontrou outro homem e lhe disse: — Por favor, me esmurre. Ele o esmurrou e o feriu.",
        "38": "Então o profeta partiu e ficou esperando o rei no caminho, disfarçado com uma venda sobre os olhos.",
        "39": "Quando o rei ia passando, o profeta gritou: — Este seu servo estava saindo do meio da batalha, quando um companheiro se voltou e me trouxe um homem, dizendo: “Vigie este homem. Se ele escapar, será a sua vida pela vida dele ou você pagará trinta e quatro quilos de prata.”",
        "40": "Enquanto este seu servo estava ocupado daqui e dali, o homem se foi. O rei de Israel respondeu: — Esta é a sua sentença. Você mesmo a pronunciou.",
        "41": "Então ele se apressou e tirou a venda dos olhos, e o rei de Israel reconheceu que era um dos profetas.",
        "42": "E o profeta disse ao rei: — Assim diz o SENHOR: “Porque você soltou o homem que eu havia condenado, será a sua vida pela vida dele e o seu povo pelo povo dele.”",
        "43": "Então o rei de Israel se dirigiu à sua casa, aborrecido e indignado, e chegou a Samaria."
    }
}