{
    "livro": "1 Reis",
    "capitulo": 22,
    "titulos": {
        "1": "As profecias dos falsos profetas",
        "13": "A profecia de Micaías",
        "29": "A morte de Acabe",
        "41": "O reinado e a morte de Josafá",
        "52": "O reinado de Acazias, de Israel"
    },
    "versiculos": {
        "1": "Três anos se passaram sem haver guerra entre Síria e Israel.",
        "2": "Porém, no terceiro ano, Josafá, rei de Judá, foi visitar o rei de Israel.",
        "3": "Este perguntou aos seus servos: — Vocês não sabem que Ramote-Gileade é nossa, p e nós ficamos quietos e não a tiramos das mãos do rei da Síria?",
        "4": "Então perguntou a Josafá: — Você vai comigo à batalha contra Ramote-Gileade? Josafá respondeu ao rei de Israel: — Sou como você é, o meu povo é como o seu povo, e os meus cavalos são como os seus cavalos.",
        "5": "Josafá disse mais ao rei de Israel: — Consulte primeiro a palavra do SENHOR.",
        "6": "Então o rei de Israel reuniu os profetas, cerca de quatrocentos homens, e lhes perguntou: — Devo ir e lutar contra Ramote-Gileade ou devo me conter? Eles responderam: — Vá, porque o Senhor a entregará nas mãos do rei.",
        "7": "Mas Josafá perguntou: — Não há aqui ainda algum profeta do SENHOR, para o consultarmos?",
        "8": "O rei de Israel respondeu a Josafá: — Há um ainda, por meio de quem podemos consultar o SENHOR. Mas eu o odeio, porque nunca profetiza de mim o que é bom, mas somente o que é mau. É Micaías, filho de Inlá. Josafá disse: — O rei não deveria falar assim.",
        "9": "Então o rei de Israel chamou um oficial e disse: — Traga-me depressa Micaías, filho de Inlá.",
        "10": "O rei de Israel e Josafá, rei de Judá, estavam assentados, cada um no seu trono, vestidos de trajes reais, numa eira à entrada do portão da cidade de Samaria; e todos os profetas profetizavam diante deles.",
        "11": "Zedequias, filho de Quenaana, fez para si uns chifres de ferro e disse: — Assim diz o SENHOR: “Com estes você dará chifradas nos sírios até que estejam destruídos.”",
        "12": "Todos os profetas profetizaram assim, dizendo: — Suba a Ramote-Gileade! Você triunfará! O SENHOR a entregará nas mãos do rei.",
        "13": "O mensageiro que tinha ido chamar Micaías falou-lhe, dizendo: — Eis que as palavras dos profetas a uma voz predizem coisas boas para o rei. Portanto, que a sua palavra seja como a palavra de um deles; fale o que é bom.",
        "14": "Micaías respondeu: — Tão certo como vive o SENHOR, o que o SENHOR me disser, isso falarei.",
        "15": "Quando ele chegou à presença do rei, este lhe perguntou: — Micaías, devemos ir a Ramote-Gileade para a batalha ou devemos nos conter? Ele respondeu: — Vá! Você triunfará! O SENHOR a entregará nas mãos do rei.",
        "16": "O rei lhe disse: — Quantas vezes devo fazer você jurar que não me fale a não ser a verdade em nome do SENHOR?",
        "17": "Então Micaías disse: — Vi todo o Israel disperso pelos montes, como ovelhas que não têm pastor. q E o SENHOR Deus disse: “Estes não têm dono; que cada um volte em paz para a sua casa.”",
        "18": "Então o rei de Israel disse a Josafá: — Eu não disse a você que a meu respeito ele não profetiza o que é bom, mas somente o que é mau?",
        "19": "Micaías prosseguiu: — Portanto, ouça a palavra do SENHOR: Vi o SENHOR assentado no seu trono, r e todo o exército do céu estava junto dele, à sua direita e à sua esquerda.",
        "20": "Então o SENHOR perguntou: “Quem enganará Acabe, para que vá e seja morto em Ramote-Gileade?” E um dizia uma coisa, e outro dizia outra coisa.",
        "21": "Então um espírito saiu, se apresentou diante do SENHOR e disse: “Eu o enganarei.” O SENHOR perguntou: “Como?”",
        "22": "Ele respondeu: “Sairei e serei um espírito mentiroso na boca de todos os profetas do rei.” Então o SENHOR disse: “Você conseguirá enganá-lo. Vá e faça assim.”",
        "23": "E agora eis que o SENHOR pôs esse espírito mentiroso na boca de todos estes seus profetas e o SENHOR declarou que um mal vai lhe acontecer.",
        "24": "Então Zedequias, filho de Quenaana, chegou, deu uma bofetada em Micaías e perguntou: — Por onde é que passou o Espírito do SENHOR ao sair de mim para falar com você?",
        "25": "Micaías respondeu: — Eis que você o verá no dia em que estiver correndo de quarto em quarto, tentando se esconder!",
        "26": "Então o rei de Israel disse: — Prenda Micaías e leve-o de volta a Amom, governador da cidade, e a Joás, filho do rei.",
        "27": "E diga: “Assim diz o rei: Metam este homem na cadeia e o ponham a pão e água, até que eu volte em paz.”",
        "28": "Micaías disse: — Se o rei de fato voltar em paz, é porque o SENHOR não falou por meio de mim. s E acrescentou: — Que todos os povos ouçam isto!",
        "29": "O rei de Israel e Josafá, rei de Judá, foram atacar Ramote-Gileade.",
        "30": "O rei de Israel disse a Josafá: — Eu vou me disfarçar e entrar no combate, mas você use os seus trajes reais. E assim o rei de Israel se disfarçou e entrou no combate.",
        "31": "Ora, o rei da Síria havia ordenado aos trinta e dois capitães dos seus carros de guerra que não lutassem nem contra pequeno nem contra grande, mas somente contra o rei de Israel.",
        "32": "Quando os capitães dos carros viram Josafá, disseram: — Aquele certamente é o rei de Israel. E se dirigiram até ele para o atacar. Porém Josafá gritou.",
        "33": "Quando os capitães dos carros de guerra viram que não era o rei de Israel, deixaram de persegui-lo.",
        "34": "Então um homem entesou o arco e, atirando ao acaso, atingiu o rei de Israel por entre as juntas da sua armadura. Então o rei Acabe disse ao condutor do seu carro: — Dê a volta e leve-me para fora do combate, porque estou gravemente ferido.",
        "35": "A batalha se intensificou naquele dia. Quanto ao rei, seguraram-no em pé no seu carro de guerra de frente para os sírios, mas à tarde ele morreu. O sangue corria da ferida para o fundo do carro.",
        "36": "Ao pôr do sol, fez-se ouvir um grito pelo acampamento, que dizia: — Cada um para a sua cidade, e cada um para a sua terra!",
        "37": "Morto o rei, levaram-no a Samaria, onde o sepultaram.",
        "38": "Quando lavaram o carro de guerra junto à cisterna de Samaria, os cães lamberam o sangue do rei, segundo a palavra que o SENHOR tinha dito; t as prostitutas banharam-se naquelas águas.",
        "39": "Quanto aos demais atos de Acabe, a tudo o que fez, ao palácio de marfim u que construiu e a todas as cidades que edificou, não está tudo escrito no Livro da História dos Reis de Israel?",
        "40": "Assim, Acabe morreu, e Acazias, seu filho, reinou em seu lugar.",
        "41": "Josafá, filho de Asa, começou a reinar sobre Judá no quarto ano do reinado de Acabe, rei de Israel.",
        "42": "Josafá tinha trinta e cinco anos de idade quando começou a reinar e reinou vinte e cinco anos em Jerusalém. A mãe dele se chamava Azuba e era filha de Sili.",
        "43": "Josafá andou em todos os caminhos de Asa, seu pai; não se desviou deles e fez o que era reto aos olhos do SENHOR. v",
        "44": "Os lugares altos, porém, não foram destruídos; neles, o povo ainda oferecia sacrifícios e queimava incenso.",
        "45": "Josafá viveu em paz com o rei de Israel.",
        "46": "Quanto aos demais atos de Josafá, ao poder que mostrou e como guerreou, não está tudo escrito no Livro da História dos Reis de Judá?",
        "47": "Também exterminou da terra os restantes dos prostitutos cultuais que ficaram nos dias de Asa, seu pai.",
        "48": "Nessa época não havia rei em Edom, porém somente um governador.",
        "49": "Josafá fez grandes navios, para irem a Ofir em busca de ouro; porém não foram, porque os navios se quebraram em Eziom-Geber.",
        "50": "Então Acazias, filho de Acabe, disse a Josafá: — Deixe que os meus servos naveguem com os seus. Porém Josafá não quis.",
        "51": "Josafá morreu e foi sepultado na Cidade de Davi, seu pai; e Jeorão, seu filho, reinou em seu lugar.",
        "52": "Acazias, filho de Acabe, começou a reinar sobre Israel em Samaria, no décimo sétimo ano do reinado de Josafá, rei de Judá; e reinou dois anos sobre Israel.",
        "53": "Fez o que era mau aos olhos do SENHOR, pois andou nos caminhos de seu pai, bem como nos caminhos de sua mãe e nos caminhos de Jeroboão, filho de Nebate, que levou Israel a pecar.",
        "54": "Ele serviu a Baal, e o adorou, como o seu pai havia feito antes dele, provocando o SENHOR, Deus de Israel, à ira."
    }
}