{
    "livro": "1 Reis",
    "capitulo": 6,
    "titulos": {
        "1": "Salomão edifica o templo",
        "14": "O Santo dos Santos",
        "23": "Os dois querubins",
        "29": "Ornamentação das paredes e das portas"
    },
    "versiculos": {
        "1": "No ano quatrocentos e oitenta, depois que os filhos de Israel saíram do Egito, Salomão, no quarto ano do seu reinado sobre Israel, no mês de zive, que é o segundo mês, começou a edificar a Casa do SENHOR.",
        "2": "O templo que o rei Salomão edificou ao SENHOR tinha vinte e sete metros de comprimento, nove de largura e treze e meio de altura.",
        "3": "O pórtico à entrada do templo media nove metros no sentido da largura do Lugar Santo, contra quatro e meio de fundo.",
        "4": "Para o templo, fez janelas de ripas fixas superpostas.",
        "5": "Contra a parede do templo, tanto do santuário como do Santo dos Santos, edificou andares ao redor e fez câmaras laterais ao redor.",
        "6": "O andar de baixo tinha dois metros e vinte e cinco de largura, o do meio, dois metros e setenta, e o terceiro, três metros e dez. Pela parte de fora do templo ele fez reentrâncias para que as vigas não fossem introduzidas nas paredes.",
        "7": "O templo foi construído com pedras já preparadas nas pedreiras, de maneira que, durante a construção, não se ouviu nenhum barulho de martelo, machado ou qualquer outro instrumento de ferro.",
        "8": "A porta da câmara do andar térreo ficava no lado sul do templo, e por uma escada se subia ao segundo andar e, deste, ao terceiro.",
        "9": "Assim Salomão construiu o templo e o rematou, cobrindo-o com um tabuado de cedro.",
        "10": "Os andares que edificou em volta do templo tinham dois metros e vinte e cinco de altura cada um, e estavam ligados ao templo por meio de vigas de cedro.",
        "11": "Então a palavra do SENHOR veio a Salomão, dizendo:",
        "12": "— Quanto a este templo que você está edificando, se você andar nos meus estatutos, e executar os meus juízos, e guardar todos os meus mandamentos, andando neles, cumprirei para com você a minha palavra, a qual falei a Davi, seu pai. g",
        "13": "E habitarei no meio dos filhos de Israel e não abandonarei o meu povo. h",
        "14": "Assim Salomão construiu o templo e o rematou.",
        "15": "Também revestiu as paredes do templo por dentro com tábuas de cedro. Desde o soalho até o teto, cobriu as paredes com madeira por dentro; e cobriu o piso do templo com tábuas de cipreste.",
        "16": "Revestiu também os nove metros dos fundos do templo com tábuas de cedro, desde o chão até o teto; e esse interior ele constituiu em santuário, a saber, o Santo dos Santos. i",
        "17": "O Santo Lugar do templo media dezoito metros de comprimento.",
        "18": "O cedro do templo por dentro era enfeitado com entalhes de frutos e flores abertas. Tudo era cedro; não se via nenhuma pedra.",
        "19": "No mais interior do templo, preparou o Santo dos Santos para nele colocar a arca da aliança do SENHOR.",
        "20": "O Santo dos Santos tinha nove metros de comprimento, nove de largura e nove de altura; cobriu-o de ouro puro. Cobriu também de ouro o altar de cedro.",
        "21": "Por dentro, Salomão revestiu o templo de ouro puro; e fez passar correntes de ouro por dentro do Santo dos Santos, que também havia revestido de ouro.",
        "22": "Assim revestiu de ouro todo o interior do templo, e também todo o altar j que estava diante do Santo dos Santos.",
        "23": "No Santo dos Santos, Salomão fez dois querubins k de madeira de oliveira, cada um com quatro metros e meio de altura.",
        "24": "Cada asa de um querubim media dois metros e vinte e cinco. Portanto, de uma a outra extremidade de suas asas havia quatro metros e meio.",
        "25": "Assim, o outro querubim também era de quatro metros e meio; ambos os querubins tinham a mesma medida e a mesma forma.",
        "26": "A altura de um querubim era de quatro metros e meio; e essa era também a altura do outro.",
        "27": "Ele pôs os querubins no mais interior do templo. Os querubins estavam de asas estendidas, de maneira que a asa de um tocava numa parede, e a asa do outro tocava na outra parede; e as suas asas no meio da sala tocavam uma na outra.",
        "28": "E cobriu de ouro os querubins.",
        "29": "Em todas as paredes ao redor do templo, tanto na parte mais interior como na parte exterior, Salomão mandou esculpir entalhes de querubins, palmeiras e flores abertas.",
        "30": "Também revestiu de ouro o soalho, tanto na parte mais interior do templo como na parte exterior.",
        "31": "Para a entrada do Santo dos Santos, fez uma porta dupla de madeira de oliveira; a verga com as ombreiras formavam uma porta pentagonal.",
        "32": "Assim, fabricou de madeira de oliveira duas portas e mandou esculpir nelas entalhes de querubins, de palmeiras e de flores abertas; a estas, como as palmeiras e os querubins, revestiu de ouro.",
        "33": "Para a entrada do Santo Lugar, fez batentes de madeira de oliveira; entrada quadrilateral,",
        "34": "cujas duas portas eram de madeira de cipreste; e as duas tábuas de cada porta eram dobradiças.",
        "35": "E mandou esculpir nelas entalhes de querubins, de palmeiras e de flores abertas e revestiu esses entalhes de ouro.",
        "36": "Também edificou o átrio interior de três ordens de pedras cortadas e de uma ordem de vigas de cedro.",
        "37": "No quarto ano, no mês de zive, foi lançado o fundamento da Casa do SENHOR.",
        "38": "E, no décimo primeiro ano, no mês de bul, que é o oitavo mês, o templo foi concluído com todas as suas dependências, tal como devia ser. Salomão levou sete anos para edificá-lo."
    }
}