{
    "livro": "Oséias",
    "capitulo": 1,
    "titulos": {
        "1": "O casamento do profeta Oseias",
        "2": "A esposa e os filhos de Oseias",
        "10": "A restauração para Israel e Judá"
    },
    "versiculos": {
        "1": "A Palavra de Yahweh , o S ENHOR , que veio a Hoshêa ben B’eiry , Oseias filho de Beeri, durante os reinados de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e de Jeroboão, filho de Jeoás, rei de Israel.",
        "2": "Assim que Yahweh começou a falar por intermédio de Oseias, ele lhe ordenou: “Vai e toma uma mulher que se entrega à prostituição; os filhos que vos nascerem serão os filhos da infidelidade, porquanto toda a nação é culpada do mais vergonhoso adultério: afastar-se de Yahweh e apegar-se à idolatria!”",
        "3": "Então ele obedeceu, foi e se casou com Gô’-mer bat Divláim , Gômer filha de Diblaim; ela engravidou e deu à luz a um filho de Oseias.",
        "4": "Em seguida Yahweh ordenou a Oseias, cujo nome significa Salvação : “Põe em teu filho o nome de Yizre’el , Jezreel, Deus Espalha a nação ; porquanto em pouco tempo castigarei a dinastia de Jeú por causa do massacre ocorrido em Jezreel, e darei fim ao reino do Norte, isto é, Israel.",
        "5": "E quebrarei o arco de Israel naquele Dia, no vale de Jezreel.",
        "6": "Gômer, cujo nome significa Completa , engravidou novamente e teve uma filha. E o S ENHOR ordenou a Oseias: “Dá a menina o nome de Lo-Ruama , Não-Amada, pois não mais demonstrarei compaixão e favor para com Israel a ponto de lhe conceder perdão.",
        "7": "Contudo, tratarei com amor a casa de Judá, o reino do Sul, e os salvarei por Yahweh seu Deus. Eis que eu te darei vitória, não pelo arco, pela espada ou por intermédio das guerras, tampouco pelo poder de cavalos e cavaleiros”.",
        "8": "Depois de haver desmamado sua filha Lo-Ruama, Gômer teve um outro filho.",
        "9": "Então Yahweh ordenou: “Dê-lhe o nome de Lo-Ami , Não-Meu-Povo, porquanto não sois meu povo, tampouco sou vosso Deus.",
        "10": "Apesar de tudo os israelitas ainda serão como a areia da praia, que não se pode medir nem contar. No lugar onde se dizia a eles: ‘Não sois meu povo’, eles passarão a ser chamados ‘Filhos do Deus vivo’",
        "11": "Sendo assim, o povo de Judá e o povo de Israel serão reunidos como uma só nação, e constituirão sobre si um só líder, e se erguerão da terra com todo vigor, pois será grande o dia de Jezreel, Deus espalha a semente ."
    }
}