{
    "livro": "Oséias",
    "capitulo": 12,
    "titulos": {
        "1": "A condenação de Israel e de Judá"
    },
    "versiculos": {
        "1": "Efraim alimenta-se de brisa; corre atrás do vento Oriental o dia todo, e multiplica enganos e violência. Estabelece pactos e acordos com a Assíria e manda azeite para o Egito.",
        "2": "Eis que Yahweh também tem uma acusação contra Judá, além do que vai castigar Ya’ägôb , Jacó, isto é, o Suplantador, avaliando todas as suas atitudes; o S ENHOR recompensará Israel segundo suas obras.",
        "3": "Ora, Jacó, ainda no ventre de sua mãe segurou o calcanhar de seu irmão a fim de suplantá-lo; mais tarde, como homem lutou com Deus.",
        "4": "Ele lutou com o anjo e recebeu a vitória; chorou e suplicou o seu favor. Em Betel encontrou a Deus, e ali conversou com ele;",
        "5": "sim, Elohim , o S ENHOR dos Exércitos; Yahweh é o seu Nome!",
        "6": "Portanto, arrepende-te e volta para Elohim ; pratica o bem e a justiça e deposita toda a tua esperança em teu Deus.",
        "7": "Como os descendentes de Canaã, mercadores que usam balanças enganosas, e apreciam a extorsão,",
        "8": "Efraim orgulha-se e exclama: “Certamente me enriqueci, adquiri para mim grandes propriedades; não encontrarão mal nem pecado algum em mim, em todo o meu trabalho!”",
        "9": "“Mas Eu Sou Yahweh , o S ENHOR teu Elohim , Deus, desde a terra do Egito; eis que vos farei voltar a habitar em tendas, como nos dias de vossas solenidades, festas fixas.",
        "10": "Na época Eu mesmo falava aos profetas, dava-lhes muitas visões, e por intermédio deles falava em parábolas ao povo!”",
        "11": "Ó como Gileade é ímpia! Sua gente não tem valor algum! Eles sacrificam bois em Gilgal, mas os seus altares são como montes de pedras depositados sobre os sulcos nos campos arados.",
        "12": "Jacó fugiu para a terra de Arã; Israel serviu em troca de uma mulher; por amor a ela trabalhou cuidando de ovelhas.",
        "13": "Mas Yahweh libertou Israel do Egito mediante um profeta que zelou e cuidou do seu povo.",
        "14": "Efraim com seus pecados, amargamente inflamou a ira do S ENHOR . E, por isso, Yahweh fará cair sobre ele a culpa de todo o sangue que derramou, e ainda os abandonará, pagando assim o desprezo que deles recebeu."
    }
}