{
    "livro": "Oséias",
    "capitulo": 2,
    "titulos": {
        "1": "O castigo e a restauração de Israel"
    },
    "versiculos": {
        "1": "Dizei a vossos irmãos: ‘ Ami , Meu-Povo’; e a vossas irmãs: ‘ Ruama , Minhas-Amadas’.",
        "2": "Repreendei vossa mãe, repreendei; porquanto ela não é minha esposa e eu não sou seu marido. Que ela afaste a marca da infidelidade da face e os adultérios de entre os seus seios;",
        "3": "caso contrário eu a desnudarei e a abandonarei nua como no dia em que nasceu; farei dela um deserto, uma terra ressequida, e a consumirei de sede.",
        "4": "Não me compadecerei de seus filhos, porque são filhos de adultério.",
        "5": "Pois a mãe deles se prostituiu; aquela que os concebeu agiu com torpeza e vergonha. Porque alegou: ‘Irei atrás dos meus amantes, que me dão lekhem , alimento: pão, água; e também lã, linho, azeite e bebidas’.",
        "6": "Portanto, eis que cercarei o seu caminho com espinhos; e erguerei uma muralha contra ela, para que não consiga encontrar as suas veredas.",
        "7": "Ela correrá atrás dos seus amantes, mas não os alcançará; procurará por eles, mas não os achará. Então refletirá: ‘Irei e tornarei para o meu primeiro marido, porquanto eu estava bem melhor antes do que agora!’",
        "8": "Todavia ela não quis reconhecer que fui Eu quem lhe propiciou o trigo, o vinho e o azeite, e lhe multipliquei a prata e o ouro, que eles usaram no culto a Baal.",
        "9": "Por esse motivo recolherei todo o meu trigo e o levarei assim que amadurecer, e o meu vinho quando ficar pronto. Tomarei dela a minha lã e o meu linho, os mesmos que serviram para tecer e cobrir a sua nudez.",
        "10": "Agora, pois, descobrirei a sua lascívia diante dos olhos dos seus amantes; e ninguém terá o poder de livrá-la das minhas mãos.",
        "11": "Farei cessar todo o seu contentamento: suas festas de Lua Nova, os seus shabbãths , sábados, e todas as suas festas fixas solenes.",
        "12": "Devastarei as suas videiras e figueiras, que, segundo alegação dela, foi pagamento recebido de seus amantes; eis que farei de todas elas um só grande matagal, e os animais silvestres as devorarão com avidez.",
        "13": "Eu a punirei pelos dias e dias em que queimava incenso aos baalins; e se enfeitava com seus anéis e joias, e corria atrás dos seus amantes, desprezando-me!” afirma Yahweh , o S ENHOR .",
        "14": "“Apesar de tudo, decidi trazê-la para mim; eis que vou levá-la para o deserto e lá, a sós, falarei ao seu coração.",
        "15": "Ali Eu lhe restituirei as suas vinhas e transformarei o vale de Acor , Problemas, numa porta de esperança. Ali ela haverá de conversar comigo como nos dias da sua tenra idade, como no dia em que deixou o Egito.",
        "16": "Naquele dia”, assegura Yahweh , “Tu me chamarás ‘meu marido’, e não mais dirás ‘Baal, meu senhor’!",
        "17": "Eis que Eu mesmo tirarei dos teus lábios os nomes dos baalins; seus nomes não serão mais invocados.",
        "18": "Naquele dia firmarei um pacto com todos os animais silvestres, com as aves do céu e com os animais que rastejam pelo chão! Arco, espada e tudo que diz respeito à guerra, eu os abolirei da face da terra, a fim de que todas as pessoas tenham o direito de viver em paz.",
        "19": "Então Eu me casarei contigo por toda a eternidade; Eu te tornarei minha esposa em verdade e justiça, com amor e compaixão.",
        "20": "Eu me casarei contigo em fidelidade, e reconhecerás o S ENHOR .",
        "21": "“Naquele dia Eu te atenderei” garante Yahweh . “Responderei aos céus, e eles atenderão à terra;",
        "22": "e a terra responderá aos cereais, às videiras e ao azeite, e estes atenderão a Jezreel, Deus Semeia, espalha a semente .",
        "23": "Eu os semearei na terra para minha própria pessoa e terei misericórdia de quem denominei Lo-Ruama , Não-Amada. E afirmarei àquele chamado Não-Meu-Povo; Sim, tu és meu povo! E ele responderá: ‘Sim Elohim , tu és o meu Deus!’”"
    }
}