{
    "livro": "Oséias",
    "capitulo": 4,
    "titulos": {
        "1": "Deus declara as culpas de Israel"
    },
    "versiculos": {
        "1": "“Ouvi, pois, a Palavra de Yahweh , vós filhos de Israel, porquanto o S ENHOR tem uma grave acusação a proclamar contra o povo que habita nesta terra; porque não há verdade, bondade, compaixão, misericórdia, justiça, nem conhecimento de Elohim , Deus, sobre a terra!",
        "2": "Tudo quanto aparece e sobressai é maldição, mentira, assassinato, roubo, furto, adultério, traição; transgressões muito além dos limites! A violência e o derramamento de sangue crescem sem parar.",
        "3": "Por este motivo a terra ressequida está de luto, e todos os seus habitantes desfalecem; os animais do campo, as aves do céu, e os peixes do mar estão se extinguindo.",
        "4": "Todavia, que ninguém ouse levantar palavra de censura nem de repreensão contra o meu povo, porquanto a minha acusação é contra vós, ó sacerdotes!",
        "5": "Eis que tropeçais dia e noite, e os profetas são levados a tropeçar convosco. E por essa razão destruirei Israel, vossa mãe!",
        "6": "Eis que o meu povo está sendo arruinado porque lhe falta conhecimento da Palavra. Porquanto fostes negligentes no ensino, Eu também vos rejeitarei, a fim de que não mais sejais sacerdotes diante de mim; visto que vos esquecestes da Torá , Lei, do teu Elohim , Deus, eis que Eu também ignorarei vossos filhos.",
        "7": "Ora, quanto mais se multiplicou o número de sacerdotes, mais eles pecaram contra a minha pessoa; eles trocaram a Glória que lhes pertencia por algo que só lhes traz vergonha e humilhação.",
        "8": "Eles se alimentam dos pecados do meu povo e intimamente desejam que eles pratiquem o mal, e cada vez mais.",
        "9": "Sendo assim, repreenderei severamente tanto o povo quanto os sacerdotes por causa dos caminhos que preferiram, e lhes retribuirei de acordo com todas as suas atitudes.",
        "10": "Comerão, mas não se satisfarão; entregar-se-ão aos deuses da fertilidade, mas não desenvolverão descendência, porquanto abandonaram Yahweh e se entregaram",
        "11": "à prostituição, ao vinho velho e ao novo, estragando o discernimento e o bom senso do meu povo.",
        "12": "Eis que o meu povo tem consultado ídolos de madeira, e de um pedaço de pau acreditam que recebem respostas. Ora, um espírito de prostituição os seduz; e eles, prostituindo-se, se afastam e abandonam o seu Elohim , Deus.",
        "13": "Oferecem sacrifícios nos altos dos montes e queimam incenso nas colinas, debaixo de árvores frondosas como o carvalho, o álamo e o terebinto, pois a sombra que elas proporcionam é aconchegante. E assim as vossas filhas se tornam prostitutas e vossas noras cometem adultério.",
        "14": "No entanto, não castigarei vossas filhas por se prostituírem, nem vossas noras por adulterarem, porque os próprios homens se encontram com as meretrizes nos templos pagãos e participam dos sacrifícios oferecidos pelas prostitutas cultuais a seus deuses! Ora, um povo sem bom senso e sabedoria corre para atirar-se à ruína e destruição.",
        "15": "Ó Israel, ainda que escolhas adulterar, não faças com que Judá também venha a ser culpada; não venhais a Gilgal e não subais a Bete-Áven , Casa da Impiedade. E não dizeis: ‘juro pelo Nome de Yahweh !’",
        "16": "O povo de Israel é rebelde e teimoso como uma bezerra selvagem. Como poderá Yahweh apascentar sua gente como cordeiros na campina?",
        "17": "Efraim está entregue aos ídolos; deixa-o como prefere!",
        "18": "Mesmo quando acabam as bebidas, eles continuam atolados em sua devassidão; seus governantes amam profundamente as atitudes vergonhosas.",
        "19": "Mas um ciclone repentino os varrerá para longe, e os seus altares só lhes trarão vergonha e humilhação!”"
    }
}