{
    "livro": "Oséias",
    "capitulo": 7,
    "titulos": {
        "1": "A impiedade dos governantes"
    },
    "versiculos": {
        "1": "“Ora, quando empreendo ações para sarar e restaurar Israel, tudo o que observo são as malignidades de Efraim e os crimes de Samaria; porquanto vivem na prática do engano e das fraudes; ladrões invadem as casas e o bando dos assaltantes despoja nas ruas.",
        "2": "Mas eles não atinam para o fato de que Eu me recordo de todas as suas más atitudes. Seus pecados os envolvem, e Eu os observo atentamente, sem parar.",
        "3": "Eis que são hábeis em fazer a alegria dos governantes com suas malignidades, e divertem os líderes, com as suas mentiras.",
        "4": "São todos adúlteros, são semelhantes a um forno cujo fogo o padeiro não precisa atiçar, desde o amassar da massa até que seja levedada.",
        "5": "E os príncipes perderam o bom senso e adoeceram de tanto vinho que beberam no dia da festa do nosso rei; e, diante dos zombadores, o rei fez todo tipo de tolices.",
        "6": "Ora, eles têm preparado o próprio coração como quem cuida de um forno, enquanto estão à espreita e fazendo intrigas. O ódio deles arde lentamente durante toda a noite, mas logo pela manhã queima como chamas abrasadoras.",
        "7": "Todos eles se esquentam como um forno, e devoram os seus governantes e juízes; todos os seus reis caem; não há ninguém entre eles que clame pelo meu Nome e que fale comigo em oração.",
        "8": "Efraim mistura-se com as nações pagãs; Efraim é um bolo mal assado, que não foi virado.",
        "9": "Estrangeiros de toda parte sugam a sua força, mas ele nem sequer nota. Seus cabelos vão branqueando, como cinza espalhada sobre a cabeça, mas ele nem repara nesse sinal.",
        "10": "A arrogância de Israel é a maior testemunha contra ele; todavia, apesar de tudo isso, ele não se arrepende e nem volta para Yahweh , para o seu Elohim , Deus. Israel nem mesmo procura a minha ajuda!",
        "11": "Ora, Efraim é como uma pomba facilmente persuadida e enganada por causa da sua falta de sabedoria; ora apela ao Egito, ora volta-se para a Assíria.",
        "12": "Contudo, Eu os agarrarei como quem pega pássaros com uma rede. Eu os punirei severamente, de acordo com as mensagens que têm ouvido na sua comunidade.",
        "13": "Ai dessa gente! Jamais deveriam ter me desprezado! Ó destruição vem sobre eles, porquanto se rebelaram e teimaram em se afastar de mim! Eu desejo redimi-los, mas eles falam mentiras a meu respeito.",
        "14": "Eles não clamam por mim com sinceridade de coração quando gemem orando em seus leitos; reúnem-se alegremente por causa do trigo e do vinho, mas fogem da minha presença.",
        "15": "No entanto, fui Eu que os ensinei e lhes fortaleci os braços; contudo, tramam o mal contra mim.",
        "16": "Eles voltam, mas não na direção certa do ‘Al , Altíssimo. São como um arco fraudulento. Eis que seus príncipes e líderes tombam mediante o fio da espada por causa da insolência da sua língua. E por isso, sofrerão zombarias por parte de todo o povo do Egito”."
    }
}