{
    "livro": "Oséias",
    "capitulo": 8,
    "titulos": {
        "1": "Vem o Dia do Juízo de Israel"
    },
    "versiculos": {
        "1": "“Agora, pois, leva o Shofar , trombeta, à tua boca para soar o alarme! Ele vem como águia contra a Casa de Yahweh , o Templo do S ENHOR ; porquanto quebraram a minha Aliança e se rebelaram contra a minha Torá , Lei.",
        "2": "Eis que Israel clama a mim: ‘Meu Elohim , Deus, nós te reconhecemos!’",
        "3": "No entanto, porque Israel desprezou o bem; o inimigo o perseguirá.",
        "4": "Eles estabeleceram reis sem o meu consentimento; escolheram líderes sem a minha aprovação; construíram para si ídolos a partir da prata e do ouro que acumularam, tudo para o seu próprio extermínio.",
        "5": "Ó Samaria, rejeita agora o teu ídolo em forma de bezerro; porquanto a minha ira se inflamou contra eles. Até quando serão incapazes de agir com sinceridade e pureza?",
        "6": "Esta escultura foi feita pelas mãos de Israel; um artífice a fez, e ele não é Elohim , Deus! Portanto, o bezerro de Samaria será partido em pedaços.",
        "7": "Porque semeiam vento, colherão tempestade; não haverá seara, pois o talo não produzirá cereal; o pouco que der, os estrangeiros o devorarão.",
        "8": "Israel foi consumido; agora está entre as nações como um vaso a que ninguém dá valor.",
        "9": "Porquanto subiram à Assíria como um jumento selvagem que vagueia solitário, ainda estão livres, mas Efraim vendeu-se para os seus amantes.",
        "10": "Embora tenham se entregado às nações como mercadoria, agora os ajuntarei, e logo começarão a definhar debaixo da opressão do rei dos príncipes, o rei poderoso.",
        "11": "Ainda que Efraim tenha erguido muitos altares à Baal para conseguir perdão pelos seus pecados, eles próprios se tornaram altares para o pecado.",
        "12": "Ora, Eu mesmo lhes escrevi, repetidas vezes, muitos e fundamentais ensinamentos, da minha Torá , Lei; mas o povo os rejeitou como se fossem complicados e não tivessem valor.",
        "13": "Quanto aos sacrifícios que me elevam através do fogo, que abatem os animais e os comem, porque Yahweh , o Eterno não se agrada nem aceita suas ofertas de elevação! De agora em diante, o S ENHOR se lembrará da impiedade deles e castigará os seus pecados: eles voltarão para o cativeiro, ao Egito.",
        "14": "Porque Israel se esqueceu do seu Criador e construiu palácios; Judá fortificou muitas cidades; contudo, sobre suas cidades mandarei fogo, e este será de tal ordem que consumirá suas fortalezas!”"
    }
}