{
    "livro": "Oséias",
    "capitulo": 9,
    "titulos": {
        "1": "O adultério espiritual de Israel"
    },
    "versiculos": {
        "1": "Não te alegres, ó Israel, não regozijes, como os povos pagãos; pois te prostituíste, desprezando o teu Deus; amaste a paga de prostituição em cada eira de trigo.",
        "2": "A eira e o lagar não vos sustentarão, e o vinho novo vos faltará.",
        "3": "Na terra de Yahweh , não permanecerão; mas Efraim tornará ao Egito e na Assíria comerá alimento impuro.",
        "4": "Não derramarão libações, ofertas de vinho, a Yahweh , tampouco os seus sacrifícios lhe serão agradáveis; seu pão será como o pão dos pranteadores, todos os que dele se alimentam tornam-se imundos; porquanto esse pão será exclusivamente para eles e não entrará na Casa de Yahweh , o Templo do S ENHOR .",
        "5": "Que fareis vós no dia da solenidade, as festas fixas, e nos dias de celebrações a Yahweh ?",
        "6": "Vede! Eis que eles fogem da destruição, mas o Egito os recolherá, e Mênfis, a cidade dos túmulos, haverá de sepultá-los. Todos os seus preciosos objetos de prata serão herdados pelos espinheiros; os cardos cobrirão totalmente as suas tendas.",
        "7": "Os dias do castigo estão muito próximos; chegaram os dias de shillëm , retribuição. Que todo o Israel saiba! Por serem tantos os vossos pecados e transgressões, e tão grande a vossa malignidade, o profeta é considerado um tolo, e o homem inspirado por Deus, um insensato varrido.",
        "8": "O profeta, sob a direção de Deus, é a sentinela que vigia Efraim; contudo, laços o aguardam em todas as suas veredas, e a hostilidade, na Casa de Elohim , o Templo do seu Deus.",
        "9": "Eles se deixaram corromper profundamente, como nos dias de Gibeá; e Deus se lembrará de todos os atos malignos do seu povo e os castigará por seus pecados.",
        "10": "“Quando encontrei Israel, fiquei tão alegre como quem acha uvas no deserto; quando vi os vossos antepassados, foi como contemplar os primeiros frutos de uma figueira. Entretanto, quando eles chegaram a Baal-Peor , deus do monte Peor, consagraram-se àquele ídolo ignóbil e se tornaram tão abomináveis quanto aquilo que amaram.",
        "11": "Quanto a Efraim, a sua glória voará como um pássaro que foge assustado; não haverá nascimento, nem gravidez, tampouco concepção.",
        "12": "Ainda que venham a criar seus filhos, Eu mesmo os privarei da companhia deles, a fim de que não lhes reste mais ninguém. Ai do povo quando Eu me afastar de Efraim!",
        "13": "Eis que observei Efraim plantando num lugar aprazível como Tiro; no entanto, Efraim entregará seus filhos nas mãos do matador!”",
        "14": "Ó Yahweh , que darás a esse povo? Dá-lhes ventres que abortem e seios secos, que não possam amamentar.",
        "15": "Ora, toda a malignidade do povo de Israel teve início em Ghil-gawl ; Gilgal, Círculo de Pedras, isto é, centro de idolatria; de fato, a partir do que praticaram ali, passei a odiá-los; portanto, Eu os lançarei fora da minha família e propriedade, por causa de todas as suas más atitudes. Não lhes dedicarei mais o meu amor; porquanto todos os seus príncipes e líderes se revoltaram contra mim.",
        "16": "Sendo assim, Efraim está ferido, a sua raiz está seca; eles não darão fruto; ainda que gerem e tenham filhos, Eu matarei a sua prole amada!”",
        "17": "Eis que meu Elohim , Deus, os rejeitará porque não lhe deram ouvidos; caminharão, pois, errantes e sem rumo entre as nações pagãs!"
    }
}