{
    "livro": "Ezequiel",
    "capitulo": 26,
    "titulos": {
        "1": "Profecia contra Tiro"
    },
    "versiculos": {
        "1": "No undécimo ano, no primeiro dia do mês, veio a mim a palavra do Senhor , dizendo:",
        "2": "Filho do homem, visto que Tiro disse no tocante a Jerusalém: Bem feito! Está quebrada a porta dos povos; abriu-se para mim; eu me tornarei rico, agora que ela está assolada,",
        "3": "assim diz o Senhor Deus: Eis que eu estou contra ti, ó Tiro, e farei subir contra ti muitas nações, como faz o mar subir as suas ondas.",
        "4": "Elas destruirão os muros de Tiro e deitarão abaixo as suas torres; e eu varrerei o seu pó, e farei dela penha descalvada.",
        "5": "No meio do mar, virá a ser um enxugadouro de redes, porque eu o anunciei, diz o Senhor Deus; e ela servirá de despojo para as nações.",
        "6": "Suas filhas que estão no continente serão mortas à espada; e saberão que eu sou o Senhor .",
        "7": "Porque assim diz o Senhor Deus: Eis que eu trarei contra Tiro a Nabucodonosor, rei da Babilônia, desde o Norte, o rei dos reis, com cavalos, carros e cavaleiros e com a multidão de muitos povos.",
        "8": "As tuas filhas que estão no continente, ele as matará à espada; levantará baluarte contra ti; contra ti levantará terrapleno e um telhado de paveses.",
        "9": "Disporá os seus aríetes contra os teus muros e, com os seus ferros, deitará abaixo as tuas torres.",
        "10": "Pela multidão de seus cavalos, te cobrirá de pó; os teus muros tremerão com o estrondo dos cavaleiros, das carretas e dos carros, quando ele entrar pelas tuas portas, como pelas entradas de uma cidade em que se fez brecha.",
        "11": "Com as unhas dos seus cavalos, socará todas as tuas ruas; ao teu povo matará à espada, e as tuas fortes colunas cairão por terra.",
        "12": "Roubarão as tuas riquezas, saquearão as tuas mercadorias, derribarão os teus muros e arrasarão as tuas casas preciosas; as tuas pedras, as tuas madeiras e o teu pó lançarão no meio das águas.",
        "13": "Farei cessar o arruído das tuas cantigas, e já não se ouvirá o som das tuas harpas.",
        "14": "Farei de ti uma penha descalvada; virás a ser um enxugadouro de redes, jamais serás edificada, porque eu, o Senhor , o falei, diz o Senhor Deus.",
        "15": "Assim diz o Senhor Deus a Tiro: Não tremerão as terras do mar com o estrondo da tua queda, quando gemerem os traspassados, quando se fizer espantosa matança no meio de ti?",
        "16": "Todos os príncipes do mar descerão dos seus tronos, tirarão de si os seus mantos e despirão as suas vestes bordadas; de tremores se vestirão, assentar-se-ão na terra e estremecerão a cada momento; e, por tua causa, pasmarão.",
        "17": "Levantarão lamentações sobre ti e te dirão: Como pereceste, ó bem-povoada e afamada cidade, que foste forte no mar, tu e os teus moradores, que atemorizastes a todos os teus visitantes!",
        "18": "Agora, estremecerão as ilhas no dia da tua queda; as ilhas, que estão no mar, turbar-se-ão com tua saída.",
        "19": "Porque assim diz o Senhor Deus: Quando eu te fizer cidade assolada, como as cidades que não se habitam, quando eu fizer vir sobre ti as ondas do mar e as muitas águas te cobrirem,",
        "20": "então, te farei descer com os que descem à cova, ao povo antigo, e te farei habitar nas mais baixas partes da terra, em lugares desertos antigos, com os que descem à cova, para que não sejas habitada; e criarei coisas gloriosas na terra dos viventes.",
        "21": "Farei de ti um grande espanto, e já não serás; quando te buscarem, jamais serás achada, diz o Senhor Deus."
    }
}