{
    "livro": "Ezequiel",
    "capitulo": 22,
    "titulos": {
        "1": "As abominações de Jerusalém"
    },
    "versiculos": {
        "1": "Veio a mim a palavra do Senhor , dizendo:",
        "2": "Tu, pois, ó filho do homem, acaso, julgarás, julgarás a cidade sanguinária? Faze-lhe conhecer, pois, todas as suas abominações",
        "3": "e dize: Assim diz o Senhor Deus: Ai da cidade que derrama sangue no meio de si, para que venha o seu tempo, e que faz ídolos contra si mesma, para se contaminar!",
        "4": "Pelo teu sangue, por ti mesma derramado, tu te fizeste culpada e pelos teus ídolos, por ti mesma fabricados, tu te contaminaste e fizeste chegar o dia do teu julgamento e o término de teus anos; por isso, eu te fiz objeto de opróbrio das nações e de escárnio de todas as terras.",
        "5": "As que estão perto de ti e as que estão longe escarnecerão de ti, ó infamada, cheia de inquietação.",
        "6": "Eis que os príncipes de Israel, cada um segundo o seu poder, nada mais intentam, senão derramar sangue.",
        "7": "No meio de ti, desprezam o pai e a mãe, praticam extorsões contra o estrangeiro e são injustos para com o órfão e a viúva.",
        "8": "Desprezaste as minhas coisas santas e profanaste os meus sábados.",
        "9": "Homens caluniadores se acham no meio de ti, para derramarem sangue; no meio de ti, comem carne sacrificada nos montes e cometem perversidade.",
        "10": "No teu meio, descobrem a vergonha de seu pai e abusam da mulher no prazo da sua menstruação.",
        "11": "Um comete abominação com a mulher do seu próximo, outro contamina torpemente a sua nora, e outro humilha no meio de ti a sua irmã, filha de seu pai.",
        "12": "No meio de ti, aceitam subornos para se derramar sangue; usura e lucros tomaste, extorquindo-o; exploraste o teu próximo com extorsão; mas de mim te esqueceste, diz o Senhor Deus.",
        "13": "Eis que bato as minhas palmas com furor contra a exploração que praticaste e por causa da tua culpa de sangue, que há no meio de ti. Estará firme o teu coração?",
        "14": "Estarão fortes as tuas mãos, nos dias em que eu vier a tratar contigo? Eu, o Senhor , o disse e o farei.",
        "15": "Espalhar-te-ei entre as nações, e te dispersarei em outras terras, e porei termo à tua imundícia.",
        "16": "Serás profanada em ti mesma, à vista das nações, e saberás que eu sou o Senhor .",
        "17": "Veio a mim a palavra do Senhor , dizendo:",
        "18": "Filho do homem, a casa de Israel se tornou para mim em escória; todos eles são cobre, estanho, ferro e chumbo no meio do forno; em escória de prata se tornaram.",
        "19": "Portanto, assim diz o Senhor Deus: Pois que todos vós vos tornastes em escória, eis que vos ajuntarei no meio de Jerusalém.",
        "20": "Como se ajuntam a prata, e o cobre, e o ferro, e o chumbo, e o estanho no meio do forno, para assoprar o fogo sobre eles, a fim de se fundirem, assim vos ajuntarei na minha ira e no meu furor, e ali vos deixarei, e fundirei.",
        "21": "Congregar-vos-ei e assoprarei sobre vós o fogo do meu furor; e sereis fundidos no meio de Jerusalém.",
        "22": "Como se funde a prata no meio do forno, assim sereis fundidos no meio dela; e sabereis que eu, o Senhor , derramei o meu furor sobre vós.",
        "23": "Veio a mim a palavra do Senhor , dizendo:",
        "24": "Filho do homem, dize-lhe: Tu és terra que não está purificada e que não tem chuva no dia da indignação.",
        "25": "Conspiração dos seus profetas há no meio dela; como um leão que ruge, que arrebata a presa, assim eles devoram as almas; tesouros e coisas preciosas tomam, multiplicam as suas viúvas no meio dela.",
        "26": "Os seus sacerdotes transgridem a minha lei e profanam as minhas coisas santas; entre o santo e o profano, não fazem diferença, nem discernem o imundo do limpo e dos meus sábados escondem os olhos; e, assim, sou profanado no meio deles.",
        "27": "Os seus príncipes no meio dela são como lobos que arrebatam a presa para derramarem o sangue, para destruírem as almas e ganharem lucro desonesto.",
        "28": "Os seus profetas lhes encobrem isto com cal por visões falsas, predizendo mentiras e dizendo: Assim diz o Senhor Deus, sem que o Senhor tenha falado.",
        "29": "Contra o povo da terra praticam extorsão, andam roubando, fazem violência ao aflito e ao necessitado e ao estrangeiro oprimem sem razão.",
        "30": "Busquei entre eles um homem que tapasse o muro e se colocasse na brecha perante mim, a favor desta terra, para que eu não a destruísse; mas a ninguém achei.",
        "31": "Por isso, eu derramei sobre eles a minha indignação, com o fogo do meu furor os consumi; fiz cair-lhes sobre a cabeça o castigo do seu procedimento, diz o Senhor Deus."
    }
}