{
    "livro": "Ezequiel",
    "capitulo": 36,
    "titulos": {
        "1": "Profecia aos montes de Israel",
        "16": "A restauração de Israel"
    },
    "versiculos": {
        "1": "Tu, ó filho do homem, profetiza aos montes de Israel e dize: Montes de Israel, ouvi a palavra do Senhor .",
        "2": "Assim diz o Senhor Deus: Visto que diz o inimigo contra vós outros: Bem feito!, e também: Os eternos lugares altos são nossa herança,",
        "3": "portanto, profetiza e dize: Assim diz o Senhor Deus: Visto que vos assolaram e procuraram abocar-vos de todos os lados, para que fôsseis possessão do resto das nações e andais em lábios paroleiros e na infâmia do povo,",
        "4": "portanto, ouvi, ó montes de Israel, a palavra do Senhor Deus: Assim diz o Senhor Deus aos montes e aos outeiros, às correntes e aos vales, aos lugares desertos e desolados e às cidades desamparadas, que se tornaram rapina e escárnio para o resto das nações circunvizinhas.",
        "5": "Portanto, assim diz o Senhor Deus: Certamente, no fogo do meu zelo, falei contra o resto das nações e contra todo o Edom. Eles se apropriaram da minha terra, com alegria de todo o coração e com menosprezo de alma, para despovoá-la e saqueá-la.",
        "6": "Portanto, profetiza sobre a terra de Israel e dize aos montes e aos outeiros, às correntes e aos vales: Assim diz o Senhor Deus: Eis que falei no meu zelo e no meu furor, porque levastes sobre vós o opróbrio das nações.",
        "7": "Portanto, assim diz o Senhor Deus: Levantando eu a mão, jurei que as nações que estão ao redor de vós levem o seu opróbrio sobre si mesmas.",
        "8": "Mas vós, ó montes de Israel, vós produzireis os vossos ramos e dareis o vosso fruto para o meu povo de Israel, o qual está prestes a vir.",
        "9": "Porque eis que eu estou convosco; voltar-me-ei para vós outros, e sereis lavrados e semeados.",
        "10": "Multiplicarei homens sobre vós, a toda a casa de Israel, sim, toda; as cidades serão habitadas, e os lugares devastados serão edificados.",
        "11": "Multiplicarei homens e animais sobre vós; eles se multiplicarão e serão fecundos; fá-los-ei habitar-vos como dantes e vos tratarei melhor do que outrora; e sabereis que eu sou o Senhor .",
        "12": "Farei andar sobre vós homens, o meu povo de Israel; eles vos possuirão, e sereis a sua herança e jamais os desfilhareis.",
        "13": "Assim diz o Senhor Deus: Visto que te dizem: Tu és terra que devora os homens e és terra que desfilha o seu povo,",
        "14": "por isso, tu não devorarás mais os homens, nem desfilharás mais o teu povo, diz o Senhor Deus.",
        "15": "Não te permitirei jamais que ouças a ignomínia dos gentios; não mais levarás sobre ti o opróbrio dos povos, nem mais farás tropeçar o teu povo, diz o Senhor Deus.",
        "16": "Veio a mim a palavra do Senhor , dizendo:",
        "17": "Filho do homem, quando os da casa de Israel habitavam na sua terra, eles a contaminaram com os seus caminhos e as suas ações; como a imundícia de uma mulher em sua menstruação, tal era o seu caminho perante mim.",
        "18": "Derramei, pois, o meu furor sobre eles, por causa do sangue que derramaram sobre a terra e por causa dos seus ídolos com que a contaminaram.",
        "19": "Espalhei-os entre as nações, e foram derramados pelas terras; segundo os seus caminhos e segundo os seus feitos, eu os julguei.",
        "20": "Em chegando às nações para onde foram, profanaram o meu santo nome, pois deles se dizia: São estes o povo do Senhor , porém tiveram de sair da terra dele.",
        "21": "Mas tive compaixão do meu santo nome, que a casa de Israel profanou entre as nações para onde foi.",
        "22": "Dize, portanto, à casa de Israel: Assim diz o Senhor Deus: Não é por amor de vós que eu faço isto, ó casa de Israel, mas pelo meu santo nome, que profanastes entre as nações para onde fostes.",
        "23": "Vindicarei a santidade do meu grande nome, que foi profanado entre as nações, o qual profanastes no meio delas; as nações saberão que eu sou o Senhor , diz o Senhor Deus, quando eu vindicar a minha santidade perante elas.",
        "24": "Tomar-vos-ei de entre as nações, e vos congregarei de todos os países, e vos trarei para a vossa terra.",
        "25": "Então, aspergirei água pura sobre vós, e ficareis purificados; de todas as vossas imundícias e de todos os vossos ídolos vos purificarei.",
        "26": "Dar-vos-ei coração novo e porei dentro de vós espírito novo; tirarei de vós o coração de pedra e vos darei coração de carne.",
        "27": "Porei dentro de vós o meu Espírito e farei que andeis nos meus estatutos, guardeis os meus juízos e os observeis.",
        "28": "Habitareis na terra que eu dei a vossos pais; vós sereis o meu povo, e eu serei o vosso Deus.",
        "29": "Livrar-vos-ei de todas as vossas imundícias; farei vir o trigo, e o multiplicarei, e não trarei fome sobre vós.",
        "30": "Multiplicarei o fruto das árvores e a novidade do campo, para que jamais recebais o opróbrio da fome entre as nações.",
        "31": "Então, vos lembrareis dos vossos maus caminhos e dos vossos feitos que não foram bons; tereis nojo de vós mesmos por causa das vossas iniquidades e das vossas abominações.",
        "32": "Não é por amor de vós, fique bem-entendido, que eu faço isto, diz o Senhor Deus. Envergonhai-vos e confundi-vos por causa dos vossos caminhos, ó casa de Israel.",
        "33": "Assim diz o Senhor Deus: No dia em que eu vos purificar de todas as vossas iniquidades, então, farei que sejam habitadas as cidades e sejam edificados os lugares desertos.",
        "34": "Lavrar-se-á a terra deserta, em vez de estar desolada aos olhos de todos os que passam.",
        "35": "Dir-se-á: Esta terra desolada ficou como o jardim do Éden; as cidades desertas, desoladas e em ruínas estão fortificadas e habitadas.",
        "36": "Então, as nações que tiverem restado ao redor de vós saberão que eu, o Senhor , reedifiquei as cidades destruídas e replantei o que estava abandonado. Eu, o Senhor , o disse e o farei.",
        "37": "Assim diz o Senhor Deus: Ainda nisto permitirei que seja eu solicitado pela casa de Israel: que lhe multiplique eu os homens como um rebanho.",
        "38": "Como um rebanho de santos, o rebanho de Jerusalém nas suas festas fixas, assim as cidades desertas se encherão de rebanhos de homens; e saberão que eu sou o Senhor ."
    }
}