{
    "livro": "Ezequiel",
    "capitulo": 20,
    "titulos": {
        "1": "As abominações da casa de Israel depois do êxodo",
        "45": "A profecia contra o Sul"
    },
    "versiculos": {
        "1": "No quinto mês do sétimo ano, aos dez dias do mês, vieram alguns dos anciãos de Israel para consultar ao Senhor ; e assentaram-se diante de mim.",
        "2": "Então, veio a mim a palavra do Senhor , dizendo:",
        "3": "Filho do homem, fala aos anciãos de Israel e dize-lhes: Assim diz o Senhor Deus: Acaso, viestes consultar-me? Tão certo como eu vivo, diz o Senhor Deus, vós não me consultareis.",
        "4": "Julgá-los-ias tu, ó filho do homem, julgá-los-ias? Faze-lhes saber as abominações de seus pais",
        "5": "e dize-lhes: Assim diz o Senhor Deus: No dia em que escolhi a Israel, levantando a mão, jurei à descendência da casa de Jacó e me dei a conhecer a eles na terra do Egito; levantei-lhes a mão e jurei: Eu sou o Senhor , vosso Deus.",
        "6": "Naquele dia, levantei-lhes a mão e jurei tirá-los da terra do Egito para uma terra que lhes tinha previsto, a qual mana leite e mel, coroa de todas as terras.",
        "7": "Então, lhes disse: Cada um lance de si as abominações de que se agradam os seus olhos, e não vos contamineis com os ídolos do Egito; eu sou o Senhor , vosso Deus.",
        "8": "Mas rebelaram-se contra mim e não me quiseram ouvir; ninguém lançava de si as abominações de que se agradavam os seus olhos, nem abandonava os ídolos do Egito. Então, eu disse que derramaria sobre eles o meu furor, para cumprir a minha ira contra eles, no meio da terra do Egito.",
        "9": "O que fiz, porém, foi por amor do meu nome, para que não fosse profanado diante das nações no meio das quais eles estavam, diante das quais eu me dei a conhecer a eles, para os tirar da terra do Egito.",
        "10": "Tirei-os da terra do Egito e os levei para o deserto.",
        "11": "Dei-lhes os meus estatutos e lhes fiz conhecer os meus juízos, os quais, cumprindo-os o homem, viverá por eles.",
        "12": "Também lhes dei os meus sábados, para servirem de sinal entre mim e eles, para que soubessem que eu sou o Senhor que os santifica.",
        "13": "Mas a casa de Israel se rebelou contra mim no deserto, não andando nos meus estatutos e rejeitando os meus juízos, os quais, cumprindo-os o homem, viverá por eles; e profanaram grandemente os meus sábados. Então, eu disse que derramaria sobre eles o meu furor no deserto, para os consumir.",
        "14": "O que fiz, porém, foi por amor do meu nome, para que não fosse profanado diante das nações perante as quais os fiz sair.",
        "15": "Demais, levantei-lhes no deserto a mão e jurei não deixá-los entrar na terra que lhes tinha dado, a qual mana leite e mel, coroa de todas as terras.",
        "16": "Porque rejeitaram os meus juízos, e não andaram nos meus estatutos, e profanaram os meus sábados, pois o seu coração andava após os seus ídolos.",
        "17": "Não obstante, os meus olhos lhes perdoaram, e eu não os destruí, nem os consumi de todo no deserto.",
        "18": "Mas disse eu a seus filhos no deserto: Não andeis nos estatutos de vossos pais, nem guardeis os seus juízos, nem vos contamineis com os seus ídolos.",
        "19": "Eu sou o Senhor , vosso Deus; andai nos meus estatutos, e guardai os meus juízos, e praticai-os;",
        "20": "santificai os meus sábados, pois servirão de sinal entre mim e vós, para que saibais que eu sou o Senhor , vosso Deus.",
        "21": "Mas também os filhos se rebelaram contra mim e não andaram nos meus estatutos, nem guardaram os meus juízos, os quais, cumprindo-os o homem, viverá por eles; antes, profanaram os meus sábados. Então, eu disse que derramaria sobre eles o meu furor, para cumprir contra eles a minha ira no deserto.",
        "22": "Mas detive a mão e o fiz por amor do meu nome, para que não fosse profanado diante das nações perante as quais os fiz sair.",
        "23": "Também levantei-lhes no deserto a mão e jurei espalhá-los entre as nações e derramá-los pelas terras;",
        "24": "porque não executaram os meus juízos, rejeitaram os meus estatutos, profanaram os meus sábados, e os seus olhos se iam após os ídolos de seus pais;",
        "25": "pelo que também lhes dei estatutos que não eram bons e juízos pelos quais não haviam de viver;",
        "26": "e permiti que eles se contaminassem com seus dons sacrificiais, como quando queimavam tudo o que abre a madre, para horrorizá-los, a fim de que soubessem que eu sou o Senhor .",
        "27": "Portanto, fala à casa de Israel, ó filho do homem, e dize-lhes: Assim diz o Senhor Deus: Ainda nisto me blasfemaram vossos pais e transgrediram contra mim.",
        "28": "Porque, havendo-os eu introduzido na terra sobre a qual eu, levantando a mão, jurara dar-lha, onde quer que viam um outeiro alto e uma árvore frondosa, aí ofereciam os seus sacrifícios, apresentavam suas ofertas provocantes, punham os seus suaves aromas e derramavam as suas libações.",
        "29": "Eu lhes disse: Que alto é este, aonde vós ides? O seu nome tem sido Lugar Alto, até ao dia de hoje.",
        "30": "Portanto, dize à casa de Israel: Assim diz o Senhor Deus: Vós vos contaminais a vós mesmos, à maneira de vossos pais, e vos prostituís com as suas abominações?",
        "31": "Ao oferecerdes os vossos dons sacrificiais, como quando queimais os vossos filhos, vós vos contaminais com todos os vossos ídolos, até ao dia de hoje. Porventura, me consultaríeis, ó casa de Israel? Tão certo como eu vivo, diz o Senhor Deus, vós não me consultareis.",
        "32": "O que vos ocorre à mente de maneira nenhuma sucederá; isto que dizeis: Seremos como as nações, como as outras gerações da terra, servindo às árvores e às pedras.",
        "33": "Tão certo como eu vivo, diz o Senhor Deus, com mão poderosa, com braço estendido e derramado furor, hei de reinar sobre vós;",
        "34": "tirar-vos-ei dentre os povos e vos congregarei das terras nas quais andais espalhados, com mão forte, com braço estendido e derramado furor.",
        "35": "Levar-vos-ei ao deserto dos povos e ali entrarei em juízo convosco, face a face.",
        "36": "Como entrei em juízo com vossos pais, no deserto da terra do Egito, assim entrarei em juízo convosco, diz o Senhor Deus.",
        "37": "Far-vos-ei passar debaixo do meu cajado e vos sujeitarei à disciplina da aliança;",
        "38": "separarei dentre vós os rebeldes e os que transgrediram contra mim; da terra das suas moradas eu os farei sair, mas não entrarão na terra de Israel; e sabereis que eu sou o Senhor .",
        "39": "Quanto a vós outros, vós, ó casa de Israel, assim diz o Senhor Deus: Ide; cada um sirva aos seus ídolos, agora e mais tarde, pois que a mim não me quereis ouvir; mas não profaneis mais o meu santo nome com as vossas dádivas e com os vossos ídolos.",
        "40": "Porque no meu santo monte, no monte alto de Israel, diz o Senhor Deus, ali toda a casa de Israel me servirá, toda, naquela terra; ali me agradarei deles, ali requererei as vossas ofertas e as primícias das vossas dádivas, com todas as vossas coisas santas.",
        "41": "Agradar-me-ei de vós como de aroma suave, quando eu vos tirar dentre os povos e vos congregar das terras em que andais espalhados; e serei santificado em vós perante as nações.",
        "42": "Sabereis que eu sou o Senhor , quando eu vos der entrada na terra de Israel, na terra que, levantando a mão, jurei dar a vossos pais.",
        "43": "Ali, vos lembrareis dos vossos caminhos e de todos os vossos feitos com que vos contaminastes e tereis nojo de vós mesmos, por todas as vossas iniquidades que tendes cometido.",
        "44": "Sabereis que eu sou o Senhor , quando eu proceder para convosco por amor do meu nome, não segundo os vossos maus caminhos, nem segundo os vossos feitos corruptos, ó casa de Israel, diz o Senhor Deus.",
        "45": "Veio a mim a palavra do Senhor , dizendo:",
        "46": "Filho do homem, volve o rosto para o Sul e derrama as tuas palavras contra ele; profetiza contra o bosque do campo do Sul",
        "47": "e dize ao bosque do Sul: Ouve a palavra do Senhor : Assim diz o Senhor Deus: Eis que acenderei em ti um fogo que consumirá em ti toda árvore verde e toda árvore seca; não se apagará a chama flamejante; antes, com ela se queimarão todos os rostos, desde o Sul até ao Norte.",
        "48": "E todos os homens verão que eu, o Senhor , o acendi; não se apagará.",
        "49": "Então, disse eu: ah! Senhor Deus! Eles dizem de mim: Não é ele proferidor de parábolas?"
    }
}