{
    "livro": "Ezequiel",
    "capitulo": 48,
    "titulos": {
        "1": "Os limites de sete tribos",
        "13": "Os limites dos sacerdotes e dos levitas",
        "15": "Os limites da cidade",
        "21": "Os limites do príncipe",
        "23": "Os limites das outras cinco tribos",
        "30": "As portas da cidade"
    },
    "versiculos": {
        "1": "São estes os nomes das tribos: desde a parte extrema do norte, via Hetlom, até à entrada de Hamate, até Hazar-Enom, o limite norte de Damasco até junto de Hamate e desde o lado oriental até ao ocidente, Dã terá uma porção.",
        "2": "Limitando-se com Dã, desde o lado oriental até ao ocidental, Aser, uma porção.",
        "3": "Limitando-se com Aser, desde o lado oriental até ao ocidental, Naftali, uma porção.",
        "4": "Limitando-se com Naftali, desde o lado oriental até ao ocidental, Manassés, uma porção.",
        "5": "Limitando-se com Manassés, desde o lado oriental até ao ocidental, Efraim, uma porção.",
        "6": "Limitando-se com Efraim, desde o lado oriental até ao ocidental, Rúben, uma porção.",
        "7": "Limitando-se com Rúben, desde o lado oriental até ao ocidental, Judá, uma porção.",
        "8": "Limitando-se com Judá, desde o lado oriental até ao ocidental, será a região sagrada que haveis de separar, de vinte e cinco mil côvados de largura e de comprimento, o mesmo que o das porções, desde o lado oriental até ao ocidental; o santuário estará no meio dela.",
        "9": "A região que haveis de separar ao Senhor será do comprimento de vinte e cinco mil côvados e da largura de dez mil.",
        "10": "Esta região santa dos sacerdotes terá, ao norte, vinte e cinco mil côvados, ao ocidente, dez mil de largura, ao oriente, dez mil de largura e ao sul, vinte e cinco mil de comprimento; o santuário do Senhor estará no meio dela.",
        "11": "Será para os sacerdotes santificados, para os filhos de Zadoque, que cumpriram o seu dever e não andaram errados, quando os filhos de Israel se extraviaram, como fizeram os levitas.",
        "12": "Será região especial dentro da região sagrada, lugar santíssimo, fazendo limites com a porção dos levitas.",
        "13": "Os levitas, segundo o limite dos sacerdotes, terão vinte e cinco mil côvados de comprimento e dez mil de largura; todo o comprimento será vinte e cinco mil, e a largura, dez mil.",
        "14": "Não venderão nada disto, nem trocarão, nem transferirão a outrem o melhor da terra, porque é santo ao Senhor .",
        "15": "Mas os cinco mil côvados que ficaram da largura diante dos vinte e cinco mil serão para o uso civil da cidade, para habitação e para arredores; a cidade estará no meio.",
        "16": "Serão estas as suas medidas: o lado norte, de quatro mil e quinhentos côvados, o lado sul, de quatro mil e quinhentos, o lado oriental, de quatro mil e quinhentos, e o lado ocidental, de quatro mil e quinhentos.",
        "17": "Os arredores da cidade serão, ao norte, de duzentos e cinquenta côvados, ao sul, de duzentos e cinquenta côvados, ao oriente, de duzentos e cinquenta e, ao ocidente, de duzentos e cinquenta.",
        "18": "Quanto ao que ficou do resto do comprimento, paralelo à região sagrada, será de dez mil para o oriente e de dez mil para o ocidente e corresponderá à região sagrada; e o seu produto será para o sustento daqueles que trabalham na cidade.",
        "19": "Lavrá-lo-ão os trabalhadores da cidade, provindos de todas as tribos de Israel.",
        "20": "A região toda será de vinte e cinco mil côvados em quadrado, isto é, a região sagrada juntamente com a possessão da cidade.",
        "21": "O que restar será para o príncipe, deste e do outro lado da região sagrada e da possessão da cidade. Por isso, aquilo que se estende dos vinte e cinco mil côvados em direção do oriente e também dos vinte e cinco mil côvados em direção do ocidente, paralelamente com as porções, será do príncipe; a região sagrada e o santuário do templo estarão no meio.",
        "22": "Excetuando o que pertence aos levitas e a cidade que está no meio daquilo que pertence ao príncipe, entre o território de Judá e o de Benjamim, será isso para o príncipe.",
        "23": "Quanto ao resto das tribos, desde o lado oriental até ao ocidental, Benjamim terá uma porção.",
        "24": "Limitando-se com Benjamim, desde o lado oriental até ao ocidental, Simeão, uma porção.",
        "25": "Limitando-se com Simeão, desde o lado oriental até ao ocidental, Issacar, uma porção.",
        "26": "Limitando-se com Issacar, desde o lado oriental até ao ocidental, Zebulom, uma porção.",
        "27": "Limitando-se com Zebulom, desde o lado oriental até ao ocidental, Gade, uma porção.",
        "28": "Limitando-se com o território de Gade, ao sul, o limite será desde Tamar até às águas de Meribá-Cades, ao longo do ribeiro do Egito até ao mar Grande.",
        "29": "Esta é a terra que sorteareis em herança às tribos de Israel; e estas, as suas porções, diz o Senhor Deus.",
        "30": "São estas as saídas da cidade: do lado norte, que mede quatro mil e quinhentos côvados,",
        "31": "três portas: a porta de Rúben, a de Judá e a de Levi, tomando as portas da cidade os nomes das tribos de Israel;",
        "32": "do lado oriental, quatro mil e quinhentos côvados e três portas, a saber: a porta de José, a de Benjamim e a de Dã;",
        "33": "do lado sul, quatro mil e quinhentos côvados e três portas: a porta de Simeão, a de Issacar e a de Zebulom;",
        "34": "do lado ocidental, quatro mil e quinhentos côvados e as suas três portas: a porta de Gade, a de Aser e a de Naftali.",
        "35": "Dezoito mil côvados em redor; e o nome da cidade desde aquele dia será: O Senhor Está Ali."
    }
}