{
    "livro": "Ezequiel",
    "capitulo": 29,
    "titulos": {
        "1": "Profecia contra o Egito"
    },
    "versiculos": {
        "1": "No décimo ano, no décimo mês, aos doze dias do mês, veio a mim a palavra do Senhor , dizendo:",
        "2": "Filho do homem, volve o rosto contra Faraó, rei do Egito, e profetiza contra ele e contra todo o Egito.",
        "3": "Fala e dize: Assim diz o Senhor Deus: Eis-me contra ti, ó Faraó, rei do Egito, crocodilo enorme, que te deitas no meio dos seus rios e que dizes: O meu rio é meu, e eu o fiz para mim mesmo.",
        "4": "Mas eu porei anzóis em teus queixos e farei que os peixes dos teus rios se apeguem às tuas escamas; tirar-te-ei do meio dos teus rios, juntamente com todos os peixes dos teus rios que se apeguem às tuas escamas.",
        "5": "Lançar-te-ei para o deserto, a ti e a todo peixe dos teus rios; sobre o campo aberto cairás; não serás recolhido, nem sepultado; aos animais da terra e às aves do céu te dei por pasto.",
        "6": "E saberão todos os moradores do Egito que eu sou o Senhor , pois se tornaram um bordão de cana para a casa de Israel.",
        "7": "Tomando-te eles pela mão, tu te rachaste e lhes rasgaste o ombro; e, encostando-se eles a ti, tu te quebraste, fazendo tremer os lombos deles.",
        "8": "Por isso, assim diz o Senhor Deus: Eis que trarei sobre ti a espada e eliminarei de ti homem e animal.",
        "9": "A terra do Egito se tornará em desolação e deserto; e saberão que eu sou o Senhor .",
        "10": "Visto que disseste: O rio é meu, e eu o fiz, eis que eu estou contra ti e contra os teus rios; tornarei a terra do Egito deserta, em completa desolação, desde Migdol até Sevene, até às fronteiras da Etiópia.",
        "11": "Não passará por ela pé de homem, nem pé de animal passará por ela, nem será habitada quarenta anos,",
        "12": "porquanto tornarei a terra do Egito em desolação, no meio de terras desoladas; as suas cidades no meio das cidades desertas se tornarão em desolação por quarenta anos; espalharei os egípcios entre as nações e os derramarei pelas terras.",
        "13": "Mas assim diz o Senhor Deus: Ao cabo de quarenta anos, ajuntarei os egípcios dentre os povos para o meio dos quais foram espalhados.",
        "14": "Restaurarei a sorte dos egípcios e os farei voltar à terra de Patros, à terra de sua origem; e serão ali um reino humilde.",
        "15": "Tornar-se-á o mais humilde dos reinos e nunca mais se exaltará sobre as nações; porque os diminuirei, para que não dominem sobre as nações.",
        "16": "Já não terá a confiança da casa de Israel, confiança essa que me traria à memória a iniquidade de Israel quando se voltava a ele à procura de socorro; antes, saberão que eu sou o Senhor Deus.",
        "17": "No vigésimo sétimo ano, no mês primeiro, no primeiro dia do mês, veio a mim a palavra do Senhor , dizendo:",
        "18": "Filho do homem, Nabucodonosor, rei da Babilônia, fez que o seu exército me prestasse grande serviço contra Tiro; toda cabeça se tornou calva, e de todo ombro saiu a pele, e não houve paga de Tiro para ele, nem para o seu exército, pelo serviço que prestou contra ela.",
        "19": "Portanto, assim diz o Senhor Deus: Eis que eu darei a Nabucodonosor, rei da Babilônia, a terra do Egito; ele levará a sua multidão, e tomará o seu despojo, e roubará a sua presa, e isto será a paga para o seu exército.",
        "20": "Por paga do seu trabalho, com que serviu contra ela, lhe dei a terra do Egito, visto que trabalharam por mim, diz o Senhor Deus.",
        "21": "Naquele dia, farei brotar o poder na casa de Israel e te darei que fales livremente no meio deles; e saberão que eu sou o Senhor ."
    }
}