{
    "livro": "Ezequiel",
    "capitulo": 46,
    "titulos": {
        "1": "Nos sábados e Festas da Lua Nova",
        "9": "Instruções referentes às ofertas"
    },
    "versiculos": {
        "1": "Assim diz o Senhor Deus: A porta do átrio interior, que olha para o oriente, estará fechada durante os seis dias que são de trabalho; mas no sábado ela se abrirá e também no dia da Festa da Lua Nova.",
        "2": "O príncipe entrará de fora pelo vestíbulo da porta e permanecerá junto da ombreira da porta; os sacerdotes prepararão o holocausto dele e os seus sacrifícios pacíficos, e ele adorará no limiar da porta e sairá; mas a porta não se fechará até à tarde.",
        "3": "O povo da terra adorará na entrada da mesma porta, nos sábados e nas Festas da Lua Nova, diante do Senhor .",
        "4": "O holocausto que o príncipe oferecer ao Senhor serão, no dia de sábado, seis cordeiros sem defeito e um carneiro sem defeito.",
        "5": "A oferta de manjares será um efa para cada carneiro; para cada cordeiro, a oferta de manjares será o que puder dar; e de azeite, um him para cada efa.",
        "6": "Mas, no dia da Festa da Lua Nova, será um novilho sem defeito e seis cordeiros e um carneiro; eles serão sem defeito.",
        "7": "Preparará por oferta de manjares um efa para cada novilho e um efa para cada carneiro, mas, pelos cordeiros, segundo puder; e um him de azeite para cada efa.",
        "8": "Quando entrar o príncipe, entrará pelo vestíbulo da porta e sairá pelo mesmo caminho.",
        "9": "Mas, quando vier o povo da terra perante o Senhor , nas festas fixas, aquele que entrar pela porta do norte, para adorar, sairá pela porta do sul; e aquele que entrar pela porta do sul sairá pela porta do norte; não tornará pela porta por onde entrou, mas sairá pela porta oposta.",
        "10": "O príncipe entrará no meio deles, quando eles entrarem; em saindo eles, ele sairá.",
        "11": "Nas solenidades e nas festas fixas, a oferta de manjares será um efa para cada novilho e um para cada carneiro; mas, pelos cordeiros, o que puder dar; e de azeite, um him para cada efa.",
        "12": "Quando o príncipe preparar holocausto ou sacrifícios pacíficos como oferta voluntária ao Senhor , então, lhe abrirão a porta que olha para o oriente, e fará ele o seu holocausto e os seus sacrifícios pacíficos, como costuma fazer no dia de sábado; e sairá, e se fechará a porta depois de ele sair.",
        "13": "Prepararás um cordeiro de um ano, sem defeito, em holocausto ao Senhor , cada dia; manhã após manhã, o prepararás.",
        "14": "Juntamente com ele, prepararás, manhã após manhã, uma oferta de manjares para o Senhor , a sexta parte de um efa e, de azeite, a terça parte de um him, para misturar com a flor de farinha. Isto é estatuto perpétuo e contínuo.",
        "15": "Assim prepararão o cordeiro, e a oferta de manjares, e o azeite, manhã após manhã, em holocausto contínuo.",
        "16": "Assim diz o Senhor Deus: Quando o príncipe der um presente de sua herança a alguns de seus filhos, pertencerá a estes; será possessão deles por herança.",
        "17": "Mas, dando ele um presente da sua herança a algum dos seus servos, será deste até ao ano da liberdade; então, tornará para o príncipe, porque a seus filhos, somente a eles, pertencerá a herança.",
        "18": "O príncipe não tomará nada da herança do povo, não os esbulhará da sua possessão; da sua própria possessão deixará herança a seus filhos, para que o meu povo não seja retirado, cada um da sua possessão.",
        "19": "Depois disto, o homem me trouxe, pela entrada que estava ao lado da porta, às câmaras santas dos sacerdotes, as quais olhavam para o norte; e eis que ali havia um lugar nos fundos extremos que olham para o ocidente.",
        "20": "Ele me disse: Este é o lugar onde os sacerdotes cozerão a oferta pela culpa e a oferta pelo pecado e onde cozerão a oferta de manjares, para que não a tragam ao átrio exterior e assim santifiquem o povo.",
        "21": "Então, me levou para fora, para o átrio exterior, e me fez passar aos quatro cantos do átrio; e eis que em cada canto do átrio havia outro átrio.",
        "22": "Nos quatro cantos do átrio havia átrios pequenos, menores, de quarenta côvados de comprimento e trinta de largura; estes quatro cantos tinham a mesma dimensão.",
        "23": "Havia um muro ao redor dos átrios, ao redor dos quatro, e havia lugares para cozer ao pé dos muros ao redor.",
        "24": "E me disse: São estas as cozinhas, onde os ministros do templo cozerão o sacrifício do povo."
    }
}