{
    "livro": "Ezequiel",
    "capitulo": 14,
    "titulos": {
        "1": "O castigo dos idólatras",
        "12": "A justiça dos castigos de Deus"
    },
    "versiculos": {
        "1": "Então, vieram ter comigo alguns dos anciãos de Israel e se assentaram diante de mim.",
        "2": "Veio a mim a palavra do Senhor , dizendo:",
        "3": "Filho do homem, estes homens levantaram os seus ídolos dentro do seu coração, tropeço para a iniquidade que sempre têm eles diante de si; acaso, permitirei que eles me interroguem?",
        "4": "Portanto, fala com eles e dize-lhes: Assim diz o Senhor Deus: Qualquer homem da casa de Israel que levantar os seus ídolos dentro do seu coração, e tem tal tropeço para a sua iniquidade, e vier ao profeta, eu, o Senhor , vindo ele, lhe responderei segundo a multidão dos seus ídolos;",
        "5": "para que eu possa apanhar a casa de Israel no seu próprio coração, porquanto todos se apartaram de mim para seguirem os seus ídolos.",
        "6": "Portanto, dize à casa de Israel: Assim diz o Senhor Deus: Convertei-vos, e apartai-vos dos vossos ídolos, e dai as costas a todas as vossas abominações,",
        "7": "porque qualquer homem da casa de Israel ou dos estrangeiros que moram em Israel que se alienar de mim, e levantar os seus ídolos dentro do seu coração, e tiver tal tropeço para a iniquidade, e vier ao profeta, para me consultar por meio dele, a esse, eu, o Senhor , responderei por mim mesmo.",
        "8": "Voltarei o rosto contra o tal homem, e o farei sinal e provérbio, e eliminá-lo-ei do meio do meu povo; e sabereis que eu sou o Senhor .",
        "9": "Se o profeta for enganado e falar alguma coisa, fui eu, o Senhor , que enganei esse profeta; estenderei a mão contra ele e o eliminarei do meio do meu povo de Israel.",
        "10": "Ambos levarão sobre si a sua iniquidade; a iniquidade daquele que consulta será como a do profeta;",
        "11": "para que a casa de Israel não se desvie mais de mim, nem mais se contamine com todas as suas transgressões. Então, diz o Senhor Deus: Eles serão o meu povo, e eu serei o seu Deus.",
        "12": "Veio ainda a mim a palavra do Senhor , dizendo:",
        "13": "Filho do homem, quando uma terra pecar contra mim, cometendo graves transgressões, estenderei a mão contra ela, e tornarei instável o sustento do pão, e enviarei contra ela fome, e eliminarei dela homens e animais;",
        "14": "ainda que estivessem no meio dela estes três homens, Noé, Daniel e Jó, eles, pela sua justiça, salvariam apenas a sua própria vida, diz o Senhor Deus.",
        "15": "Se eu fizer passar pela terra bestas-feras, e elas a assolarem, que fique assolada, e ninguém possa passar por ela por causa das feras;",
        "16": "tão certo como eu vivo, diz o Senhor Deus, ainda que esses três homens estivessem no meio dela, não salvariam nem a seus filhos nem a suas filhas; só eles seriam salvos, e a terra seria assolada.",
        "17": "Ou se eu fizer vir a espada sobre essa terra e disser: Espada, passa pela terra; e eu eliminar dela homens e animais,",
        "18": "tão certo como eu vivo, diz o Senhor Deus, ainda que esses três homens estivessem no meio dela, não salvariam nem a seus filhos nem a suas filhas; só eles seriam salvos.",
        "19": "Ou se eu enviar a peste sobre essa terra e derramar o meu furor sobre ela com sangue, para eliminar dela homens e animais,",
        "20": "tão certo como eu vivo, diz o Senhor Deus, ainda que Noé, Daniel e Jó estivessem no meio dela, não salvariam nem a seu filho nem a sua filha; pela sua justiça salvariam apenas a sua própria vida.",
        "21": "Porque assim diz o Senhor Deus: Quanto mais, se eu enviar os meus quatro maus juízos, a espada, a fome, as bestas-feras e a peste, contra Jerusalém, para eliminar dela homens e animais?",
        "22": "Mas eis que alguns restarão nela, que levarão fora tanto filhos como filhas; eis que eles virão a vós outros, e vereis o seu caminho e os seus feitos; e ficareis consolados do mal que eu fiz vir sobre Jerusalém, sim, de tudo o que fiz vir sobre ela.",
        "23": "Eles vos consolarão quando virdes o seu caminho e os seus feitos; e sabereis que não foi sem motivo tudo quanto fiz nela, diz o Senhor Deus."
    }
}