{
    "livro": "Ezequiel",
    "capitulo": 24,
    "titulos": {
        "1": "A parábola da panela",
        "15": "A viuvez de Ezequiel"
    },
    "versiculos": {
        "1": "Veio a mim a palavra do Senhor , em o nono ano, no décimo mês, aos dez dias do mês, dizendo:",
        "2": "Filho do homem, escreve o nome deste dia, deste mesmo dia; porque o rei da Babilônia se atira contra Jerusalém neste dia.",
        "3": "Propõe uma parábola à casa rebelde e dize-lhe: Assim diz o Senhor Deus: Põe ao lume a panela, põe-na, deita-lhe água dentro,",
        "4": "ajunta nela pedaços de carne, todos os bons pedaços, as coxas e as espáduas; enche-a de ossos escolhidos.",
        "5": "Pega do melhor do rebanho e empilha lenha debaixo dela; faze-a ferver bem, e cozam-se dentro dela os ossos.",
        "6": "Portanto, assim diz o Senhor Deus: Ai da cidade sanguinária, da panela cheia de ferrugem, ferrugem que não foi tirada dela! Tira de dentro a carne, pedaço por pedaço, sem escolha.",
        "7": "Porque a culpa de sangue está no meio dela; derramou-o sobre penha descalvada e não sobre a terra, para o cobrir com o pó;",
        "8": "para fazer subir a indignação, para tomar vingança, eu pus o seu sangue numa penha descalvada, para que não fosse coberto.",
        "9": "Portanto, assim diz o Senhor Deus: Ai da cidade sanguinária! Também eu farei pilha grande.",
        "10": "Amontoa muita lenha, acende o fogo, cozinha a carne, engrossa o caldo, e ardam os ossos.",
        "11": "Então, porás a panela vazia sobre as brasas, para que ela aqueça, o seu cobre se torne candente, funda-se a sua imundícia dentro dela, e se consuma a sua ferrugem.",
        "12": "Trabalho inútil! Não sai dela a sua muita ferrugem, nem pelo fogo.",
        "13": "Na tua imundícia está a luxúria; porque eu quis purificar-te, e não te purificaste, não serás nunca purificada da tua imundícia, até que eu tenha satisfeito o meu furor contra ti.",
        "14": "Eu, o Senhor , o disse: será assim, e eu o farei; não tornarei atrás, não pouparei, nem me arrependerei; segundo os teus caminhos e segundo os teus feitos, serás julgada, diz o Senhor Deus.",
        "15": "Veio a mim a palavra do Senhor , dizendo:",
        "16": "Filho do homem, eis que, às súbitas, tirarei a delícia dos teus olhos, mas não lamentarás, nem chorarás, nem te correrão as lágrimas.",
        "17": "Geme em silêncio, não faças lamentação pelos mortos, prende o teu turbante, mete as tuas sandálias nos pés, não cubras os bigodes e não comas o pão que te mandam.",
        "18": "Falei ao povo pela manhã, e, à tarde, morreu minha mulher; na manhã seguinte, fiz segundo me havia sido mandado.",
        "19": "Então, me disse o povo: Não nos farás saber o que significam estas coisas que estás fazendo?",
        "20": "Eu lhes disse: Veio a mim a palavra do Senhor , dizendo:",
        "21": "Dize à casa de Israel: Assim diz o Senhor Deus: Eis que eu profanarei o meu santuário, objeto do vosso mais alto orgulho, delícia dos vossos olhos e anelo de vossa alma; vossos filhos e vossas filhas, que deixastes, cairão à espada.",
        "22": "Fareis como eu fiz: não cobrireis os bigodes, nem comereis o pão que vos mandam.",
        "23": "Trareis à cabeça os vossos turbantes e as vossas sandálias, nos pés; não lamentareis, nem chorareis, mas definhar-vos-eis nas vossas iniquidades e gemereis uns com os outros.",
        "24": "Assim vos servirá Ezequiel de sinal; segundo tudo o que ele fez, assim fareis. Quando isso acontecer, sabereis que eu sou o Senhor Deus.",
        "25": "Filho do homem, não sucederá que, no dia em que eu lhes tirar o objeto do seu orgulho, o seu júbilo, a sua glória, a delícia dos seus olhos e o anelo de sua alma e a seus filhos e suas filhas,",
        "26": "nesse dia, virá ter contigo algum que escapar, para te dar a notícia pessoalmente?",
        "27": "Nesse dia, abrir-se-á a tua boca para com aquele que escapar; falarás e já não ficarás mudo. Assim, lhes servirás de sinal, e saberão que eu sou o Senhor ."
    }
}