{
    "livro": "Ezequiel",
    "capitulo": 43,
    "titulos": {
        "1": "A glória do",
        "10": "O altar dos holocaustos",
        "18": "A consagração do altar"
    },
    "versiculos": {
        "1": "Então, o homem me levou à porta, à porta que olha para o oriente.",
        "2": "E eis que, do caminho do oriente, vinha a glória do Deus de Israel; a sua voz era como o ruído de muitas águas, e a terra resplandeceu por causa da sua glória.",
        "3": "O aspecto da visão que tive era como o da visão que eu tivera, quando vim destruir a cidade; e eram as visões como a que tive junto ao rio Quebar; e me prostrei, rosto em terra.",
        "4": "A glória do Senhor entrou no templo pela porta que olha para o oriente.",
        "5": "O Espírito me levantou e me levou ao átrio interior; e eis que a glória do Senhor enchia o templo.",
        "6": "Então, ouvi uma voz que me foi dirigida do interior do templo, e o homem se pôs de pé junto a mim, e o Senhor me disse:",
        "7": "Filho do homem, este é o lugar do meu trono, e o lugar das plantas dos meus pés, onde habitarei no meio dos filhos de Israel para sempre; os da casa de Israel não contaminarão mais o meu nome santo, nem eles nem os seus reis, com as suas prostituições e com o cadáver dos seus reis, nos seus monumentos,",
        "8": "pondo o seu limiar junto ao meu limiar e a sua ombreira, junto à minha ombreira, e havendo uma parede entre mim e eles. Contaminaram o meu santo nome com as suas abominações que faziam; por isso, eu os consumi na minha ira.",
        "9": "Agora, lancem eles para longe de mim a sua prostituição e o cadáver dos seus reis, e habitarei no meio deles para sempre.",
        "10": "Tu, pois, ó filho do homem, mostra à casa de Israel este templo, para que ela se envergonhe das suas iniquidades; e meça o modelo.",
        "11": "Envergonhando-se eles de tudo quanto praticaram, faze-lhes saber a planta desta casa e o seu arranjo, as suas saídas, as suas entradas e todas as suas formas; todos os seus estatutos, todos os seus dispositivos e todas as suas leis; escreve isto na sua presença para que observem todas as suas instituições e todos os seus estatutos e os cumpram.",
        "12": "Esta é a lei do templo; sobre o cimo do monte, todo o seu limite ao redor será santíssimo; eis que esta é a lei do templo.",
        "13": "São estas as medidas do altar, em côvados, sendo o côvado de côvado comum e quatro dedos; a base será de um côvado de altura e um côvado de largura, e a sua borda, em todo o seu contorno, de quatro dedos; esta é a base do altar.",
        "14": "Da base, na linha da terra, até à fiada do fundo, dois côvados, e de largura, um côvado; da fiada pequena até à fiada grande, quatro côvados, e a largura, um côvado.",
        "15": "A lareira, de quatro côvados de altura; da lareira para cima se projetarão quatro chifres.",
        "16": "A lareira terá doze côvados de comprimento e doze de largura, quadrada nos quatro lados.",
        "17": "A fiada terá catorze côvados de comprimento e catorze de largura, nos seus quatro lados; a borda ao redor dela, de meio côvado; e a base ao redor do altar se projetará um côvado; os seus degraus olharão para o oriente.",
        "18": "E o Senhor me disse: Filho do homem, assim diz o Senhor Deus: São estas as determinações do altar, no dia em que o farão, para oferecerem sobre ele holocausto e para sobre ele aspergirem sangue.",
        "19": "Aos sacerdotes levitas, que são da descendência de Zadoque, que se chegam a mim, diz o Senhor Deus, para me servirem, darás um novilho para oferta pelo pecado.",
        "20": "Tomarás do seu sangue e o porás sobre os quatro chifres do altar, e nos quatro cantos da fiada, e na borda ao redor; assim, farás a purificação e a expiação.",
        "21": "Então, tomarás o novilho da oferta pelo pecado, o qual será queimado no lugar da casa para isso designado, fora do santuário.",
        "22": "No segundo dia, oferecerás um bode sem defeito, oferta pelo pecado; e purificarão o altar, como o purificaram com o novilho.",
        "23": "Acabando tu de o purificar, oferecerás um novilho sem defeito e, do rebanho, um carneiro sem defeito.",
        "24": "Oferecê-los-ás perante o Senhor ; os sacerdotes deitarão sal sobre eles e os oferecerão em holocausto ao Senhor .",
        "25": "Durante sete dias, prepararás cada dia um bode para oferta pelo pecado; também prepararão um novilho e, do rebanho, um carneiro sem defeito.",
        "26": "Por sete dias, expiarão o altar e o purificarão; e, assim, o consagrarão.",
        "27": "Tendo eles cumprido estes dias, será que, ao oitavo dia, dali em diante, prepararão os sacerdotes sobre o altar os vossos holocaustos e as vossas ofertas pacíficas; e eu vos serei propício, diz o Senhor Deus."
    }
}