{
    "livro": "Ezequiel",
    "capitulo": 10,
    "titulos": {
        "1": "A visão das brasas de fogo",
        "9": "A visão das quatro rodas",
        "18": "A glória de Deus abandona o templo"
    },
    "versiculos": {
        "1": "Olhei, e eis que, no firmamento que estava por cima da cabeça dos querubins, apareceu sobre eles uma como pedra de safira semelhando a forma de um trono.",
        "2": "E falou ao homem vestido de linho, dizendo: Vai por entre as rodas, até debaixo dos querubins, e enche as mãos de brasas acesas dentre os querubins, e espalha-as sobre a cidade. Ele entrou à minha vista.",
        "3": "Os querubins estavam ao lado direito da casa, quando entrou o homem; e a nuvem encheu o átrio interior.",
        "4": "Então, se levantou a glória do Senhor de sobre o querubim, indo para a entrada da casa; a casa encheu-se da nuvem, e o átrio, da resplandecência da glória do Senhor .",
        "5": "O tatalar das asas dos querubins se ouviu até ao átrio exterior, como a voz do Deus Todo-Poderoso, quando fala.",
        "6": "Tendo o Senhor dado ordem ao homem vestido de linho, dizendo: Toma fogo dentre as rodas, dentre os querubins, ele entrou e se pôs junto às rodas.",
        "7": "Então, estendeu um querubim a mão de entre os querubins para o fogo que estava entre os querubins; tomou dele e o pôs nas mãos do homem que estava vestido de linho, o qual o tomou e saiu.",
        "8": "Tinham os querubins uma semelhança de mão de homem debaixo das suas asas.",
        "9": "Olhei, e eis quatro rodas junto aos querubins, uma roda junto a cada querubim; o aspecto das rodas era brilhante como pedra de berilo.",
        "10": "Quanto ao seu aspecto, tinham as quatro a mesma aparência; eram como se estivesse uma roda dentro da outra.",
        "11": "Andando elas, podiam ir em quatro direções e não se viravam quando iam; para onde ia a primeira, seguiam as outras e não se viravam quando iam.",
        "12": "Todo o corpo dos querubins, suas costas, as mãos, as asas e também as rodas que os quatro tinham estavam cheias de olhos ao redor.",
        "13": "Quanto às rodas, foram elas chamadas girantes, ouvindo-o eu.",
        "14": "Cada um dos seres viventes tinha quatro rostos: o rosto do primeiro era rosto de querubim, o do segundo, rosto de homem, o do terceiro, rosto de leão, e o do quarto, rosto de águia.",
        "15": "Os querubins se elevaram. São estes os mesmos seres viventes que vi junto ao rio Quebar.",
        "16": "Andando os querubins, andavam as rodas juntamente com eles; e, levantando os querubins as suas asas, para se elevarem de sobre a terra, as rodas não se separavam deles.",
        "17": "Parando eles, paravam elas; e, elevando-se eles, elevavam-se elas, porque o espírito dos seres viventes estava nelas.",
        "18": "Então, saiu a glória do Senhor da entrada da casa e parou sobre os querubins.",
        "19": "Os querubins levantaram as suas asas e se elevaram da terra à minha vista, quando saíram acompanhados pelas rodas; pararam à entrada da porta oriental da Casa do Senhor , e a glória do Deus de Israel estava no alto, sobre eles.",
        "20": "São estes os seres viventes que vi debaixo do Deus de Israel, junto ao rio Quebar, e fiquei sabendo que eram querubins.",
        "21": "Cada um tinha quatro rostos e quatro asas e a semelhança de mãos de homem debaixo das asas.",
        "22": "A aparência dos seus rostos era como a dos rostos que eu vira junto ao rio Quebar; tinham o mesmo aspecto, eram os mesmos seres. Cada qual andava para a sua frente."
    }
}