{
    "livro": "Zacarias",
    "capitulo": 11,
    "titulos": {
        "4": "Os bons e os maus pastores"
    },
    "versiculos": {
        "1": "Abra suas portas, ó Líbano, para que o fogo devore seus bosques de cedro.",
        "2": "Chorem, ciprestes, por todos os cedros caídos; até os mais majestosos tombaram. Chorem, carvalhos de Basã, pois os densos bosques foram derrubados.",
        "3": "Ouçam o gemido dos pastores, pois os pastos verdes foram destruídos. Ouçam os leões fortes rugirem, pois as matas no vale do Jordão foram devastadas.",
        "4": "Assim diz o Senhor, meu Deus: “Vá e cuide do rebanho destinado para a matança.",
        "5": "Os compradores abatem suas ovelhas sem remorso, e os vendedores dizem: ‘Louvado seja o Senhor, pois fiquei rico!’. Nem mesmo os pastores têm compaixão das ovelhas.",
        "6": "Da mesma forma, não terei compaixão dos habitantes desta terra”, diz o Senhor. “Eu os entregarei nas mãos uns dos outros e nas mãos de seu rei. Eles devastarão a terra, e eu não os livrarei.”",
        "7": "Portanto, cuidei do rebanho destinado para a matança, o rebanho oprimido. Então peguei duas varas de pastor e chamei uma delas de Favor e a outra de União.",
        "8": "Num só mês, acabei com seus três pastores. Contudo, perdi a paciência com as ovelhas, e elas também me odiaram.",
        "9": "Então eu lhes disse: “Não serei mais seu pastor. Não me importarei se morrerem ou se forem devoradas. E, aquelas que restarem, comam a carne umas das outras!”.",
        "10": "Em seguida, peguei a vara chamada Favor e a quebrei ao meio, para mostrar que havia cancelado a aliança que tinha feito com todas as nações.",
        "11": "Assim acabou minha aliança com elas. O rebanho aflito me observava e entendeu que o Senhor falava por meio de minhas ações.",
        "12": "Então eu lhes disse: “Se quiserem, paguem meu salário; mas, se não quiserem, não me paguem”. E eles me pagaram trinta moedas de prata.",
        "13": "Então o Senhor me disse: “Lance isso ao oleiro”, esse preço fabuloso pelo qual me avaliaram! Peguei as trinta moedas de prata e as lancei ao oleiro no templo do Senhor.",
        "14": "Depois, peguei minha outra vara, União, e a quebrei ao meio, para mostrar que a união entre Judá e Israel havia se rompido.",
        "15": "Então o Senhor me disse: “Volte e faça agora o papel de pastor inútil,",
        "16": "para mostrar como entregarei esta nação a um pastor que não cuidará das ovelhas que estiverem morrendo, nem protegerá as pequenas; não curará as feridas, nem alimentará as saudáveis. Em vez disso, comerá a carne das ovelhas mais gordas e arrancará seus cascos.",
        "17": "“Que aflição espera esse pastor inútil, que abandona o rebanho! A espada cortará seu braço e atravessará seu olho direito. O braço ficará imprestável, e o olho direito, totalmente cego”."
    }
}