{
    "livro": "Zacarias",
    "capitulo": 8,
    "titulos": {
        "1": "Bênçãos prometidas para Jerusalém"
    },
    "versiculos": {
        "1": "Então recebi outra mensagem do Senhor dos Exércitos:",
        "2": "“Assim diz o Senhor dos Exércitos: Tenho muito ciúme do monte Sião e sou consumido de zelo por ele!",
        "3": "“Assim diz o Senhor: Voltarei para o monte Sião e habitarei em Jerusalém. Então Jerusalém será chamada Cidade Fiel, e o monte do Senhor dos Exércitos será chamado Monte Santo.",
        "4": "“Assim diz o Senhor dos Exércitos: Homens e mulheres idosos voltarão a caminhar apoiados em suas bengalas nas ruas de Jerusalém e se sentarão juntos nas praças,",
        "5": "e as ruas da cidade ficarão cheias de meninos e meninas brincando.",
        "6": "“Assim diz o Senhor dos Exércitos: No momento, isso pode lhes parecer impossível, ó remanescente do povo. Mas acaso é impossível para mim?, diz o Senhor dos Exércitos.",
        "7": "“Assim diz o Senhor dos Exércitos: Podem ter certeza de que resgatarei meu povo dos lugares para onde foram levados no leste e no oeste.",
        "8": "Eu os trarei de volta para que habitem em Jerusalém. Eles serão o meu povo, e eu serei o seu Deus fiel e justo.",
        "9": "“Assim diz o Senhor dos Exércitos: Sejam fortes e completem a tarefa! Desde que lançaram os alicerces do templo do Senhor dos Exércitos, vocês têm ouvido o que os profetas dizem a respeito de terminar a obra.",
        "10": "Antes de iniciarem os trabalhos do templo, não havia dinheiro para contratar pessoas ou pagar por animais. Nenhum viajante estava seguro, pois havia inimigos por toda parte. Eu os havia incitado uns contra os outros.",
        "11": "“Agora, porém, não tratarei mais o remanescente de meu povo como o tratei no passado, diz o Senhor dos Exércitos.",
        "12": "Pois, agora, plantarão as sementes em paz. As videiras ficarão carregadas de uvas, a terra produzirá suas colheitas, e os céus derramarão o orvalho. Darei essas bênçãos como herança ao remanescente deste povo.",
        "13": "Entre as outras nações, Judá e Israel se tornaram símbolo de nação amaldiçoada, mas não será mais assim! Agora eu os resgatarei e os transformarei em bênção. Portanto, não tenham medo. Sejam fortes e continuem a reconstruir o templo!",
        "14": "“Pois assim diz o Senhor dos Exércitos: Eu estava decidido a castigá-los quando seus antepassados provocaram minha ira, e não voltei atrás, diz o Senhor dos Exércitos.",
        "15": "Agora, porém, estou decidido a abençoar Jerusalém e o povo de Judá. Portanto, não tenham medo.",
        "16": "Isto é o que vocês devem fazer: Digam a verdade uns aos outros. Em seus tribunais, pronunciem sentenças justas, que conduzam à paz.",
        "17": "Não tramem o mal uns contra os outros. Não se agradem de fazer juramentos falsos. Odeio todas essas coisas, diz o Senhor”.",
        "18": "Esta é outra mensagem que recebi do Senhor dos Exércitos.",
        "19": "“Assim diz o Senhor dos Exércitos: Os jejuns habituais que vocês têm observado no quarto mês, bem como no quinto, no sétimo e no décimo mês, chegaram ao fim. Eles se tornarão festas de alegria e celebração para o povo de Judá. Portanto, amem a verdade e a paz.",
        "20": "“Assim diz o Senhor dos Exércitos: Pessoas de nações e cidades de todo lugar virão a Jerusalém.",
        "21": "Os habitantes de uma cidade dirão aos habitantes de outra: ‘Venham conosco a Jerusalém para pedir ao Senhor que nos abençoe. Vamos adorar o Senhor dos Exércitos. Estou decidido a ir’.",
        "22": "Muitos povos e nações poderosas virão a Jerusalém para buscar o Senhor dos Exércitos e pedir que ele os abençoe.",
        "23": "“Assim diz o Senhor dos Exércitos: Naquele dia, dez homens de nações e línguas diferentes agarrarão a barra das vestes de um judeu e dirão: ‘Deixe que o acompanhemos, pois ouvimos dizer que Deus está com vocês’”."
    }
}