{
    "livro": "Zacarias",
    "capitulo": 9,
    "titulos": {
        "1": "Julgamento contra os inimigos de Israel",
        "9": "A vinda do rei de Sião"
    },
    "versiculos": {
        "1": "Esta é a sentença do Senhor contra a terra de Hadraque e a cidade de Damasco, pois os olhos da humanidade, incluindo os de todas as tribos de Israel, estão voltados para o Senhor.",
        "2": "A destruição é garantida para Hamate, perto de Damasco, e para as cidades de Tiro e Sidom, embora sejam tão astutas.",
        "3": "Tiro construiu fortalezas e tornou a prata e o ouro tão comuns quanto o pó e a lama nas ruas.",
        "4": "Mas o Senhor despojará Tiro de seus bens e lançará suas fortalezas no mar; a cidade será consumida pelo fogo.",
        "5": "Ascalom verá a queda de Tiro e se encherá de medo. Gaza tremerá de pavor, e o mesmo acontecerá a Ecrom, pois sua esperança será frustrada. O rei de Gaza será morto, e Ascalom ficará deserta;",
        "6": "estrangeiros ocuparão Asdode. Sim, acabarei com o orgulho dos filisteus;",
        "7": "arrancarei de sua boca a carne com sangue e de seus dentes tirarei os detestáveis sacrifícios. Então os filisteus que sobreviverem adorarão o nosso Deus e se tornarão uma nova família em Judá. Os filisteus de Ecrom se unirão ao meu povo, como fizeram em outros tempos os jebuseus.",
        "8": "Guardarei meu templo e o protegerei de exércitos invasores. Nunca mais estrangeiros opressores invadirão a terra de meu povo, pois agora eu a vigio de perto.",
        "9": "Alegre-se, ó povo de Sião! Exulte, ó preciosa Jerusalém! Vejam, seu rei está chegando; ele é justo e vitorioso, mas também é humilde e vem montado num jumento, num jumentinho, cria de jumenta.",
        "10": "Removerei de Israel os carros de guerra e, de Jerusalém, os cavalos. Destruirei as armas usadas na batalha, e seu rei trará paz às nações. Seu reino se estenderá de um mar a outro e do rio Eufrates até os confins da terra.",
        "11": "Por causa da aliança que fiz com vocês, aliança selada com sangue, livrarei seus prisioneiros da morte em um poço sem água.",
        "12": "Voltem para a fortaleza, todos vocês prisioneiros que ainda têm esperança! Hoje mesmo proclamo que lhes darei o dobro do que perderam.",
        "13": "Judá é meu arco, e Israel, minha flecha. Os filhos de Sião são minha espada, e, como um guerreiro, eu a empunharei contra os gregos.",
        "14": "O Senhor aparecerá sobre seu povo; suas flechas sairão como relâmpagos! O Senhor Soberano tocará a trombeta e atacará como um redemoinho vindo do sul.",
        "15": "O Senhor dos Exércitos os protegerá, e eles lançarão pedras contra seus inimigos e os derrotarão. Gritarão na batalha, como se estivessem embriagados de vinho; ficarão cheios de sangue, como uma bacia, cobertos de sangue, como os cantos do altar.",
        "16": "Naquele dia, o Senhor, seu Deus, salvará seu povo, como o pastor salva suas ovelhas. Eles brilharão em sua terra como joias numa coroa.",
        "17": "Ah, como serão belos e maravilhosos! A fartura de trigo dará vigor aos rapazes, e o vinho novo fará florescer as moças."
    }
}