{
    "livro": "Amós",
    "capitulo": 1,
    "titulos": {
        "3": "Julgamento sobre as nações vizinhas"
    },
    "versiculos": {
        "1": "Esta mensagem acerca de Israel foi dada a Amós, pastor de ovelhas da cidade de Tecoa, em Judá. Ele a recebeu em visões dois anos antes do terremoto, quando Uzias era rei de Judá, e Jeroboão, filho de Jeoás, era rei de Israel.",
        "2": "Foi isto que ele viu e ouviu: \"A voz do Senhor rugirá desde Sião e trovejará desde Jerusalém! Os pastos verdes dos pastores secarão, e o capim no monte Carmelo murchará e morrerá\".",
        "3": "Assim diz o Senhor : \"Os habitantes de Damasco pecaram repetidamente; não deixarei que fiquem impunes! Feriram meu povo em Gileade, como o cereal é debulhado com trilhos de ferro.",
        "4": "Por isso enviarei fogo sobre o palácio do rei Hazael, e as fortalezas do rei Ben-Hadade serão destruídas.",
        "5": "Derrubarei os portões de Damasco e matarei todos que habitam no vale de Áven. Destruirei o governante em Bete-Éden, e o povo da Síria será levado como escravo para Quir\", diz o Senhor .",
        "6": "Assim diz o Senhor : \"Os habitantes de Gaza pecaram repetidamente; não deixarei que fiquem impunes! Enviaram todo o povo para o exílio e o entregaram como escravos para Edom.",
        "7": "Por isso enviarei fogo sobre os muros de Gaza, e suas fortalezas serão destruídas.",
        "8": "Matarei os que habitam em Asdode e destruirei o governante de Ascalom. Então me voltarei para atacar Ecrom, e os filisteus que restarem serão mortos\", diz o Senhor Soberano.",
        "9": "Assim diz o Senhor : \"Os habitantes de Tiro pecaram repetidamente; não deixarei que fiquem impunes! Quebraram o pacto de irmãos com Israel e entregaram todo o povo como escravo para Edom.",
        "10": "Por isso enviarei fogo sobre os muros de Tiro, e suas fortalezas serão destruídas\".",
        "11": "Assim diz o Senhor : \"Os habitantes de Edom pecaram repetidamente; não deixarei que fiquem impunes! Com espadas perseguiram seus parentes, os israelitas, e não tiveram compaixão deles. Em sua fúria, os despedaçaram sem parar e foram implacáveis em sua ira.",
        "12": "Por isso enviarei fogo sobre Temã, e as fortalezas de Bozra serão destruídas\".",
        "13": "Assim diz o Senhor : \"Os habitantes de Amom pecaram repetidamente; não deixarei que fiquem impunes! Quando atacaram Gileade para ampliar suas fronteiras, abriram as mulheres grávidas ao meio com espadas.",
        "14": "Por isso enviarei fogo sobre os muros de Rabá, e suas fortalezas serão destruídas. A batalha virá sobre eles com gritos, como um redemoinho numa forte tempestade.",
        "15": "Seu rei e seus príncipes irão juntos para o exílio\", diz o Senhor ."
    }
}