{
    "livro": "Amós",
    "capitulo": 2,
    "titulos": {
        "4": "Julgamento de Deus sobre Judá e Israel"
    },
    "versiculos": {
        "1": "Assim diz o Senhor : \"Os habitantes de Moabe pecaram repetidamente; não deixarei que fiquem impunes! Queimaram os ossos do rei de Edom até reduzi-los a cinzas.",
        "2": "Por isso enviarei fogo sobre a terra de Moabe, e as fortalezas de Queriote serão destruídas. Os que habitam nela cairão em meio ao ruído da batalha, aos gritos dos guerreiros e ao som da trombeta.",
        "3": "Destruirei seu rei e matarei seus príncipes\", diz o Senhor .",
        "4": "Assim diz o Senhor : \"Os habitantes de Judá pecaram repetidamente; não deixarei que fiquem impunes! Rejeitaram a lei do Senhor e não obedeceram a seus decretos. Foram desviados pelas mesmas mentiras que enganaram seus antepassados.",
        "5": "Por isso enviarei fogo sobre Judá, e as fortalezas de Jerusalém serão destruídas\".",
        "6": "Assim diz o Senhor : \"Os habitantes de Israel pecaram repetidamente; não deixarei que fiquem impunes! Vendem por prata o justo e, por um par de sandálias, o pobre.",
        "7": "Pisoteiam a cabeça dos indefesos no pó e empurram os oprimidos para fora do caminho. Pai e filho dormem com a mesma mulher e assim profanam meu santo nome.",
        "8": "Aos pés dos altares reclinam-se com roupas que seus devedores lhes deram como garantia. Na casa de seus deuses, bebem vinho comprado com multas injustas.",
        "9": "\"Diante dos olhos de meu povo, destruí os amorreus, embora fossem altos como cedros e fortes como carvalhos. Destruí os frutos de seus galhos e arranquei suas raízes.",
        "10": "Trouxe vocês do Egito e os guiei quarenta anos pelo deserto, para que possuíssem a terra dos amorreus.",
        "11": "Escolhi alguns de seus filhos para serem profetas e outros, para serem nazireus. Acaso podem negar isso, israelitas?\", diz o Senhor .",
        "12": "\"Mas vocês deram vinho para os nazireus beberem e ordenaram a seus profetas: ‘Chega de profecias!’.",
        "13": "\"Por isso eu os esmagarei, como uma carroça sobrecarregada de trigo amassa a terra.",
        "14": "O que corre mais rápido não escapará, o mais forte em seu meio se enfraquecerá, nem o guerreiro valente se salvará.",
        "15": "O arqueiro não manterá sua posição, o corredor mais veloz não conseguirá escapar, nem o que estiver a cavalo se salvará.",
        "16": "Naquele dia, seus guerreiros mais corajosos largarão as armas e fugirão\", diz o Senhor ."
    }
}