{
    "livro": "Amós",
    "capitulo": 4,
    "titulos": {
        "1": "Israel não aprende"
    },
    "versiculos": {
        "1": "Ouçam, vacas gordas que vivem em Samaria, mulheres que oprimem os pobres, esmagam os necessitados e pedem aos maridos: \"Tragam-nos mais bebida!\".",
        "2": "O Senhor Soberano jurou por sua santidade: \"Chegará o dia em que serão levadas com ganchos no nariz. Até a última de vocês será arrastada como peixe no anzol!",
        "3": "Serão levadas para fora pelas ruínas do muro e expulsas de suas fortalezas\", diz o Senhor .",
        "4": "\"Andem, vão a Betel cometer pecados! Continuem a desobedecer em Gilgal! Ofereçam sacrifícios todas as manhãs e tragam seus dízimos a cada três dias.",
        "5": "Apresentem seu pão com fermento como oferta de gratidão. Entreguem suas ofertas voluntárias para saírem se gabando delas! É o tipo de coisa que vocês, israelitas, gostam de fazer\", diz o Senhor Soberano.",
        "6": "\"Eu trouxe fome sobre toda cidade, escassez de alimento sobre todo lugar. Nem assim vocês voltaram para mim\", diz o Senhor .",
        "7": "\"Segurei as chuvas quando suas plantações mais precisavam delas. Enviei chuva para uma cidade, mas a retive em outra. Chovia sobre um campo, enquanto outro secava.",
        "8": "Andavam de cidade em cidade em busca de água, mas nunca havia suficiente. Nem assim vocês voltaram para mim\", diz o Senhor .",
        "9": "\"Castiguei suas plantações e videiras com pragas e ferrugem; gafanhotos devoraram suas figueiras e oliveiras. Nem assim vocês voltaram para mim\", diz o Senhor .",
        "10": "\"Enviei pragas contra vocês, como as pragas que enviei contra o Egito. Matei seus jovens na guerra e levei todos os seus cavalos; o mau cheiro dos mortos encheu o ar. Nem assim vocês voltaram para mim\", diz o Senhor .",
        "11": "\"Destruí algumas de suas cidades, como destruí Sodoma e Gomorra. Os que sobreviveram pareciam gravetos chamuscados, tirados do fogo. Nem assim vocês voltaram para mim\", diz o Senhor .",
        "12": "\"Portanto, farei tudo isso com você, ó Israel! Prepare-se para encontrar seu Deus!\"",
        "13": "Pois aquele que formou os montes agita os ventos e revela seus pensamentos à humanidade. Ele transforma a luz do amanhecer em escuridão e pisa sobre os lugares altos da terra; seu nome é Senhor , o Deus dos Exércitos!"
    }
}