{
    "livro": "Amós",
    "capitulo": 5,
    "titulos": {
        "1": "Chamado ao arrependimento",
        "18": "Advertência sobre o julgamento que está por vir"
    },
    "versiculos": {
        "1": "Ouça, povo de Israel! Ouça este meu cântico fúnebre:",
        "2": "\"A virgem Israel caiu, para nunca mais se levantar! Está estendida no chão, e não há quem a ajude a ficar em pé\".",
        "3": "O Senhor Soberano diz: \"Quando uma cidade mandar mil homens para a batalha, apenas cem retornarão. Quando dela saírem cem, apenas dez voltarão com vida\".",
        "4": "Assim diz o Senhor ao povo de Israel: \"Busquem-me e vivam!",
        "5": "Não adorem nos altares em Betel, não vão aos santuários em Gilgal ou Berseba. Pois os habitantes de Gilgal serão levados para o exílio, e os de Betel serão reduzidos a nada\".",
        "6": "Busquem o Senhor e vivam! Do contrário, ele passará por Israel como um fogo e a destruirá por completo. Não haverá em Betel ninguém que possa apagar as chamas.",
        "7": "Vocês transformam a retidão em amargura e tratam a justiça como lixo.",
        "8": "Pois ele criou as estrelas, as Plêiades e o Órion. Transforma a escuridão em manhã e o dia em noite. Tira água dos oceanos e a derrama sobre a terra; seu nome é Senhor !",
        "9": "Com rapidez tremenda, destrói os fortes e esmaga suas defesas.",
        "10": "Como vocês odeiam juízes honestos! Como detestam os que dizem a verdade!",
        "11": "Oprimem os pobres e roubam seu trigo com impostos injustos. Por isso, ainda que construam belas casas de pedra, jamais morarão nelas. Ainda que plantem videiras verdejantes, jamais beberão o vinho delas.",
        "12": "Pois eu sei que seus atos de rebeldia são muitos, e seus pecados são grandes. Afligem o justo aceitando subornos e não fazem justiça ao pobre nos tribunais.",
        "13": "Quem for prudente ficará de boca fechada, pois este é um tempo de desgraça.",
        "14": "Façam o bem e fujam do mal, para que tenham vida! Então o Senhor , o Deus dos Exércitos, os ajudará, como vocês afirmam.",
        "15": "Odeiem o mal e amem o bem, estabeleçam a justiça em seus tribunais. Talvez o Senhor , o Deus dos Exércitos, ainda tenha compaixão do remanescente de seu povo.",
        "16": "Portanto, assim diz o Senhor Soberano, o Deus dos Exércitos: \"Haverá choro nas praças públicas e angústia nas ruas. Chamem os lavradores para chorar com vocês, convoquem pranteadores para lamentar.",
        "17": "Haverá lamento em cada videira, pois destruirei todas elas\", diz o Senhor .",
        "18": "Que aflição espera vocês que dizem: \"Se ao menos o dia do Senhor chegasse!\". Não fazem ideia do que desejam; aquele dia trará escuridão, e não luz.",
        "19": "Vocês serão como o homem que foge de um leão e acaba encontrando um urso, que apoia a mão na parede de sua casa e é picado por uma cobra.",
        "20": "Sim, o dia do Senhor será de escuridão, e não de luz; não haverá um só raio de claridade no meio das trevas.",
        "21": "\"Sinto imenso desprezo de suas festas religiosas, não suporto suas reuniões solenes.",
        "22": "Não aceitarei seus holocaustos nem suas ofertas de cereal. Não darei a mínima atenção para suas melhores ofertas de paz.",
        "23": "Chega de seus ruidosos cânticos de louvor! Não ouvirei a música de suas harpas.",
        "24": "Em vez disso, quero ver uma grande inundação de justiça, um rio inesgotável de retidão.",
        "25": "\"Foi a mim que vocês trouxeram sacrifícios e ofertas durante os quarenta anos no deserto, povo de Israel? Não, vocês serviram Sicute, seu deus rei, e Quium, seu deus estrela, imagens que fizeram para si mesmos! Por isso eu os enviarei para o exílio, para uma terra a leste de Damasco\", diz o Senhor , cujo nome é Deus dos Exércitos."
    }
}