{
    "livro": "Amós",
    "capitulo": 6,
    "titulos": {},
    "versiculos": {
        "1": "Que aflição espera vocês que vivem sossegados em Jerusalém e vocês que se sentem seguros em Samaria! São líderes famosos em Israel, e as pessoas recorrem a vocês.",
        "2": "Vão, porém, a Calné e vejam o que aconteceu ali. Depois, vão à grande cidade de Hamate e desçam à cidade filisteia de Gate. Vocês não são melhores que elas, e vejam como foram destruídas.",
        "3": "Vocês afastam qualquer pensamento de calamidade vindoura, mas suas ações só apressam o dia do castigo.",
        "4": "Que aflição espera vocês que se deitam em camas de marfim e se espreguiçam em seus sofás, comendo a carne de cordeiros do rebanho e dos novilhos engordados no estábulo.",
        "5": "Entoam canções ao som da harpa e pensam ser grandes músicos, como Davi.",
        "6": "Bebem vinho em taças enormes e se perfumam com os melhores óleos aromáticos; não se importam com a ruína da nação.",
        "7": "Por isso, serão os primeiros levados para o exílio; as festas dos que viviam sossegados cessarão.",
        "8": "O Senhor Soberano jurou por seu próprio nome, e é isto que ele, o Senhor , o Deus dos Exércitos, diz: \"Não suporto a arrogância de Israel e odeio suas fortalezas. Entregarei esta cidade e tudo que nela há a seus inimigos\".",
        "9": "(Se restarem dez homens numa casa, todos morrerão. E, quando um parente responsável por sepultar os mortos entrar na casa para tirá-los de lá, perguntará ao que restou: \"Há mais alguém com você?\". E, quando o sobrevivente começar a responder: \"Não, eu juro pelo…\", o parente o interromperá e dirá: \"Pare! Nem sequer mencione o nome do Senhor \".)",
        "11": "Quando o Senhor der a ordem, as casas, grandes e pequenas, serão despedaçadas.",
        "12": "Acaso os cavalos podem galopar sobre as rochas? Alguém pode ará-las com bois? Vocês transformam a retidão em veneno e o fruto da justiça, em amargura.",
        "13": "Contam vantagem pela conquista de Lo-Debar: \"Acaso não conquistamos Carnaim com nossa própria força?\".",
        "14": "\"Ó povo de Israel, estou prestes a trazer contra vocês uma nação\", diz o Senhor , o Deus dos Exércitos. \"Ela os oprimirá em toda a sua terra, desde Lebo-Hamate, ao norte, até o vale de Arabá, ao sul.\""
    }
}