{
    "livro": "Amós",
    "capitulo": 8,
    "titulos": {
        "1": "Visão das frutas maduras"
    },
    "versiculos": {
        "1": "Em outra visão, o Senhor Soberano me mostrou um cesto cheio de frutas maduras e perguntou: \"Amós, o que você vê?\". Respondi: \"Um cesto cheio de frutas maduras\".",
        "3": "Então o Senhor disse: \"Assim como essas frutas, o povo de Israel já está maduro; não voltarei a adiar seu castigo. Naquele dia, os cânticos no templo se transformarão em lamentos. Haverá cadáveres espalhados por toda parte, e serão levados em silêncio para fora da cidade. Eu, o Senhor Soberano, falei!\".",
        "4": "Ouçam isto, vocês que roubam dos pobres e oprimem os necessitados!",
        "5": "Não veem a hora de o sábado acabar e as festas religiosas terminarem para que voltem a fazer negócios. Usam medidas falsas para medir o trigo e enganam o comprador com balanças desonestas.",
        "6": "Misturam o trigo que vendem com palha varrida do chão. Escravizam os pobres por uma moeda de prata ou um par de sandálias.",
        "7": "O Senhor , a Glória de Israel, jurou por seu próprio nome: \"Jamais esquecerei tudo que vocês fizeram!",
        "8": "A terra tremerá por causa de suas maldades, e todos que nela habitam lamentarão. A terra se levantará como o Nilo, o rio do Egito, na época das enchentes; ela se erguerá e depois afundará.",
        "9": "\"Naquele dia\", diz o Senhor Soberano, \"farei o sol se pôr ao meio-dia e em plena luz do dia escurecerei a terra.",
        "10": "Transformarei suas festas em tempos de lamento e seus cânticos, em canções fúnebres. Vocês se vestirão de luto e rasparão a cabeça, como se seu único filho tivesse morrido; será um dia de muita amargura!",
        "11": "\"Está chegando o tempo\", diz o Senhor Soberano, \"em que enviarei fome sobre a terra, não fome de pão nem sede de água, mas de ouvir as palavras do Senhor .",
        "12": "As pessoas andarão sem rumo, de mar em mar e de um extremo ao outro, em busca da palavra do Senhor , mas não a encontrarão.",
        "13": "Naquele dia, moças belas e rapazes fortes desmaiarão de sede.",
        "14": "E aqueles que juram pelos ídolos de Samaria, que fazem juramentos em nome do deus de Dã e votos em nome do deus de Berseba, todos eles cairão e nunca mais se levantarão.\""
    }
}