{
    "livro": "Amós",
    "capitulo": 9,
    "titulos": {
        "1": "Visão de Deus junto ao altar",
        "11": "Promessa de restauração"
    },
    "versiculos": {
        "1": "Então vi o Senhor em pé junto ao altar. Ele disse: \"Golpeie o alto das colunas do templo, para que os alicerces tremam. Derrube o telhado sobre a cabeça do povo que estiver embaixo. Matarei à espada os que sobreviverem; ninguém escapará!",
        "2": "\"Ainda que cavem até o lugar dos mortos, estenderei a mão e os arrancarei de lá. Ainda que subam até os céus, os farei descer.",
        "3": "Ainda que se escondam no topo do monte Carmelo, os buscarei e de lá os tirarei. Ainda que se escondam no fundo do mar, enviarei a serpente marinha para que os morda.",
        "4": "Ainda que seus inimigos os levem para o exílio, ordenarei que a espada os mate ali. Estou decidido a trazer calamidade sobre eles, e não o bem\".",
        "5": "O Soberano Senhor dos Exércitos toca a terra e ela se derrete, e todos que nela habitam lamentam. A terra se levanta como o Nilo, o rio do Egito, na época das enchentes e depois afunda.",
        "6": "O Senhor constrói sua casa até os céus e estabelece seus alicerces sobre a terra. Ele tira água dos oceanos e a derrama sobre a terra; Senhor é o seu nome!",
        "7": "\"Acaso vocês, israelitas, são mais importantes para mim que os etíopes?\", diz o Senhor . \"Tirei Israel do Egito, mas também tirei os filisteus de Creta e os sírios de Quir.",
        "8": "\"Eu, o Senhor Soberano, vigio a nação pecaminosa de Israel. Eu a varrerei da face da terra, mas jamais destruirei por completo o povo de Israel\", diz o Senhor .",
        "9": "\"Pois darei ordens e sacudirei Israel com as outras nações, como o trigo é sacudido na peneira; mas nenhum grão se perderá.",
        "10": "Todos os pecadores, porém, morrerão pela espada, todos que dizem: ‘Nenhuma calamidade virá sobre nós.\"",
        "11": "\"Naquele dia, restaurarei a tenda caída de Davi e consertarei seus muros quebrados. Das ruínas a reconstruirei e restaurarei sua antiga glória.",
        "12": "Israel possuirá o que restar de Edom e de todas as nações que chamei para serem minhas\". O Senhor falou e fará essas coisas.",
        "13": "\"Virá o tempo\", diz o Senhor , \"em que o trigo e as uvas crescerão tão rápido que o povo não dará conta de colhê-los. Vinho doce gotejará das videiras no alto das colinas de Israel.",
        "14": "Trarei meu povo exilado de Israel de volta de terras distantes, e eles reconstruirão as cidades destruídas e voltarão a morar nelas. Plantarão vinhedos e jardins, comerão de suas colheitas e beberão de seu vinho.",
        "15": "Eu os plantarei firmemente ali, em sua própria terra. Nunca mais serão arrancados da terra que lhes dei\", diz o Senhor , seu Deus."
    }
}