{
    "livro": "Amós",
    "capitulo": 2,
    "titulos": {
        "1": "Moabe",
        "4": "Judá",
        "6": "Deus condena Israel"
    },
    "versiculos": {
        "1": "O Senhor Deus diz: — O povo de Moabe tem cometido tantos pecados, tantos mesmo, que eu tenho de castigá-los. Profanaram o corpo do rei de Edom, queimando-o até virar cinza.",
        "2": "Por isso, eu vou pôr fogo no país de Moabe, e esse mesmo fogo destruirá também as fortalezas de Queriote. Haverá batalhas violentas, gritos de soldados e som de cornetas, e o povo morrerá.",
        "3": "Acabarei com o rei e com as autoridades de Moabe. Eu, o Senhor , falei.",
        "4": "O Senhor Deus diz: — O povo de Judá tem cometido tantos pecados, tantos mesmo, que eu tenho de castigá-los. Eles rejeitaram a minha lei e desobedeceram aos meus mandamentos. Adoraram os mesmos deuses falsos que os seus antepassados adoraram.",
        "5": "Por isso, eu vou pôr fogo na terra de Judá, e esse mesmo fogo destruirá as fortalezas de Jerusalém.",
        "6": "O Senhor Deus diz: — O povo de Israel tem cometido tantos pecados, tantos mesmo, que eu tenho de castigá-los. Vendem como escravos pessoas honestas que não podem pagar as suas dívidas e até aquelas que são tão pobres, que não podem pagar a dívida que fizeram para comprar um par de sandálias.",
        "7": "Perseguem e humilham os pobres e fazem injustiças contra as pessoas simples. Pais e filhos têm relações com prostitutas nos templos pagãos e assim envergonham o meu santo nome.",
        "8": "Perto de qualquer altar pagão, eles se assentam sobre roupas que receberam como garantia de pagamento de dívidas e comem dos sacrifícios oferecidos aos ídolos. Para comprar o vinho que bebem no templo do deus deles, usam o dinheiro que receberam de multas injustas.",
        "9": "— Será que vocês já esqueceram o que fiz com os amorreus? Eu destruí aqueles homens que eram altos como os cedros e fortes como os carvalhos. Acabei completamente com eles.",
        "10": "Fui eu que tirei vocês do Egito, que os guiei quarenta anos pelo deserto e que lhes dei a terra dos amorreus.",
        "11": "Escolhi alguns dos seus filhos para serem profetas e outros para serem nazireus. Não foi isso mesmo o que eu fiz?",
        "12": "Mas vocês dão vinho aos nazireus e proíbem os profetas de anunciar a minha mensagem.",
        "13": "Pois bem! Eu vou amontoar castigos em cima de vocês, e vocês vão ranger os dentes, como range uma carroça carregada de trigo.",
        "14": "Os que correm depressa não poderão escapar, os fortes perderão toda a força, e os corajosos não salvarão a vida.",
        "15": "Os homens armados de arcos e flechas não vencerão, e não escaparão com vida nem os que fugirem a pé, nem os que fugirem montados a cavalo.",
        "16": "Naquele dia, até os soldados mais valentes jogarão fora as suas armas e fugirão. Eu, o Senhor , estou falando."
    }
}