{
    "livro": "Amós",
    "capitulo": 6,
    "titulos": {
        "1": "O castigo de Israel"
    },
    "versiculos": {
        "1": "Ai dos que têm uma vida boa em Jerusalém! Ai de vocês que vivem sossegados em Samaria, vocês que são as autoridades desse grande país de Israel, vocês a quem o povo vai pedir ajuda!",
        "2": "Vocês dizem ao povo: “Vão olhar a cidade de Calné, e depois vão até a grande cidade de Hamate, e dali cheguem até a cidade de Gate, na terra dos filisteus. Por acaso, aqueles povos são mais ricos do que nós ou os seus países maiores do que o nosso?”",
        "3": "Vocês não querem acreditar que o dia do castigo esteja perto, mas o que vocês estão fazendo vai apressar a chegada de um tempo de violência.",
        "4": "Ai de vocês que gostam de banquetes, em que se deitam em sofás luxuosos e comem carne de ovelhas e de bezerros gordos!",
        "5": "Vocês fazem músicas como fez o rei Davi e gostam de cantá-las com acompanhamento de harpas.",
        "6": "Bebem vinho em taças enormes, usam os perfumes mais caros, mas não se importam com a desgraça do país.",
        "7": "Portanto, vocês serão os primeiros a serem levados como prisioneiros para fora do país, e não haverá mais banquetes alegres.",
        "8": "O Senhor , o Todo-Poderoso, jurou assim: — Eu vou entregar a cidade de Samaria nas mãos do inimigo, que levará embora tudo o que encontrar. Pois eu odeio o orgulho do povo de Israel, detesto os seus palácios.",
        "9": "E vai acontecer que, se houver dez pessoas numa casa, todas morrerão.",
        "10": "E, quando alguém chegar para tirar da casa o corpo do seu parente e queimá-lo, perguntará a quem ainda estiver vivo lá dentro: “Tem mais gente aí?” O outro responderá: “Não tem, não.” Então o primeiro dirá: “Cale a boca! Não devemos nem dizer o nome do Senhor !”",
        "11": "Pois o Senhor vai dar uma ordem, e todas as casas, as grandes e as pequenas, serão destruídas.",
        "12": "Por acaso, podem os cavalos galopar sobre as rochas? Ou será que os bois podem puxar o arado no mar? Claro que não! Mas vocês fazem a honestidade virar veneno e a justiça virar injustiça.",
        "13": "Vocês se orgulham de terem derrotado a cidade de Lo-Debar e se gabam, dizendo: “Pela nossa própria força conquistamos Carnaim.”",
        "14": "O Senhor , o Deus Todo-Poderoso, diz: — Povo de Israel, vou mandar uma nação invadir o seu país, e todos vocês serão perseguidos desde a subida de Hamate, no Norte, até o riacho Arabá, no Sul."
    }
}