{
    "livro": "Amós",
    "capitulo": 7,
    "titulos": {
        "1": "A visão dos gafanhotos",
        "4": "A visão do fogo",
        "7": "A visão do prumo",
        "10": "Amós e Amazias"
    },
    "versiculos": {
        "1": "O Senhor Deus me mostrou numa visão o seguinte: eu vi Deus criar uma praga de gafanhotos. Isso aconteceu quando já começava a crescer o capim que brota depois da colheita que pertence ao rei.",
        "2": "Quando os gafanhotos acabaram de comer todas as plantas, eu disse a Deus, o Senhor : — Eu te peço, ó Deus, que nos perdoes. O teu povo é fraco; como poderemos resistir?",
        "3": "Então ele mudou de ideia e respondeu: — O que você viu não acontecerá.",
        "4": "O Senhor Deus me mostrou numa visão outra coisa: eu vi que ele estava pronto para castigar o seu povo com fogo. O fogo secou o grande mar que fica debaixo da terra e estava acabando com as plantações.",
        "5": "Aí eu disse a Deus, o Senhor : — Ó Deus, para! O teu povo é fraco; como poderemos resistir?",
        "6": "Então ele mudou de ideia e respondeu: — Isso também não acontecerá.",
        "7": "O Senhor me mostrou numa visão isto também: ele estava perto de um muro construído direito, a prumo, e tinha um prumo na mão.",
        "8": "Ele me perguntou: — Amós, o que é que você está vendo? — Um prumo! — respondi. Então ele me disse: — Eu vou mostrar que o meu povo não anda direito: é como um muro torto, construído fora de prumo. E nunca mais vou perdoar o meu povo.",
        "9": "Todos os templos e os outros lugares de adoração da terra de Israel serão destruídos, e eu vou acabar com o rei Jeroboão e com os seus descendentes.",
        "10": "Amazias, o sacerdote de Betel, mandou o seguinte recado a Jeroboão, o rei de Israel: — Amós está planejando uma revolta contra o senhor no meio do povo. O que ele está dizendo põe o país em perigo.",
        "11": "Ele anda falando assim: “Jeroboão morrerá numa guerra, e o povo de Israel será levado como prisioneiro para fora do seu país.”",
        "12": "Depois Amazias disse a Amós: — Fora daqui, seu profeta! Volte para a sua terra de Judá e ganhe a vida por lá com as suas profecias.",
        "13": "Pare de profetizar aqui em Betel, pois este é o santuário onde o rei adora, este é o templo principal do país.",
        "14": "Amós respondeu: — Não sou profeta por profissão; não ganho a vida profetizando. Sou pastor de ovelhas e também cuido de figueiras.",
        "15": "Mas o Senhor Deus mandou que eu deixasse os meus rebanhos e viesse anunciar a sua mensagem ao povo de Israel.",
        "16": "Portanto, escute a mensagem de Deus, o Senhor . Você, Amazias, diz que eu não devo continuar profetizando contra o povo de Israel.",
        "17": "Mas o Senhor diz a você: “A sua mulher virará prostituta aqui na cidade, e os seus filhos e as suas filhas morrerão na guerra. O seu país será dividido entre outros países, e você morrerá numa terra pagã. E o povo de Israel vai ser levado como prisioneiro para fora da sua terra.”"
    }
}