{
    "livro": "Romanos",
    "capitulo": 1,
    "titulos": {
        "1": "Apresentação e saudação de Paulo",
        "8": "Paulo quer ir à Igreja em Roma",
        "16": "O tema da carta: a justiça pela fé",
        "18": "A ira de Deus contra os sem fé"
    },
    "versiculos": {
        "1": "Paulo, servo do Senhor Jesus Cristo, chamado para ser apóstolo, separado para o Evangelho de Deus,",
        "2": "o qual Ele havia prometido anteriormente por meio dos seus profetas nas Escrituras Sagradas,",
        "3": "acerca de seu Filho, que, humanamente, nasceu da descendência de Davi,",
        "4": "e com poder foi declarado Filho de Deus segundo o Espírito de santidade, pela ressurreição dentre os mortos: Jesus Cristo, nosso Senhor.",
        "5": "Por intermédio dele e por causa do seu Nome, recebemos graça e apostolado para chamar dentre todas as nações um povo para a obediência que deriva da fé.",
        "6": "E vós, igualmente, estais entre os chamados para pertencerdes a Jesus Cristo.",
        "7": "A todos os que estais em Roma, amados de Deus, convocados para serdes santos: Graça e Paz a vós, da parte de Deus nosso Pai e do Senhor Jesus Cristo!",
        "8": "Em primeiro lugar, sou grato a meu Deus, mediante Jesus Cristo por todos vós, porquanto em todo o mundo é proclamada a fé que demonstrais.",
        "9": "Deus, a quem sirvo de todo o coração pregando o Evangelho de seu Filho, é minha testemunha de como sempre me recordo de vós",
        "10": "em minhas orações; e rogo que agora pela vontade de Deus, seja-me aberto o caminho para que, enfim, eu vos possa visitar.",
        "11": "Pois grande é o desejo do meu coração em ver-vos, para compartilhar convosco algum dom espiritual, a fim de que sejais fortalecidos,",
        "12": "quero dizer, para que eu e vós sejamos mutuamente encorajados pela fé.",
        "13": "E não desejo, irmãos, que desconheçais, que por muitas vezes planejei visitar-vos, contudo, tenho sido impedido até esse momento. Meu objetivo é colher algum fruto espiritual entre vós, assim como tenho alcançado entre os gentios.",
        "14": "Eu sou devedor, tanto a gregos quanto a bárbaros, tanto a sábios como a ignorantes.",
        "15": "De modo que, em tudo o que depender de mim, estou preparado para anunciar o Evangelho também a vós que estais em Roma.",
        "16": "Porquanto não me envergonho do Evangelho, porque é o poder de Deus para a salvação de todo aquele que nele crê; primeiro do judeu, assim como do grego;",
        "17": "visto que a justiça de Deus se revela no Evangelho, uma justiça que do princípio ao fim é pela fé, como está escrito: “O justo viverá pela fé”.",
        "18": "Portanto, a ira de Deus é revelada dos céus contra toda impiedade e injustiça dos homens que suprimem a verdade pela injustiça humana,",
        "19": "pois o que de Deus se pode conhecer é evidente entre eles, porque o próprio Deus lhes manifestou.",
        "20": "Pois desde a criação do mundo os atributos invisíveis de Deus, seu eterno poder e sua natureza divina, têm sido observados claramente, podendo ser compreendidos por intermédio de tudo o que foi criado, de maneira que tais pessoas são indesculpáveis;",
        "21": "porquanto, mesmo havendo conhecido a Deus, não o glorificaram como Deus, nem lhe renderam graças; ao contrário, seus pensamentos passaram a ser levianos, imprudentes, e o coração insensato deles tornou-se em trevas.",
        "22": "E, proclamando-se a si mesmos como sábios, perderam completamente o bom senso",
        "23": "e trocaram a glória do Deus imortal por imagens confeccionadas conforme a semelhança do ser humano mortal, bem como de pássaros, quadrúpedes e répteis.",
        "24": "Por esse motivo, Deus entregou tais pessoas à impureza sexual, segundo as vontades pecaminosas do seu coração, para degradação de seus próprios corpos entre si.",
        "25": "Porquanto trocaram a verdade de Deus pela mentira, e adoraram objetos e seres criados, em lugar do Criador, que é bendito para sempre. Amém!",
        "26": "E, por essa razão, Deus os entregou a paixões vergonhosas. Até suas mulheres trocaram suas relações sexuais naturais por outras, contrárias à natureza.",
        "27": "De igual modo, os homens também abandonaram as relações sexuais naturais com suas mulheres e se inflamaram de desejo sensual uns pelos outros. Deram, então, início a sucessão de atos indecentes, homens com homens, e, por isso, receberam em si mesmos o castigo que a sua perversão requereu.",
        "28": "Além do mais, considerando que desprezaram o conhecimento de Deus, Ele mesmo os entregou aos ardis de suas próprias mentes depravadas, que os conduz a praticar tudo o que é reprovável.",
        "29": "Então, tornaram-se cheios de toda espécie de injustiça, maldade, ganância e depravação. Estão empanturrados de inveja, homicídio, rivalidades, engano e malícia. São bisbilhoteiros,",
        "30": "caluniadores, inimigos de Deus, insolentes, arrogantes e presunçosos; vivem criando maneiras de praticar o mal; desobedecem a seus pais;",
        "31": "são insensatos, desleais, sem amor e respeito à família, sem qualquer misericórdia para com o próximo.",
        "32": "E, apesar de conhecerem a justa Lei de Deus, que declara dignos de morte todas as pessoas que praticam tais atos, não somente os continuam fazendo, mas ainda aprovam e defendem aqueles que também assim procedem."
    }
}