{
    "livro": "Romanos",
    "capitulo": 10,
    "titulos": {
        "1": "Paulo suplica a Israel que creia",
        "16": "Israel não tem como se escusar"
    },
    "versiculos": {
        "1": "Caros irmãos, o desejo do meu coração e a minha oração a Deus em favor dos filhos dos israelitas é que eles sejam salvos.",
        "2": "Porquanto sou testemunha quanto ao zelo que eles devotam a Deus, contudo; o seu zelo não tem como base o real conhecimento.",
        "3": "Pois, não reconhecendo a justiça que vem de Deus e buscando estabelecer a sua própria, não se submeteram à justiça de Deus.",
        "4": "Porque o fim da Lei é Cristo, para justificação de todo o que crê.",
        "5": "Ora, Moisés ensina desta maneira sobre a justiça que vem da Lei: “O homem que pratica a justiça proveniente da Lei viverá por meio dela”.",
        "6": "Todavia, a justiça que vem da fé declara: “Não digas em teu coração: ‘Quem subirá aos céus? Isto é, para trazer do alto a Cristo.",
        "7": "Ou, ainda: ‘Quem descerá ao abismo?’, isto é, para fazer Cristo subir dentre os mortos.",
        "8": "Mas o que ela diz? “A palavra está bem próxima de ti, na tua boca e no teu coração”, ou seja, a palavra da fé que estamos pregando:",
        "9": "Se, com tua boca, confessares que Jesus é Senhor, e creres em teu coração que Deus o ressuscitou dentre os mortos, serás salvo!",
        "10": "Porque com o coração se crê para a justiça, e com a boca se faz confissão para a salvação.",
        "11": "Conforme diz a Escritura: “Todo o que nele crê jamais será decepcionado”.",
        "12": "Portanto, não há distinção entre judeus e gentios, pois o mesmo Senhor é Senhor de todos e abençoa ricamente todos os que o invocam.",
        "13": "Porque: “Todo aquele que invocar o Nome do Senhor será salvo!”",
        "14": "No entanto, como invocarão aquele em quem não creram? E como crerão naquele de quem nada ouviram falar? E como ouvirão, se não há quem pregue?",
        "15": "E como pregarão, se não forem enviados? Como está escrito: “Como são maravilhosos os pés dos que anunciam boas novas!”",
        "16": "Mesmo assim, nem todos os israelitas aceitaram o Evangelho; porquanto, declarou Isaías: “Senhor, quem acreditou em nossa mensagem?”",
        "17": "Como consequência, a fé vem pelo ouvir as boas novas, e as boas novas vêm pela Palavra de Cristo.",
        "18": "Mas, então, indago: Será que não ouviram? Evidente que sim: “Por toda a terra a sua voz ecoou, e as suas palavras até os confins do mundo”.",
        "19": "Ora, questiono outra vez: Será que Israel não compreendeu a mensagem? Em primeiro lugar, Moisés proclamou: “Farei que tenham ciúmes de quem não é meu povo; Eu os provocarei à ira por meio de um povo sem entendimento”.",
        "20": "E Isaías declarou com toda a ousadia: “Fui achado por aqueles que não me procuravam; revelei-me àqueles que não perguntavam por mim”.",
        "21": "Quanto a Israel, no entanto, afirmou: “O tempo todo estendi as mãos a um povo desobediente e rebelde”."
    }
}