{
    "livro": "Romanos",
    "capitulo": 11,
    "titulos": {
        "1": "Deus reservou os seus em Israel",
        "11": "Os gentios: ramos enxertados",
        "25": "O amor de Deus salvará Israel",
        "33": "Hino de adoração a Deus"
    },
    "versiculos": {
        "1": "Indago, portanto: Acaso Deus rejeitou o seu povo? De forma nenhuma! Ora, eu mesmo sou israelita, descendente de Abraão, da tribo de Benjamim.",
        "2": "Deus não desprezou o seu povo, o qual de antemão conheceu. Ou não sabeis o que a Escritura diz sobre Elias? Como ele clamou a Deus contra Israel, segundo afirma a Escritura:",
        "3": "“Senhor! Assassinaram os teus profetas e destruíram os teus altares; e somente eu permaneci, e agora procuram matar-me também”.",
        "4": "Entretanto, que lhe declarou a resposta divina? “Reservei para mim sete mil homens que não dobraram os joelhos diante de Baal!”",
        "5": "Assim, pois, em nossos dias, há igualmente um remanescente separado pela eleição da graça.",
        "6": "Porquanto, se é pela graça, já não o é mais pelas obras; caso fosse, a graça deixaria de ser graça.",
        "7": "A que conclusão chegar? Israel não conseguiu a bênção pela qual tanto buscava, mas os eleitos a receberam. Os demais foram endurecidos,",
        "8": "como está escrito: “Deus lhes deu um espírito de entorpecimento, olhos para não enxergar e ouvidos para não escutar, até o presente dia”.",
        "9": "E Davi afirma: “Que a mesa deles se transforme em laço e armadilha, pedra de tropeço e em retribuição para eles.",
        "10": "Escureçam-se os seus olhos, para que não consigam ver, e suas costas fiquem encurvadas para sempre”.",
        "11": "Uma vez mais pergunto: Acaso tropeçaram para que ficassem prostrados sobre a terra? De forma alguma! Antes, pela sua transgressão veio a salvação para os gentios, para provocar ciúme em Israel.",
        "12": "Contudo, se a transgressão deles constitui-se em riqueza para o mundo, e o seu insucesso, fortuna para os gentios, quanto mais significará a sua plenitude!",
        "13": "Agora estou falando a vós, gentios. Considerando que sou apóstolo dos gentios, exalto o meu ministério,",
        "14": "na expectativa de que, de alguma forma, possa instigar ciúme entre meus compatriotas a fim de que alguns deles sejam salvos.",
        "15": "Porque, se a rejeição deles significa a reconciliação do mundo, o que será a sua aceitação, senão vida dentre os mortos?",
        "16": "Se é santa uma parte da massa que é oferecida como as primícias dos frutos, a massa toda igualmente o é; se a raiz é santa, todos os ramos também o serão.",
        "17": "E se alguns dos ramos foram podados, e, tu, sendo oliveira brava, foste enxertado entre outros, e agora participas da mesma seiva que flui da oliveira cultivada,",
        "18": "não te vanglories contra esses ramos. Porém, se o fizeres, recorda-te, pois, que não és tu que sustentas a raiz, mas, sim, a raiz a ti.",
        "19": "Então, vós direis: “Os ramos foram cortados, para que eu fosse enxertado”.",
        "20": "É verdade. Entretanto, eles foram podados por causa da incredulidade deles. Porém, tu, que permaneces firme pela fé, não te envaideças, mas teme.",
        "21": "Porque, se Deus não poupou os próprios ramos naturais, de igual maneira não poupará a ti.",
        "22": "Considera, portanto, a bondade e a severidade de Deus: severidade para com aqueles que caíram, mas bondade para contigo, desde que permaneças firme na bondade dele; do contrário, também tu serás excluído.",
        "23": "E quanto a eles, caso não permaneçam na incredulidade, serão reconduzidos, porquanto Deus é poderoso para enxertá-los novamente.",
        "24": "Afinal de contas, se tu foste cortado de uma oliveira brava por natureza e, de forma sobrenatural, foste enxertado na oliveira cultivada, quanto mais serão enxertados os ramos naturais em sua própria oliveira?",
        "25": "Irmãos, não quero que ignoreis este mistério para que não sejais presunçosos: Israel experimentou um endurecimento em parte, até que chegue a plenitude dos gentios.",
        "26": "E assim todo o Israel será salvo, como está escrito: “Virá de Sião o redentor que desviará de Jacó a impiedade.",
        "27": "E esta é a minha aliança com eles quando Eu remover os seus pecados”.",
        "28": "Quanto ao Evangelho, eles são, na verdade, inimigos por causa de vós; mas quanto à eleição, amados por causa dos patriarcas.",
        "29": "Porque os dons e o chamado de Deus são irrevogáveis.",
        "30": "Pois, assim como vós antigamente fostes desobedientes a Deus, mas agora alcançastes misericórdia em virtude da desobediência deles,",
        "31": "assim também estes, agora, tornaram-se desobedientes, para também alcançarem misericórdia em virtude da misericórdia a vós demonstrada.",
        "32": "Porquanto Deus colocou todos debaixo da desobediência, a fim de usar de misericórdia para com todos.",
        "33": "Ó profundidade da riqueza, da sabedoria e do conhecimento de Deus! Quão insondáveis são os seus juízos, e quão inescrutáveis os seus caminhos!",
        "34": "Pois, quem conheceu a mente do Senhor? Quem se tornou seu conselheiro?",
        "35": "Quem primeiro lhe deu alguma coisa, para que Ele lhe recompense?”",
        "36": "Portanto dele, por Ele e para Ele são todas as coisas. A Ele seja a glória perpetuamente! Amém."
    }
}