{
    "livro": "Romanos",
    "capitulo": 12,
    "titulos": {
        "1": "A vida como culto espiritual",
        "3": "Como servir por meio dos dons",
        "9": "O amor é a base dos dons"
    },
    "versiculos": {
        "1": "Portanto, caros irmãos, rogovos pelas misericórdias de Deus, que apresenteis o vosso corpo como um sacrifício vivo, santo e agradável a Deus, que é o vosso culto lógico.",
        "2": "E não vos amoldeis ao sistema deste mundo, mas sede transformados pela renovação das vossas mentes, para que experimenteis qual seja a boa, agradável e perfeita vontade de Deus.",
        "3": "Porquanto, pela graça que me foi concedida, exorto a cada um dentre vós que não considere a si mesmos além do que convém; mas, ao contrário, tenha uma auto-imagem equilibrada, de acordo com a medida da fé que Deus lhe proporcionou.",
        "4": "Pois assim como em um corpo temos muitos membros, e todos os membros não têm a mesma função,",
        "5": "assim também nós, embora muitos, somos um só corpo em Cristo, e cada membro está ligado a todos os outros.",
        "6": "Temos diferentes dons, de acordo com a graça que nos foi dada. Se alguém tem o dom de profetizar, use-o na proporção da sua fé.",
        "7": "Se o teu dom é servir, sirva; se é ensinar, ensina;",
        "8": "se é encorajar, aja como encorajador; o que contribui, coopere com generosidade; se é exercer liderança, que a ministre com zelo; se é demonstrar misericórdia, que a realize com alegria.",
        "9": "O amor seja sem qualquer fingimento. Odiai, sim, o mal e apegai-vos ao bem.",
        "10": "Amai-vos dedicadamente uns aos outros com amor fraternal. Preferindo dar honra a outras pessoas, mais do que a si próprios.",
        "11": "Não sejais descuidados do zelo; sede fervorosos no espírito. Servi ao Senhor.",
        "12": "Alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração.",
        "13": "Cooperai com os santos nas suas necessidades. Praticai a hospitalidade.",
        "14": "Abençoai os que vos perseguem; abençoai, e não amaldiçoeis.",
        "15": "Alegrai-vos com os que se alegram; chorai com os que pranteiam.",
        "16": "Vivei em concórdia entre vós. Não sejais arrogantes, mas adotai um comportamento humilde para com todos. Não sejais sábios aos vossos próprios olhos.",
        "17": "A ninguém devolvei mal por mal. Procurai proceder corretamente diante de todas as pessoas.",
        "18": "Empreendei todos os esforços para viver em paz com todos.",
        "19": "Amados, jamais procurai vingar-vos a vós mesmos, mas entregai a ira a Deus, pois está escrito: “Minha é a vingança! Eu retribuirei”, declarou o Senhor.",
        "20": "Ao contrário: “Se o teu inimigo tiver fome, dá-lhe de comer; se tiver sede, dá-lhe de beber; porquanto agindo assim amontoarás brasas vivas sobre a cabeça dele.",
        "21": "Jamais te entregues ao mal como vencido, mas vence o mal com o bem!"
    }
}