{
    "livro": "Romanos",
    "capitulo": 13,
    "titulos": {
        "1": "Respeito à lei e às autoridades",
        "8": "O amor no mundo agonizante"
    },
    "versiculos": {
        "1": "Todos devem sujeitar-se às autoridades superiores; porquanto não há autoridade que não venha de Deus; e as que existem foram ordenadas por Ele.",
        "2": "Portanto, quem se recusa a submeter-se à autoridade está se colocando contra o que Deus instituiu, e aqueles que assim procedem trazem condenação sobre si mesmos.",
        "3": "Porque os governantes não podem ser motivo de temor para os que praticam o bem, mas para os que fazem o mal. Não queres sentir-se ameaçado pela autoridade? Faze o bem, e ela te honrará.",
        "4": "Pois ela serve a Deus para o teu bem. Mas, se fizerdes o mal, teme, pois não é sem razão que traz a espada. É serva de Deus, agente da justiça para punir quem pratica o mal.",
        "5": "Portanto, é imprescindível que sejamos submissos às autoridades, não apenas devido à possibilidade de uma punição, mas também por causa da consciência.",
        "6": "Por esta razão, igualmente pagais impostos; porque as autoridades estão a serviço de Deus, e seu trabalho é zelar continuamente pela sociedade.",
        "7": "Dai a cada um o que lhe é devido: se imposto, imposto; se tributo, tributo; se temor, temor; se honra, honra.",
        "8": "A ninguém fiqueis devendo coisa alguma, a não ser o amor fraterno, com que deveis vos amar uns aos outros, pois aquele que ama seu próximo tem cumprido a Lei.",
        "9": "Porquanto os mandamentos: “Não adulterarás”, “Não matarás”, “Não furtarás”, “Não cobiçarás”, bem como qualquer outro preceito, todos se resumem neste mandamento: “Amarás o teu próximo como a ti mesmo”.",
        "10": "O amor não faz o mal contra o próximo. Portanto, o amor é o cumprimento da Lei.",
        "11": "Fazei desta maneira, discernindo o tempo em que vivemos. Pois que já é hora de despertardes do sono; porque agora a nossa salvação está mais próxima do que quando cremos.",
        "12": "A noite vai passando e chegando ao seu final; o dia logo alvorecerá. Portanto, abandonemos as obras das trevas, e revistamo-nos da armadura da luz.",
        "13": "Vivamos de modo decente, como em plena luz do dia, não em orgias e bebedeiras, não em imoralidade sexual e depravação, não em desavenças e invejas.",
        "14": "Ao contrário, revesti-vos do Senhor Jesus Cristo; e não fiqueis idealizando como satisfazer os desejos da carne."
    }
}