{
    "livro": "Romanos",
    "capitulo": 14,
    "titulos": {
        "1": "Convicção e tolerância cristãs",
        "13": "Motivo de louvor, não de tropeço"
    },
    "versiculos": {
        "1": "Aceitai o que é fraco na fé, sem a preocupação de debater assuntos controvertidos.",
        "2": "Um crê que pode comer de tudo, e outro, cuja fé é fraca, come somente alimentos vegetais.",
        "3": "Aquele que come de tudo não deve menosprezar o que não come, e quem não come de tudo não deve condenar quem come; pois Deus o aceitou.",
        "4": "Quem és tu, que julgas o servo alheio? É para o seu senhor que ele está em pé ou cai. E permanecerá em pé, porquanto o Senhor é capaz de o sustentar.",
        "5": "Há quem considere um dia mais sagrado do que outro; outra pessoa pode entender que todos os dias são iguais. Cada um deve estar absolutamente convicto em sua própria mente.",
        "6": "Aquele que guarda um dia especial, para o Senhor assim o considera. Aquele que se alimenta de carne, o faz para o Senhor, pois dá graças a Deus; e aquele que se abstém, para o Senhor se priva, e também dá graças a Deus.",
        "7": "Porque nenhum de nós vive exclusivamente para si, e nenhum de nós morre apenas para si mesmo.",
        "8": "Se vivemos, para o Senhor vivemos; e, se morremos, é para o Senhor que morremos. Sendo assim, quer vivamos ou morramos, pertencemos ao Senhor.",
        "9": "Porquanto foi por este motivo que Cristo morreu e voltou a viver, para ser Senhor tanto de vivos quanto de mortos.",
        "10": "Mas, tu, por que julgas teu irmão? Ou tu, igualmente, por que desprezas teu irmão? Pois todos compareceremos diante do tribunal de Deus.",
        "11": "Porquanto está escrito: “Por mim mesmo jurei, diz o Senhor, diante de mim todo o joelho se dobrará e toda língua confessará que Eu Sou Deus”.",
        "12": "Deste modo, cada um de nós prestará contas de si mesmo a Deus.",
        "13": "Portanto, abandonemos o costume de julgar uns aos outros. Em vez disso, apliquemos nosso coração em não colocarmos qualquer pedra de tropeço ou obstáculo no caminho do irmão.",
        "14": "Como uma pessoa que está no Senhor Jesus, tenho plena convicção de que nenhum alimento é por si mesmo ritualmente impuro, a não ser para aquele que assim o considera; para esse é impuro.",
        "15": "Se o teu irmão se entristece por causa do que tu comes, já não estás agindo por amor fraterno. Não destruas teu irmão por conta da tua comida, pois Cristo morreu também por ele.",
        "16": "Aquilo que é bom para vós não se torne motivo de maledicência.",
        "17": "Porquanto o Reino de Deus não é comida nem bebida, mas justiça, paz e alegria no Espírito Santo;",
        "18": "Pois quem serve a Cristo desta forma é agradável a Deus e estimado por todas as pessoas.",
        "19": "Por isso, esforcemo-nos em promover tudo quanto conduz à paz e ao aperfeiçoamento mútuo.",
        "20": "Não destruas a obra de Deus por causa de comida. Na verdade, todo alimento é puro, mas se torna um mal se alguém vir nisso um motivo de escândalo.",
        "21": "É melhor não comer carne, nem beber vinho, nem fazer qualquer outra coisa que leve teu irmão a tropeçar.",
        "22": "Assim, seja qual for tua doutrina a respeito destes assuntos, guarda-a com convicção entre ti mesmo e Deus. Bem-aventurado aquele que não se condena naquilo que aprova.",
        "23": "Todavia, aquele que tem dúvida é condenado se comer, pois não come com fé; e tudo o que não provém da fé é pecado!"
    }
}