{
    "livro": "Romanos",
    "capitulo": 2,
    "titulos": {
        "1": "Deus julga toda a humanidade",
        "17": "O crente deve ser fiel à Palavra"
    },
    "versiculos": {
        "1": "Portanto, és indesculpável, ó homem, sejas quem for, quando julgas, porque a ti mesmo te condenas em tudo aquilo que julgas no teu semelhante; pois tu, que julgas, praticas exatamente as mesmas atitudes.",
        "2": "Mas nós sabemos que o julgamento de Deus é de acordo com a verdade contra os que praticam tais ações.",
        "3": "Deste modo, quando tu, um simples ser humano, os julgas e, todavia, praticas os mesmos atos, pensas que de alguma forma escaparás ao juízo de Deus?",
        "4": "Ou, porventura, desprezas a imensa riqueza da bondade, tolerância e paciência, não percebendo que é a própria misericórdia de Deus que te conduz ao arrependimento?",
        "5": "Entretanto, por causa da tua teimosia e do teu coração insensível e que não se arrepende, acumulas ira sobre ti no dia da ira de Deus, quando se revelará plenamente o seu justo julgamento.",
        "6": "Deus retribuirá a cada um segundo o seu procedimento.",
        "7": "Ele concederá vida eterna aos que perseverando em fazer o bem, buscam glória, honra e imortalidade.",
        "8": "Por outro lado, reservará ira e indignação para todos os que se conservam egoístas, que rejeitam a verdade e preferem seguir a injustiça.",
        "9": "Ele trará tribulação e angústia sobre todo ser humano que persiste em praticar o mal, em primeiro lugar para o judeu, e, em seguida, para o grego;",
        "10": "porém, glória, honra e paz para todo aquele que perseverar na prática do bem; primeiro para o judeu, depois para o grego.",
        "11": "Porquanto em Deus não existe parcialidade alguma.",
        "12": "Pois todos os que sem a Lei pecaram, sem a Lei também perecerão; e todos os que pecarem sob a Lei, pela Lei serão julgados.",
        "13": "Pois, diante de Deus, não são os que simplesmente ouvem a Lei considerados justos; mas sim, os que obedecem à Lei, estes serão declarados justos.",
        "14": "De fato, quando os gentios que não têm Lei, praticam naturalmente o que ela ordena, tornam-se lei para si mesmos, muito embora não possuam a Lei;",
        "15": "pois demonstram claramente que os mandamentos da Lei estão gravados em seu coração. E disso dão testemunho a sua própria consciência e seus pensamentos, algumas vezes os acusando, em outros momentos lhe servindo por defesa.",
        "16": "Todos esses fatos serão observados na humanidade, no dia em que Deus julgar os segredos dos homens, por intermédio de Jesus Cristo, de acordo com as declarações do meu Evangelho.",
        "17": "Ora, tu que levas o nome de judeu, e te fundamentas na Lei, e te glorias em Deus.",
        "18": "Tu que conheces a vontade de Deus e aprovas as obras excelentes, porque és instruído pela Lei.",
        "19": "Tu que estás certo de que foste chamado para ser guia de cegos, luz para os que estão na escuridão,",
        "20": "mestre dos ignorantes, professor de crianças, porquanto têm na Lei a expressão maior do conhecimento e da verdade.",
        "21": "Pois então, tu que tanto ensinas a outros, por que não educas a ti mesmo? Tu, que pregas que não se deve furtar, furtas?",
        "22": "Tu, que ensinas que não se deve cometer adultério, adulteras? Tu, que abominas os ídolos, mas lhes roubas os templos?",
        "23": "Tu, que te orgulhas da Lei, desonras a Deus, desobedecendo à própria Lei?",
        "24": "Pois, como está escrito: “Por vossa causa, o nome de Deus é blasfemado entre todos os povos!”",
        "25": "Porquanto, a circuncisão tem valor se obedecerdes a Lei, mas, se tu não observares a Lei, a tua circuncisão já se tornou em incircuncisão.",
        "26": "Se aqueles que não são circuncidados praticam os preceitos da Lei, não serão eles considerados circuncisos?",
        "27": "E aquele que é, por natureza incircunciso, mas cumpre a Lei, ele condenará a ti, que, mesmo tendo a Lei escrita e a circuncisão, és transgressor da Lei.",
        "28": "Portanto, não é legítimo judeu quem simplesmente o é exteriormente, nem é verdadeira circuncisão, a que é feita apenas fora do coração, no corpo físico.",
        "29": "Absolutamente não! Judeu é quem o é interiormente, e circuncisão é realizada na alma do crente, pelo Espírito, e não apenas pela letra da Lei. Para todos estes, o louvor não provém dos homens, mas de Deus!"
    }
}