{
    "livro": "Romanos",
    "capitulo": 4,
    "titulos": {
        "1": "Abraão creu e foi justificado"
    },
    "versiculos": {
        "1": "Portanto, que diremos sobre nosso pai humano Abraão?",
        "2": "Se de fato Abraão foi justificado pelas obras, ele tem do que se orgulhar, mas não diante de Deus.",
        "3": "Entretanto, o que diz a Escritura? “Abraão creu em Deus, e isso lhe foi creditado como justiça”.",
        "4": "Ora, o salário daquele que trabalha não é considerado como favor, mas como dívida.",
        "5": "Todavia, ao que não trabalha, mas crê em Deus, que justifica o ímpio, sua fé lhe é creditada como justiça.",
        "6": "Assim, também, Davi fala da bem-aventurança do homem a quem Deus leva em conta a justiça independente de obras:",
        "7": "“Como são felizes as pessoas que têm suas transgressões perdoadas, cujos pecados são cancelados!",
        "8": "Bem-aventurado aquele a quem o Senhor jamais cobrará o preço do pecado!”",
        "9": "Essa imensa felicidade é destinada apenas aos que fizeram a circuncisão, ou é também oferecida aos incircuncisos? Pois já afirmamos que, no caso de Abraão, a fé lhe foi creditada como justiça.",
        "10": "Em que momento lhe foi creditada? Antes ou depois de ter sido circuncidado? De fato, não o foi depois, mas antes da circuncisão!",
        "11": "Sendo assim, ele recebeu a marca da circuncisão, como um selo da justiça que ele tinha pela fé, quando ainda não era circuncidado, para que fosse pai de todos os que crêem, ainda que não tenham sido circuncidados, a fim de que a justiça fosse creditada também a favor deles;",
        "12": "ele é igualmente pai dos circuncisos que não apenas passaram pela circuncisão, mas que também caminham sobre as marcas dos passos da fé que demonstrou nosso pai Abraão antes de ser circuncidado.",
        "13": "Porquanto, não foi pela Lei que Abraão, ou sua descendência, recebeu a promessa de que ele havia de ser o herdeiro do mundo; ao contrário, foi pela justiça da fé.",
        "14": "Pois se os que vivem pela Lei são herdeiros, a fé não tem valor e a promessa é nula.",
        "15": "Porque a Lei produz a ira; mas onde não há Lei também não pode haver transgressão.",
        "16": "Por esse motivo, a promessa procede da fé, para que seja de acordo com a graça, a fim de que a promessa seja garantida a toda a descendência de Abraão, não somente a que é da Lei, mas igualmente a que é da fé que Abraão teve. Ele, portanto, é o pai de todos nós!",
        "17": "Como está escrito: “Eu o constituí pai de muitas nações”. Ele é o nosso pai aos olhos de Deus, em quem Abraão depositou sua fé, o Deus que dá vida aos mortos e convoca à existência elementos inexistentes, como se existissem.",
        "18": "Abraão, crendo, esperou contra todos os prognósticos desfavoráveis, tornando-se, assim, pai de muitas nações, como ficou registrado a seu respeito: “Assim será a sua descendência”.",
        "19": "Sem desfalecer na fé, reconheceu que seu corpo físico perdera a vitalidade de outrora, pois já contava cerca de cem anos de idade, e que também o ventre de Sara não tinha o vigor do passado.",
        "20": "Mesmo considerando tudo isso, não duvidou nem foi incrédulo quanto ao que Deus lhe prometera; mas, pela fé, se fortaleceu, oferecendo glória a Deus,",
        "21": "estando absolutamente convicto de que Ele era poderoso para realizar o que havia prometido.",
        "22": "Por essa razão, “isso lhe foi atribuído como justiça”.",
        "23": "Todavia, não é somente para ele que as palavras “isso lhe foi atribuído como justiça” foram registradas,",
        "24": "mas igualmente para todos nós, a quem Deus concederá justificação, a nós que cremos naquele que ressuscitou dos mortos, a Jesus, nosso Senhor.",
        "25": "Ele foi entregue à morte para pagar todos os nossos pecados e ressuscitado para nossa completa justificação."
    }
}