{
    "livro": "Romanos",
    "capitulo": 6,
    "titulos": {
        "1": "Libertos do poder do pecado",
        "15": "Súditos da Justiça pela Graça"
    },
    "versiculos": {
        "1": "Então, qual seria a conclusão? Devemos continuar pecando a fim de que a graça seja ainda mais ressaltada?",
        "2": "De forma alguma! Nós que morremos para o pecado, como seria possível desejar viver sob seu jugo?",
        "3": "Ou ignorais que todos nós, que fomos batizados em Cristo Jesus, fomos igualmente batizados na sua morte?",
        "4": "Portanto, fomos sepultados com Ele na morte por meio do batismo, com o propósito de que, assim como Cristo foi ressuscitado dos mortos mediante a glória do Pai, também nós vivamos uma nova vida.",
        "5": "Se desse modo fomos unidos a Ele na semelhança da sua morte, com toda a certeza o seremos também na semelhança da sua ressurreição.",
        "6": "Pois temos conhecimento de que a nossa velha humanidade em Adão foi crucificada com Ele, a fim de que o corpo sujeito ao pecado fosse destruído, para que nunca mais venhamos a servir ao pecado.",
        "7": "Porquanto, todo aquele que morreu já foi justificado do pecado.",
        "8": "E mais, se morremos com Cristo, cremos que também com Ele viveremos!",
        "9": "Pois sabemos que, havendo sido ressuscitado dos mortos, Cristo não pode morrer novamente; ou seja, a morte não tem mais qualquer poder sobre Ele.",
        "10": "Porque ao morrer para o pecado, morreu de uma vez por todas para o pecado, todavia, quanto ao viver, vive para Deus.",
        "11": "Assim, dessa mesma maneira, considerai-vos mortos para o pecado, mas vivos para Deus, em Cristo Jesus.",
        "12": "Portanto, não permitais que o pecado domine vosso corpo mortal, forçando-vos a obedecerdes às suas vontades.",
        "13": "Tampouco, entregueis os membros do vosso corpo ao pecado, como instrumentos de iniquidade; antes consagrai-vos a Deus como ressuscitados, levantados da morte para a vida; e ofereçais os vossos membros do corpo a Ele, como instrumentos de justiça.",
        "14": "Porquanto o pecado não poderá exercer domínio sobre vós, pois não estais debaixo da Lei, mas debaixo da Graça!",
        "15": "Que resposta dar? Vamos nos atirar ao pecado porque não estamos sob o jugo da Lei mas sob o poder da lei da Graça? Não! De forma alguma.",
        "16": "Não estais informados de que ao vos entregardes a alguém como escravos para lhe obedecer, sois escravos desses a quem obedeceis, seja do pecado para a morte, seja da obediência que leva à justiça?",
        "17": "Todavia, graças a Deus, porquanto, embora havendo sido escravos do pecado, obedecestes de coração à forma do ensino a que fostes submetidos.",
        "18": "Vós fostes libertos do pecado e vos tornastes escravos da justiça.",
        "19": "Expresso-me, assim, nos termos do homem comum, por causa da fraqueza da vossa carne. Pois, assim, como apresentastes os membros do vosso corpo como escravos da impureza e da maldade que conduz a iniquidades ainda maiores, apresentai, a partir de agora, todos os membros do vosso corpo como escravos da justiça para a santificação.",
        "20": "Porque, quando éreis escravos do pecado, estáveis livres em relação à justiça.",
        "21": "E que fruto colhestes, então, das atitudes das quais agora vos envergonhais? Pois o resultado final delas é a morte!",
        "22": "Contudo, agora libertos do pecado, e tendo sido transformados em escravos de Deus, tendes o vosso fruto para a santificação, e por fim a vida eterna.",
        "23": "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna por intermédio de Cristo Jesus, nosso Senhor!"
    }
}