{
    "livro": "Romanos",
    "capitulo": 7,
    "titulos": {
        "1": "A relação entre Lei e Graça",
        "7": "A Lei condena, Jesus liberta"
    },
    "versiculos": {
        "1": "Caros irmãos, falo convosco como conhecedores da Lei. Acaso não sabeis que a Lei tem autoridade sobre uma pessoa apenas enquanto ela vive?",
        "2": "Por exemplo, pela Lei a mulher casada está ligada ao marido enquanto ele vive; mas, se ele morrer, ela está livre da lei do casamento.",
        "3": "Por isso, se ela se casar com outro homem, enquanto seu marido ainda estiver vivo, será considerada adúltera. Mas se o marido morrer, ela estará livre daquela lei, e mesmo que venha a se casar com outro homem, não estará adulterando.",
        "4": "Assim também, vós, meus irmãos, morrestes quanto à Lei mediante o corpo de Cristo, para pertencerdes a outro, àquele que ressuscitou dentre os mortos, a fim de que frutifiquemos para Deus.",
        "5": "Pois quando éramos dominados pela natureza pecaminosa, as paixões dos pecados, instigadas pela própria Lei, agiam livremente em nosso corpo, de maneira que dávamos frutos para a morte.",
        "6": "Mas, agora, fomos libertos da Lei, havendo morrido para aquilo que nos aprisionava, para servirmos de acordo com a nova ministração do Espírito, e não conforme a velha forma da Lei escrita.",
        "7": "Portanto, que concluiremos? A Lei é pecado? De forma alguma! De fato, eu não teria como saber o que é pecado, a não ser por intermédio da Lei. Porquanto, na realidade, eu não haveria conhecido a cobiça, se primeiro a Lei não tivesse dito: “Não cobiçarás”.",
        "8": "Mas o pecado, aproveitando-se da ocasião dada pelo mandamento, provocou em mim todo o tipo de cobiça; porque, onde não há lei, o pecado está morto.",
        "9": "Antes eu vivia sem a Lei; mas quando veio o mandamento, o pecado reviveu, e eu fui ferido de morte;",
        "10": "e descobri que o mandamento que era para vida, transformou-se em morte para mim.",
        "11": "Porquanto o pecado, valendo-se do mandamento, iludiu-me, e por meio dele me matou.",
        "12": "De maneira que a Lei é santa, e o mandamento, santo, justo e bom.",
        "13": "Portanto, isso significa que o que era bom tornou-se morte para mim? De forma alguma! Mas o pecado para que se revelasse como pecado, produziu em mim a morte por intermédio do que era bom; a fim de que, por meio do mandamento, o pecado se demonstrasse extremamente maligno.",
        "14": "Porquanto é do nosso pleno conhecimento de que a Lei é espiritual; eu, entretanto, sou limitado pela carne, pois fui vendido como escravo ao pecado.",
        "15": "Pois não compreendo meu próprio modo de agir; porquanto o que quero, isso não pratico; entretanto, o que detesto, isso me entrego a fazer.",
        "16": "Ora, e se faço o que não desejo, tenho que admitir que a Lei é boa.",
        "17": "Nesse sentido, não sou mais eu quem determina o meu agir, mas sim o pecado que habita em mim.",
        "18": "Porque sei que na minha pessoa, isto é, na minha carne, não reside bem algum; porquanto, o desejar o bem está presente em meu coração, contudo, não consigo realizá-lo.",
        "19": "Pois o que pratico não é o bem que almejo, mas o mal que não quero realizar, esse eu sigo praticando.",
        "20": "Ora, se faço o que não quero, já não sou eu quem o realiza, mas o pecado que reside em mim.",
        "21": "Assim, descubro essa Lei em minha própria carne: quando quero fazer o bem, o mal está presente em mim.",
        "22": "Pois no íntimo da minha alma tenho prazer na Lei de Deus;",
        "23": "contudo, vejo uma outra lei agindo nos membros do meu corpo, guerreando contra a lei da minha razão, tornando-me prisioneiro da lei do pecado que atua em todos os meus membros.",
        "24": "Miserável ser humano que sou! Quem me libertará deste corpo de morte?",
        "25": "Graças a Deus, por Jesus Cristo, nosso Senhor! De modo que, eu mesmo com a razão sirvo à Lei de Deus, mas com a carne à lei do pecado."
    }
}