{
  "F": [
    {
      "termo": "feitor",
      "definicao": "Capataz; administrador de bens alheios",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "feixe",
      "definicao": "Molho; porção de objetos reunidos num só grupo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "feixes",
      "definicao": "Molho; grande porção de qualquer coisa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fel",
      "definicao": "No Antigo Testamento trata-se de uma planta e seus frutos, que eram excessivamente amargos (Dt 29.18 -32.32 – S169.21 – Jr 8.14 – 9.15 – 23.15 – Lm 3.5,19 – Am 6.12). A mesma palavra hebraica está traduzida em oséias (10.4) por ‘erva venenosa’. Era uma planta de rápido crescimento, talvez a dormideira. No livro de Jó há referências à sua significação literal, como sendo o humor proveniente do fígado (Jó 16.13 – 20.14,25). A Jesus Cristo deram ‘vinho com fel’ (Mt 27.34) – era um vinho fraco, azedo, misturado com uma droga chamada ‘mirra’ (Mc 15.23), empregando-se essa bebida com o fim de produzir a estupefação nos supliciados.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "feldas",
      "definicao": "hebraico: remido de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "felete",
      "definicao": "hebraico: veloz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "felicia",
      "definicao": "Feliz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "feliciana",
      "definicao": "Feliz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "feliciano",
      "definicao": "Feliz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "felicidade",
      "definicao": "Estado de satisfação que experimentamos pela posse, real ou em esperança, daquilo que amamos. A felicidade completa exclui as dores, as preocupações, o temor. Esta felicidade total não é deste mundo; é a que nos espera na posse de Deus pelo amor quando o veremos “face a face” na vida eterna.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "félix",
      "definicao": "Antônio Félix foi governador da Judéia no tempo dos apóstolos, desde o ano 52 a 58 A.D. Ele tinha a sua residência em Cesaréia, quando Paulo foi levado a salvo por uma escolta de soldados romanos (At 23.26,27 – 24.1). o Apóstolo proferiu um notável discurso perante o governador e sua mulher Drusila. Por causa de sua crueldade e mau governo, foi chamado a Roma, talvez em 58 d.C. (não mais tarde que o ano 60), e por pouco se livrou de ser castigado pelo imperador. Foi para ser agradável aos judeus que, segundo ele sabia, o queriam acusar perante o imperador, que Félix deixou S. Paulo na prisão por dois anos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "felti",
      "definicao": "hebraico: libertação do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fenece",
      "definicao": "Definha, morre, desaparece.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fenecer",
      "definicao": "Terminar; acabar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fenema",
      "definicao": "grego: coral",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fenicia",
      "definicao": "País das palmeiras. É o país que fica entre a base ocidental do Líbano e o mar Mediterrâneo. Variava em extensão de vez em quando. os seus limites mais longínquos foram Arado e Antarado ao norte, e Dor, abaixo do Carmelo, ao sul. Em nenhum tempo foi a sua largura mais de 32 quilômetros. Foi o campo dos trabalhos dos primeiros evangelistas cristãos (At 11.19 – 15.3 – 21.2). o nome Fenícia foi-lhe dado pelos gregos, podendo-se ver a palmeira como emblema nas moedas de Tiro e Sidom, as principais cidades daquele distrito. o seu nome nativo era Canaã (terra baixa), para distinguir das terras altas de Arã, o nome hebraico da Síria. (*veja Fenícios, Tiro, Sidom.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fenicios",
      "definicao": "os fenícios eram comerciantes, e haviam estabelecido uma colônia em Cartago, que veio a ser um sério obstáculo ao progresso de Roma nas suas conquistas. A sua língua era semítica, cognata do hebreu e aramaico, a língua vulgar da Palestina nos tempos de Cristo, e do árabe. Concordam os escritores gregos e romanos em que as letras foram primeiramente ensinadas aos gregos pelos fenícios. E, na verdade, era crença antiga que eles inventaram o alfabeto, o que ainda não está provado. No tempo de Salomão os judeus e os fenícios sustentavam juntamente o comércio exterior do país ( 1 Rs 10.22). Uma união mais estreita dos dois povos foi impedida pela desastrosa revolta das dez tribos, embora Acazias tentasse restaurar o comércio, que em outros tempos se efetuava juntamente com os fenícios, no mar Vermelho (1 Rs 22.48,49). o favorável pacto não foi renovado, e mais tarde alcançavam os fenícios grandes lucros, comprando hebreus cativos e vendendo-os de novo. A religião dos fenícios era um sistema politeísta, em que as forças da Natureza e os princípios da reprodução (macho e fêmea) tinham o seu lugar. o Sol, a Lua e os planetas eram adorados como poderes inteligentes, fiscalizando os destinos humanos. Eram seus deuses, entre outros, Baal, Astarote, e, segundo parece, Aserá, divindades que exerciam má influência sobre os hebreus, principalmente porque eram adorados por um povo de mais alta cultura do que eles próprios. o culto a Baal, entre os ferúcios, era acompanhado do horrível sacrifício dos filhos, que os pais faziam passar pelo fogo. (*veja Moloque.) (Jr 19.5.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fenix",
      "definicao": "famosa ave egípcia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fera",
      "definicao": "Quando esta palavra se usa em oposição ao homem, significa qualquer criatura animal (Sl 36.6). Quando se aplica aos répteis, como em L*veja 11.2 e 7. 29,30, entendem-se animais de quatro pés como distintos dos de dois. Quando Paulo diz em 1 Co 15.32 que combateu em Éfeso contra as feras não quer isso dizer que o Apóstolo foi ao anfiteatro lutar, como os gladiadores, mas sim que teve de contender em Éfeso com homens de igual ferocidade. Com certeza não se refere ao tumulto no teatro, porque isso aconteceu mais tarde. Há, ainda, outras passagens em que é usado o termo para significar o procedimento selvagem de homens perseguidores e desenfreados (Sl 22. 12 – Ec 3.18 – is 11.6 a 8, etc.). Sob o governo do rei de Nínive, os animais tomaram parte no jejum do povo (Jn 3.7,8). A Lei de Moisés protegia os animais contra o mau tratamento de donos cruéis, embora eles sofressem, juntamente com o culpado, os juízos de Deus (Êx 9.6 – Sl 135.8). Quanto a ser a palavra besta empregada por S. João na significação de Roma, *veja o termo Apocalipse.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ferdinando",
      "definicao": "Valente em tempos de paz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "féretro",
      "definicao": "Caixão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ferezeus",
      "definicao": "hebraico: aldeões",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fermento",
      "definicao": "o simples fermento constava de uma porção de massa velha em alto grau de fermentação, que se lançava na massa fresca para se cozer no forno e fazer pão. Aos hebreus era proibido o uso do fermento durante os sete dias da Páscoa, em memória do que os seus antepassados tinham feito, quando saíram do Egito, tendo sido obrigados a levar com eles pão fabricado à pressa sem fermento, visto como os egípcios já lhes diziam que deixassem o país (Êx 12.15,19 – Lv 2.11). A insipidez do pão asmo é um apropriado símbolo da aflição (Dt 16.3). o fermento é empregado em figura para significar um poder gradualmente transforma dor, como é, por exemplo, a silenciosa influência do Evangelho no coração do homem (Mt 13.33 – 16.11 – 1 Co 5.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fernanda",
      "definicao": "Ousada, inteligente, protetora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fernando",
      "definicao": "Ousado, inteligente, protetor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ferreiro",
      "definicao": "(1 Sm 13.19.) Até ao tempo dos reis não tinham os israelitas aprendido as artes mecânicas. Foi então que, tendo o rei Hirão mandado artífices para a Palestina, puderam os israelitas ficar sabendo essas artes por meio deles. o metal predominante então empregado era o bronze, com o qual se fabricavam utensílios de cozinha e cadeias (Jz 16.21), além de armaduras e outros instrumentos de guerra (1 Sm 17.5,6 – 2 Sm 21.16 – 22.35). o ferro era principalmente usado para fazer pontudas lanças, para fabricar relhas de arado e machados, sendo também os carros dos cananeus chapeados com esse metal (Jz 1.19) – e tudo isto requeria inteligência e perícia nos serralheiros.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ferro",
      "definicao": "A primeira menção que se faz do ferro na Bíblia é em Gn 4.22, onde é citado Tubalcaim como forjador de instrumentos cortantes de bronze e ferro. Que os assírios usavam este metal em grande escala, mostra-se isto pelas descrições do explorador Layard, que achou serras e facas nas ruínas de Nínive. A fundição do ferro acha-se representada nas esculturas egípcias, devendo, por isso, ter sido conhecido o uso dos foles pelo ano 1500 a.C. Além disso, têm sido encontradas chapas de ferro, ligando as fiadas de pedras no interior das Pirâmides. Deste modo o trabalho em ferro é muito antigo, embora não se diga na Bíblia que Moisés fez uso desse metal quando erigiu o tabernáculo, ou que Salomão o empregou em qualquer parte do templo em Jerusalém. Todavia, no Pentateuco acham-se referências à sua grande dureza (Lv 26.19 – Dt 28.23,48) – ao leito de ferro do rei ogue de Basã (Dt 3.11) – às minas de ferro (Dt 8.9) – e também aquela dura escravidão dos israelitas no Egito é comparada ao calor da fornalha para fundição do ferro (Dt 4.20). Vemos também na Bíblia que as espadas, os machados e instrumentos de preparar pedra eram feitos de ferro (Nm 35.16 – Dt 19.5 – 27.5). o ‘ferro do Norte’ (Jr 15.12) era, talvez, o endurecido ferro produzido no litoral do mar Euxino pelo povo daqueles sítios, que, segundo se diz, descobriu a arte de temperar o aço. Figuradamente é usado o ferro como símbolo da força (Jó 40.18), e da aflição (Sl 107.10), etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ferrolho",
      "definicao": "Tranca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "feruda",
      "definicao": "hebraico: eminência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fes-domim",
      "definicao": "hebraico: costa de Domim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fesse",
      "definicao": "hebraico: coxo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "festa (dias de)",
      "definicao": "Algumas das festas, entre os judeus, achavam-se associadas com as periódicas fases da Lua e com as diversas estações do ano, como, por exemplo, a Lua Nova, os Sábados, e as três grandes festas anuais de peregrinação, isto é, a Páscoa com a festa dos Pães Asmos, a festa de Pentecoste, e a festa dos Tabernáculos. A Páscoa era no dia quatorze do primeiro mês, seguindo-se imediatamente a festa dos Pães Asmos, que começava no dia 15 e durava sete dias. A festa de Pentecoste celebrava-se no 50º dia, a contar do dia 16 do primeiro mês – e a festa dos Tabernáculos, que durava sete dias, começava no dia 15 do sétimo mês. o primeiro mês, conhecido pelo nome de abibe, corresponde em parte ao nosso abril. A festa dos Pães Asmos coincidia com o princípio da colheita do trigo, e a festa de Pentecoste marcava o seu fim, ao passo que a festa dos Tabernáculos era na sua essência uma festa de vindima. Com respeito às particularidades destas festas, vejam-se os respectivos artigos. Todas as pessoas do sexo masculino deviam assistir aos serviços do santuário por ocasião destas três grandes festas (Êx 23.14 a 17 – 34.23 – Dt 16.16), e era-lhes expressamente proibido irem com as mãos vazias. os salmos 120 a 134 podem ser considerados como o Livro de Hinos do Peregrino. A concorrência de judeus, vindos de todas as partes do mundo a Jerusalém, para a celebração das três grandes festas, especialmente da de Pentecoste (At 2.9) era enorme, excedendo algumas vezes dois milhões. Entre as festividades que foram instituídas depois da volta do cativeiro, deve ser mencionada a festa de Purim (Et 9.21), em memória de ter sido libertado o povo judaico das maquinações de Hamã.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "festa da lua nova",
      "definicao": "Festa tanto religiosa quanto civil no AT (1Sm 20.5). Era celebrada no começo de cada mês, sendo muitas vezes mencionada no AT junto com o sábado (Is 1.13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "festo",
      "definicao": "latim: festivo, alegre, jubiloso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "festo, pórcio",
      "definicao": "Pórcio Festo sucedeu a Félix, como governador da Judéia, no ano 58 d.C. Félix tinha deixado Paulo preso na prisão de Cesaréia (At 24.27) – e quando Festo chegou à Terra Santa pediam-lhe os principais dos judeus que condenasse o Apóstolo, ou o mandasse a Jerusalém, sendo o seu fim assassiná-lo no caminho. Todavia, Festo respondeu que entre os romanos não era costume condenar ninguém sem primeiramente ouvi-lo, e escutou a defesa de Paulo, na presença de Agripa ii e Berenice. Tendo o grande Apóstolo apelado para César, foi mandado a Roma por Festo. Este governador morreu dois anos mais tarde, em 62 d.C.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "festões",
      "definicao": "Tecido com dobras",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fesur",
      "definicao": "hebraico: muito nobre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fetaias",
      "definicao": "hebraico: soldado do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fetatias",
      "definicao": "hebraico: Jeová abre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fezata",
      "definicao": "hebraico: branco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "fezes",
      "definicao": "A palavra hebraica pode significar escuro. Vinho ‘sobre a borra’ significa o vinho que era deixado na vasilha, em que primitivamente se havia deitado. E permanecendo ali tornava-se espesso e xaroposo. Antes de ser bebido era coado, e já sem as escórias considerava-se purificado. ‘Repousar nas suas fezes’ significava continuar nas impurezas de um modo descuidoso – e aplicava-se a frase aos preguiçosos, aos estúpidos, e aos néscios (Jr 48.11 – Sf 1.12). Beber do vinho das suas fezes queria dizer que se bebia até à ultima gota do cálice (Sl 75.8 – is 51.17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}