{
    "livro": "Deuteronômio",
    "capitulo": 12,
    "titulos": {
        "1": "O lugar de adoração escolhido pelo Senhor"
    },
    "versiculos": {
        "1": "“Estes são os decretos e estatutos que vocês devem ter o cuidado de cumprir todos os dias em que viverem na terra que o Senhor, o Deus de seus antepassados, lhes dá para tomarem posse.",
        "2": "“Quando expulsarem as nações que vivem ali, destruam todos os lugares em que elas adoram seus deuses: no alto dos montes, nas colinas e debaixo de toda árvore verdejante.",
        "3": "Derrubem os altares idólatras e despedacem as colunas sagradas. Queimem os postes de Aserá e quebrem suas imagens esculpidas. Apaguem completamente o nome dos seus deuses!",
        "4": "“Não adorem o Senhor, seu Deus, da forma como esses povos pagãos adoram os deuses deles.",
        "5": "Em vez disso, busquem o Senhor, seu Deus, no lugar que ele escolher dentre todas as tribos para habitar e estabelecer seu nome.",
        "6": "Ali vocês apresentarão os holocaustos, os sacrifícios, os dízimos, as ofertas sagradas, as ofertas para cumprir votos, as ofertas voluntárias e as ofertas da primeira cria do gado e dos rebanhos.",
        "7": "Ali vocês e seus familiares comerão na presença do Senhor, seu Deus, e se alegrarão com tudo que realizaram, porque o Senhor, seu Deus, os abençoou.",
        "8": "“Vocês mudarão sua forma de adorar. Hoje, cada um faz o que bem entende,",
        "9": "pois ainda não chegaram ao lugar de descanso, à terra que o Senhor, seu Deus, lhes dá como herança.",
        "10": "Em breve, porém, vocês atravessarão o rio Jordão e se estabelecerão na terra que o Senhor, seu Deus, lhes dá. Quando ele lhes der descanso de todos os inimigos à sua volta e vocês estiverem vivendo em segurança na terra,",
        "11": "levem ao lugar que o Senhor, seu Deus, escolher para habitação do seu nome tudo que eu lhes ordeno: os holocaustos, os sacrifícios, os dízimos, as ofertas sagradas e as ofertas para cumprir um voto que fizeram ao Senhor.",
        "12": "“Alegrem-se ali, na presença do Senhor, seu Deus, com seus filhos e filhas e com seus servos e servas. Lembrem-se de incluir os levitas que vivem em suas cidades, pois eles não receberão porção alguma de terra como herança entre vocês.",
        "13": "Tenham o cuidado de não sacrificar seus holocaustos onde bem entenderem,",
        "14": "mas apresentem-nos apenas no lugar que o Senhor escolher no território de uma das tribos. Ali vocês oferecerão seus holocaustos e farão tudo que lhes ordenei.",
        "15": "“Contudo, vocês poderão abater animais e comer a carne em qualquer cidade sempre que desejarem. Comam à vontade os animais com os quais o Senhor, seu Deus, os abençoar. Qualquer pessoa poderá comê-lo, esteja ela cerimonialmente pura ou impura, assim como qualquer um pode comer carne de gazela ou de veado.",
        "16": "Não comam, porém, o sangue; derramem-no no chão, como se fosse água.",
        "17": "“Não comam em suas cidades o dízimo dos cereais, do vinho novo e do azeite, nem a oferta da primeira cria do gado e dos rebanhos, nem oferta alguma para cumprir votos, nem as ofertas voluntárias, nem as ofertas sagradas.",
        "18": "Comam essas ofertas na presença do Senhor, seu Deus, no lugar que ele escolher. Comam com seus filhos e filhas, com seus servos e servas e com os levitas que vivem em suas cidades. Alegrem-se na presença do Senhor, seu Deus, em tudo que fizerem.",
        "19": "E tenham muito cuidado para não deixar de fora os levitas enquanto vocês viverem em sua terra.",
        "20": "“Quando o Senhor, seu Deus, expandir seu território como lhes prometeu, e vocês desejarem comer carne, poderão comer à vontade.",
        "21": "Se o lugar que o Senhor, seu Deus, escolher para estabelecer seu nome ficar distante de onde moram, vocês poderão abater qualquer um dos animais que o Senhor lhes deu, do gado ou dos rebanhos de ovelhas, e comer a carne em suas próprias cidades, conforme lhes ordenei.",
        "22": "Qualquer pessoa poderá comê-lo, esteja cerimonialmente pura ou impura, assim como qualquer um pode comer carne de gazela ou de veado.",
        "23": "Mas nunca comam o sangue, pois o sangue é a própria vida, e vocês não podem comer carne com o sangue que lhe dá vida.",
        "24": "Não comam o sangue; derramem-no no chão, como se fosse água.",
        "25": "Não comam o sangue, para que tudo vá bem com vocês e com seus filhos, pois farão o que é certo aos olhos do Senhor.",
        "26": "“Levem ao lugar que o Senhor escolher as ofertas sagradas e as ofertas apresentadas para cumprir um voto.",
        "27": "Apresentem a carne e o sangue dos holocaustos no altar do Senhor, seu Deus. O sangue dos outros sacrifícios será derramado no altar do Senhor, seu Deus, mas vocês poderão comer a carne.",
        "28": "Tenham o cuidado de obedecer a todas as instruções que lhes dou, para que tudo vá bem com vocês e com seus descendentes, pois farão o que é bom e certo aos olhos do Senhor, seu Deus.",
        "29": "“Quando o Senhor, seu Deus, for adiante de vocês e destruir as nações, e vocês as expulsarem e se estabelecerem na terra delas,",
        "30": "não caiam na armadilha de seguir os costumes das nações e adorar seus deuses. Não fiquem curiosos a respeito de seus deuses, nem perguntem: ‘Como essas nações adoram seus deuses? Queremos seguir seu exemplo’.",
        "31": "Não adorem o Senhor, seu Deus, da forma como outras nações adoram os deuses delas, pois realizam para eles todo tipo de atos detestáveis que o Senhor odeia. Chegam até a queimar seus filhos e filhas como sacrifícios a seus deuses.",
        "32": "“Portanto, tenham o cuidado de cumprir todas as ordens que lhes dou. Não acrescentem nem tirem coisa alguma.”"
    }
}