{
    "livro": "Deuteronômio",
    "capitulo": 13,
    "titulos": {
        "1": "Advertência acerca da idolatria"
    },
    "versiculos": {
        "1": "“Surgirão entre vocês profetas ou pessoas que têm sonhos sobre o futuro, e eles prometerão sinais ou milagres.",
        "2": "Se os sinais ou milagres preditos acontecerem, e essas pessoas disserem: ‘Venham, vamos adorar outros deuses!’, deuses que até então vocês não conheciam,",
        "3": "não deem ouvidos às palavras deles. É um teste do Senhor, seu Deus, para ver se vocês o amam de todo o seu coração e de toda a sua alma.",
        "4": "Sigam somente o Senhor, seu Deus, e temam a ele somente. Obedeçam a seus mandamentos, ouçam sua voz, sirvam-no e apeguem-se a ele.",
        "5": "Os falsos profetas e sonhadores que tentarem desviá-los devem ser executados, pois incentivaram a rebelião contra o Senhor, seu Deus, que os libertou da escravidão e os tirou da terra do Egito. Uma vez que eles tentaram desviá-los do caminho que o Senhor, seu Deus, ordenou que seguissem, vocês terão de executá-los. Desse modo, vocês eliminarão o mal do seu meio.",
        "6": "“Se alguém o instigar secretamente, seja seu irmão, seu filho ou filha, sua esposa querida ou seu amigo mais chegado, e disser: ‘Vamos adorar outros deuses!’, deuses que nem você nem seus antepassados conheceram,",
        "7": "deuses dos povos vizinhos ou de povos dos confins da terra,",
        "8": "não ceda nem dê ouvidos. Não tenha pena dele, não o poupe nem o proteja.",
        "9": "Execute-o! Dê o primeiro golpe e, em seguida, todo o povo participará da execução.",
        "10": "Apedrejem os culpados até a morte, pois eles tentaram afastá-lo do Senhor, seu Deus, que os libertou da terra do Egito, do lugar de escravidão.",
        "11": "Então todo o Israel ouvirá e temerá, e ninguém voltará a agir tão perversamente no meio de vocês.",
        "12": "“Quando começarem a viver nas cidades que o Senhor, seu Deus, lhes dá, e ouvirem dizer",
        "13": "que homens perversos fizeram os habitantes da cidade se desviarem, dizendo: ‘Venham, vamos adorar outros deuses’, deuses que até então vocês não conheciam,",
        "14": "examinem os fatos com cuidado. Se descobrirem que a informação for verdadeira e esse ato detestável foi mesmo cometido entre vocês,",
        "15": "ataquem a cidade e matem à espada todos os habitantes e todos os animais, destruindo-os completamente.",
        "16": "Amontoem os despojos no meio da praça pública e queimem toda a cidade como oferta ao Senhor, seu Deus. A cidade permanecerá em ruínas para sempre; jamais será reconstruída.",
        "17": "Não guardem coisa alguma do despojo que foi separado para destruição. Então o Senhor afastará sua ira ardente e os tratará com misericórdia. Terá compaixão de vocês e os transformará numa nação numerosa, como prometeu sob juramento a seus antepassados.",
        "18": "“O Senhor, seu Deus, só será misericordioso se vocês ouvirem sua voz e obedecerem a todos os seus mandamentos que hoje lhes dou, para que façam o que é certo aos olhos do Senhor.”"
    }
}