{
    "livro": "Deuteronômio",
    "capitulo": 15,
    "titulos": {
        "1": "O cancelamento das dívidas",
        "12": "A libertação de escravos hebreus",
        "19": "O sacrifício dos machos das primeiras crias"
    },
    "versiculos": {
        "1": "“Ao final de cada sete anos, cancelem as dívidas de todos a quem vocês tiverem feito um empréstimo.",
        "2": "O cancelamento será efetuado da seguinte forma: todos cancelarão os empréstimos que fizeram a irmãos israelitas. Ninguém exigirá pagamento do seu próximo ou de seus parentes, pois chegou o tempo do Senhor para liberá-los das dívidas.",
        "3": "Essa liberação se aplica somente aos irmãos israelitas, e não aos estrangeiros que vivem entre vocês.",
        "4": "“Não deverá haver pobres entre vocês, pois o Senhor, seu Deus, os abençoará grandemente na terra que lhes dá como herança.",
        "5": "Receberão essa bênção se tiverem o cuidado de obedecer ao Senhor, seu Deus, e cumprir todos estes mandamentos que hoje lhes dou.",
        "6": "O Senhor, seu Deus, os abençoará conforme prometeu. Vocês emprestarão dinheiro a muitas nações, mas jamais precisarão tomar emprestado. Governarão muitas nações, mas não serão governados por nação alguma.",
        "7": "“Se, contudo, houver algum israelita pobre em suas cidades quando chegarem à terra que o Senhor, seu Deus, lhes dá, não endureçam o coração e não fechem a mão para ele.",
        "8": "Ao contrário, sejam generosos e emprestem-lhe o que for necessário.",
        "9": "Não sejam mesquinhos nem se recusem a emprestar a alguém só porque o ano de cancelamento das dívidas está próximo. Se vocês se recusarem a fornecer o empréstimo e a pessoa necessitada clamar ao Senhor, vocês serão considerados culpados de pecado.",
        "10": "Deem aos pobres com generosidade, e não com má vontade, pois o Senhor, seu Deus, os abençoará em tudo que fizerem.",
        "11": "Sempre haverá pobres na terra. Por isso, ordeno que compartilhem seus bens generosamente com os pobres e com outros necessitados de sua terra.”",
        "12": "“Se um irmão hebreu, homem ou mulher, vender-se a você como escravo, ele lhe servirá por seis anos. Depois disso, liberte-o no sétimo ano.",
        "13": "“Quando libertar um escravo, não o mande embora de mãos vazias.",
        "14": "Seja generoso e dê-lhe de despedida um presente dos animais de seu rebanho, dos cereais de sua eira e do vinho de sua prensa de uvas. Compartilhe com ele um pouco da fartura com a qual o Senhor, seu Deus, o abençoou.",
        "15": "Lembre-se de que, um dia, você foi escravo na terra do Egito e o Senhor, seu Deus, o libertou. Por isso lhe dou essa ordem.",
        "16": "“Mas, se por estar bem com você e amar você e sua família, o servo disser: ‘Não quero ir embora’,",
        "17": "você pegará um furador e furará a ponta da orelha dele contra a porta. Depois disso, ele será seu escravo para o resto da vida. Faça o mesmo com as escravas.",
        "18": "“Quando libertar seus escravos, não considere isso uma grande perda. Lembre-se de que, por seis anos, eles lhe prestaram serviços equivalentes a duas vezes o salário de empregados contratados, e o Senhor, seu Deus, o abençoará em tudo que você fizer.”",
        "19": "“Separem para o Senhor, seu Deus, os machos das primeiras crias do gado e dos rebanhos. Não usem a primeira cria do gado para trabalhar no campo, e não tosquiem a primeira cria das ovelhas.",
        "20": "Em vez disso, a cada ano, comam esses animais com sua família na presença do Senhor, seu Deus, no lugar que ele escolher.",
        "21": "Mas, se essa primeira cria tiver algum defeito, se o animal for manco, cego ou tiver algum outro problema, não o sacrifiquem ao Senhor, seu Deus.",
        "22": "Comam o animal na cidade em que morarem. Qualquer pessoa poderá comê-lo, esteja cerimonialmente pura ou impura, assim como qualquer um pode comer uma gazela ou um veado.",
        "23": "Não comam, porém, o sangue do animal; derramem-no no chão, como se fosse água.”"
    }
}