{
    "livro": "Deuteronômio",
    "capitulo": 16,
    "titulos": {
        "1": "A Páscoa e a Festa dos Pães sem Fermento",
        "9": "A Festa da Colheita",
        "13": "A Festa das Cabanas",
        "18": "Justiça para o povo"
    },
    "versiculos": {
        "1": "“A cada ano, no mês de abibe, celebrem a Páscoa em homenagem ao Senhor, seu Deus, pois foi nesse mês, durante a noite, que o Senhor, seu Deus, os libertou do Egito.",
        "2": "O sacri­fício de Páscoa será um animal do gado ou do rebanho, oferecido ao Senhor, seu Deus, no lugar que ele escolher para habitação do seu nome.",
        "3": "Comam o sacrifício com pães sem fermento. Durante sete dias, comam pão sem fermento, como fizeram quando fugiram às pressas do Egito. Comam esse pão, o pão do sofrimento, para se lembrarem, por toda a vida, do dia em que saíram do Egito.",
        "4": "Durante esses sete dias, não deve haver a mínima quantidade de fermento nas casas em toda a sua terra. E, quando sacrificarem o cordeiro de Páscoa ao entardecer do primeiro dia, não deixem sobras para a manhã seguinte.",
        "5": "“Não ofereçam o sacrifício de Páscoa em nenhuma das cidades que o Senhor, seu Deus, lhes dá.",
        "6": "Ofereçam-no apenas no lugar que o Senhor, seu Deus, escolher para habitação do seu nome. Sacrifiquem-no ali ao entardecer, enquanto o sol se põe, no mesmo período do dia em que saíram do Egito.",
        "7": "Assem e comam o cordeiro no lugar que o Senhor, seu Deus, escolher. Na manhã seguinte, voltem às suas tendas.",
        "8": "Durante os seis dias seguintes, comam pão sem fermento. No sétimo dia, declarem outra reunião sagrada em homenagem ao Senhor, seu Deus, e não façam trabalho algum.”",
        "9": "“Contem sete semanas a partir do dia em que começarem a colheita de cereais.",
        "10": "Então celebrem a Festa da Colheita em homenagem ao Senhor, seu Deus. Levem uma oferta voluntária proporcional às bênçãos que receberam dele.",
        "11": "Será um tempo de celebração diante do Senhor, seu Deus, no lugar que ele escolher para habitação do seu nome. Celebrem com seus filhos e filhas, com seus servos e servas, com os levitas das suas cidades e com os estrangeiros, órfãos e viúvas que vivem entre vocês.",
        "12": "Lembrem-se de que, um dia, vocês foram escravos no Egito e, portanto, tenham o cuidado de cumprir todos estes decretos.”",
        "13": "“Celebrem a Festa das Cabanas durante sete dias, no final da época da colheita, depois que ajuntarem os cereais e prensarem as uvas.",
        "14": "Essa festa será um tempo de alegria e comemoração com seus filhos e filhas, seus servos e servas, com os levitas, estrangeiros, órfãos e viúvas de suas cidades.",
        "15": "Durante sete dias, celebrem essa festa em homenagem ao Senhor, seu Deus, no lugar que ele escolher, pois ele é quem os abençoa em todas as suas colheitas e lhes dá sucesso em todo o seu trabalho. Essa festa será um tempo de grande alegria para vocês.",
        "16": "“A cada ano, todos os homens de Israel devem celebrar estas três festas: a Festa dos Pães sem Fermento, a Festa da Colheita e a Festa das Cabanas. Em cada uma dessas ocasiões, todos os homens devem comparecer diante do Senhor, seu Deus, no lugar que ele escolher. Não devem, porém, apresentar-se diante do Senhor de mãos vazias.",
        "17": "Todos devem ofertar de acordo com as bênçãos que receberam do Senhor, seu Deus.”",
        "18": "“Nomeiem juízes e oficiais de cada uma de suas tribos em todas as cidades que o Senhor, seu Deus, lhes dá. Eles julgarão o povo com justiça.",
        "19": "Nunca distorçam a justiça nem mostrem parcialidade. Nunca aceitem subornos, pois eles cegam os olhos dos sábios e corrompem as decisões dos íntegros.",
        "20": "Que a justiça verdadeira prevaleça sempre, para que vocês vivam e tomem posse da terra que o Senhor, seu Deus, lhes dá.",
        "21": "“Jamais levantem um poste de madeira para Aserá junto ao altar que edificarem para o Senhor, seu Deus.",
        "22": "Jamais levantem colunas sagradas para adoração, pois isso é detestável para o Senhor, seu Deus.”"
    }
}