{
    "livro": "Deuteronômio",
    "capitulo": 18,
    "titulos": {
        "1": "Ofertas para os sacerdotes e levitas",
        "9": "Chamado para viver em santidade",
        "15": "Verdadeiros e falsos profetas"
    },
    "versiculos": {
        "1": "“Lembrem-se de que os sacerdotes levitas e todos os outros membros da tribo de Levi não receberão porção alguma de terra como herança entre as outras tribos de Israel. Em vez disso, os sacerdotes e levitas comerão das ofertas especiais apresentadas ao Senhor, pois essa é a parte que lhes cabe.",
        "2": "Não terão herança entre os israelitas. O Senhor é sua herança, conforme lhes prometeu.",
        "3": "“Estas são as partes que os sacerdotes receberão como sua porção dos bois e das ovelhas que o povo entregar como ofertas: a espádua, as queixadas e o estômago.",
        "4": "Deem também aos sacerdotes a primeira porção dos cereais, do vinho novo, do azeite e da lã na época da tosquia,",
        "5": "pois o Senhor, seu Deus, escolheu a tribo de Levi dentre todas as suas tribos para servir em nome do Senhor para sempre.",
        "6": "“Se um levita decidir sair de sua cidade em Israel, seja ela qual for, e mudar-se para o lugar que o Senhor escolher,",
        "7": "ele servirá ali em nome do Senhor, seu Deus, da mesma forma que todos os seus companheiros levitas que servem o Senhor naquele lugar.",
        "8": "Comerá sua porção dos sacrifícios e ofertas, mesmo que também receba sustento de sua família.”",
        "9": "“Quando vocês entrarem na terra que o Senhor, seu Deus, lhes dá, tenham muito cuidado para não imitarem os costumes detestáveis das nações que vivem ali.",
        "10": "Jamais deverá haver entre vocês alguém que queime seu filho ou sua filha como sacrifício. Não permitam que alguém do povo pratique adivinhação, use encantamentos, interprete agouros, envolva-se com bruxaria,",
        "11": "lance feitiços, atue como médium ou praticante do ocultismo, ou consulte os espíritos dos mortos.",
        "12": "Quem pratica tais coisas é detestável ao Senhor. É justamente porque as outras nações praticam essas coisas detestáveis que o Senhor, seu Deus, as expulsará de diante de vocês.",
        "13": "Sejam inculpáveis perante o Senhor, seu Deus.",
        "14": "As nações cujas terras vocês estão prestes a conquistar consultam feiticeiros e adivinhos, mas o Senhor, seu Deus, os proíbe de fazerem essas coisas.”",
        "15": "“O Senhor, seu Deus, levantará um profeta como eu do meio de seus irmãos israelitas. Deem ouvidos a ele,",
        "16": "pois foi isso que vocês pediram ao Senhor, seu Deus, quando estavam reunidos ao pé do monte Sinai. Disseram: ‘Não iremos mais ouvir a voz do Senhor, nosso Deus, nem ver este fogo ardente, pois morreríamos’.",
        "17": "“Então o Senhor me disse: ‘Eles estão certos.",
        "18": "Levantarei um profeta como você do meio de seus irmãos israelitas e porei minhas palavras em sua boca, e ele dirá ao povo tudo que eu lhe ordenar.",
        "19": "Eu mesmo pedirei contas de qualquer um que não ouvir as mensagens que o profeta proclamar em meu nome.",
        "20": "Mas o profeta que tiver a presunção de falar em meu nome algo que não lhe ordenei, ou que falar em nome de outros deuses, será morto’.",
        "21": "“Talvez vocês se perguntem: ‘Como saberemos se uma profecia vem do Senhor ou não?’.",
        "22": "Se o profeta falar em nome do Senhor, mas suas previsões não acontecerem nem se cumprirem, vocês saberão que a mensagem dele não vem do Senhor. Esse profeta presumiu arrogantemente que falava em meu nome, e vocês não precisam temê-lo.”"
    }
}