{
    "livro": "Deuteronômio",
    "capitulo": 19,
    "titulos": {
        "1": "As cidades de refúgio",
        "14": "O interesse pela justiça"
    },
    "versiculos": {
        "1": "“Quando o Senhor, seu Deus, destruir as nações cujo território ele lhes dá, vocês tomarão posse da terra e se estabelecerão nas cidades e casas que elas construíram.",
        "2": "Em seguida, separarão três cidades de refúgio na terra que o Senhor, seu Deus, lhes dá.",
        "3": "Preparem estradas e dividam em três regiões a terra que o Senhor, seu Deus, lhes dá como propriedade, com uma dessas cidades em cada região. Quem tiver matado alguém poderá fugir para uma dessas cidades de refúgio e ficar a salvo.",
        "4": "“Isso se aplica a alguém que, sem intenção e sem mostrar hostilidade anterior, matar outra pessoa: ele poderá fugir para uma dessas cidades de refúgio e viver em segurança.",
        "5": "Se acontecer, por exemplo, de alguém ir com um vizinho cortar lenha num bosque e, quando um deles levantar o machado para cortar uma árvore, o ferro do machado escapar do cabo, atingir a outra pessoa e causar sua morte, o homicida poderá fugir para uma das cidades de refúgio a fim de salvar a vida.",
        "6": "“Se, contudo, a distância até a cidade de refúgio for muito grande e acontecer que, irado, o parente encarregado de vingar a morte da vítima alcance e mate o homicida, o castigo não seria merecido, pois o fugitivo não mostrou hostilidade anterior à vítima.",
        "7": "Por isso, ordeno que separem três cidades de refúgio.",
        "8": "“Se o Senhor, seu Deus, ampliar seu território conforme jurou a seus antepassados e lhes der toda a terra que lhes prometeu,",
        "9": "separem mais três cidades de refúgio. (Ele lhes dará a terra se vocês cumprirem cuidadosamente todos os mandamentos que hoje lhes dou, se sempre amarem o Senhor, seu Deus, e andarem em seus caminhos.)",
        "10": "Com isso, vocês evitarão a morte de inocentes na terra que o Senhor, seu Deus, lhes dá como herança. Do contrário, seriam culpados pelo sangue de inocentes.",
        "11": "“Se, contudo, alguém demonstrar hostilidade a seu vizinho, ficar à espreita dele e o atacar e matar, fugindo depois para uma das cidades de refúgio,",
        "12": "as autoridades da cidade do homicida enviarão representantes à cidade de refúgio para trazê-lo de volta e entregá-lo ao vingador da vítima, para que ele execute o homicida.",
        "13": "Não tenham pena dele. Eliminem de Israel a culpa de matar inocentes. Assim, tudo irá bem com vocês.”",
        "14": "“Quando tomarem posse da terra que o Senhor, seu Deus, lhes dá como herança, jamais roubem terras de outros, mudando de lugar os marcos de divisa que seus antepassados colocaram.",
        "15": "“Não condenem alguém por um crime ou delito com base no depoimento de apenas uma testemunha. Os fatos a respeito do caso devem ser confirmados pelo depoimento de duas ou três testemunhas.",
        "16": "“Se uma testemunha mal-intencionada se apresentar e acusar alguém de ter cometido um crime,",
        "17": "tanto o acusador como o acusado comparecerão diante do Senhor, apresentando-se aos sacerdotes e juízes que estiverem de serviço na ocasião.",
        "18": "Os juízes farão uma investigação cuidadosa do caso. Se a testemunha fez acusações falsas contra seu irmão israelita,",
        "19": "apliquem-lhe a sentença que ela planejava para a outra pessoa. Desse modo, vocês eliminarão o mal do seu meio.",
        "20": "O restante do povo ficará sabendo disso e terá medo de cometer tamanha maldade.",
        "21": "Não tenham pena do culpado. Sua regra deve ser: vida por vida, olho por olho, dente por dente, mão por mão, pé por pé.”"
    }
}