{
    "livro": "Deuteronômio",
    "capitulo": 2,
    "titulos": {
        "1": "Recapitulação das andanças de Israel",
        "26": "Vitória sobre Seom de Hesbom"
    },
    "versiculos": {
        "1": "“Depois disso, demos meia-volta e regressamos pelo deserto, em direção ao mar Vermelho, conforme a instrução que o Senhor me deu. Por um longo tempo, vagamos de um lugar para outro na região do monte Seir.",
        "2": "“Finalmente, o Senhor me disse:",
        "3": "‘Vocês andaram por esta região montanhosa tempo suficiente; agora, sigam para o norte.",
        "4": "Dê as seguintes ordens ao povo: Vocês passarão pelo território de seus parentes edomitas, os descendentes de Esaú, que habitam em Seir. Tenham muito cuidado, pois os edomitas se sentirão ameaçados.",
        "5": "Não os perturbem, pois eu dei a eles como propriedade toda a região montanhosa ao redor do monte Seir, e não darei a vocês um metro sequer da terra deles.",
        "6": "Paguem por todo alimento que comerem e pela água que beberem.",
        "7": "Pois o Senhor, seu Deus, tem abençoado vocês em tudo que têm feito. Ele tem cuidado de cada um de seus passos por este grande deserto. Durante estes quarenta anos, o Senhor, seu Deus, tem estado com vocês, e nada lhes tem faltado’.",
        "8": "“Assim, contornamos o território de nossos parentes, os descendentes de Esaú, que habitam em Seir. Evitamos o caminho que passa pelo vale de Arabá, que sobe de Elate e Eziom-Geber. “Então, quando nos dirigimos para o norte pelo caminho do deserto de Moabe,",
        "9": "o Senhor nos advertiu: ‘Não perturbem os moabitas, os descendentes de Ló, nem comecem uma guerra contra eles. Eu dei a eles como propriedade a região de Ar, e não darei a vocês parte alguma do território deles’.",
        "10": "(Antigamente, um povo chamado emins havia habitado na região de Ar. Eram tão fortes, numerosos e altos quanto os enaquins.",
        "11": "Os emins e os enaquins também eram conhecidos como refains, embora os moabitas os chamassem de emins.",
        "12": "Em outros tempos, os horeus haviam habitado em Seir, mas os edomitas os expulsaram e ocuparam sua terra, da mesma forma que Israel expulsou os habitantes de Canaã quando o Senhor lhe deu a terra deles.)",
        "13": "“Então o Senhor nos disse: ‘Mexam-se! Atravessem o ribeiro de Zerede’. Assim, atravessamos o ribeiro.",
        "14": "“Trinta e oito anos se passaram desde que partimos pela primeira vez de Cades-Barneia até atravessarmos, por fim, o ribeiro de Zerede. Àquela altura, todos os homens com idade suficiente para ir à guerra tinham morrido no deserto, como o Senhor havia jurado que aconteceria.",
        "15": "A mão do Senhor pesou sobre eles e os eliminou, e eles morreram no meio do acampamento.",
        "16": "“Quando todos os homens com idade suficiente para ir à guerra haviam morrido,",
        "17": "o Senhor me disse:",
        "18": "‘Hoje vocês atravessarão a fronteira com Moabe pela região de Ar",
        "19": "e se aproximarão da terra dos amonitas, os descendentes de Ló. Não os perturbem nem comecem uma guerra contra eles. Eu dei a eles como propriedade a terra de Amom, e não darei a vocês parte alguma do território deles’.",
        "20": "(Antigamente, aquela região era considerada terra dos refains que haviam habitado ali, embora os amonitas os chamassem de zanzumins.",
        "21": "Também eram tão fortes, numerosos e altos quanto os enaquins. Mas o Senhor os destruiu para que os amonitas tomassem posse de sua terra.",
        "22": "Ele fez o mesmo pelos descendentes de Esaú que habitavam em Seir, pois destruiu os horeus para que os descendentes de Esaú se estabelecessem no lugar deles. Os descendentes de Esaú habitam nessa terra até hoje.",
        "23": "Algo parecido aconteceu quando os caftoritas de Creta invadiram e destruíram os aveus, que habitavam em povoados na região de Gaza.)",
        "24": "“Então o Senhor disse: ‘Mexam-se! Atravessem o vale de Arnom. Vejam, eu lhes entregarei o amorreu Seom, rei de Hesbom, e lhes darei a terra dele. Ataquem-no e comecem a tomar posse daquele território.",
        "25": "A partir de hoje, farei os povos de toda a terra se encherem de medo por sua causa. Quando ouvirem relatos a seu respeito, tremerão de angústia e pavor’.”",
        "26": "“Do deserto de Quedemote, enviei embaixadores ao rei Seom de Hesbom com a seguinte proposta de paz:",
        "27": "‘Deixe-nos atravessar seu território. Ficaremos na estrada principal e não nos desviaremos nem para um lado nem para o outro.",
        "28": "Venda-nos alimentos para comermos e água para bebermos, e pagaremos por tudo. Queremos apenas permissão para passar por seu território.",
        "29": "Os descendentes de Esaú, que habitam em Seir, nos permitiram passar pelo território deles, como também fizeram os moabitas, que habitam na região de Ar. Deixe-nos passar até atravessarmos o Jordão e entrarmos na terra que o Senhor, nosso Deus, nos dá’.",
        "30": "“Mas Seom, rei de Hesbom, não nos permitiu passar, pois o Senhor, seu Deus, endureceu-lhe o coração e o tornou hostil, a fim de entregá-lo em nossas mãos, como de fato aconteceu.",
        "31": "“Então o Senhor me disse: ‘Veja, eu lhes entrego o rei Seom e seu território. Agora, comecem a conquistar sua terra e a tomar posse dela’.",
        "32": "“Então o rei Seom declarou guerra contra nós e mobilizou todas as suas tropas em Jaza.",
        "33": "Mas o Senhor, nosso Deus, o entregou a nós, e matamos a ele, seus filhos e todo o seu povo.",
        "34": "Conquistamos todas as suas cidades e as destruímos completamente. Matamos homens, mulheres e crianças. Não poupamos ninguém.",
        "35": "Tomamos como despojo todos os animais e todos os objetos de valor das cidades que conquistamos.",
        "36": "“Também conquistamos Aroer, à beira do vale de Arnom, além da cidade no vale e toda a região até Gileade. Nenhuma cidade tinha muralhas fortes o suficiente para nos deter, pois o Senhor, nosso Deus, nos entregou tudo.",
        "37": "Evitamos, porém, a terra dos amonitas, ao longo do rio Jaboque, e as cidades da região montanhosa, ou seja, todos os lugares que o Senhor, nosso Deus, havia ordenado que deixássemos em paz.”"
    }
}