{
    "livro": "Deuteronômio",
    "capitulo": 21,
    "titulos": {
        "1": "Casos de homicídio não resolvido",
        "10": "O casamento com uma prisioneira",
        "15": "Direitos do filho mais velho",
        "18": "Como lidar com um filho rebelde",
        "22": "Outras normas"
    },
    "versiculos": {
        "1": "“Quando estiverem na terra que o Senhor, seu Deus, lhes dá, e alguém for encontrado morto no campo e não se saiba quem o matou,",
        "2": "as autoridades e os juízes medirão a distância do local onde está o cadáver até as cidades vizinhas.",
        "3": "Quando se determinar qual é a cidade mais próxima, as autoridades da cidade escolherão do rebanho uma novilha que nunca tenha sido usada para trabalhar no campo e nunca tenha puxado um arado.",
        "4": "Levarão a novilha a um vale que não tenha sido lavrado nem semeado e pelo qual passe um ribeiro. Ali, no vale, quebrarão o pescoço da novilha.",
        "5": "Os sacerdotes levitas se aproximarão, pois o Senhor, seu Deus, os escolheu para servirem diante dele e pronunciarem bênçãos em seu nome. Cabe a eles decidir todos os casos legais e criminais.",
        "6": "“As autoridades daquela cidade lavarão as mãos sobre a novilha cujo pescoço foi quebrado",
        "7": "e dirão: ‘Nossas mãos não derramaram o sangue dessa pessoa, nem vimos o crime acontecer.",
        "8": "Ó Senhor, perdoa o teu povo, Israel, o qual libertaste. Não culpes o teu povo pela morte de um inocente’. Assim, serão absolvidos da culpa pelo sangue da pessoa.",
        "9": "Desse modo, vocês removerão do seu meio a culpa pela morte da vítima e farão o que é certo aos olhos do Senhor.”",
        "10": "“Quando vocês saírem para guerrear contra seus inimigos e o Senhor, seu Deus, entregá-los em suas mãos e vocês os fizerem prisioneiros,",
        "11": "pode acontecer de algum de vocês vir uma mulher bonita entre os cativos, sentir-se atraído por ela e desejar casar-se com ela.",
        "12": "Nesse caso, leve-a para casa, onde ela raspará a cabeça, cortará as unhas",
        "13": "e trocará as roupas que estava usando quando foi capturada. Ela ficará em sua casa, mas você deixará que ela fique de luto pelo pai e pela mãe por um mês inteiro. Depois disso, você se casará com ela. Passará a ser seu marido, e ela será sua esposa.",
        "14": "Se depois do casamento ela não o agradar, liberte-a. Não a venda nem a trate como escrava, pois você a humilhou.”",
        "15": "“Se um homem tiver duas esposas e amar apenas uma delas, mas ambas lhe derem filhos homens, e o filho mais velho for da esposa que ele não ama,",
        "16": "quando dividir sua herança o homem não poderá dar a porção maior ao filho da esposa amada, como se este fosse o filho mais velho.",
        "17": "Terá de reconhecer os direitos do filho mais velho, da esposa não amada, dando-lhe porção dobrada. Ele é o primeiro filho do vigor de seu pai, e os direitos do filho mais velho lhe pertencem.”",
        "18": "“Se um homem tiver um filho teimoso e rebelde, que não obedece ao pai nem à mãe, apesar de eles o disciplinarem,",
        "19": "o pai e a mãe levarão o filho até a porta da cidade e dirão às autoridades ali reunidas:",
        "20": "‘Este nosso filho é teimoso e rebelde e se recusa a obedecer. É mau-caráter e vive bêbado’.",
        "21": "Então todos os homens da cidade o executarão por apedrejamento. Desse modo, vocês eliminarão o mal do seu meio, e todo o Israel ficará sabendo disso e temerá.”",
        "22": "“Se alguém cometeu um crime que merece a pena de morte e, por isso, foi executado e pendurado numa árvore,",
        "23": "não deverá permanecer pendurado ali durante a noite. Enterrem o corpo no mesmo dia, pois todo aquele que é pendurado é maldito aos olhos de Deus. Desse modo, vocês evitarão a contaminação da terra que o Senhor, seu Deus, lhes dá como herança.”"
    }
}