{
    "livro": "Deuteronômio",
    "capitulo": 22,
    "titulos": {
        "13": "Normas acerca da pureza sexual"
    },
    "versiculos": {
        "1": "“Se você vir solto por aí o boi ou a ovelha de um israelita, não fuja de sua responsabilidade. Devolva o animal ao dono.",
        "2": "Se o dono não morar por perto ou se você não o conhecer, leve o animal para sua casa e fique com ele até o dono vir procurá-lo. Então, devolva o animal.",
        "3": "Faça o mesmo se encontrar um jumento, uma peça de roupa ou qualquer outra coisa que alguém tenha perdido. Não fuja de sua responsabilidade.",
        "4": "“Se você vir o jumento ou o boi de um israelita caído no caminho, não o ignore. Vá e ajude o dono a levantar o animal.",
        "5": "“A mulher não deve usar roupas de homem, e o homem não deve usar roupas de mulher. Quem age desse modo é detestável aos olhos do Senhor, seu Deus.",
        "6": "“Se acontecer de você encontrar o ninho de um pássaro numa árvore ou no chão, e houver nele filhotes ou ovos que a mãe esteja chocando, não leve a mãe junto com os filhotes.",
        "7": "Leve os filhotes, mas deixe a mãe, para que você prospere e tenha vida longa.",
        "8": "“Quando você construir uma casa nova, coloque um parapeito em torno do terraço. Desse modo, se alguém cair do terraço, você e sua família não serão culpados pela morte da vítima.",
        "9": "“Não plantem nenhuma outra semente entre as videiras em seu vinhedo. Se o fizerem, estarão proibidos de usar tanto as uvas desse vinhedo como o fruto da outra plantação que semearam.",
        "10": "“Não arem a terra com um boi e um jumento presos ao mesmo jugo.",
        "11": "“Não usem roupas feitas de fios de lã e linho entrelaçados.",
        "12": "“Coloquem franjas nas quatro pontas do manto com o qual vocês se cobrem.”",
        "13": "“Se um homem se casar com uma mulher e, depois de ter relações com ela, rejeitá-la",
        "14": "e acusá-la publicamente de conduta vergonhosa, dizendo: ‘Quando me casei com esta mulher, descobri que ela não era virgem’,",
        "15": "então o pai e a mãe da mulher levarão a prova da virgindade da filha até a porta da cidade, onde as autoridades estarão reunidas.",
        "16": "O pai lhes dirá: ‘Dei minha filha em casamento a este homem, e agora ele a rejeitou.",
        "17": "Acusou-a de conduta vergonhosa, dizendo: ‘Descobri que sua filha não era virgem’. Aqui está, porém, a prova da virgindade de minha filha’. Então os pais estenderão o lençol da filha diante das autoridades,",
        "18": "e eles pegarão o homem e o castigarão.",
        "19": "Também lhe aplicarão uma multa de cem peças de prata que ele pagará ao pai da mulher, uma vez que acusou publicamente de conduta vergonhosa uma virgem de Israel. Ela continuará a ser esposa do homem, e ele jamais poderá se divorciar dela.",
        "20": "“Mas, se as acusações do homem forem verdadeiras e ele puder provar que a mulher não era virgem,",
        "21": "então ela será levada até a porta da casa de seu pai e ali será executada por apedrejamento pelos homens da cidade. Ela cometeu um crime vergonhoso em Israel, praticando imoralidade sexual enquanto vivia na casa de seus pais. Desse modo, vocês eliminarão o mal do seu meio.",
        "22": "“Se um homem for flagrado cometendo adultério, ele e a mulher terão de morrer. Desse modo, vocês eliminarão o mal do meio de Israel.",
        "23": "“Se um homem encontrar uma moça virgem, prometida em casamento, e tiver relações sexuais com ela dentro da cidade,",
        "24": "levem os dois para a porta da cidade e executem-nos por apedrejamento. A mulher é culpada porque não gritou por socorro, e o homem deverá morrer porque humilhou a esposa de outro homem. Desse modo, vocês eliminarão o mal do seu meio.",
        "25": "“Mas, se o homem encontrar a moça prometida em casamento no campo e a violentar, somente o homem deverá ser morto.",
        "26": "Não façam nada à moça; não cometeu crime algum que mereça a pena de morte. É tão inocente quanto uma vítima de homicídio.",
        "27": "Uma vez que o homem a violentou no campo, deve-se presumir que ela gritou, mas não houve quem a socorresse.",
        "28": "“Se um homem tiver relações com uma moça virgem, mas que não esteja prometida em casamento, e eles forem descobertos,",
        "29": "o homem pagará ao pai da moça cinquenta peças de prata. Uma vez que ele humilhou a moça, se casará com ela e jamais poderá se divorciar.",
        "30": "“Nenhum homem tomará por mulher alguém que foi esposa de seu pai, pois isso desonraria seu pai.”"
    }
}