{
    "livro": "Deuteronômio",
    "capitulo": 25,
    "titulos": {},
    "versiculos": {
        "1": "“Quando duas pessoas brigarem e o caso chegar a um tribunal, os juízes declararão que uma pessoa tem razão e a outra está errada.",
        "2": "Se a pessoa que está errada for sentenciada a receber açoites, o juiz ordenará que ela se deite e seja açoitada na presença dele, com um número de açoites proporcional ao crime.",
        "3": "Jamais ultrapassem, porém, quarenta açoites; mais que quarenta açoites seria uma humilhação pública para seu irmão israelita.",
        "4": "“Não amordacem o boi para impedir que ele coma enquanto debulha os cereais.",
        "5": "“Se dois irmãos estiverem morando juntos na mesma propriedade e um deles morrer sem deixar filhos, a viúva não se casará com alguém de fora da família. O irmão de seu marido se casará com ela, e eles terão relações sexuais. Desse modo, ele cumprirá os deveres de cunhado.",
        "6": "O primeiro filho que ela tiver com ele será considerado filho do irmão falecido, para que seu nome não seja esquecido em Israel.",
        "7": "“Se, contudo, o homem se recusar a casar-se com a viúva de seu irmão, ela irá até a porta da cidade e dirá às autoridades ali reunidas: ‘O irmão de meu falecido esposo se recusa a preservar o nome do irmão em Israel. Não quer cumprir os deveres de cunhado, casando-se comigo’.",
        "8": "As autoridades da cidade o convocarão e conversarão com ele. Se, ainda assim, ele insistir e disser: ‘Não quero me casar com ela’,",
        "9": "a viúva se aproximará do homem na presença das autoridades, tirará a sandália do pé dele e cuspirá em seu rosto. Em seguida, ela declarará: ‘É isso que acontece com o homem que se recusa a dar filhos para seu irmão’.",
        "10": "Desse dia em diante, a família dele será chamada em Israel de ‘família do descalçado’.",
        "11": "“Se dois israelitas brigarem e a esposa de um deles, na tentativa de livrar o marido de quem o agride, agarrar os órgãos genitais do outro homem,",
        "12": "cortem a mão da mulher. Não tenham pena dela.",
        "13": "“Quando pesarem mercadorias, usem balanças precisas.",
        "14": "Usem também medidas completas e justas.",
        "15": "Sim, usem sempre pesos e medidas exatos e justos, para que tenham vida longa na terra que o Senhor, seu Deus, lhes dá.",
        "16": "Quem engana com pesos e medidas desonestos é detestável ao Senhor, seu Deus.",
        "17": "“Nunca se esqueçam daquilo que os amalequitas lhes fizeram quando vocês saíram do Egito.",
        "18": "Eles os atacaram quando vocês estavam cansados e esgotados e feriram mortalmente os mais fracos que ficaram para trás. Não temeram a Deus.",
        "19": "Portanto, quando o Senhor, seu Deus, lhes proporcionar descanso de todos os seus inimigos na terra que ele lhes dá como herança, destruam os amalequitas e apaguem a memória deles de debaixo do céu. Jamais se esqueçam disso!”"
    }
}