{
    "livro": "Deuteronômio",
    "capitulo": 29,
    "titulos": {
        "2": "Moisés faz uma recapitulação da aliança"
    },
    "versiculos": {
        "1": "Estes são os termos da aliança que o Senhor ordenou que Moisés fizesse com os israelitas enquanto estavam na terra de Moabe, além da aliança que havia feito com eles no monte Sinai.",
        "2": "Moisés convocou todo o povo de Israel e lhe disse: “Vocês viram com os próprios olhos tudo que o Senhor fez na terra do Egito ao faraó, a todos os seus servos e a toda a sua terra.",
        "3": "Presenciaram todas as grandes demonstrações de poder, os sinais e as espantosas maravilhas.",
        "4": "Até hoje, porém, o Senhor não lhes deu mente para entender, nem olhos para ver, nem ouvidos para ouvir!",
        "5": "Durante quarenta anos eu os conduzi pelo deserto e, no entanto, suas roupas e sandálias não se gastaram.",
        "6": "Vocês não comeram pão nem beberam vinho ou outra bebida fermentada, mas receberam alimento para que soubessem que ele é o Senhor, seu Deus.",
        "7": "“Quando chegamos aqui, Seom, rei de Hesbom, e Ogue, rei de Basã, nos atacaram, mas nós os derrotamos.",
        "8": "Conquistamos seu território e o entregamos às tribos de Rúben, Gade e à meia tribo de Manassés, como sua herança.",
        "9": "“Portanto, obedeçam aos termos desta aliança, para prosperarem em tudo que fizerem.",
        "10": "Todos vocês — chefes de tribos, autoridades, oficiais, e todos os homens de Israel — estão hoje na presença do Senhor, seu Deus.",
        "11": "Estão acompanhados de suas crianças e esposas, bem como dos estrangeiros que vivem em seu meio, que cortam lenha e carregam água para vocês.",
        "12": "Estão aqui hoje para entrar na aliança solene que o Senhor, seu Deus, faz com vocês, aliança que inclui maldições.",
        "13": "Ao entrarem na aliança hoje, ele os confirmará como seu povo e reafirmará que é o seu Deus, conforme prometeu sob juramento a vocês e a seus antepassados Abraão, Isaque e Jacó.",
        "14": "“Não é só com vocês que faço esta aliança, incluindo suas maldições.",
        "15": "Faço a aliança com vocês que estão hoje na presença do Senhor, nosso Deus, e também com as gerações futuras que não estão aqui.",
        "16": "“Vocês se lembram de como vivemos na terra do Egito e passamos pelo território de nações inimigas quando saímos de lá.",
        "17": "Viram as práticas detestáveis delas e seus ídolos de madeira, pedra, prata e ouro.",
        "18": "Faço esta aliança com vocês para que ninguém, nenhum homem, mulher, clã ou tribo em seu meio, se afaste do Senhor, nosso Deus, para adorar os deuses das outras nações, e para que nenhuma raiz em seu meio produza frutos amargos e venenosos.",
        "19": "“Aqueles que ouvirem as advertências desta maldição não devem se parabenizar e pensar: ‘Estou seguro, embora siga os desejos do meu coração obstinado’. Isso levaria à ruína total!",
        "20": "O Senhor não os perdoará. Ao contrário, sua ira e seu zelo arderão contra eles. Todas as maldições escritas neste livro cairão sobre eles, e o Senhor apagará seus nomes de debaixo do céu.",
        "21": "O Senhor os separará de todas as tribos de Israel a fim de derramar sobre eles todas as maldições da aliança registradas neste Livro da Lei.",
        "22": "“Então as gerações futuras, tanto seus descendentes como os estrangeiros que vêm de terras distantes, verão a devastação da terra e as doenças com as quais o Senhor a aflige.",
        "23": "Dirão: ‘A terra inteira foi devastada por enxofre e sal. É uma terra estéril, onde não há nada plantado e nada cresce, nem uma folha de grama. É como as cidades de Sodoma e Gomorra, Admá e Zeboim, que o Senhor destruiu com sua furiosa ira’.",
        "24": "“Todas as nações vizinhas perguntarão: ‘Por que o Senhor fez isso com esta terra? Por que se irou tanto?’.",
        "25": "“E a resposta será: ‘Foi porque o povo desta terra abandonou a aliança que o Senhor, o Deus de seus antepassados, fez com eles quando os tirou da terra do Egito.",
        "26": "Afastaram-se dele para servir e adorar outros deuses que não conheciam, deuses que não lhes era permitido adorar.",
        "27": "Por isso a ira do Senhor ardeu contra esta terra e trouxe sobre ela todas as maldições registradas neste livro.",
        "28": "Com grande ira e fúria, o Senhor arrancou seu povo da terra e o baniu para outra terra, onde vivem até hoje!’.",
        "29": "“O Senhor, nosso Deus, tem segredos que ninguém conhece. Não seremos responsabilizados por eles, mas nós e nossos filhos somos responsáveis para sempre por tudo que ele nos revelou, para que obedeçamos a todos os termos desta lei.”"
    }
}