{
    "livro": "Deuteronômio",
    "capitulo": 30,
    "titulos": {
        "1": "Chamado para voltar ao Senhor",
        "11": "A escolha entre a vida e a morte"
    },
    "versiculos": {
        "1": "“No futuro, quando vocês experimentarem todas as bênçãos e maldições que lhes relatei, e quando estiverem vivendo entre as nações onde o Senhor, seu Deus, os exilou, levem todas estas instruções a sério.",
        "2": "Se, nessa ocasião, vocês e seus filhos voltarem para o Senhor, seu Deus, e se obedecerem de todo o coração e de toda a alma a todos os mandamentos que hoje lhes dou,",
        "3": "então o Senhor, seu Deus, restaurará sua situação. Ele terá misericórdia de vocês e os reunirá de todas as nações por onde os espalhou.",
        "4": "Embora tenham sido banidos até os confins da terra, o Senhor, seu Deus, os juntará e de lá os trará de volta.",
        "5": "O Senhor, seu Deus, os trará à terra que pertencia a seus antepassados, e ela será sua outra vez. Então ele os tornará ainda mais prósperos e numerosos que seus antepassados!",
        "6": "“O Senhor, seu Deus, transformará o coração de vocês e de todos os seus descendentes, para que o amem de todo o coração e de toda a alma, e para que vivam!",
        "7": "O Senhor, seu Deus, enviará todas essas maldições sobre seus inimigos e sobre aqueles que os odeiam e os perseguem.",
        "8": "Então vocês voltarão a obedecer ao Senhor e a cumprir todos os mandamentos que hoje lhes dou.",
        "9": "“O Senhor, seu Deus, lhes dará sucesso em tudo que fizerem. Também lhes dará muitos filhos e rebanhos numerosos e fará seus campos produzirem colheitas fartas, pois o Senhor voltará a ter prazer em ser bondoso com vocês, como aconteceu com seus antepassados.",
        "10": "O Senhor, seu Deus, se alegrará em vocês se lhe obedecerem e cumprirem os mandamentos e decretos escritos neste Livro da Lei, e se voltarem para o Senhor, seu Deus, de todo o coração e de toda a alma.”",
        "11": "“Este mandamento que hoje lhes dou não é difícil demais para vocês, nem está fora de seu alcance.",
        "12": "Não está guardado no céu, tão longe que vocês tenham de perguntar: ‘Quem subirá ao céu a fim de trazê-lo até nós aqui embaixo, para que possamos ouvir e obedecer?’.",
        "13": "Não está guardado além do mar, tão distante que vocês tenham de perguntar: ‘Quem atravessará o mar a fim de trazê-lo até nós, para que possamos ouvir e obedecer?’.",
        "14": "Não, a mensagem está bem perto; está em seus lábios e em seu coração, para que possam obedecer.",
        "15": "“Agora ouçam! Hoje lhes dou a escolha entre a vida e a morte, entre a prosperidade e a calamidade.",
        "16": "Pois hoje ordeno que amem o Senhor, seu Deus, e guardem seus mandamentos, decretos e estatutos, andando em seus caminhos. Se o fizerem, viverão e se multiplicarão, e o Senhor, seu Deus, abençoará vocês e a terra em que estão prestes a entrar para tomar posse dela.",
        "17": "“Se, contudo, seu coração se desviar e vocês se recusarem a ouvir, se forem levados a seguir e adorar outros deuses,",
        "18": "eu os advirto hoje de que certamente serão destruídos. Não terão uma vida longa e boa na terra que estão atravessando o Jordão para ocupar.",
        "19": "“Hoje lhes dei a escolha entre a vida e a morte, entre bênçãos e maldições. Agora, chamo os céus e a terra como testemunhas da escolha que fizerem. Escolham a vida, para que vocês e seus filhos vivam!",
        "20": "Façam isso amando, obedecendo e apegando-se fielmente ao Senhor, pois ele é a sua vida! Se vocês o amarem e lhe obedecerem, ele lhes dará vida longa na terra que o Senhor jurou dar a seus antepassados Abraão, Isaque e Jacó”."
    }
}