{
    "livro": "Deuteronômio",
    "capitulo": 31,
    "titulos": {
        "1": "Josué se torna o líder de Israel",
        "9": "Leitura pública do Livro da Lei",
        "14": "Predição da desobediência de Israel",
        "30": "A canção de Moisés"
    },
    "versiculos": {
        "1": "Quando Moisés havia terminado de dar estas instruções a todo o povo de Israel,",
        "2": "ele disse: “Estou com 120 anos e já não sou capaz de conduzi-los. O Senhor me disse: ‘Você não atravessará o rio Jordão’.",
        "3": "Mas o próprio Senhor, seu Deus, atravessará adiante de vocês. Ele destruirá as nações que vivem ali, e vocês tomarão posse da terra. Josué os conduzirá até o outro lado do rio, conforme o Senhor prometeu.",
        "4": "“O Senhor destruirá as nações que vivem na terra, como destruiu Seom e Ogue, os reis dos amorreus.",
        "5": "O Senhor lhes entregará os povos que vivem ali, e vocês farão com eles o que eu lhes ordenei.",
        "6": "Portanto, sejam fortes e corajosos! Não tenham medo e não se apavorem diante deles. O Senhor, seu Deus, irá adiante de vocês. Ele não os deixará nem os abandonará”.",
        "7": "Então, enquanto todo o Israel observava, Moisés mandou chamar Josué e lhe disse: “Seja forte e corajoso, pois você conduzirá este povo à terra que o Senhor jurou a seus antepassados que lhes daria. Você a dividirá entre eles e a entregará como herança.",
        "8": "Não tenha medo nem desanime, pois o próprio Senhor irá adiante de vocês. Ele estará com vocês; não os deixará nem os abandonará”.",
        "9": "Moisés escreveu toda esta lei num livro e o entregou aos sacerdotes que transportavam a arca da aliança do Senhor e às autoridades de Israel.",
        "10": "Depois, Moisés lhes deu a seguinte ordem: “Ao final de cada sete anos, no ano do cancelamento das dívidas, durante a Festa das Cabanas,",
        "11": "leiam este Livro da Lei para todo o povo de Israel, quando estiverem reunidos diante do Senhor, seu Deus, no lugar que ele escolher.",
        "12": "Convoquem todos: homens, mulheres, crianças e os estrangeiros que vivem em suas cidades, para que ouçam este Livro da Lei e aprendam a temer o Senhor, seu Deus, e a obedecer fielmente a todos os termos desta lei.",
        "13": "Façam isso para que seus filhos, que não conhecem estas instruções, as ouçam e aprendam a temer o Senhor, seu Deus. Façam isso enquanto viverem na terra da qual tomarão posse ao atravessar o Jordão”.",
        "14": "Então o Senhor disse a Moisés: “É chegada a hora de você morrer. Chame Josué e apresentem-se na tenda do encontro, onde darei minhas ordens a ele”. Moisés e Josué foram e se apresentaram na tenda do encontro.",
        "15": "O Senhor lhes apareceu numa coluna de nuvem, que parou à entrada da tenda sagrada.",
        "16": "O Senhor disse a Moisés: “Você está prestes a morrer e a se reunir a seus antepassados. Quando não estiver mais aqui, este povo começará a se prostituir, adorando deuses estrangeiros, os deuses da terra para onde se dirigem. Eles me abandonarão e quebrarão a aliança que fiz com eles.",
        "17": "Então minha ira arderá contra eles. Eu os abandonarei, esconderei deles minha face, e eles serão devorados. Aflições terríveis os atingirão e, naquele dia, dirão: ‘Estas calamidades nos atingiram porque o Senhor não está mais entre nós!’.",
        "18": "Naquele dia, esconderei deles minha face por causa de todo o mal que praticaram, adorando outros deuses.",
        "19": "“Escrevam, portanto, as palavras desta canção e ensinem-na aos israelitas. Ajudem o povo a aprendê-la, para que ela sirva de testemunha a meu favor e contra eles.",
        "20": "Pois eu os farei entrar na terra que jurei dar a seus antepassados, uma terra que produz leite e mel com fartura. Lá, eles se tornarão prósperos, comerão à vontade e engordarão. Contudo, começarão a adorar outros deuses; eles me desprezarão e quebrarão a minha aliança.",
        "21": "E, quando grandes calamidades lhes ocorrerem, esta canção servirá de prova contra eles, pois seus descendentes jamais se esquecerão dela. Eu conheço as intenções deles, mesmo antes de entrarem na terra que jurei lhes dar”.",
        "22": "Assim, naquele mesmo dia, Moisés escreveu as palavras da canção e a ensinou aos israelitas.",
        "23": "Então o Senhor deu ordens a Josué, filho de Num, com as seguintes palavras: “Seja forte e corajoso, pois você conduzirá o povo de Israel à terra que jurei lhes dar. Eu estarei com você”.",
        "24": "Quando Moisés terminou de escrever os termos desta lei num livro,",
        "25": "deu a seguinte ordem aos levitas que transportavam a arca da aliança do Senhor:",
        "26": "“Peguem este Livro da Lei e coloquem-no ao lado da arca da aliança do Senhor, seu Deus, para que ele fique ali como testemunha contra vocês.",
        "27": "Pois eu sei como são rebeldes e teimosos. Se, mesmo agora, enquanto ainda estou vivo e em seu meio, vocês se rebelaram, quanto mais rebeldes serão depois da minha morte!",
        "28": "“Convoquem agora todas as autoridades e os oficiais de suas tribos para que eu lhes fale diretamente e chame os céus e a terra para testemunharem contra eles.",
        "29": "Sei que depois de minha morte vocês se tornarão inteiramente corruptos e se afastarão do caminho que lhes ordenei que seguissem. Nos dias futuros, a calamidade cairá sobre vocês, pois farão o que é mau aos olhos do Senhor e provocarão a ira dele contra seus atos”.",
        "30": "Então Moisés recitou a canção inteira diante de toda a comunidade de Israel:"
    }
}