{
    "livro": "Deuteronômio",
    "capitulo": 32,
    "titulos": {
        "48": "A morte iminente de Moisés"
    },
    "versiculos": {
        "1": "“Escutem, ó céus, e falarei! Ouça, ó terra, aquilo que digo!",
        "2": "Que meu ensino desça sobre vocês como chuva, que minhas palavras se derramem como orvalho. Caiam como chuva sobre a grama, como garoa suave sobre o capim novo.",
        "3": "Proclamarei o nome do Senhor; exaltemos o nosso Deus!",
        "4": "Ele é a Rocha, e suas obras são perfeitas; tudo que ele faz é certo. É um Deus fiel, que nunca erra, é justo e verdadeiro!",
        "5": "“Seu povo o tratou de maneira desleal, agiu maldosamente, e não como seus filhos; são uma geração perversa e corrompida.",
        "6": "É assim que retribuem ao Senhor, povo tolo e sem juízo? Não é ele o Pai de vocês, que os criou? Não foi ele que os fez e os estabeleceu?",
        "7": "Lembrem-se dos dias de muito tempo atrás, pensem nas gerações passadas. Perguntem a seus pais, e eles os informarão; consultem os líderes, e eles lhes contarão.",
        "8": "Quando o Altíssimo distribuiu a terra entre as nações, quando dividiu a humanidade, fixou os limites dos povos, de acordo com o número dos filhos de Israel.",
        "9": "“Pois o povo de Israel pertence ao Senhor; Jacó é sua propriedade especial.",
        "10": "Encontrou-os numa terra deserta, numa região desolada e de ventos uivantes. Cercou-os e cuidou deles, protegeu-os como a pupila de seus olhos.",
        "11": "Como a águia que incentiva seus filhotes e paira sobre a ninhada, ele estendeu as asas para tomá-los e levá-los em segurança sobre suas penas.",
        "12": "O Senhor, e mais ninguém, os guiou; nenhum deus estrangeiro os conduziu.",
        "13": "Ele os fez cavalgar sobre os lugares altos da terra e alimentar-se dos frutos dos campos. Nutriu-os com mel da rocha e azeite dos altos rochedos.",
        "14": "Alimentou-os com coalhada do gado e leite do rebanho, com a gordura de cordeiros, de carneiros e de bodes de Basã. Comeram o melhor do trigo e beberam do vinho mais fino que as uvas podem dar.",
        "15": "“Mas Jesurum não demorou a engordar e se rebelar; o povo se tornou pesado, corpulento e empanturrado! Então abandonaram o Deus que os criou, fizeram pouco caso da Rocha de sua salvação.",
        "16": "Provocaram seu zelo, adorando deuses estrangeiros; despertaram sua fúria com ídolos detestáveis.",
        "17": "Ofereceram sacrifícios a demônios que não são Deus, a deuses que não conheciam,  deuses novos, sem história, deuses que seus antepassados jamais temeram.",
        "18": "Abandonaram a Rocha que os gerou, esqueceram-se do Deus que os fez nascer.",
        "19": "“O Senhor viu isso e se afastou, provocado à ira por seus filhos e filhas.",
        "20": "Disse: ‘Eu os abandonarei; veremos o que será deles! Pois são uma geração perversa, filhos infiéis.",
        "21": "Provocaram meu ciúme adorando coisas que não são Deus; despertaram minha ira com seus ídolos inúteis. Agora, provocarei seu ciúme com uma gente que nem sequer é povo; despertarei sua ira por meio de uma nação insensata.",
        "22": "Pois minha ira arde como o fogo e queima até as profundezas da sepultura. Devora a terra e todas as suas colheitas e incendeia os alicerces dos montes.",
        "23": "Amontoarei calamidades sobre eles e os derrubarei com minhas flechas.",
        "24": "Eu os enfraquecerei com fome, febre alta e enfermidade mortal. Enviarei as presas de animais selvagens, e o veneno das serpentes que se arrastam no pó.",
        "25": "Fora de casa, a espada trará morte; dentro dela, o pavor atingirá rapazes e moças, crianças e idosos.",
        "26": "Meu desejo era aniquilá-los, apagar até sua lembrança dentre os povos.",
        "27": "Mas temi a reação dos inimigos de Israel, que entenderiam mal e diriam: ‘Foi o nosso poder que triunfou! O Senhor nada teve a ver com isso!’”.",
        "28": "“Israel, porém, é uma nação sem juízo; seu povo é tolo, sem entendimento.",
        "29": "Ah, se fossem sábios e compreendessem estas coisas! Ah, se soubessem o fim que os espera!",
        "30": "Como poderia uma só pessoa perseguir mil deles, e duas pessoas fazer dez mil fugirem, a não ser que sua Rocha os tivesse vendido, a não ser que o Senhor os tivesse entregado?",
        "31": "Mas a rocha de nossos inimigos não é como nossa Rocha, como até eles mesmos reconhecem.",
        "32": "A videira deles vem da videira de Sodoma, dos campos de Gomorra. As uvas deles são veneno, e seus cachos são amargos.",
        "33": "O vinho deles é veneno de cobras, peçonha mortal de serpentes.",
        "34": "“O Senhor diz: ‘Acaso não selei estas coisas e as guardei em meus tesouros?",
        "35": "A vingança cabe a mim, eu lhes darei o troco; no devido tempo, seus pés escorregarão. O dia da calamidade chegará, e seu destino os alcançará’.",
        "36": "“Por certo o Senhor julgará seu povo, e mudará seus planos para seus servos, quando vir que a força deles se esgotou e que ninguém sobrou, nem escravo nem livre.",
        "37": "Então ele perguntará: ‘Onde estão seus deuses, as rochas em que se refugiaram?",
        "38": "Onde estão os deuses que comeram a gordura de seus sacrifícios e beberam o vinho de suas ofertas? Que esses deuses se levantem e os socorram! Que eles lhes deem abrigo!",
        "39": "Vejam agora que eu sou o único; não há outro deus além de mim! Causo a morte e dou a vida, causo a ferida e faço sarar; ninguém pode escapar de minha mão poderosa!",
        "40": "Agora, levanto minha mão para o céu e declaro: ‘Tão certo quanto eu vivo,",
        "41": "quando eu afiar minha espada reluzente, e começar a fazer justiça, eu me vingarei de meus inimigos e darei o troco aos que me rejeitaram.",
        "42": "Farei minhas flechas se embebedarem de sangue, e minha espada devorará carne: o sangue dos massacrados e dos prisioneiros, e as cabeças dos líderes inimigos’.",
        "43": "“Alegrem-se com ele, ó céus, e todos os anjos de Deus o adorem. Alegrem-se com seu povo, ó nações, e todos os anjos se fortaleçam nele; Pois ele retribuirá o sangue de seus filhos e se vingará de seus inimigos. Ele dará o troco aos que o odeiam e purificará a terra de seu povo”.",
        "44": "Então Moisés foi com Josué, filho de Num, e recitou todas as palavras dessa canção para o povo.",
        "45": "Quando Moisés terminou de recitar todas essas palavras ao povo de Israel,",
        "46": "acrescentou: “Levem a sério todas as advertências que hoje lhes dei. Transmitam-nas como ordens a seus filhos, para que eles cumpram fielmente todos os termos desta lei.",
        "47": "Não são palavras vazias; são a vida de vocês! Se obedecerem a elas, terão vida longa na terra da qual tomarão posse quando atravessarem o rio Jordão”.",
        "48": "Naquele mesmo dia, o Senhor disse a Moisés:",
        "49": "“Vá a Moabe, às montanhas a leste do rio, e suba o monte Nebo, do lado oposto de Jericó. Veja a terra de Canaã, a terra que dou aos israelitas como sua propriedade.",
        "50": "Você morrerá ali no monte e será reunido a seus antepassados, como Arão morreu no monte Hor e foi reunido a seus antepassados.",
        "51": "Será assim porque vocês dois quebraram minha confiança diante dos israelitas nas águas de Meribá, em Cades, no deserto de Zim. Não honraram minha santidade para os israelitas.",
        "52": "Por isso você verá a terra de longe, mas não entrará na terra que dou ao povo de Israel”."
    }
}