{
    "livro": "Deuteronômio",
    "capitulo": 4,
    "titulos": {
        "1": "Moisés encoraja Israel a obedecer",
        "15": "Alerta contra a idolatria",
        "32": "Há somente um Deus",
        "41": "As cidades de refúgio do lado leste",
        "44": "Introdução ao segundo discurso de Moisés"
    },
    "versiculos": {
        "1": "“Agora, Israel, ouça com atenção estes decretos e estatutos que lhe ensinarei. Cumpram-nos para que vocês vivam, entrem na terra que o Senhor, o Deus de seus antepassados, lhes dá e tomem posse dela.",
        "2": "Não acrescentem coisa alguma às ordens que eu lhes dou, nem tirem coisa alguma delas. Simplesmente obedeçam aos mandamentos do Senhor, seu Deus, que eu lhes dou.",
        "3": "“Vocês viram com os próprios olhos o que o Senhor fez no incidente em Baal-Peor. Ali, o Senhor, seu Deus, destruiu todos aqueles que adoraram Baal, o deus de Peor.",
        "4": "Mas vocês, que foram fiéis ao Senhor, seu Deus, estão hoje todos vivos.",
        "5": "“Vejam, agora eu lhes ensino estes decretos e estatutos conforme me ordenou o Senhor, meu Deus, para que vocês os cumpram na terra em que estão prestes a entrar para tomar posse dela.",
        "6": "Obedeçam-lhes por completo, e assim demonstrarão sabedoria e inteligência às nações vizinhas. Quando elas ouvirem estes decretos, exclamarão: ‘Como é sábio e prudente o povo dessa grande nação!’.",
        "7": "Pois que grande nação tem um deus tão próximo de si como o Senhor, nosso Deus, está próximo de nós sempre que o invocamos?",
        "8": "E que grande nação tem decretos e estatutos tão justos quanto este conjunto de leis que hoje lhes dou?",
        "9": "“Fiquem muito atentos! Cuidem para que não se esqueçam daquilo que viram com os próprios olhos. Não deixem que essas lembranças se apaguem de sua memória enquanto viverem. Passem-nas adiante a seus filhos e netos.",
        "10": "Nunca se esqueçam do dia em que estiveram diante do Senhor, seu Deus, no monte Sinai, onde o Senhor me disse: ‘Convoque o povo para que se apresente diante de mim, e eu os instruirei pessoalmente. Eles aprenderão a me temer enquanto viverem e ensinarão seus filhos a também me temer’.",
        "11": "“Vocês se aproximaram e ficaram ao pé do monte, enquanto o monte ardia em chamas que subiam até o céu. Ao mesmo tempo, o monte foi envolvido por nuvens negras e densa escuridão.",
        "12": "Então o Senhor lhes falou do meio do fogo. Vocês ouviram o som de suas palavras, mas não viram sua forma; havia apenas uma voz.",
        "13": "Ele proclamou sua aliança, os dez mandamentos. Gravou-os em duas tábuas de pedra e ordenou que os cumprissem.",
        "14": "Foi naquela ocasião que o Senhor me ordenou que lhes ensinasse seus decretos e estatutos, para que vocês os cumprissem na terra em que estão prestes a entrar para tomar posse dela.”",
        "15": "“Tenham muito cuidado! No dia em que o Senhor lhes falou do meio do fogo no monte Sinai, vocês não viram forma alguma.",
        "16": "Portanto, não se corrompam fazendo ídolos de qualquer forma, seja de homem ou de mulher,",
        "17": "de animal terrestre, de ave no céu,",
        "18": "de animal que rasteja pelo chão ou de peixe das profundezas do mar.",
        "19": "E, quando olharem para o céu e virem o sol, a lua e as estrelas, todo o exército do céu, não caiam na tentação de prostrar-se diante deles e adorá-los. O Senhor, seu Deus, os deu a todos os povos da terra.",
        "20": "Lembrem-se de que o Senhor os libertou do Egito, uma fornalha de fundir ferro, para torná-los seu povo e sua propriedade especial, como hoje se vê.",
        "21": "“E, no entanto, o Senhor se irou contra mim por causa de vocês. Jurou que eu não atravessaria o rio Jordão para entrar na boa terra que o Senhor, seu Deus, lhes dá como propriedade.",
        "22": "Vocês atravessarão o Jordão e tomarão posse dessa boa terra, mas eu não. Morrerei aqui, deste lado do rio.",
        "23": "Portanto, tenham cuidado para não se esquecerem da aliança que o Senhor, seu Deus, fez com vocês. Não façam ídolos de qualquer aparência ou forma, pois o Senhor, seu Deus, proibiu isso.",
        "24": "O Senhor, seu Deus, é fogo devorador; é Deus zeloso.",
        "25": "“No futuro, quando vocês tiverem filhos e netos e já estiverem habitando na terra há muito tempo, não se corrompam fazendo ídolos de qualquer forma. Isso é mau aos olhos do Senhor, seu Deus, e provocará sua ira.",
        "26": "“Hoje, apelo para o céu e para a terra como testemunhas contra vocês. Se quebrarem a aliança, desaparecerão rapidamente da terra da qual tomarão posse depois de atravessar o Jordão. Habitarão ali por pouco tempo e depois serão totalmente destruídos.",
        "27": "O Senhor os dispersará entre as nações, onde apenas alguns de vocês sobreviverão.",
        "28": "Lá, em terra estrangeira, adorarão deuses de madeira e pedra, feitos por mãos humanas, deuses que não podem ver, nem ouvir, nem comer, nem cheirar.",
        "29": "De lá, porém, vocês buscarão o Senhor, seu Deus, outra vez. E, se o buscarem de todo o coração e de toda a alma, o encontrarão.",
        "30": "“No futuro distante, quando estiverem sofrendo todas essas coisas, finalmente voltarão para o Senhor, seu Deus, e ouvirão o que ele lhes diz.",
        "31": "Pois o Senhor, seu Deus, é Deus misericordioso; não os abandonará nem os destruirá, nem se esquecerá da aliança solene que fez com seus antepassados.”",
        "32": "“Investiguem toda a história, desde o dia em que Deus criou os seres humanos sobre a terra até agora, e procurem desde uma extremidade do céu até a outra. Alguma vez se viu ou ouviu coisa tão grandiosa como esta?",
        "33": "Algum outro povo ouviu a voz de Deus falar do meio do fogo, como vocês ouviram, e sobreviveu?",
        "34": "Algum outro deus já tentou tirar uma nação do meio de outra nação e tomá-la para si com provas, sinais, maravilhas, guerra, mão forte, braço poderoso e atos temíveis? E, no entanto, foi isso que o Senhor, seu Deus, fez por vocês no Egito, bem diante de seus olhos!",
        "35": "“Ele lhes mostrou todas essas coisas para que vocês soubessem que o Senhor é Deus, e não há outro além dele.",
        "36": "Permitiu que vocês ouvissem sua voz que vinha do céu para instruí-los e permitiu que vissem seu grande fogo na terra para falar-lhes do meio dele.",
        "37": "Porque amou seus antepassados, ele escolheu abençoar vocês, os descendentes, e ele mesmo os tirou do Egito com grande poder.",
        "38": "Ele expulsou nações muito maiores e mais poderosas que vocês para estabelecê-los na terra delas e entregá-la a vocês como herança, como hoje se vê.",
        "39": "“Portanto, reconheçam este fato e guardem-no firmemente na memória: O Senhor é Deus nos céus e na terra, e não há outro além dele.",
        "40": "Se obedecerem a todos os decretos e mandamentos que hoje lhes dou, tudo irá bem com vocês e seus filhos, e vocês terão vida longa na terra que o Senhor, seu Deus, lhes dá para sempre”.",
        "41": "Então Moisés separou três cidades de refúgio do lado leste do rio Jordão.",
        "42": "Assim, alguém que tivesse matado outra pessoa acidentalmente, sem hostilidade anterior, poderia fugir para uma dessas cidades e viver em segurança.",
        "43": "Estas eram as cidades: Bezer, no planalto do deserto, para a tribo de Rúben; Ramote, em Gileade, para a tribo de Gade; Golã, em Basã, para a tribo de Manassés.",
        "44": "Esta é a lei que Moisés apresentou ao povo de Israel.",
        "45": "Estes são os preceitos, decretos e estatutos que Moisés deu aos israelitas quando saíram do Egito,",
        "46": "enquanto estavam acampados no vale junto a Bete-Peor, do lado leste do Jordão. (Em outros tempos, os amorreus ocuparam essa terra durante o reinado de Seom, que vivia em Hesbom. Mas, quando saíram do Egito, Moisés e os israelitas aniquilaram esse rei e seu povo.",
        "47": "Os israelitas tomaram posse do território de Seom e do território de Ogue, rei de Basã, os dois reis dos amorreus que viviam a leste do Jordão.",
        "48": "Conquistaram toda a região, desde Aroer, na beira do vale de Arnom, até o monte Siriom, também chamado de Hermom.",
        "49": "Conquistaram também a margem leste do rio Jordão até o mar Morto, ao sul, abaixo das encostas do monte Pisga.)"
    }
}