{
    "livro": "Deuteronômio",
    "capitulo": 5,
    "titulos": {
        "1": "Dez mandamentos para a comunidade da aliança"
    },
    "versiculos": {
        "1": "Moisés reuniu todo o povo de Israel e disse: “Ouça com atenção, Israel! Ouça os decretos e estatutos que hoje lhes dou, para que os aprendam e os cumpram cuidadosamente!",
        "2": "“O Senhor, nosso Deus, fez uma aliança conosco no monte Sinai.",
        "3": "Não foi com nossos antepassados que o Senhor fez essa aliança, mas com todos nós que hoje estamos vivos aqui.",
        "4": "No monte, o Senhor falou com vocês face a face do meio do fogo.",
        "5": "Eu servi de intermediário entre o Senhor e vocês, pois vocês tiveram medo do fogo e não quiseram se aproximar do monte. Ele falou comigo, e eu lhes transmiti suas palavras. Foi isto que ele disse:",
        "6": "“Eu sou o Senhor, seu Deus, que o libertou da terra do Egito, onde você era escravo.",
        "7": "“Não tenha outros deuses além de mim.",
        "8": "“Não faça para si espécie alguma de ídolo ou imagens de qualquer coisa no céu, na terra ou no mar.",
        "9": "Não se curve diante deles nem os adore, pois eu, o Senhor, seu Deus, sou um Deus zeloso. Trago as consequências do pecado dos pais sobre os filhos até a terceira e quarta geração dos que me rejeitam,",
        "10": "mas demonstro amor por até mil gerações dos que me amam e obedecem a meus mandamentos.",
        "11": "“Não use o nome do Senhor, seu Deus, de forma indevida. O Senhor não deixará impune quem usar o nome dele de forma indevida.",
        "12": "“Lembre-se de guardar o sábado, fazendo dele um dia consagrado, conforme o Senhor, seu Deus, lhe ordenou.",
        "13": "Você tem seis dias na semana para fazer os trabalhos habituais,",
        "14": "mas o sétimo dia é o sábado do Senhor, seu Deus. Nesse dia, ninguém em sua casa fará trabalho algum: nem você, nem seus filhos e filhas, nem seus servos e servas, nem seus bois, jumentos e outros animais, nem os estrangeiros que vivem entre vocês. Todos os seus servos e servas devem descansar como você.",
        "15": "Lembre-se de que você era escravo no Egito, e o Senhor, seu Deus, o tirou de lá com mão forte e braço poderoso. Por isso, o Senhor, seu Deus, ordenou que você guarde o sábado.",
        "16": "“Honre seu pai e sua mãe, como o Senhor, seu Deus, lhe ordenou. Assim você terá vida longa e plena na terra que o Senhor, seu Deus, lhe dá.",
        "17": "“Não mate.",
        "18": "“Não cometa adultério.",
        "19": "“Não roube.",
        "20": "“Não dê falso testemunho contra o seu próximo.",
        "21": "“Não cobice a mulher do seu próximo, nem sua casa, nem sua terra, nem seus servos ou servas, nem seu boi ou jumento, nem qualquer outra coisa que lhe pertença.",
        "22": "“O Senhor dirigiu essas palavras a toda a comunidade reunida ao pé do monte. Falou em alta voz, do meio do fogo, cercado de nuvens e densa escuridão. Foi tudo que ele disse naquela ocasião. Escreveu suas palavras em duas tábuas de pedra e as entregou a mim.",
        "23": "“Quando vocês ouviram a voz que vinha do meio da escuridão, enquanto o monte ardia em chamas, todos os líderes e autoridades de suas tribos se aproximaram de mim",
        "24": "e disseram: ‘O Senhor, nosso Deus, nos mostrou sua glória e grandeza, e ouvimos sua voz do meio do fogo. Hoje vimos que Deus fala com os seres humanos e, no entanto, ainda estamos vivos!",
        "25": "Mas por que colocaríamos a vida em risco outra vez? Se o Senhor, nosso Deus, falar conosco novamente, sem dúvida morreremos e seremos devorados por seu fogo temível.",
        "26": "Pode alguém ouvir a voz do Deus vivo falando do meio do fogo, como nós ouvimos, e sobreviver?",
        "27": "Aproxime-se você, Moisés, e ouça o que diz o Senhor, nosso Deus. Depois, volte e diga-nos tudo que o Senhor, nosso Deus, lhe disser. Nós ouviremos e obedeceremos’.",
        "28": "“O Senhor atendeu ao pedido que vocês me fizeram e disse: ‘Ouvi o que os israelitas lhe disseram, e eles estão certos.",
        "29": "Como seria bom se o coração deles fosse sempre assim, se estivessem dispostos a me temer e a obedecer a todos os meus mandamentos! Tudo iria bem com eles e seus descendentes para sempre.",
        "30": "Agora, vá e diga a eles: ‘Voltem às suas tendas’.",
        "31": "Você, porém, ficará aqui comigo, para que eu lhe dê todos os meus mandamentos, decretos e estatutos. Você os ensinará aos israelitas para que os cumpram na terra que eu lhes dou para conquistarem”.",
        "32": "Então Moisés disse ao povo: “Tenham o cuidado de obedecer a todos os mandamentos do Senhor, seu Deus, não se desviando deles em nada.",
        "33": "Permaneçam no caminho que o Senhor, seu Deus, ordenou que seguissem. Assim, terão vida longa e plena na terra que em breve vocês possuirão”."
    }
}