{
    "livro": "Deuteronômio",
    "capitulo": 6,
    "titulos": {
        "1": "Chamado para compromisso total"
    },
    "versiculos": {
        "1": "“Estes são os mandamentos, os decretos e os estatutos que o Senhor, seu Deus, me encarregou de lhes ensinar. Não deixem de cumpri-los na terra que em breve vocês possuirão.",
        "2": "Vocês, seus filhos e netos temerão o Senhor, seu Deus, enquanto viverem. Se obedecerem a todos os seus decretos e mandamentos, desfrutarão de vida longa.",
        "3": "Ouça com atenção, Israel, e tenha o cuidado de obedecer. Então tudo irá bem com vocês e terão muitos filhos na terra que produz leite e mel com fartura, exatamente como lhes prometeu o Senhor, o Deus de seus antepassados.",
        "4": "“Ouça, ó Israel! O Senhor, nosso Deus, o Senhor é único!",
        "5": "Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua força.",
        "6": "Guarde sempre no coração as palavras que hoje eu lhe dou.",
        "7": "Repita-as com frequência a seus filhos. Converse a respeito delas quando estiver em casa e quando estiver caminhando, quando se deitar e quando se levantar.",
        "8": "Amarre-as às mãos e prenda-as à testa como lembrança.",
        "9": "Escreva-as nos batentes das portas de sua casa e em seus portões.",
        "10": "“Em breve, o Senhor, seu Deus, os conduzirá à terra que ele jurou dar a seus antepassados Abraão, Isaque e Jacó. É uma terra com cidades grandes e prósperas que vocês não construíram.",
        "11": "As casas estarão cheias de bens que vocês não produziram. Vocês tirarão água de cisternas que não cavaram, e comerão os frutos de vinhedos e oliveiras que não plantaram. Quando tiverem comido até se fartarem nessa terra,",
        "12": "cuidem para não se esquecerem do Senhor, que os libertou da escravidão na terra do Egito.",
        "13": "Temam o Senhor, seu Deus, e sirvam-no. Quando fizerem um juramento, jurem somente pelo nome dele.",
        "14": "“Não sigam nenhum dos deuses das nações vizinhas,",
        "15": "pois o Senhor, seu Deus, que vive entre vocês, é Deus zeloso. Se o fizerem, a ira do Senhor, seu Deus, se acenderá contra vocês, e ele os eliminará da face da terra.",
        "16": "Não ponham à prova o Senhor, seu Deus, como fizeram quando se queixaram em Massá.",
        "17": "Obedeçam cuidadosamente aos mandamentos do Senhor, seu Deus, bem como a todos os preceitos e decretos que ele lhes ordenou.",
        "18": "Façam o que é certo e bom aos olhos do Senhor, para que tudo vá bem com vocês e tomem posse da boa terra em que vão entrar, a terra que o Senhor prometeu sob juramento a seus antepassados.",
        "19": "Vocês expulsarão todos os inimigos que vivem nela, como o Senhor disse que fariam.",
        "20": "“No futuro, seus filhos lhes perguntarão: ‘O que significam estes preceitos, decretos e estatutos que o Senhor, nosso Deus, lhes deu?’.",
        "21": "“Então vocês lhes dirão: ‘Éramos escravos do faraó no Egito, mas o Senhor nos tirou de lá com sua mão forte.",
        "22": "O Senhor realizou sinais e maravilhas diante de nossos olhos e enviou castigos terríveis sobre o Egito, o faraó e todo o seu povo.",
        "23": "Ele nos tirou do Egito para nos dar esta terra que ele havia prometido sob juramento a nossos antepassados.",
        "24": "E o Senhor ordenou que cumpramos todos estes decretos e temamos o Senhor, nosso Deus, para que ele sempre nos abençoe e preserve nossa vida, como tem feito até hoje.",
        "25": "Pois a nossa justiça estará em obedecermos cuidadosamente aos mandamentos que o Senhor, nosso Deus, nos ordenou.”"
    }
}