{
    "livro": "Deuteronômio",
    "capitulo": 7,
    "titulos": {
        "1": "O privilégio da santidade"
    },
    "versiculos": {
        "1": "“Quando o Senhor, seu Deus, os fizer entrar na terra que vocês em breve possuirão, ele removerá de diante de vocês muitas nações: os hititas, os girgaseus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus. Essas sete nações são mais numerosas e mais poderosas que vocês.",
        "2": "Quando o Senhor, seu Deus, entregá-las em suas mãos e vocês as conquistarem, destruam-nas completamente. Não façam tratados nem tenham pena delas.",
        "3": "Não se unam a elas por meio de casamentos. Não deem suas filhas em casamento aos filhos delas, nem tomem as filhas delas como esposas para seus filhos,",
        "4": "pois farão seus filhos se afastarem de mim para adorar outros deuses. Então a ira do Senhor arderá contra vocês e os destruirá rapidamente.",
        "5": "Portanto, façam o seguinte: quebrem seus altares idólatras e despedacem suas colunas sagradas. Cortem os postes de Aserá e queimem seus ídolos.",
        "6": "Vocês são um povo santo que pertence ao Senhor, seu Deus. Dentre todos os povos da terra, o Senhor, seu Deus, os escolheu para serem sua propriedade especial.",
        "7": "“O Senhor não se afeiçoou a vocês nem os escolheu por serem mais numerosos que outras nações, pois vocês eram a menor de todas as nações!",
        "8": "Antes, foi simplesmente porque o Senhor os amou e foi fiel ao juramento que fez a seus antepassados. Por isso o Senhor os libertou com mão forte da escravidão e da opressão do faraó, rei do Egito.",
        "9": "Reconheçam, portanto, que o Senhor, seu Deus, é, de fato, Deus. Ele é o Deus fiel que cumpre por mil gerações sua aliança de amor com todos que o amam e obedecem a seus mandamentos.",
        "10": "Não hesita, porém, em castigar e destruir aqueles que o rejeitam.",
        "11": "Assim, obedeçam a todos estes mandamentos, decretos e estatutos que hoje lhes dou.",
        "12": "“Se vocês guardarem estes estatutos e os cumprirem com cuidado, o Senhor, seu Deus, cumprirá sua aliança de amor com vocês, como prometeu sob juramento a seus antepassados.",
        "13": "Ele os amará, os abençoará e os fará crescer, tornando férteis seus filhos, sua terra e seus animais. Quando chegarem à terra que ele jurou dar a seus antepassados, vocês terão produção farta de cereais, vinho novo e azeite, e também grandes rebanhos de bois e ovelhas.",
        "14": "Vocês serão mais abençoados que todas as nações da terra. Nenhum de seus homens ou mulheres será estéril, e todos os seus animais darão cria.",
        "15": "O Senhor os protegerá de toda enfermidade. Não permitirá que sofram as doenças terríveis que conheceram no Egito; em vez disso, ele as enviará sobre todos os seus inimigos!",
        "16": "“Destruam todas as nações que o Senhor, seu Deus, lhes entregar. Não tenham pena delas nem adorem seus deuses, pois isso seria uma armadilha para vocês.",
        "17": "Talvez vocês se perguntem: ‘Como poderemos conquistar essas nações que são muito mais numerosas que nós?’.",
        "18": "Não tenham medo delas! Lembrem-se apenas daquilo que o Senhor, seu Deus, fez ao faraó e a toda a terra do Egito.",
        "19": "Lembrem-se das grandes demonstrações de poder que o Senhor, seu Deus, enviou contra eles. Vocês viram com os próprios olhos! E lembrem-se dos sinais e maravilhas, da mão forte e do braço poderoso com os quais ele os tirou do Egito. O Senhor, seu Deus, usará esse mesmo poder contra todos os povos que vocês temem.",
        "20": "Sim, o Senhor, seu Deus, enviará terror para expulsar os poucos sobreviventes que ainda estiverem escondidos de vocês!",
        "21": "“Não tenham medo dessas nações, pois o Senhor, seu Deus, está entre vocês, e é Deus grande e temível.",
        "22": "O Senhor, seu Deus, expulsará essas nações de diante de vocês, pouco a pouco. Vocês não as eliminarão de uma vez, pois, se assim fosse, os animais selvagens se multiplicariam rápido demais e os ameaçariam.",
        "23": "Mas o Senhor, seu Deus, as entregará a vocês. Ele as lançará em total confusão, até que sejam destruídas.",
        "24": "Entregará os reis dessas nações em suas mãos, e vocês apagarão o nome deles da face da terra. Ninguém poderá lhes resistir, e vocês destruirão a todos.",
        "25": "“Queimem os ídolos das nações no fogo e não cobicem a prata nem o ouro que os revestem. Não tomem nenhum desses metais para si, pois isso seria uma armadilha para vocês; é algo detestável para o Senhor, seu Deus.",
        "26": "Não levem para dentro de suas casas objeto algum que seja detestável, pois, como eles, vocês serão destruídos. Considerem essas coisas absolutamente detestáveis, pois estão separadas para a destruição.”"
    }
}