{
    "livro": "Deuteronômio",
    "capitulo": 8,
    "titulos": {
        "1": "Chamado para lembrar e obedecer"
    },
    "versiculos": {
        "1": "“Obedeçam cuidadosamente a todos os mandamentos que hoje lhes dou. Assim, vocês viverão e se multiplicarão, e entrarão e tomarão posse da terra que o Senhor jurou dar a seus antepassados.",
        "2": "Lembrem-se de como o Senhor, seu Deus, os guiou pelo deserto estes quarenta anos, humilhando-os e pondo à prova seu caráter, para ver se vocês obedeceriam ou não a seus mandamentos.",
        "3": "Sim, ele os humilhou, permitindo que tivessem fome. Em seguida, ele os sustentou com maná, um alimento que nem vocês nem seus antepassados conheciam, a fim de lhes ensinar que as pessoas não vivem só de pão, mas de toda palavra que vem da boca do Senhor.",
        "4": "Ao longo de todos estes quarenta anos, suas roupas não se gastaram e seus pés não incharam nem criaram bolhas.",
        "5": "Pensem nisto: assim como o pai disciplina o filho, também o Senhor, seu Deus, disciplina vocês para o seu próprio bem.",
        "6": "“Portanto, obedeçam aos mandamentos do Senhor, seu Deus, andando em seus caminhos e temendo a ele.",
        "7": "Pois o Senhor, seu Deus, está levando vocês para uma terra boa, com riachos e tanques de água, com fontes que jorram nos vales e colinas.",
        "8": "É uma terra de trigo e cevada, com vinhedos, figueiras e romãzeiras, com azeite e mel.",
        "9": "É uma terra onde há muito alimento e não falta coisa alguma. É uma terra onde há ferro nas rochas e cobre em grande quantidade nos montes.",
        "10": "Quando tiverem comido até se saciarem, lembrem-se de louvar o Senhor, seu Deus, pela boa terra que ele lhes deu.",
        "11": "“Tenham cuidado para que, em meio à fartura, não se esqueçam do Senhor, seu Deus, e desobedeçam aos mandamentos, estatutos e decretos que hoje lhes dou.",
        "12": "Quando ficarem satisfeitos e forem prósperos, quando tiverem construído belas casas onde morar,",
        "13": "e quando seus rebanhos tiverem se tornado numerosos e sua prata e seu ouro tiverem se multiplicado junto com todos os seus bens, tenham cuidado!",
        "14": "Não se tornem orgulhosos e não se esqueçam do Senhor, seu Deus, que os libertou da escravidão na terra do Egito.",
        "15": "Ele os guiou pelo deserto imenso e assustador, cheio de serpentes venenosas e escorpiões, uma terra quente e seca. Ele lhes deu água da rocha.",
        "16": "Sustentou-os no deserto com maná, alimento que seus antepassados não conheciam, para humilhá-los e prová-los para o seu próprio bem.",
        "17": "Fez tudo isso para que vocês jamais viessem a pensar: ‘Conquistei toda esta riqueza com minha própria força e capacidade’.",
        "18": "Lembrem-se do Senhor, seu Deus. É ele que lhes dá força para serem bem-sucedidos, a fim de confirmar a aliança solene que fez com seus antepassados, como hoje se vê.",
        "19": "“Uma coisa, porém, eu lhes garanto: se vocês se esquecerem do Senhor, seu Deus, e seguirem outros deuses, adorando-os e curvando-se diante deles, certamente serão destruídos.",
        "20": "Assim como o Senhor destruiu outras nações em seu caminho, vocês também serão destruídos caso se recusem a obedecer ao Senhor, seu Deus.”"
    }
}