{
    "livro": "Deuteronômio",
    "capitulo": 9,
    "titulos": {
        "1": "Vitória pela graça de Deus",
        "7": "Recapitulação do bezerro de ouro"
    },
    "versiculos": {
        "1": "“Ouça, ó Israel! Hoje você atravessará o rio Jordão para ocupar a terra que pertence a nações muito maiores e mais poderosas que você, povos que vivem em cidades com muralhas que chegam até o céu!",
        "2": "Seus habitantes são fortes e altos, descendentes dos famosos enaquins. Você já ouviu o ditado: ‘Quem é capaz de resistir aos enaquins?’.",
        "3": "Esteja certo, porém, que hoje o Senhor, seu Deus, vai adiante de você como fogo devorador. Ele os derrotará e os humilhará diante de você, para que você os expulse e os destrua rapidamente, como o Senhor prometeu.",
        "4": "“Depois que o Senhor, seu Deus, tiver feito isso por você, não diga em seu coração: ‘O Senhor me deu esta terra porque sou justo’. Não! É por causa da perversidade das outras nações que ele as expulsa de diante de você.",
        "5": "Você não está prestes a tomar posse da terra deles porque é justo ou íntegro. O Senhor, seu Deus, expulsará essas nações de diante de você somente por causa da perversidade delas, e para cumprir o juramento que fez a seus antepassados Abraão, Isaque e Jacó.",
        "6": "Reconheça, portanto, que o Senhor, seu Deus, não lhe dá essa boa terra como propriedade porque você é justo, pois não é. Na verdade, você é um povo teimoso.”",
        "7": "“Lembrem-se, e jamais se esqueçam, de como vocês provocaram a ira do Senhor, seu Deus, no deserto. Desde o dia em que saíram do Egito até agora, vocês têm se rebelado contra o Senhor constantemente.",
        "8": "Até mesmo no monte Sinai, tanto provocaram a ira do Senhor que ele esteve a ponto de destruí-los.",
        "9": "Isso aconteceu quando eu estava no monte, recebendo as tábuas de pedra gravadas com os termos da aliança que o Senhor tinha feito com vocês. Passei quarenta dias e quarenta noites ali e, durante todo esse tempo, não comi nem bebi coisa alguma.",
        "10": "O Senhor me deu as duas tábuas nas quais gravou com seu próprio dedo todas as palavras que lhes tinha proclamado do meio do fogo quando estavam reunidos ao pé do monte.",
        "11": "“Passados os quarenta dias e quarenta noites, o Senhor me entregou as duas tábuas de pedra gravadas com os termos da aliança.",
        "12": "Então o Senhor me disse: ‘Levante-se! Desça agora mesmo, pois o povo que você tirou do Egito se corrompeu. Como se desviaram depressa do caminho que eu lhes havia ordenado! Derreteram metal e fizeram um ídolo para si!’.",
        "13": "“O Senhor também me disse: ‘Vi como este povo é teimoso e rebelde.",
        "14": "Fique de lado, e eu os destruirei e apagarei o nome deles de debaixo do céu. Depois, farei de você e de seus descendentes uma nação mais poderosa e mais numerosa que eles’.",
        "15": "“Então, enquanto o monte ardia em chamas, virei-me e comecei a descer, levando nas mãos as duas tábuas de pedra gravadas com os termos da aliança.",
        "16": "Quando olhei para baixo, vi que vocês haviam pecado contra o Senhor, seu Deus. Tinham derretido metal e feito para si um ídolo em forma de bezerro. Como se desviaram depressa do caminho que o Senhor lhes havia ordenado!",
        "17": "Então peguei as duas tábuas de pedra e as joguei no chão, despedaçando-as diante de vocês.",
        "18": "“Em seguida, como havia feito antes, prostrei-me diante do Senhor durante quarenta dias e quarenta noites. Não comi nem bebi coisa alguma por causa do grande pecado que vocês haviam cometido ao fazer o que era mau aos olhos do Senhor, provocando sua ira.",
        "19": "Tive muito medo por causa da ira ardente do Senhor, que ameaçava destruir vocês. Mais uma vez, porém, o Senhor me ouviu.",
        "20": "O Senhor estava tão irado com Arão que também queria destruí-lo, mas eu também orei em favor de Arão.",
        "21": "Tomei o pecado de vocês, o bezerro que haviam feito, o derreti no fogo e o moí até virar pó fino. Em seguida, joguei o pó no riacho que desce do monte.",
        "22": "“Vocês também provocaram a ira do Senhor em Taberá, em Massá e em Quibrote-Hataavá.",
        "23": "E, em Cades-Barneia, o Senhor deu a seguinte ordem: ‘Subam e tomem posse da terra que eu lhes dei’. Mas vocês se rebelaram contra a ordem do Senhor, seu Deus, e não confiaram nele nem lhe obedeceram.",
        "24": "Sim, vocês têm se rebelado contra o Senhor desde que os conheço.",
        "25": "“Prostrei-me diante do Senhor durante quarenta dias e quarenta noites, porque o Senhor tinha dito que os destruiria.",
        "26": "Orei ao Senhor e disse: ‘Ó Soberano Senhor, não os destrua! Eles são o teu povo, a tua propriedade especial, a quem resgataste do Egito com teu grande poder e tua forte mão.",
        "27": "Peço que te lembres dos teus servos Abraão, Isaque e Jacó, e não leves em conta a teimosia, a perversidade e o pecado deste povo.",
        "28": "Se o destruíres, os egípcios dirão: ‘Eles morreram porque o Senhor não foi capaz de levá-los à terra que tinha prometido lhes dar’. Ou talvez digam: ‘Ele os destruiu porque os odiava; levou-os ao deserto de propósito para matá-los’.",
        "29": "No entanto, eles são o teu povo e a tua propriedade especial, que tiraste do Egito com tua grande força e teu braço poderoso’.”"
    }
}