{
    "livro": "2 Reis",
    "capitulo": 1,
    "titulos": {
        "1": "Elias confronta o rei Acazias"
    },
    "versiculos": {
        "1": "Depois da morte do rei Acabe, a terra de Moabe se rebelou contra Israel.",
        "2": "Certo dia, Acazias caiu pela grade de um cômodo no terraço de seu palácio em Samaria e ficou gravemente ferido. Ele enviou mensageiros ao templo de Baal-Zebube, deus de Ecrom, para saber se iria se recuperar.",
        "3": "O anjo do Senhor, porém, disse a Elias, de Tisbe: “Vá ao encontro dos mensageiros do rei de Samaria e diga-lhes: ‘Acaso não há Deus em Israel? Por que vão consultar Baal-Zebube, o deus de Ecrom?",
        "4": "Por isso, assim diz o Senhor: Você nunca mais se levantará da cama onde está; certamente morrerá!’”. Então Elias partiu.",
        "5": "Quando os mensageiros voltaram ao rei, ele lhes perguntou: “Por que voltaram tão depressa?”.",
        "6": "Eles responderam: “Um homem veio ao nosso encontro e nos instruiu a voltarmos ao rei e lhe darmos esta mensagem: ‘Assim diz o Senhor: Acaso não há Deus em Israel? Por que enviou seus homens para consultar Baal-Zebube, o deus de Ecrom? Por isso, nunca mais se levantará da cama onde está; certamente morrerá’”.",
        "7": "“Como era o homem que lhes anunciou essa mensagem?”, perguntou o rei.",
        "8": "Eles responderam: “Vestia roupas feitas de pelos e usava um cinto de couro”. “Era Elias, de Tisbe!”, exclamou o rei.",
        "9": "Em seguida, enviou um capitão de seu exército com cinquenta soldados para prender Elias. Eles o encontraram sentado no alto de um monte. O capitão lhe disse: “Homem de Deus, o rei ordena que você desça conosco”.",
        "10": "Elias respondeu ao capitão: “Se sou homem de Deus, que desça fogo do céu e destrua você e seus cinquenta soldados!”. Então desceu fogo do céu e matou todos eles.",
        "11": "O rei enviou outro capitão com cinquenta soldados. O capitão disse a Elias: “Homem de Deus, o rei ordena que você desça imediatamente”.",
        "12": "Elias, porém, respondeu: “Se sou homem de Deus, que desça fogo do céu e destrua você e seus cinquenta soldados!”. Novamente desceu fogo do céu e matou todos eles.",
        "13": "Pela terceira vez, o rei enviou um capitão com cinquenta soldados. Esse capitão, porém, subiu o monte todo, ajoelhou-se diante de Elias e implorou: “Ó homem de Deus, por favor, poupe minha vida e a vida destes seus cinquenta servos.",
        "14": "Sabemos que desceu fogo do céu e destruiu os outros dois capitães e seus grupos de soldados. Mas, agora, peço que poupe minha vida!”.",
        "15": "Então o anjo do Senhor disse a Elias: “Desça com ele e não tenha medo”. Assim, Elias se levantou, desceu e foi falar com o rei.",
        "16": "Elias disse ao rei: “Assim diz o Senhor: Por que enviou mensageiros para consultar Baal-Zebube, o deus de Ecrom? Acaso não há Deus em Israel? Por isso, você nunca mais se levantará da cama onde está; certamente morrerá”.",
        "17": "Então Acazias morreu, conforme o Senhor havia anunciado por meio de Elias. Acazias não tinha nenhum filho para reinar em seu lugar, de modo que seu irmão Jorão foi seu sucessor. Isso aconteceu no segundo ano do reinado de Jeorão, filho de Josafá, rei de Judá.",
        "18": "Os demais acontecimentos do reinado de Acazias e tudo que ele fez estão registrados no Livro da História dos Reis de Israel."
    }
}