{
    "livro": "2 Reis",
    "capitulo": 12,
    "titulos": {
        "1": "Joás faz reparos no templo",
        "17": "O final do reino de Joás"
    },
    "versiculos": {
        "1": "Joás começou a reinar em Judá no sétimo ano do reinado de Jeú, rei de Israel. Reinou em Jerusalém por quarenta anos. Sua mãe se chamava Zíbia e era de Berseba.",
        "2": "Durante toda a vida, Joás fez o que era certo aos olhos do Senhor, como o sacerdote Joiada o orientava.",
        "3": "Mesmo assim, não destruiu os santuários idólatras, e o povo continuou a oferecer sacrifícios e a queimar incenso nesses lugares.",
        "4": "Certo dia, o rei Joás disse aos sacerdotes: “Juntem toda a prata trazida como oferta sagrada ao templo do Senhor, tanto o imposto do censo e os pagamentos de votos como as ofertas voluntárias.",
        "5": "Cada sacerdote deve recolher a prata com um dos tesoureiros e usá-la para fazer os reparos necessários no templo”.",
        "6": "Contudo, no vigésimo terceiro ano do reinado de Joás, os sacerdotes ainda não haviam feito os reparos no templo.",
        "7": "Então o rei Joás chamou Joiada e os outros sacerdotes e lhes perguntou: “Por que ainda não fizeram os reparos no templo? Não recebam mais a prata dos tesoureiros, exceto a que for usada para reparar o templo”.",
        "8": "Os sacerdotes concordaram em não aceitar mais a prata do povo e em deixar que outros assumissem a responsabilidade de fazer os reparos no templo.",
        "9": "O sacerdote Joiada fez uma abertura na tampa de uma caixa grande e a colocou do lado direito do altar, na entrada do templo do Senhor. Os sacerdotes que guardavam a entrada colocavam na caixa todas as contribuições do povo.",
        "10": "Sempre que a caixa ficava cheia, o secretário da corte e o sumo sacerdote pesavam a prata trazida ao templo do Senhor e a colocavam em sacolas.",
        "11": "Entregavam a prata aos supervisores da construção, que a usavam para pagar os homens que trabalhavam no templo do Senhor: os carpinteiros, os construtores,",
        "12": "os pedreiros e os cortadores de pedra. Também compravam a madeira e as pedras lavradas necessárias para fazer os reparos no templo do Senhor e pagavam outras despesas relacionadas à reforma do templo.",
        "13": "A contribuição trazida ao templo não era usada para fazer taças de prata, nem cortadores de pavio, nem bacias, nem trombetas, nem outros utensílios de ouro ou prata para o templo do Senhor.",
        "14": "Era entregue aos trabalhadores, que a usavam para fazer os reparos no templo.",
        "15": "Não se pedia que os supervisores da construção prestassem contas desse valor, pois eram homens de confiança.",
        "16": "Mas as contribuições das ofertas pela culpa e das ofertas pelo pecado não eram trazidas ao templo do Senhor. Eram entregues aos sacerdotes para seu uso pessoal.",
        "17": "Nessa época, Hazael, rei da Síria, guerreou contra Gate e a conquistou. Então resolveu atacar Jerusalém.",
        "18": "O rei Joás recolheu todos os objetos sagrados que Josafá, Jeorão e Acazias, os reis anteriores de Judá, tinham consagrado e os que ele mesmo consagrara. Enviou-os a Hazael, junto com todo o ouro que havia na tesouraria do templo do Senhor e no palácio real. Com isso, Hazael suspendeu o ataque a Jerusalém.",
        "19": "Os demais acontecimentos do reinado de Joás e tudo que ele fez estão registrados no Livro da História dos Reis de Judá.",
        "20": "Os oficiais de Joás conspiraram contra ele e o assassinaram em Bete-Milo, na estrada para Sila.",
        "21": "Os oficiais que o assassinaram foram Jozacar, filho de Simeate, e Jeozabade, filho de Somer. Joás foi sepultado com seus antepassados na Cidade de Davi. Seu filho Amazias foi seu sucessor."
    }
}