{
    "livro": "2 Reis",
    "capitulo": 17,
    "titulos": {
        "1": "Oseias reina em Israel",
        "5": "Os assírios conquistam Samaria",
        "24": "Estrangeiros se estabelecem em Israel"
    },
    "versiculos": {
        "1": "Oseias, filho de Elá, começou a reinar em Israel no décimo segundo ano do reinado de Acaz, rei de Judá. Reinou em Samaria por nove anos.",
        "2": "Fez o que era mau aos olhos do Senhor, mas não tanto quanto os reis que governaram Israel antes dele.",
        "3": "Salmaneser, rei da Assíria, atacou o rei Oseias e o obrigou a lhe pagar tributos.",
        "4": "Oseias, porém, conspirou contra o rei da Assíria. Deixou de pagar o tributo anual e pediu ajuda a Sô, rei do Egito. Quando o rei da Assíria descobriu a traição de Oseias, mandou colocá-lo na prisão.",
        "5": "O rei da Assíria ocupou todo o território de Israel e, durante três anos, cercou a cidade de Samaria.",
        "6": "Por fim, no nono ano do reinado de Oseias, o rei assírio conquistou Samaria e exilou os israelitas na Assíria. Criou assentamentos para eles em Hala, ao longo das margens do rio Habor, em Gozã, e nas cidades da Média.",
        "7": "Isso aconteceu porque os israelitas adoraram outros deuses. Pecaram contra o Senhor, seu Deus, que os havia tirado da terra do Egito e os livrado do poder do faraó, o rei do Egito.",
        "8": "Seguiram as práticas das nações que o Senhor tinha expulsado de diante deles, bem como as práticas introduzidas pelos reis de Israel.",
        "9": "Os israelitas também fizeram, em segredo, muitas coisas que não eram corretas diante do Senhor, seu Deus. Construíram santuários idólatras em todas as cidades, desde o menor posto de vigilância até a maior cidade murada.",
        "10": "Ergueram colunas sagradas e postes de Aserá no alto de todo monte e debaixo de toda árvore verdejante.",
        "11": "Queimaram incenso no topo dos montes, como faziam as nações que o Senhor havia expulsado de diante deles. Os israelitas praticaram muitos atos perversos que provocaram a ira do Senhor.",
        "12": "Adoraram ídolos, apesar das advertências claras do Senhor contra isso.",
        "13": "Repetidamente, o Senhor enviou profetas e videntes para advertirem Israel e Judá, com esta mensagem: “Afastem-se de seus maus caminhos. Obedeçam a meus mandamentos e decretos, a toda a lei que ordenei a seus antepassados e que lhes entreguei por meio de meus servos, os profetas”.",
        "14": "Mas os israelitas se recusaram a ouvir. Foram tão teimosos quanto seus antepassados que não quiseram crer no Senhor, seu Deus.",
        "15": "Rejeitaram seus decretos e a aliança que ele havia feito com seus antepassados e desprezaram todas as suas advertências. Adoraram ídolos inúteis, de modo que eles próprios se tornaram inúteis. Seguiram o exemplo das nações ao redor e desobedeceram à ordem do Senhor para que não as imitassem.",
        "16": "Rejeitaram todos os mandamentos do Senhor, seu Deus, e fizeram dois bezerros de metal. Ergueram um poste de Aserá e adoraram Baal e todos os astros do céu.",
        "17": "Chegaram a sacrificar os próprios filhos e filhas no fogo. Consultaram adivinhos, praticaram feitiçaria, venderam-se para fazer o que é mau aos olhos do Senhor e provocaram sua ira.",
        "18": "O Senhor se indignou muito com Israel e o expulsou de sua presença. Com isso, restou somente a tribo de Judá.",
        "19": "Mesmo o povo de Judá, porém, não obedeceu aos mandamentos do Senhor, seu Deus, pois seguiu as práticas perversas introduzidas por Israel.",
        "20": "O Senhor rejeitou todos os descendentes de Israel. Como castigo, entregou-os a seus inimigos, até que expulsou Israel de sua presença.",
        "21": "Pois quando o Senhor arrancou Israel do reino de Davi, os israelitas escolheram Jeroboão, filho de Nebate, como rei. Mas Jeroboão afastou Israel do Senhor e os levou a cometer grande pecado.",
        "22": "E os israelitas continuaram a seguir todos os caminhos maus de Jeroboão. Não se afastaram desses pecados,",
        "23": "até que, por fim, o Senhor os expulsou de sua presença, como todos os seus profetas haviam advertido. Assim, Israel foi deportado de sua terra para a Assíria, onde permanece até hoje.",
        "24": "O rei da Assíria trouxe povos da Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim e os estabeleceu nas cidades de Samaria, em lugar dos israelitas. Eles tomaram posse de Samaria e habitaram em suas cidades.",
        "25": "Assim que chegaram, esses estrangeiros não adoravam o Senhor, de modo que o Senhor mandou leões, que mataram alguns deles.",
        "26": "Por isso, enviaram uma mensagem ao rei da Assíria: “O povo que o senhor deportou para as cidades de Samaria não conhece os costumes do deus da terra. Ele mandou leões para destruí-los, porque não conhecem suas exigências”.",
        "27": "Então o rei da Assíria deu esta ordem: “Enviem um dos sacerdotes exilados de volta a Samaria. Ele viverá ali e ensinará aos novos habitantes os costumes do deus da terra”.",
        "28": "Um dos sacerdotes exilados de Samaria voltou a Betel e ensinava os novos habitantes a adorarem corretamente o Senhor.",
        "29": "Contudo, cada um desses povos estrangeiros continuou a fazer seus deuses e adorá-los. Em todas as cidades onde habitavam, colocaram seus ídolos nos santuários idólatras que o povo de Samaria havia construído.",
        "30": "Os da Babilônia adoravam as imagens do deus Sucote-Benote. Os de Cuta adoravam o deus Nergal. Os de Hamate adoravam o deus Asima.",
        "31": "Os aveus adoravam os deuses Nibaz e Tartaque. E o povo de Sefarvaim até queimava os próprios filhos como sacrifício aos deuses Adrameleque e Anameleque.",
        "32": "Esses novos habitantes adoravam o Senhor, mas também nomeavam qualquer pessoa como sacerdote para oferecer sacrifícios nos lugares de culto.",
        "33": "E, embora adorassem o Senhor, continuavam a seguir seus próprios deuses, de acordo com os costumes de suas nações de origem.",
        "34": "Até hoje, continuam com suas antigas práticas em vez de adorar verdadeiramente o Senhor e obedecer aos decretos, estatutos, leis e mandamentos que o Senhor deu aos descendentes de Jacó, cujo nome ele mudou para Israel.",
        "35": "Pois o Senhor havia feito uma aliança com eles e ordenado: “Não adorem outros deuses, nem se prostrem diante deles, não os sirvam, nem lhes ofereçam sacrifícios.",
        "36": "Adorem somente o Senhor, que os tirou do Egito com grande força e com braço poderoso. Curvem-se somente diante dele e ofereçam sacrifícios a ele somente.",
        "37": "Tomem sempre o cuidado de obedecer aos decretos, estatutos, leis e mandamentos que ele lhes prescreveu. Não adorem outros deuses.",
        "38": "Não se esqueçam da aliança que fiz com vocês e não adorem outros deuses.",
        "39": "Adorem somente o Senhor, seu Deus. Ele os livrará de todos os seus inimigos”.",
        "40": "Mas o povo se recusou a ouvir e continuou com suas antigas práticas.",
        "41": "Assim, embora os novos habitantes adorassem o Senhor, também adoravam seus ídolos. E até hoje seus descendentes fazem a mesma coisa."
    }
}