{
    "livro": "2 Reis",
    "capitulo": 18,
    "titulos": {
        "1": "Ezequias reina em Judá",
        "13": "A Assíria invade Judá",
        "17": "Senaqueribe ameaça Jerusalém"
    },
    "versiculos": {
        "1": "Ezequias, filho de Acaz, começou a reinar em Judá no terceiro ano do reinado de Oseias, filho de Elá, rei de Israel.",
        "2": "Tinha 25 anos quando começou a reinar, e reinou em Jerusalém por 29 anos. Sua mãe se chamava Abia e era filha de Zacarias.",
        "3": "Ezequias fez o que era certo aos olhos do Senhor, como seu antepassado Davi.",
        "4": "Removeu os santuários idólatras, quebrou as colunas sagradas e derrubou os postes de Aserá. Despedaçou a serpente de bronze que Moisés havia feito, pois os israelitas queimavam incenso para ela. A serpente de bronze se chamava Neustã.",
        "5": "Ezequias confiava no Senhor, o Deus de Israel. Não houve ninguém como ele entre todos os reis de Judá, nem antes nem depois.",
        "6": "Ezequias se apegou ao Senhor, não se afastou dele e teve o cuidado de obedecer a todos os mandamentos que o Senhor tinha ordenado por meio de Moisés.",
        "7": "Assim, o Senhor estava com Ezequias, e ele era bem-sucedido em tudo que fazia. Rebelou-se contra o rei da Assíria e não lhe pagou tributo.",
        "8": "Derrotou os filisteus até Gaza e seu território, desde o menor posto de vigilância até a maior cidade fortificada.",
        "9": "No quarto ano do reinado de Ezequias, o sétimo ano do reinado de Oseias, filho de Elá, rei de Israel, Salmaneser, rei da Assíria, atacou a cidade de Samaria e a cercou.",
        "10": "Três anos depois, no sexto ano do reinado de Ezequias e no nono ano do reinado de Oseias, rei de Israel, Samaria foi conquistada.",
        "11": "O rei assírio deportou os israelitas para a Assíria e os colocou em assentamentos em Hala, ao longo das margens do rio Habor, em Gozã, e nas cidades da Média.",
        "12": "Isso aconteceu porque eles não ouviram nem obedeceram ao Senhor, seu Deus. Em vez disso, violaram sua aliança, todas as leis às quais Moisés, servo do Senhor, havia ordenado que obedecessem.",
        "13": "No décimo quarto ano do reinado de Ezequias, Senaqueribe, rei da Assíria, atacou as cidades fortificadas de Judá e as conquistou.",
        "14": "Ezequias, rei de Judá, enviou esta mensagem ao rei da Assíria, em Laquis: “Cometi um erro. Se você se retirar, eu lhe pagarei qualquer tributo que exigir”. O rei da Assíria exigiu 10.500 quilos de prata e 1.050 quilos de ouro.",
        "15": "Para juntar essa quantia, Ezequias usou toda a prata guardada no templo do Senhor e nos tesouros do palácio.",
        "16": "Arrancou até o ouro das portas e dos batentes do templo do Senhor que ele havia coberto com ouro e entregou tudo ao rei da Assíria.",
        "17": "Apesar disso, o rei da Assíria enviou, de Laquis, seu comandante em chefe, seu comandante de campo e seu porta-voz, juntamente com um grande exército, para confrontarem o rei Ezequias em Jerusalém. Os assírios se posicionaram ao lado do aqueduto que abastece o tanque superior, perto do caminho para o campo onde se lava roupa.",
        "18": "Mandaram chamar o rei Ezequias, mas ele enviou os seguintes oficiais ao encontro deles: Eliaquim, filho de Hilquias, o administrador do palácio; Sebna, o secretário da corte; e Joá, filho de Asafe, o historiador do reino.",
        "19": "O porta-voz do rei assírio mandou que transmitissem esta mensagem a Ezequias: “Assim diz o grande rei da Assíria: Em que você confia, que lhe dá tanta segurança?",
        "20": "Pensa que meras palavras podem substituir experiência e força militar? Com quem você conta para se rebelar contra mim?",
        "21": "Com o Egito? Se você se apoiar no Egito, ele será como um junco que se quebra sob seu peso e perfura sua mão. O faraó, rei do Egito, não é digno de nenhuma confiança!",
        "22": "“Talvez vocês digam: ‘Confiamos no Senhor, nosso Deus!’. Mas não foi a ele que Ezequias insultou? Ezequias não destruiu os santuários e altares dele e obrigou todos em Judá e Jerusalém a adorarem somente no altar em Jerusalém?",
        "23": "“Vou lhes dizer uma coisa: Façam um acordo com meu senhor, o rei da Assíria. Eu lhes darei dois mil cavalos se forem capazes de encontrar homens em número suficiente para montá-los!",
        "24": "Com seu exército minúsculo, como podem pensar em desafiar até o contingente mais fraco do exército de meu senhor, mesmo com a ajuda dos carros de guerra e dos cavaleiros do Egito?",
        "25": "Além disso, imaginam que invadimos sua terra sem a direção do Senhor? Foi o próprio Senhor que nos disse: ‘Ataquem essa terra e destruam-na!’”.",
        "26": "Então Eliaquim, filho de Hilquias, Sebna e Joá disseram ao porta-voz: “Por favor, fale conosco em aramaico, pois entendemos bem essa língua. Não fale em hebraico, pois o povo sobre o muro o ouvirá”.",
        "27": "O porta-voz, no entanto, respondeu: “Vocês pensam que meu senhor enviou essa mensagem apenas para vocês e para seu senhor? Ele quer que todo o povo a ouça, pois, quando cercarmos esta cidade, eles sofrerão junto com vocês. Ficarão tão famintos e sedentos que comerão as próprias fezes e beberão a própria urina!”.",
        "28": "Então o porta-voz se levantou e gritou em hebraico: “Ouçam esta mensagem do grande rei da Assíria!",
        "29": "Assim diz o rei: Não deixem que Ezequias os engane. Ele jamais será capaz de livrá-los de meu poder.",
        "30": "Não deixem que ele os convença a confiar no Senhor, dizendo: ‘Certamente o Senhor nos livrará; esta cidade jamais cairá nas mãos do rei da Assíria!’.",
        "31": "“Não deem ouvidos a Ezequias! Estas são as condições que o rei da Assíria oferece: Façam as pazes comigo, abram as portas e saiam. Então, cada um de vocês continuará a comer de sua própria videira e de sua própria figueira e a beber de seu próprio poço.",
        "32": "Depois, providenciarei que sejam levados a outra terra como esta, uma terra com cereais e vinho novo, com pão e vinhedos, com olivais e mel. Escolham a vida, e não a morte! “Não deem ouvidos a Ezequias quando ele tentar enganá-los, dizendo: ‘O Senhor nos livrará!’.",
        "33": "Acaso os deuses de alguma outra nação livraram seu povo do rei da Assíria?",
        "34": "O que aconteceu aos deuses de Hamate e de Arpade? E quanto aos deuses de Sefarvaim, de Hena e de Iva? Acaso algum deus livrou Samaria de meu poder?",
        "35": "Qual dos deuses de qualquer nação foi capaz de livrar seu povo de meu poder? O que os faz pensar que o Senhor pode livrar Jerusalém de minhas mãos?”.",
        "36": "Mas o povo permaneceu em si­lêncio e não disse uma palavra sequer, pois Ezequias havia ordenado: “Não lhe respondam”.",
        "37": "Então Eliaquim, filho de Hilquias, administrador do palácio, Sebna, secretário da corte, e Joá, filho de Asafe, historiador do reino, voltaram a Ezequias. Rasgaram suas roupas e foram contar ao rei o que o porta-voz tinha dito."
    }
}