{
    "livro": "2 Reis",
    "capitulo": 19,
    "titulos": {
        "1": "Ezequias busca a ajuda do Senhor",
        "20": "Isaías prediz o livramento de Judá"
    },
    "versiculos": {
        "1": "Quando o rei Ezequias ouviu esse relato, rasgou as roupas, vestiu-se com panos de saco e entrou no templo do Senhor.",
        "2": "Enviou Eliaquim, o administrador do palácio, Sebna, o secretário da corte, e os principais sacerdotes, todos vestidos com panos de saco, ao profeta Isaías, filho de Amoz.",
        "3": "Eles lhe disseram: “Assim diz o rei Ezequias: ‘Hoje é um dia de angústia, insulto e humilhação. É como quando a criança está prestes a nascer, mas a mãe não tem forças para dar à luz.",
        "4": "Contudo, talvez o Senhor, seu Deus, tenha ouvido o porta-voz que o rei da Assíria enviou para desafiar o Deus vivo e o castigue por suas palavras. Por favor, ore por nós que restamos!’”.",
        "5": "Depois que os oficiais do rei Ezequias transmitiram a mensagem ao profeta Isaías,",
        "6": "ele respondeu: “Digam ao rei que assim diz o Senhor: ‘Não se assuste com os insultos que os mensageiros do rei da Assíria lançaram contra mim.",
        "7": "Ouça! Eu mesmo agirei contra o rei da Assíria, e ele receberá notícias que o farão voltar para sua terra. Ali eu providenciarei que ele seja morto à espada’”.",
        "8": "Enquanto isso, o porta-voz partiu de Jerusalém e foi consultar o rei da Assíria, pois tinha sido informado de que o rei havia deixado Laquis e estava atacando Libna.",
        "9": "Logo depois, o rei Senaqueribe recebeu a notícia de que Tiraca, rei da Etiópia, havia saído com seu exército para lutar contra ele. Então enviou seus homens de volta a Ezequias em Jerusalém com a seguinte mensagem:",
        "10": "“Esta é uma mensagem para Ezequias, rei de Judá. Não deixe que seu Deus, em quem você confia, o engane com promessas de que Jerusalém não será conquistada pelo rei da Assíria.",
        "11": "Você sabe muito bem o que os reis da Assíria fizeram por onde passaram. Destruíram completamente todos que atravessaram seu caminho! Quem é você para escapar?",
        "12": "Acaso os deuses de outras nações, como Gozã, Harã, Rezefe, e o povo de Éden, que estava em Telassar, as livraram? Meus antecessores destruíram todos eles!",
        "13": "O que aconteceu ao rei de Hamate e ao rei de Arpade? O que aconteceu aos reis de Sefarvaim, de Hena e de Iva?”.",
        "14": "Depois que Ezequias recebeu a carta dos mensageiros e a leu, subiu ao templo do Senhor e a estendeu diante do Senhor.",
        "15": "Então Ezequias fez esta oração na presença do Senhor: “Ó Senhor, o Deus de Israel, que estás entronizado entre os querubins! Só tu és Deus de todos os reinos da terra. Sim, tu criaste os céus e a terra.",
        "16": "Inclina teus ouvidos, ó Senhor, e ouve! Abre teus olhos, ó Senhor, e vê! Ouve as palavras com as quais Senaqueribe desafia o Deus vivo!",
        "17": "“É verdade, Senhor, que os reis da Assíria destruíram todas essas nações.",
        "18": "Lançaram os deuses dessas nações no fogo e os queimaram. É claro que os assírios conseguiram destruí-los! Não eram deuses de verdade, mas apenas ídolos de madeira e pedra moldados por mãos humanas.",
        "19": "Agora, Senhor, nosso Deus, salva-nos do poder desse rei; então todos os reinos da terra saberão que somente tu, Senhor, és Deus!”.",
        "20": "Então Isaías, filho de Amoz, enviou esta mensagem a Ezequias: “Assim diz o Senhor, o Deus de Israel: Ouvi sua oração a respeito de Senaqueribe, rei da Assíria.",
        "21": "E o Senhor proferiu esta palavra contra ele: “A filha virgem de Sião o despreza e ri de você. A filha de Jerusalém balança a cabeça com desdém enquanto você foge.",
        "22": "“A quem você desafiou e de quem zombou? Contra quem levantou a voz? Para quem olhou com arrogância? Para o Santo de Israel!",
        "23": "Por meio de seus mensageiros, desafiou o Senhor. Disse: ‘Com meus numerosos carros de guerra, conquistei os montes mais elevados, sim, os picos mais remotos do Líbano. Cortei seus cedros mais altos e seus melhores ciprestes. Cheguei a suas regiões mais distantes e explorei suas florestas mais densas.",
        "24": "Cavei poços em muitas terras estrangeiras e me refresquei com sua água. Com a sola de meu pé, sequei todos os rios do Egito!’",
        "25": "“Mas você não sabe? Eu decidi tudo isso há muito tempo. Planejei essas coisas no passado distante, e agora as realizo. Planejei que você transformaria cidades fortificadas em montes de escombros.",
        "26": "Por isso, seus habitantes perdem as forças e ficam assustados e envergonhados. São frágeis como a relva, indefesos como brotos verdes e tenros. São como capim que surge no telhado, queimado antes mesmo de crescer.",
        "27": "“Mas eu o conheço bem: sei onde está e sei de suas idas e vindas; sei como se enfureceu contra mim.",
        "28": "E, por causa de sua raiva contra mim e de sua arrogância, que eu mesmo ouvi, porei minha argola em seu nariz e meu freio em sua boca. Eu o farei voltar pelo mesmo caminho por onde veio”.",
        "29": "Então Isaías disse a Ezequias: “Esta é a prova de que minhas palavras são verdadeiras: “Neste ano vocês comerão somente o que crescer por si, e, no ano seguinte, o que brotar disso. Mas, no terceiro ano, semeiem e colham, cuidem de suas videiras e comam de seus frutos.",
        "30": "Vocês que restarem em Judá, os que escaparem da destruição, lançarão raízes em seu próprio solo, crescerão e darão frutos.",
        "31": "Pois um remanescente de meu povo sairá de Jerusalém, um grupo de sobreviventes partirá do monte Sião. O zelo do Senhor dos Exércitos fará que isso aconteça!",
        "32": "“E assim diz o Senhor a respeito do rei da Assíria: Seus exércitos não entrarão em Jerusalém, nem dispararão contra ela uma só flecha. Não marcharão com escudos fora de suas portas, nem construirão rampas de terra contra seus muros.",
        "33": "O rei voltará à terra dele pelo mesmo caminho por onde veio. Não entrará na cidade’, diz o Senhor.",
        "34": "‘Por minha própria honra e por causa de meu servo Davi, defenderei esta cidade e a libertarei”.",
        "35": "Naquela noite, o anjo do Senhor foi ao acampamento assírio e matou 185 mil soldados assírios. Quando os sobreviventes acordaram na manhã seguinte, encontraram cadáveres por toda parte.",
        "36": "Então Senaqueribe, rei da Assíria, levantou acampamento e partiu para sua terra. Voltou para Nínive e ali ficou.",
        "37": "Certo dia, enquanto ele adorava no templo de seu deus Nisroque, seus filhos Adrameleque e Sarezer o mataram à espada. Fugiram para a terra de Ararate, e outro filho, Esar-Hadom, se tornou seu sucessor na Assíria."
    }
}