{
    "livro": "2 Reis",
    "capitulo": 2,
    "titulos": {
        "1": "Elias é levado ao céu",
        "19": "Os primeiros milagres de Eliseu"
    },
    "versiculos": {
        "1": "Quando o Senhor estava para levar Elias ao céu num redemoinho, Elias e Eliseu partiram de Gilgal.",
        "2": "No caminho, Elias disse a Eliseu: “Fique aqui, pois o Senhor me mandou ir a Betel”. Eliseu, porém, respondeu: “Tão certo como vive o Senhor, e tão certo como a sua própria vida, não o deixarei!”. E desceram juntos a Betel.",
        "3": "O grupo de profetas de Betel foi ao encontro de Eliseu e lhe perguntou: “Você sabe que o Senhor levará seu mestre hoje?”. “Sim, eu sei”, respondeu Eliseu. “Mas não falem sobre isso.”",
        "4": "Então Elias disse a Eliseu: “Fique aqui, pois o Senhor me mandou ir a Jericó”. Mas Eliseu respondeu novamente: “Tão certo como vive o Senhor, e tão certo como a sua própria vida, não o deixarei”. E foram juntos a Jericó.",
        "5": "O grupo de profetas de Jericó foi ao encontro de Eliseu e lhe perguntou: “Você sabe que o Senhor levará seu mestre hoje?”. “Sim, eu sei”, respondeu Eliseu. “Mas não falem sobre isso.”",
        "6": "Então Elias disse a Eliseu: “Fique aqui, pois o Senhor me mandou ir ao rio Jordão”. Mais uma vez, porém, Eliseu respondeu: “Tão certo como vive o Senhor, e tão certo como a sua própria vida, não o deixarei”. E seguiram juntos pelo caminho.",
        "7": "Cinquenta homens do grupo de profetas também foram e observaram de longe quando Elias e Eliseu pararam junto ao rio Jordão.",
        "8": "Elias dobrou seu manto e bateu com ele nas águas. O rio se abriu, e os dois atravessaram em terra seca.",
        "9": "Quando chegaram à outra margem, Elias disse a Eliseu: “Diga-me, o que posso fazer por você antes de ser levado embora?”. Eliseu respondeu: “Peço-lhe que eu receba uma porção dobrada do seu espírito e me torne seu sucessor”.",
        "10": "Elias respondeu: “O que você pediu é uma tarefa difícil, mas, se me vir quando eu for separado de você, receberá o que pediu; caso contrário, não será atendido”.",
        "11": "De repente, enquanto caminhavam e conversavam, surgiu uma carruagem de fogo, puxada por cavalos de fogo. Passou entre os dois e os separou, e Elias foi levado para o céu num redemoinho.",
        "12": "Eliseu viu isso e gritou: “Meu pai, meu pai! Você era como os carros de guerra de Israel e seus cavaleiros!”. E, quando ele sumiu de vista, Eliseu rasgou as roupas ao meio.",
        "13": "Em seguida, pegou o manto de Elias, que tinha caído, e voltou à margem do Jordão.",
        "14": "Bateu nas águas com o manto e gritou: “Onde está o Senhor, o Deus de Elias?”. Então o rio se dividiu, e Eliseu o atravessou.",
        "15": "Quando os membros do grupo de profetas de Jericó viram o que havia acontecido, exclamaram: “O espírito de Elias repousa sobre Eliseu!”. Então foram encontrar-se com Eliseu e se curvaram com o rosto no chão diante dele.",
        "16": "Disseram: “Nós, seus servos, temos cinquenta homens corajosos que podem procurar seu mestre no deserto. Talvez o Espírito do Senhor o tenha deixado em algum monte ou em algum vale”. “Não enviem ninguém”, disse Eliseu.",
        "17": "Mas insistiram tanto que, por fim, constrangido, ele consentiu: “Está bem, enviem os homens”. Os cinquenta homens procuraram por três dias, mas não encontraram Elias.",
        "18": "Eliseu ainda estava em Jericó quando eles voltaram, e disse: “Não lhes falei que não fossem?”.",
        "19": "Certo dia, alguns moradores de Jericó disseram a Eliseu: “Temos um problema, meu senhor. A cidade está situada numa boa região, como o senhor pode ver. Contudo, a água não é boa, e a terra é improdutiva”.",
        "20": "Eliseu disse: “Tragam-me uma tigela nova cheia de sal”, e fizeram o que ele pediu.",
        "21": "Eliseu foi à nascente que abastecia a cidade com água e jogou ali o sal. Disse ele: “Assim diz o Senhor: ‘Purifiquei esta água. Ela não causará mais morte nem tornará a terra improdutiva’”.",
        "22": "E, desde então, a água permanece pura, conforme a palavra de Eliseu.",
        "23": "Eliseu saiu dali e foi a Betel. Enquanto subia pelo caminho, um grupo de adolescentes da cidade começou a zombar dele. “Vá embora, careca! Vá embora, careca!”, gritavam.",
        "24": "Eliseu se voltou para trás, olhou para eles e os amaldiçoou em nome do Senhor. Então duas ursas saíram do bosque e despedaçaram 42 adolescentes.",
        "25": "Dali Eliseu foi para o monte Carmelo e, por fim, voltou a Samaria."
    }
}