{
    "livro": "2 Reis",
    "capitulo": 23,
    "titulos": {
        "1": "As reformas religiosas de Josias",
        "21": "Josias celebra a Páscoa",
        "31": "Jeoacaz reina em Judá",
        "34": "Jeoaquim reina em Judá"
    },
    "versiculos": {
        "1": "Josias mandou chamar todas as autoridades de Judá e de Jerusalém.",
        "2": "Então o rei subiu ao templo do Senhor com os sacerdotes e os profetas e com todo o povo de Judá e de Jerusalém, dos mais simples até os mais importantes. Leu para eles todo o Livro da Aliança encontrado no templo do Senhor.",
        "3": "O rei ficou em pé no lugar de honra junto à coluna e renovou a aliança na presença do Senhor. Comprometeu-se a obedecer ao Senhor e a cumprir seus mandamentos, preceitos e decretos de todo o coração e de toda a alma. Confirmou, desse modo, os termos da aliança escritos no livro, e todo o povo se comprometeu com a aliança.",
        "4": "Em seguida, o rei deu ordens ao sumo sacerdote Hilquias, aos sacerdotes auxiliares e aos guardas das portas do templo para que removessem do templo do Senhor todos os utensílios usados para o culto a Baal, a Aserá e a todos os astros do céu. Mandou queimar tudo fora de Jerusalém, nos terraços do vale de Cedrom, e levou as cinzas para Betel.",
        "5": "Eliminou os sacerdotes idólatras nomeados por reis anteriores de Judá, pois haviam oferecido sacrifícios nos santuários idólatras em todo o território de Judá e nos arredores de Jerusalém. Também haviam oferecido sacrifícios a Baal, ao sol, à lua, às constelações e a todos os astros dos céus.",
        "6": "Removeu do templo do Senhor o poste de Aserá e o levou para fora de Jerusalém, para o vale de Cedrom, onde o queimou. Depois, moeu as cinzas do poste e lançou o pó sobre os túmulos do povo.",
        "7": "Também demoliu os alojamentos dos prostitutos e das prostitutas cultuais dentro do templo do Senhor, onde as mulheres teciam enfeites para o poste de Aserá.",
        "8": "Josias trouxe para Jerusalém todos os sacerdotes que moravam em outras cidades de Judá. Profanou os santuários idólatras, onde haviam queimado incenso, desde Geba até Berseba. Destruiu os santuários na entrada da porta de Josué, governador de Jerusalém, à esquerda de quem entra pela porta da cidade.",
        "9": "Os sacerdotes que haviam servido nos santuários idólatras não tinham permissão de servir no altar do Senhor, em Jerusalém, mas podiam comer dos pães sem fermento junto com os outros sacerdotes.",
        "10": "O rei profanou o altar de Tofete, no vale de Ben-Hinom, a fim de que ninguém mais pudesse usá-lo para sacrificar no fogo um filho ou uma filha como oferta a Moloque.",
        "11": "Removeu da entrada do templo do Senhor as estátuas de cavalos que os reis anteriores de Judá haviam dedicado ao sol. Ficavam perto do alojamento do eunuco Natã-Meleque, oficial do templo. O rei também queimou os carros de guerra consagrados ao sol.",
        "12": "Derrubou os altares que os reis de Judá haviam construído no terraço do palácio, sobre a sala de Acaz. Destruiu os altares que Manassés havia construído nos dois pátios do templo do Senhor. Despedaçou-os e espalhou o entulho no vale de Cedrom.",
        "13": "O rei também profanou os santuários idólatras a leste de Jerusalém, ao sul do monte da Corrupção, que Salomão, rei de Israel, havia construído para Astarote, a repulsiva deusa dos sidônios, e para Camos, o repulsivo deus dos moabitas, e para Moloque, o repugnante deus dos amonitas.",
        "14": "Fez em pedaços as colunas sagradas e cortou os postes de Aserá. Depois, espalhou sobre eles ossos humanos.",
        "15": "O rei também demoliu o altar em Betel, o santuário idólatra que Jeroboão, filho de Nebate, havia construído quando levou Israel a pecar. Queimou o santuário e o reduziu a pó e queimou o poste de Aserá.",
        "16": "Então Josias olhou ao redor e viu várias sepulturas na encosta do monte. Mandou retirar os ossos das sepulturas e os queimou no altar em Betel para profaná-lo. Tudo isso aconteceu exatamente como o Senhor havia anunciado por meio do homem de Deus, quando Jeroboão estava junto ao altar durante a festa. Depois, Josias se voltou e viu o túmulo do homem de Deus que havia predito essas coisas.",
        "17": "“Que monumento é aquele ali?”, o rei perguntou. E o povo da cidade lhe disse: “É o túmulo do homem de Deus que veio de Judá e anunciou exatamente o que o senhor acaba de fazer ao altar em Betel!”.",
        "18": "Josias respondeu: “Deixem-no em paz. Não mexam nos ossos”. Assim, não queimaram seus ossos, nem os ossos do profeta de Samaria.",
        "19": "Então Josias demoliu todos os santuários idólatras nas cidades de Samaria, como havia feito em Betel. Tinham sido construídos pelos reis de Israel e haviam provocado a ira do Senhor.",
        "20": "Matou os sacerdotes dos santuários idólatras em seus próprios altares e queimou ossos humanos sobre os altares para profaná-los. Por fim, voltou para Jerusalém.",
        "21": "O rei Josias deu a seguinte ordem a todo o povo: “Celebrem a Páscoa do Senhor, seu Deus, como requer este Livro da Aliança”.",
        "22": "A Páscoa não havia sido celebrada dessa forma desde o tempo em que os juízes governavam Israel, nem nos dias dos reis de Israel e de Judá.",
        "23": "Mas, no décimo oitavo ano do reinado de Josias, a Páscoa foi celebrada ao Senhor em Jerusalém.",
        "24": "Josias também exterminou os médiuns e os praticantes de ocultismo, os ídolos do lar, os ídolos em geral e toda espécie de prática repulsiva tanto em Jerusalém como em todo o território de Judá. Fez isso em obediência às leis escritas no livro que o sacerdote Hilquias havia encontrado no templo do Senhor.",
        "25": "Nunca antes houve um rei como Josias, que se voltasse para o Senhor de todo o coração, de toda a alma e de todas as forças, e obedecesse a toda a lei de Moisés. E nunca mais houve um rei como ele.",
        "26": "Ainda assim, o Senhor continuou grandemente irado contra Judá, por causa de todas as coisas que Manassés havia feito para provocá-lo.",
        "27": "Pois o Senhor disse: “Também expulsarei Judá de minha presença, como expulsei Israel. E rejeitarei Jerusalém, a cidade que escolhi, e o templo onde meu nome deveria ser honrado”.",
        "28": "Os demais acontecimentos do reinado de Josias e tudo que ele fez estão registrados no Livro da História dos Reis de Judá.",
        "29": "Durante o reinado de Josias, o faraó Neco, rei do Egito, foi ao rio Eufrates dar apoio ao rei da Assíria. O rei Josias e seu exército saíram para lutar contra ele, mas o faraó o matou quando se enfrentaram em Megido.",
        "30": "Os oficiais de Josias levaram seu corpo de volta num carro, de Megido para Jerusalém, e o sepultaram em seu próprio túmulo. Então o povo ungiu Jeoacaz, filho de Josias, e o proclamou rei.",
        "31": "Jeoacaz tinha 23 anos quando começou a reinar, e reinou em Jerusalém por três meses. Sua mãe se chamava Hamutal e era filha de Jeremias, de Libna.",
        "32": "Fez o que era mau aos olhos do Senhor, como seus antepassados.",
        "33": "O faraó Neco prendeu Jeoacaz em Ribla, na terra de Hamate, para impedir que reinasse em Jerusalém. Também exigiu que Judá pagasse um tributo de 3.500 quilos de prata e 35 quilos de ouro.",
        "34": "Em seguida, o faraó Neco escolheu Eliaquim, outro filho de Josias, como sucessor de seu pai e mudou o nome dele para Jeoaquim. Jeoacaz foi levado como prisioneiro para o Egito, onde morreu.",
        "35": "A fim de obter o ouro e a prata que o faraó Neco havia exigido como tributo, Jeoaquim cobrou dos habitantes de Judá um imposto proporcional às posses de cada um.",
        "36": "Jeoaquim tinha 25 anos quando começou a reinar, e reinou em Jerusalém por onze anos. Sua mãe se chamava Zebida e era filha de Pedaías, de Ruma.",
        "37": "Ele fez o que era mau aos olhos do Senhor, como seus antepassados."
    }
}