{
    "livro": "2 Reis",
    "capitulo": 24,
    "titulos": {
        "8": "Joaquim reina em Judá",
        "18": "Zedequias reina em Judá",
        "20": "A queda de Jerusalém"
    },
    "versiculos": {
        "1": "Durante o reinado de Jeoaquim, Nabucodonosor, rei da Babilônia, invadiu a terra de Judá. Jeoaquim se rendeu e lhe pagou tributo por três anos, mas depois se rebelou.",
        "2": "Então o Senhor enviou bandos de saqueadores babilônios, sírios, moabitas e amonitas contra o reino de Judá para destruí-lo, como tinha anunciado por meio de seus profetas.",
        "3": "Essas desgraças aconteceram a Judá por ordem do Senhor. Ele havia resolvido expulsar Judá de sua presença por causa dos muitos pecados de Manassés,",
        "4": "que havia enchido Jerusalém de sangue inocente. O Senhor não perdoou esse pecado.",
        "5": "Os demais acontecimentos do reinado de Jeoaquim e tudo que ele fez estão registrados no Livro da História dos Reis de Judá.",
        "6": "Quando Jeoaquim morreu e se reuniu a seus antepassados, seu filho Joaquim foi seu sucessor.",
        "7": "Depois disso, o rei do Egito não se atreveu a sair de suas fronteiras, pois o rei da Babilônia conquistou toda a região que antes havia pertencido ao Egito, desde o ribeiro do Egito até o rio Eufrates.",
        "8": "Joaquim tinha 18 anos quando começou a reinar, e reinou em Jerusalém por três meses. Sua mãe se chamava Neústa e era filha de Elnatã, de Jerusalém.",
        "9": "Fez o que era mau aos olhos do Senhor, como seus antepassados.",
        "10": "Durante o reinado de Joaquim, os oficiais de Nabucodonosor, rei da Babilônia, subiram contra Jerusalém e a cercaram.",
        "11": "O próprio Nabucodonosor chegou à cidade durante o cerco.",
        "12": "Então Joaquim, rei de Judá, a rainha-mãe, os conselheiros, os comandantes e os oficiais se renderam aos babilônios. No oitavo ano de seu reinado, Nabucodonosor levou Joaquim como prisioneiro.",
        "13": "Conforme o Senhor havia declarado de antemão, Nabucodonosor levou embora todos os tesouros do templo do Senhor e do palácio real. Removeu todos os utensílios de ouro que Salomão, rei de Israel, havia colocado no templo.",
        "14": "O rei Nabucodonosor deportou gente de toda a cidade de Jerusalém, incluindo todos os comandantes e os melhores soldados, artífices e ferreiros, dez mil pessoas ao todo. Só ficaram na terra os mais pobres.",
        "15": "Nabucodonosor levou cativos para a Babilônia o rei Joaquim, a rainha-mãe, as esposas e os oficiais do rei e todos os nobres de Jerusalém.",
        "16": "Também deportou sete mil soldados, todos fortes e aptos para a guerra, além de mil artífices e ferreiros.",
        "17": "Então o rei da Babilônia escolheu Matanias, tio de Joaquim, como rei de Judá e mudou o nome dele para Zedequias.",
        "18": "Zedequias tinha 21 anos quando começou a reinar, e reinou em Jerusalém por onze anos. Sua mãe se chamava Hamutal e era filha de Jeremias, de Libna.",
        "19": "Fez o que era mau aos olhos do Senhor, como Jeoaquim antes dele.",
        "20": "Estas coisas aconteceram por causa da ira do Senhor contra o povo de Jerusalém e de Judá. Por fim, ele os expulsou de sua presença e os mandou para o exílio. Zedequias se rebelou contra o rei da Babilônia."
    }
}