{
    "livro": "2 Reis",
    "capitulo": 25,
    "titulos": {
        "8": "O templo é destruído",
        "22": "Gedalias governa em Judá",
        "27": "Esperança para a linhagem real de Israel"
    },
    "versiculos": {
        "1": "Assim, no dia 15 de janeiro, durante o nono ano do reinado de Zedequias, Nabucodonosor, rei da Babilônia e todo o seu exército cercaram Jerusalém e construíram rampas de ataque contra os muros.",
        "2": "Jerusalém permaneceu cercada até o décimo primeiro ano do reinado de Zedequias.",
        "3": "Em 18 de julho, no décimo primeiro ano do reinado de Zedequias, a fome na cidade tinha se tornado tão severa que não havia mais nenhum alimento.",
        "4": "Assim, abriram uma brecha no muro da cidade. Como a cidade estava cercada pelos babilônios, os soldados esperaram até o anoitecer e fugiram pelo portão entre os dois muros atrás do jardim do rei. Então seguiram em direção ao vale do Jordão.",
        "5": "Contudo, o exército babilônio perseguiu o rei e o alcançou nas planícies de Jericó, pois todos os seus soldados o haviam abandonado e se dispersado.",
        "6": "Capturaram Zedequias e o levaram ao rei da Babilônia, em Ribla, onde ele recebeu sua sentença.",
        "7": "Mataram seus filhos diante dele, depois lhe arrancaram os olhos, o prenderam com correntes de bronze e o levaram para a Babilônia.",
        "8": "Em 14 de agosto daquele ano, o décimo nono do reinado de Nabucodonosor, Nebuzaradã, capitão da guarda e oficial do rei da Babilônia, chegou a Jerusalém.",
        "9": "Queimou o templo do Senhor, o palácio real e todas as casas de Jerusalém. Pôs fogo em todos os edi­fícios importantes da cidade.",
        "10": "Depois, supervisionou o exército babilônio na demolição de todos os muros de Jerusalém.",
        "11": "Em seguida, Nebuzaradã, capitão da guarda, deportou o povo que havia ficado na cidade, os desertores que se entregaram ao rei da Babilônia e o restante da população.",
        "12": "Permitiu, no entanto, que alguns dos mais pobres ficassem para cuidar das videiras e dos campos.",
        "13": "Os babilônios despedaçaram as colunas de bronze na frente do templo do Senhor, as bases móveis de bronze e o grande tanque de bronze chamado Mar, e levaram todo o bronze para a Babilônia.",
        "14": "Também levaram os baldes para cinzas, as pás, os cortadores de pavios, as colheres e todos os outros utensílios de bronze usados para o serviço no templo.",
        "15": "O capitão da guarda levou ainda os incensários e as bacias e todos os outros utensílios de ouro puro ou prata.",
        "16": "Era impossível calcular o peso do bronze das duas colunas, do Mar e das bases móveis para levar água. Esses objetos tinham sido feitos para o templo do Senhor nos dias de Salomão.",
        "17": "Cada coluna media 8,1 metros de altura. O capitel de bronze no alto de cada coluna media cerca de 2,25 metros de altura e era enfeitado ao redor com correntes entrelaçadas de romãs feitas de bronze.",
        "18": "O capitão da guarda levou como prisioneiros o sumo sacerdote Seraías, o sacerdote auxiliar Sofonias e três dos principais guardas das portas.",
        "19": "Dentre o povo que ainda estava escondido na cidade, levou um oficial responsável pelo exército de Judá, cinco dos conselheiros pessoais do rei, o secretário do comandante do exército, que era encarregado do alistamento de soldados, e outros sessenta homens do povo.",
        "20": "Nebuzaradã, capitão da guarda, levou-os ao rei da Babilônia, em Ribla.",
        "21": "E ali em Ribla, na terra de Hamate, o rei da Babilônia mandou executá-los. Assim, o povo de Judá foi enviado para o exílio, para longe de sua terra.",
        "22": "Nabucodonosor, rei da Babilônia, nomeou Gedalias, filho de Aicam, filho de Safã, como governador do povo que ele havia deixado em Judá.",
        "23": "Quando os comandantes do exército e seus homens souberam que o rei da Babilônia havia nomeado Gedalias governador, foram vê-lo em Mispá. Entre eles estavam Ismael, filho de Netanias, Joanã, filho de Careá, Seraías, filho do netofatita Tanumete, Jezanias, filho do maacatita, e todos os seus homens.",
        "24": "Gedalias jurou a eles que os oficiais babilônios não tinham intenção de lhes fazer nenhum mal. “Não tenham medo deles”, disse. “Vivam na terra e sirvam ao rei da Babilônia, e tudo lhes irá bem.”",
        "25": "Mas, no sétimo mês desse mesmo ano, Ismael, filho de Netanias, filho de Elisama, que era da família real, foi com dez homens a Mispá e matou Gedalias. Também matou todos os judeus e babilônios que estavam com ele em Mispá.",
        "26": "Então todo o povo de Judá, dos mais simples até os mais importantes, bem como os comandantes do exército, fugiu para o Egito, com medo do que os babilônios lhe fariam.",
        "27": "No trigésimo sétimo ano do exílio de Joaquim, rei de Judá, Evil-Merodaque começou a reinar na Babilônia. Foi bondoso com Joaquim e o libertou da prisão em 2 de abril daquele ano.",
        "28": "Falou com ele gentilmente e o colocou num lugar mais elevado que o de outros reis exilados na Babilônia.",
        "29": "Providenciou roupas novas para Joaquim, no lugar das roupas de prisioneiro, e permitiu que ele comesse na presença do rei enquanto vivesse.",
        "30": "Assim o rei lhe deu uma provisão diária de alimento pelo resto de sua vida."
    }
}