{
    "livro": "2 Reis",
    "capitulo": 4,
    "titulos": {
        "1": "Eliseu ajuda uma viúva pobre",
        "8": "Eliseu e a mulher de Suném",
        "38": "Milagres durante o período de fome"
    },
    "versiculos": {
        "1": "Certo dia, a viúva de um dos membros do grupo de profetas foi pedir ajuda a Eliseu: “Meu marido, que o servia, morreu, e o senhor sabe como ele temia o Senhor. Agora, veio um credor que ameaça levar meus dois filhos como escravos”.",
        "2": "“O que posso fazer para ajudá-la?”, perguntou Eliseu. “Diga-me, o que você tem em casa?” “Não tenho nada, exceto uma vasilha de azeite”, respondeu ela.",
        "3": "Então Eliseu disse: “Tome emprestadas muitas vasilhas de seus amigos e vizinhos, quantas conseguir.",
        "4": "Depois, entre em casa com seus filhos e feche a porta. Derrame nas vasilhas o azeite que você tem e separe-as quando estiverem cheias”.",
        "5": "A viúva seguiu as instruções de Eliseu. Seus filhos traziam vasilhas, e ela as enchia.",
        "6": "Logo, todas estavam cheias até a borda. “Traga mais uma vasilha”, disse ela a um dos filhos. “Acabaram as vasilhas!”, respondeu ele. E o azeite parou de correr.",
        "7": "Quando ela contou ao homem de Deus o que havia acontecido, ele lhe disse: “Agora venda o azeite e pague suas dívidas. Você e seus filhos poderão viver do que sobrar”.",
        "8": "Certo dia, Eliseu foi à cidade de Suném. Uma mulher rica que morava na cidade o convidou para fazer uma refeição em sua casa. Depois disso, sempre que ele passava por lá, parava na casa dela para comer.",
        "9": "A mulher disse ao marido: “Sem dúvida esse homem que sempre passa por aqui é um santo homem de Deus.",
        "10": "Vamos construir um quartinho para ele no terraço e mobiliá-lo com uma cama, uma mesa, uma cadeira e uma lâmpada. Assim, quando ele passar por aqui, terá um lugar para ficar”.",
        "11": "Um dia, Eliseu voltou a Suném e subiu ao quarto para descansar.",
        "12": "Disse a seu servo, Geazi: “Chame a sunamita”. Quando ela veio,",
        "13": "Eliseu disse a Geazi: “Diga-lhe: ‘Somos gratos por sua bondade e seu cuidado conosco. O que podemos fazer por você? Podemos falar em seu favor ao rei ou ao comandante do exército?’”. “Não”, respondeu ela. “Minha família cuida bem de mim.”",
        "14": "Mais tarde, Eliseu perguntou a Geazi: “O que podemos fazer por ela?”. Geazi respondeu: “Ela não tem filhos, e o marido é idoso”.",
        "15": "“Chame-a de novo”, disse Eliseu. A mulher voltou e, enquanto ela estava à porta do quarto,",
        "16": "Eliseu lhe disse: “Ano que vem, por esta época, você estará com um filho nos braços!”. “Não, meu senhor!”, exclamou ela. “Por favor, homem de Deus, não me dê falsas esperanças.”",
        "17": "Mas, de fato, a mulher ficou grávida. No ano seguinte, naquela mesma época, teve um filho, como Eliseu tinha dito.",
        "18": "Certo dia, quando o menino estava mais crescido, saiu para acompanhar o pai, que estava no campo com os ceifeiros.",
        "19": "De repente, o menino gritou: “Ai! Que dor de cabeça!”. Seu pai disse a um dos servos: “Leve-o para casa, para a mãe dele”.",
        "20": "O servo levou o menino para casa, e a mãe o segurou no colo. Mas, por volta do meio-dia, ele morreu.",
        "21": "Ela o carregou para cima e o deitou na cama do homem de Deus; fechou a porta e o deixou ali.",
        "22": "Então enviou um recado para o marido: “Mande um dos servos e uma jumenta, para que eu vá depressa falar com o homem de Deus e volte em seguida”.",
        "23": "“Por que hoje?”, perguntou ele. “Não é a festa da lua nova nem sábado.” Ela, porém, respondeu: “Não se preocupe”.",
        "24": "Então ela mandou selar a jumenta e disse ao servo: “Rápido! Só diminua o passo quando eu mandar”.",
        "25": "E partiu para encontrar-se com o homem de Deus no monte Carmelo. Quando ele a viu a distância, disse a Geazi: “Olhe! Lá vem a sunamita!",
        "26": "Corra ao seu encontro e pergunte: ‘Está tudo bem com a senhora, com seu marido e com seu filho?’”. A mulher respondeu: “Sim, está tudo bem”.",
        "27": "Mas, quando ela chegou ao homem de Deus no monte, abraçou os pés dele. Geazi quis afastá-la, mas o homem de Deus disse: “Deixe-a em paz. Ela está profundamente angustiada, mas o Senhor não me revelou o motivo”.",
        "28": "Então a mulher disse: “Acaso eu lhe pedi um filho, meu senhor? Não lhe disse que não me desse falsas esperanças?”.",
        "29": "Eliseu disse a Geazi: “Prepare-se para viajar; pegue meu cajado e vá! Não cumprimente ninguém pelo caminho. Quando chegar, coloque o cajado sobre o rosto do menino”.",
        "30": "Mas a mãe do menino disse: “Tão certo como vive o Senhor, e tão certo como a sua própria vida, não voltarei para casa se o senhor não for comigo”. Então Eliseu voltou com ela.",
        "31": "Geazi foi à frente e pôs o cajado sobre o rosto do menino, mas não aconteceu nada. Não havia sinal de vida. Geazi voltou para encontrar-se com Eliseu e lhe disse: “O menino ainda não despertou”.",
        "32": "De fato, quando Eliseu chegou, o menino estava morto, deitado em sua cama.",
        "33": "Eliseu entrou sozinho no quarto, fechou a porta e orou ao Senhor.",
        "34": "Depois, deitou-se sobre o corpo do menino e colocou sua boca sobre a dele, seus olhos sobre os dele e suas mãos sobre as dele. E, enquanto se estendia sobre ele, o corpo do menino começou a se aquecer.",
        "35": "Eliseu se levantou, andou de um lado para o outro no quarto e, em seguida, se estendeu novamente sobre ele. Dessa vez, o menino espirrou sete vezes e abriu os olhos.",
        "36": "Eliseu chamou Geazi e lhe disse: “Chame a sunamita!”. Quando ela entrou, Eliseu disse: “Aqui está seu filho”.",
        "37": "Ela caiu aos pés do profeta e se curvou diante dele. Então pegou o filho e saiu.",
        "38": "Eliseu voltou a Gilgal, onde havia fome na terra. Certo dia, quando o grupo de profetas estava sentado diante dele, ordenou a seu servo: “Ponha no fogo uma panela grande e faça um ensopado para o resto do grupo”.",
        "39": "Um dos profetas foi ao campo apanhar ervas. Encontrou uma trepadeira do campo e voltou trazendo frutos silvestres em sua capa. Cortou os frutos em pedaços e os colocou na panela, sem saber exatamente o que eram.",
        "40": "O ensopado foi servido aos homens, mas, assim que provaram alguns bocados, gritaram: “Homem de Deus, há veneno neste ensopado!”. E não puderam comê-lo.",
        "41": "Eliseu disse: “Tragam-me um pouco de farinha”. Jogou a farinha na panela e disse: “Agora podem comer”. E o ensopado não lhes fez mal.",
        "42": "Outro dia, um homem de Baal-Salisa trouxe comida para o homem de Deus, vinte pães de cevada feitos dos primeiros grãos da colheita e também grãos frescos. Eliseu disse: “Distribua entre o povo para que comam”.",
        "43": "“Como vamos alimentar cem pessoas só com isso?”, perguntou seu servo. Mas Eliseu repetiu: “Distribua entre o povo para que comam, pois assim diz o Senhor: ‘Todos comerão e ainda sobrará!’”.",
        "44": "E, quando distribuíram o alimento, houve suficiente para todos e ainda sobrou, como o Senhor tinha dito."
    }
}