{
    "livro": "2 Reis",
    "capitulo": 5,
    "titulos": {
        "1": "A cura de Naamã",
        "20": "A ganância de Geazi"
    },
    "versiculos": {
        "1": "O rei da Síria tinha grande respeito por Naamã, comandante do seu exército, pois, por meio dele, o Senhor tinha dado grandes vitórias à Síria. Mas, embora Naamã fosse um guerreiro valente, sofria de lepra.",
        "2": "Naquela época, saqueadores sírios tinham invadido o território de Israel, e entre os cativos havia uma menina que se tornou serva da esposa de Naamã.",
        "3": "Certo dia, a menina disse à sua senhora: “Como seria bom se meu senhor fosse ver o profeta em Samaria! Ele o curaria da lepra!”.",
        "4": "Naamã contou ao rei o que a menina israelita tinha dito.",
        "5": "Então o rei da Síria lhe respondeu: “Vá visitar o profeta. Eu lhe darei uma carta de apresentação ao rei de Israel”. Naamã partiu levando 350 quilos de prata, 72 quilos de ouro e dez roupas de festa.",
        "6": "A carta para o rei de Israel dizia: “Com esta carta apresento meu servo Naamã. Quero que o rei o cure da lepra”.",
        "7": "Quando o rei de Israel leu a carta, rasgou as roupas e disse: “Acaso sou Deus, capaz de dar ou de tirar a vida? Por que esse homem me pede que cure um leproso? Como vocês podem ver, ele procura um pretexto para nos atacar!”.",
        "8": "Mas, quando Eliseu, o homem de Deus, soube que o rei de Israel havia rasgado as roupas, mandou-lhe esta mensagem: “Por que o rei ficou tão aflito? Envie Naamã a mim, e ele saberá que há um profeta verdadeiro em Israel”.",
        "9": "Então Naamã foi com seus cavalos e carruagens e parou à porta da casa de Eliseu.",
        "10": "Ele mandou um mensageiro dizer a Naamã: “Vá e lave-se sete vezes no rio Jordão. Sua pele será restaurada, e você ficará curado da lepra”.",
        "11": "Naamã ficou indignado e disse: “Imaginei que ele sairia para me receber! Esperava que movesse as mãos sobre a lepra, invocasse o nome do Senhor, seu Deus, e me curasse!",
        "12": "Não são os rios Abana e Farfar, em Damasco, melhores que qualquer rio de Israel? Será que eu não poderia me lavar em um deles e ser curado?”. Naamã deu meia-volta e partiu furioso.",
        "13": "Mas seus oficiais tentaram convencê-lo, dizendo: “Meu senhor, se o profeta lhe tivesse pedido para fazer algo muito difícil, o senhor não teria feito? Por certo o senhor deve obedecer à instrução dele, pois disse apenas: ‘Vá, lave-se e será curado’”.",
        "14": "Assim, Naamã desceu ao Jordão e mergulhou sete vezes, conforme a instrução do homem de Deus. Sua pele ficou saudável como a de uma criança, e ele foi curado.",
        "15": "Então Naamã e toda a sua comitiva voltaram para onde morava o homem de Deus. Ao chegar diante dele, Naamã disse: “Agora sei que no mundo inteiro não há Deus, senão em Israel. Por favor, aceite um presente de seu servo”.",
        "16": "Eliseu, porém, respondeu: “Tão certo como vive o Senhor, a quem sirvo, não aceitarei presente algum”. Embora Naamã insistisse, Eliseu recusou.",
        "17": "Então Naamã disse: “Está bem, mas peço que permita que este seu servo leve para casa duas mulas carregadas com a terra deste lugar. De agora em diante, nunca mais oferecerei holocaustos ou sacrifícios a qualquer outro deus, senão ao Senhor.",
        "18": "Mas que o Senhor me perdoe por uma coisa: quando meu senhor, o rei, for ao templo do deus Rimom para adorar ali e se apoiar em meu braço, que o Senhor me perdoe quando eu também me curvar”.",
        "19": "“Vá em paz”, disse Eliseu. Então Naamã partiu para casa.",
        "20": "Mas Geazi, servo de Eliseu, o homem de Deus, pensou: “Meu senhor não deveria ter deixado esse sírio, Naamã, partir sem aceitar os presentes. Tão certo como vive o Senhor, vou correr atrás dele para ver se consigo alguma coisa”.",
        "21": "E Geazi correu atrás de Naamã. Quando Naamã viu que Geazi corria atrás dele, desceu de sua carruagem e foi ao encontro dele. “Está tudo bem?”, perguntou Naamã.",
        "22": "“Sim, está tudo bem”, respondeu Geazi. “Meu senhor me enviou para dizer que acabaram de chegar dois jovens profetas da região montanhosa de Efraim. Meu senhor pediu 35 quilos de prata e duas roupas de festa para eles.”",
        "23": "“Claro, leve setenta quilos de prata”, insistiu Naamã. Ele lhe deu duas roupas de festa, colocou a prata em duas sacolas e enviou dois servos para carregarem os presentes para Geazi.",
        "24": "Ao chegarem à colina, Geazi pegou as sacolas, enviou os servos de volta e escondeu os presentes dentro de casa.",
        "25": "Quando entrou para ver seu senhor, Eliseu, este lhe perguntou: “Onde você esteve, Geazi?”. “Não estive em lugar algum”, respondeu Geazi.",
        "26": "Mas Eliseu lhe disse: “Você não percebe que eu estava presente em espírito quando Naamã desceu da carruagem para encontrar-se com você? Esta definitivamente não era ocasião de receber dinheiro e roupas, oliveiras e videiras, ovelhas, gado e servos.",
        "27": "Por isso, você e seus descendentes sofrerão da lepra de Naamã para sempre”. Quando Geazi saiu dali, seu corpo estava coberto de lepra; sua pele estava branca como a neve."
    }
}