{
    "livro": "Números",
    "capitulo": 1,
    "titulos": {
        "1": "A primeira contagem do povo",
        "47": "Os levitas"
    },
    "versiculos": {
        "1": "No segundo ano depois da saída dos israelitas do Egito, no dia primeiro do segundo mês, o Senhor Deus falou com Moisés no deserto do Sinai, na Tenda Sagrada. Ele disse:",
        "2": "— Você e Arão devem fazer a contagem do povo de Israel por grupos de famílias e por famílias.",
        "3": "Façam a lista de todos os homens de vinte anos para cima, isto é, todos os que já têm idade para o serviço militar.",
        "4": "Vocês chamarão um chefe de grupo de famílias de cada tribo para ajudá-los. São estes os nomes dos homens que vão ajudar vocês: Tribo Chefe de Grupo de Famílias Rúben Elisur, filho de Sedeur Simeão Selumiel, filho de Zurisadai Judá Nasom, filho de Aminadabe Issacar Netanel, filho de Zuar Zebulom Eliabe, filho de Helom Efraim Elisama, filho de Amiúde Manassés Gamaliel, filho de Pedasur Benjamim Abidã, filho de Gideoni Dã Aiezer, filho de Amisadai Aser Pagiel, filho de Ocrã Gade Eliasafe, filho de Deuel Naftali Aira, filho de Enã Esses foram os chefes de tribo escolhidos no meio do povo de Israel para representar os seus grupos de famílias. Então, no dia primeiro do segundo mês, Moisés e Arão, junto com esses doze homens, reuniram todo o povo e fizeram a contagem por grupos de famílias e por famílias, registrando nome por nome os homens de vinte anos para cima.",
        "19": "Assim, a contagem no deserto do Sinai foi feita como o Senhor havia ordenado a Moisés. Os homens de vinte anos para cima, que tinham idade para o serviço militar, foram registrados pelo seu nome, cada um no seu grupo de famílias e na sua família. Começaram pela tribo de Rúben, o filho mais velho de Jacó. A soma total das tribos foi a seguinte: Da tribo de Rúben, quarenta e seis mil e quinhentos homens. Da tribo de Simeão, cinquenta e nove mil e trezentos homens. Da tribo de Gade, quarenta e cinco mil seiscentos e cinquenta. Da tribo de Judá, setenta e quatro mil e seiscentos. Da tribo de Issacar, cinquenta e quatro mil e quatrocentos. Da tribo de Zebulom, cinquenta e sete mil e quatrocentos. Da tribo de Efraim, quarenta mil e quinhentos. Da tribo de Manassés, trinta e dois mil e duzentos. Da tribo de Benjamim, trinta e cinco mil e quatrocentos. Da tribo de Dã, sessenta e dois mil e setecentos. Da tribo de Aser, quarenta e um mil e quinhentos. Da tribo de Naftali, cinquenta e três mil e quatrocentos. A soma total de todos os homens de vinte anos para cima, que tinham idade para o serviço militar, foi de seiscentos e três mil quinhentos e cinquenta.",
        "47": "Mas os levitas não foram registrados com as outras tribos,",
        "48": "pois o Senhor tinha dito a Moisés o seguinte:",
        "49": "— Quando você fizer a contagem dos homens com idade para o serviço militar, deixe de fora os homens da tribo de Levi.",
        "50": "Mas ponha os levitas para cuidarem da Tenda Sagrada e de todos os seus móveis e objetos. Eles carregarão a Tenda e todo o seu equipamento, farão ali o serviço religioso e acamparão ao redor dela.",
        "51": "Quando a Tenda tiver de ser transportada, os levitas a desarmarão e, quando for preciso acampar de novo, eles a armarão outra vez. Quem não for levita e chegar perto da Tenda deverá ser morto.",
        "52": "Os outros israelitas ficarão cada um no seu próprio acampamento, perto da sua própria bandeira, de acordo com o seu grupo.",
        "53": "Mas os levitas acamparão ao redor da Tenda para guardá-la a fim de que ninguém chegue perto, e assim eu não fique irado com o povo de Israel.",
        "54": "E o povo fez tudo como o Senhor havia ordenado a Moisés."
    }
}