{
    "livro": "Números",
    "capitulo": 13,
    "titulos": {
        "1": "Os espiões(A)"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés:",
        "2": "— Mande alguns homens para espionar a terra de Canaã, a terra que eu vou dar aos israelitas. Em cada tribo escolha um homem que seja líder.",
        "3": "Do deserto de Parã Moisés enviou os espiões, de acordo com as ordens de Deus, o Senhor . Todos eram chefes de tribos do povo de Israel. São estes os seus nomes: Tribo Chefe Rúben Samua, filho de Zacur Simeão Safate, filho de Hori Judá Calebe, filho de Jefoné Issacar Igal, filho de José Efraim Oseias, filho de Num Benjamim Palti, filho de Rafu Zebulom Gadiel, filho de Sodi Manassés Gadi, filho de Susi Dã Amiel, filho de Gemali Aser Setur, filho de Micael Naftali Nabi, filho de Vofsi Gade Geuel, filho de Maqui",
        "16": "São esses os nomes dos homens que Moisés mandou espionar a terra. Ele mudou o nome de Oseias, filho de Num, para Josué.",
        "17": "Quando Moisés os mandou espionar a terra de Canaã, disse a esses homens o seguinte: — Vão pela região sul e subam pelas montanhas.",
        "18": "Vejam bem que terra é essa. Vejam também se o povo que mora nela é forte ou fraco, se são poucos ou muitos.",
        "19": "Vejam se a terra onde esse povo mora é boa ou ruim, se as suas cidades têm muralhas ou não.",
        "20": "Examinem também a qualidade da terra, se é boa para plantar ou não. Vejam se há matas. Tenham coragem e tragam algumas frutas da terra (Estava na época da primeira colheita de uvas.).",
        "21": "Assim, os homens saíram e espionaram a terra desde o deserto de Zim até Reobe, perto da subida de Hamate.",
        "22": "Eles subiram pela região sul e foram até Hebrom. Ali viviam Aimã, Sesai e Talmai, descendentes de uma raça de gigantes chamados anaquins (Hebrom tinha sido construída sete anos antes de Zoã, no Egito.).",
        "23": "Depois chegaram ao vale de Escol e ali cortaram um galho de uma parreira com um cacho de uvas, que dois homens carregaram pendurado numa vara. Eles pegaram também romãs e figos",
        "24": "(Chamaram aquele lugar de “vale de Escol” por causa do cacho de uvas que eles haviam cortado ali.).",
        "25": "Depois de espionarem a terra quarenta dias,",
        "26": "eles voltaram a Cades, no deserto de Parã, onde estavam Moisés, Arão e todo o povo de Israel. E contaram a eles e a todo o povo o que tinham visto e mostraram as frutas que haviam trazido da terra.",
        "27": "Eles disseram a Moisés: — Nós fomos até a terra aonde você nos enviou. De fato, ela é boa e rica, como se pode ver por estas frutas.",
        "28": "Mas os que moram lá são fortes, e as cidades são muito grandes e têm muralhas. Além disso, vimos ali os descendentes dos gigantes.",
        "29": "Os amalequitas moram na região sul da terra. Os heteus, os jebuseus e os amorreus moram nas montanhas. Os cananeus vivem perto do mar Mediterrâneo e na beira do rio Jordão.",
        "30": "Aí o povo começou a reclamar contra Moisés, mas Calebe os fez calar e disse: — Vamos atacar agora e conquistar a terra deles; nós somos fortes e vamos conseguir isso!",
        "31": "Porém os outros que tinham ido com ele disseram: — Não. Não podemos atacar aquela gente, pois é mais forte do que nós.",
        "32": "Assim, espalharam notícias falsas entre os israelitas a respeito da terra que haviam espionado. Eles disseram: — Aquela terra não produz o suficiente nem para alimentar os seus moradores. E os homens que vimos lá são muito altos.",
        "33": "Também vimos ali gigantes, os descendentes de Anaque. Perto deles nós nos sentíamos tão pequenos como gafanhotos; e, para eles, também parecíamos gafanhotos. end of crossrefs"
    }
}