{
    "livro": "Números",
    "capitulo": 18,
    "titulos": {
        "1": "Deveres dos sacerdotes e dos levitas",
        "8": "O sustento dos sacerdotes",
        "21": "A parte dos levitas",
        "25": "Os dízimos e os levitas"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Arão: — Você, os seus filhos e os outros membros da tribo de Levi serão responsáveis pelos erros cometidos no serviço da Tenda Sagrada. Porém somente você e os seus filhos sofrerão por causa dos erros cometidos no seu serviço de sacerdotes.",
        "2": "Traga os outros membros da tribo de Levi, a que você também pertence, para ajudarem você e os seus filhos no serviço da Tenda.",
        "3": "Eles, os levitas, farão os serviços que você mandar e farão também o serviço da Tenda. Mas eles não deverão chegar perto dos objetos sagrados que estão no Lugar Santo ou no altar. Se eles fizerem isso, vocês morrerão, e eles também.",
        "4": "Os levitas trabalharão com você e farão todo o serviço da Tenda. Porém nenhuma pessoa estranha deverá trabalhar com vocês.",
        "5": "Somente você e os seus filhos serão os encarregados dos serviços do Lugar Santo e do altar. Assim, eu não ficarei irado de novo com o povo de Israel.",
        "6": "Entre os israelitas eu escolhi os seus parentes, os levitas, como oferta para vocês, os sacerdotes. Os levitas são separados para mim a fim de fazer os serviços da Tenda Sagrada.",
        "7": "Mas você e os seus filhos farão o trabalho de sacerdotes, cuidando das coisas do altar e das que estão no Lugar Santíssimo. Vocês serão responsáveis por essas coisas porque eu lhes dei o direito de serem sacerdotes. Porém morrerá qualquer estranho que chegar perto das coisas sagradas.",
        "8": "O Senhor Deus disse a Arão: — Agora estou lhe dando todas as ofertas especiais que forem trazidas a mim e que não forem queimadas como sacrifício. Eu dou essas ofertas a você e aos seus descendentes como aquela parte a que vocês têm direito para sempre.",
        "9": "Das coisas mais sagradas e que não forem queimadas você receberá o seguinte: as ofertas de cereais, as ofertas para tirar pecados e as ofertas para tirar a culpa. Tudo o que for trazido a mim como oferta sagrada pertence a você e aos seus filhos.",
        "10": "Você comerá essas coisas num lugar sagrado, e somente os homens poderão comê-las. E serão uma coisa sagrada para você.",
        "11": "— Além disso, serão suas também todas as ofertas especiais apresentadas pelos israelitas, as quais estou dando a você, aos seus filhos e às suas filhas, para sempre. Todos os seus parentes que estiverem puros poderão comer dessas coisas.",
        "12": "Estou dando a você o melhor dos primeiros produtos da terra e que os israelitas me trazem, isto é, o melhor azeite, o melhor vinho e o melhor trigo.",
        "13": "Os primeiros produtos da terra que as pessoas trouxerem para mim serão de você. Todos os seus parentes que estiverem puros poderão comer dessas coisas.",
        "14": "— Tudo o que na terra de Israel for dedicado somente para o serviço do Senhor Deus pertence a você.",
        "15": "— Todo primeiro filho dos israelitas e toda primeira cria dos animais que os israelitas oferecerem a mim pertencem a você. Mas o primeiro filho e a primeira cria dos animais impuros voltarão, mediante pagamento, a ser da pessoa que os ofereceu.",
        "16": "O pagamento pelos meninos será feito a você quando eles tiverem um mês de idade, e o preço serão cinco barras de prata (Segundo a tabela oficial, a barra de prata, o siclo, vale vinte geras.).",
        "17": "Mas a primeira cria das vacas, das ovelhas ou das cabras não poderá ser comprada pela pessoa que a ofereceu; ela pertence a mim e deve ser oferecida em sacrifício. Borrife o sangue dela no altar e queime a gordura como oferta de alimento, pois isso produzirá um cheiro que me agrada.",
        "18": "A carne dela será sua, assim como o peito e a coxa direita das ofertas especiais são seus.",
        "19": "— Estou dando a você, aos seus filhos e às suas filhas, para sempre, todas as ofertas especiais que os israelitas me oferecerem. Esta é uma aliança de sal que faço com você e com os seus descendentes e ela nunca deverá ser quebrada.",
        "20": "O Senhor Deus disse a Arão: — Você não terá terras nem propriedades em Israel, como os outros israelitas têm. No meio dos israelitas, eu sou a sua propriedade, a parte que você vai receber.",
        "21": "O Senhor disse: — Eu dou aos levitas todos os dízimos que o povo de Israel me oferece. Isso é o pagamento pelo serviço de cuidar da Tenda Sagrada.",
        "22": "E nunca mais os outros israelitas devem chegar perto da Tenda porque isso seria um pecado que causaria a morte deles.",
        "23": "Mas os levitas farão o trabalho da Tenda e serão responsáveis pelos erros que cometerem; essa lei é para sempre e valerá também para os seus descendentes. Os levitas não terão nenhuma propriedade em Israel,",
        "24": "pois eu lhes dei, para serem propriedade deles, os dízimos que os israelitas me apresentam como oferta especial. Foi por isso que eu lhes disse que não teriam propriedades em Israel.",
        "25": "O Senhor Deus ordenou a Moisés",
        "26": "que dissesse aos levitas o seguinte: — Quando receberem dos israelitas os dízimos que Deus lhes dá para serem de vocês, vocês darão a décima parte desses dízimos como oferta especial a Deus.",
        "27": "Essa oferta especial é como se fosse a oferta que o fazendeiro faz do primeiro cereal e do primeiro vinho.",
        "28": "Assim, de todos os dízimos que receberem dos israelitas, vocês darão também uma oferta especial que pertence a Deus, o Senhor . Vocês deverão entregá-la ao sacerdote Arão.",
        "29": "Das ofertas que vocês receberem deem a melhor parte para mim.",
        "30": "Depois que me derem a melhor parte, vocês poderão ficar com o resto, como faz o fazendeiro que, depois de dar a sua oferta, fica com o que sobra.",
        "31": "Vocês e as suas famílias poderão comer em qualquer lugar o que sobrar, pois é o pagamento que vocês recebem.",
        "32": "Comendo assim, vocês não estarão cometendo pecado se antes separarem o melhor para o Senhor . E não profanem as ofertas sagradas dos israelitas, comendo alguma delas antes que a melhor parte seja oferecida a mim. Se desobedecerem, morrerão."
    }
}