{
    "livro": "Números",
    "capitulo": 19,
    "titulos": {
        "1": "A água da purificação",
        "11": "Contato com defuntos"
    },
    "versiculos": {
        "1": "O Senhor Deus mandou que Moisés e Arão",
        "2": "dessem aos israelitas a seguinte ordem: — Tragam uma novilha vermelha sem defeito e que ainda não tenha trabalhado na lavoura",
        "3": "e entreguem ao sacerdote Eleazar. Ela deverá ser levada para fora do acampamento e será morta ali na frente dele.",
        "4": "Então Eleazar pegará o sangue e com o dedo o borrifará sete vezes na direção da entrada da Tenda Sagrada.",
        "5": "Em seguida a novilha será queimada na frente dele. Serão queimados o couro, a carne, o sangue e as tripas.",
        "6": "O sacerdote pegará um pedaço de madeira de cedro, um galho de hissopo e lã tingida de vermelho e os jogará no fogo em que a novilha estiver sendo queimada.",
        "7": "Aí ele lavará a roupa que estiver vestindo e tomará um banho e depois poderá entrar no acampamento. Mas ficará impuro até o pôr do sol.",
        "8": "Aquele que queimar a novilha também lavará a roupa que estiver vestindo e tomará um banho, mas ficará impuro até o pôr do sol.",
        "9": "Um homem que esteja puro ajuntará as cinzas da novilha e as colocará fora do acampamento, num lugar puro. Ali elas serão guardadas pelo povo de Israel para serem usadas na preparação da água que tira a impureza das pessoas. Essa cerimônia serve para tirar pecados.",
        "10": "Aquele que ajuntar as cinzas deverá lavar a roupa que estiver vestindo, mas ficará impuro até o pôr do sol. Essa lei será para sempre, tanto para os israelitas como para os estrangeiros que moram com vocês.",
        "11": "— Quem tocar em algum defunto ficará impuro sete dias.",
        "12": "No terceiro dia e no sétimo essa pessoa deverá se purificar com a água da purificação e ficará pura. Mas, se ela não se purificar no terceiro dia e no sétimo, não ficará pura.",
        "13": "Toda pessoa que tocar num defunto e não se purificar ficará impura porque a água da purificação não foi jogada sobre ela. Ela faz com que a Tenda de Deus, o Senhor , fique impura. Essa pessoa não pertencerá mais ao povo de Israel.",
        "14": "— Se alguém morrer numa barraca, quem entrar nela ou estiver nela ficará impuro sete dias.",
        "15": "O pote ou jarro que estiver aberto ou destampado ficará impuro.",
        "16": "Se no campo alguém tocar numa pessoa que foi morta ou teve morte natural, ou tocar em qualquer osso de gente ou numa sepultura, ficará impuro sete dias.",
        "17": "— Para purificarem essa pessoa que ficou impura, vocês deverão pegar as cinzas da novilha vermelha que foi queimada como oferta para tirar o pecado, deverão colocá-las dentro de um pote e derramar água limpa em cima.",
        "18": "No caso de alguém ter tocado num defunto, um homem que esteja puro pegará um galho de hissopo, molhará naquela água e com ela borrifará a barraca e todas as coisas e pessoas que estiverem ali dentro. Se alguém tiver tocado em osso de gente ou numa sepultura, deverá ser borrifado com a água da purificação por uma pessoa que esteja pura.",
        "19": "No terceiro dia e no sétimo quem estiver puro borrifará água sobre a pessoa impura. No sétimo dia a pessoa ficará pura. Ela deverá lavar a roupa que estiver vestindo, e tomará um banho, e ao pôr do sol ficará pura.",
        "20": "— No entanto, quem estiver impuro e não se purificar ficará impuro porque a água da purificação não foi borrifada nele. Essa pessoa fez com que a Tenda do Senhor ficasse impura e por isso essa pessoa será expulsa do meio do povo de Israel.",
        "21": "Vocês deverão obedecer a essa lei para sempre. A pessoa que borrifar a água da purificação deverá lavar a roupa que estiver vestindo. E quem tocar na água ficará impuro até o pôr do sol.",
        "22": "Tudo o que uma pessoa impura tocar ficará impuro; e quem tocar nessa pessoa também ficará impuro até o pôr do sol."
    }
}