{
    "livro": "Números",
    "capitulo": 2,
    "titulos": {
        "1": "A ordem das tribos no acampamento"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés e a Arão o seguinte:",
        "2": "— Quando os israelitas armarem o acampamento, cada um ficará perto da bandeira do seu grupo e do estandarte do seu grupo de famílias. Eles acamparão em volta da Tenda Sagrada e de frente para ela. — Do lado leste acamparão os exércitos que marcham debaixo da bandeira da tribo de Judá. O exército de Judá tem setenta e quatro mil e seiscentos homens, e o chefe é Nasom, filho de Aminadabe. Ao lado deles acampará o exército da tribo de Issacar. Esse exército tem cinquenta e quatro mil e quatrocentos homens, e o chefe é Netanel, filho de Zuar. Acampará com eles também o exército da tribo de Zebulom. Esse exército tem cinquenta e sete mil e quatrocentos homens, e o chefe é Eliabe, filho de Helom.",
        "9": "O grupo de Judá, num total de cento e oitenta e seis mil e quatrocentos homens, marchará primeiro. — Do lado sul acamparão os exércitos que marcham debaixo da bandeira da tribo de Rúben. O exército de Rúben tem quarenta e seis mil e quinhentos homens, e o seu chefe é Elisur, filho de Sedeur. Ao lado deles acampará o exército da tribo de Simeão. Esse exército tem cinquenta e nove mil e trezentos homens, e o chefe é Selumiel, filho de Zurisadai. Acampará com eles também o exército da tribo de Gade. Esse exército tem quarenta e cinco mil seiscentos e cinquenta homens, e o chefe é Eliasafe, filho de Deuel.",
        "16": "O grupo de Rúben, num total de cento e cinquenta e um mil quatrocentos e cinquenta homens, marchará em segundo lugar.",
        "17": "— Entre os primeiros dois grupos e os dois últimos, marcharão os levitas, levando a Tenda. Os grupos marcharão na mesma ordem em que acamparem, cada um no seu lugar, seguindo a sua bandeira. — Do lado oeste acamparão os exércitos que marcham debaixo da bandeira da tribo de Efraim. O exército de Efraim tem quarenta mil e quinhentos homens, e o chefe é Elisama, filho de Amiúde. Ao lado deles acampará o exército da tribo de Manassés. Esse exército tem trinta e dois mil e duzentos homens, e o chefe é Gamaliel, filho de Pedasur. Acampará com eles também o exército da tribo de Benjamim. Esse exército tem trinta e cinco mil e quatrocentos homens, e o chefe é Abidã, filho de Gideoni.",
        "24": "O grupo de Efraim, num total de cento e oito mil e cem homens, marchará em terceiro lugar. — Do lado norte acamparão os exércitos que marcham debaixo da bandeira da tribo de Dã. O exército de Dã tem sessenta e dois mil e setecentos homens, e o chefe é Aiezer, filho de Amisadai. Ao lado deles acampará o exército da tribo de Aser. Esse exército tem quarenta e um mil e quinhentos homens, e o chefe é Pagiel, filho de Ocrã. Acampará com eles também o exército da tribo de Naftali. Esse exército tem cinquenta e três mil e quatrocentos homens, e o chefe é Aira, filho de Enã.",
        "31": "O grupo de Dã, num total de cento e cinquenta e sete mil e seiscentos homens, marchará por último.",
        "32": "O número total dos homens de Israel registrados nos exércitos, grupo por grupo, foi de seiscentos e três mil quinhentos e cinquenta.",
        "33": "Como o Senhor havia ordenado a Moisés, os levitas não foram contados com os outros israelitas.",
        "34": "Assim, o povo de Israel fez tudo como o Senhor havia ordenado a Moisés. Eles acamparam, cada grupo debaixo da sua própria bandeira, e cada israelita começou a marchar com o seu grupo de famílias."
    }
}