{
    "livro": "Números",
    "capitulo": 25,
    "titulos": {
        "1": "O povo de Israel adora Baal-Peor"
    },
    "versiculos": {
        "1": "Quando os israelitas estavam acampados no vale das Acácias, os homens começaram a ter relações com as mulheres moabitas.",
        "2": "Elas convidavam o povo para as festas em que eram feitos sacrifícios aos seus deuses. E os israelitas tomavam parte nos seus banquetes e adoravam os seus deuses.",
        "3": "Assim, os israelitas se reuniram para adorar o deus Baal-Peor, e por isso o Senhor Deus ficou muito irado com eles",
        "4": "e disse a Moisés: — Reúna os chefes do povo de Israel e os enforque diante de mim em plena luz do dia. Assim, a minha ira contra o povo de Israel acabará.",
        "5": "Moisés disse aos chefes: — Cada um de vocês mate os homens da sua tribo que foram adorar o deus Baal-Peor.",
        "6": "Moisés e todo o povo estavam chorando em frente da Tenda do Senhor . Então um dos israelitas levou uma mulher midianita para dentro da sua barraca na presença de Moisés e de toda a gente.",
        "7": "Quando Fineias, filho de Eleazar e neto do sacerdote Arão, viu isso, levantou-se e saiu da reunião. Ele pegou uma lança,",
        "8": "seguiu o homem, entrou na barraca e enfiou a lança na barriga dele e da mulher. E assim acabou a epidemia que havia entre os israelitas",
        "9": "e que já havia matado vinte e quatro mil pessoas.",
        "10": "Então o Senhor Deus disse a Moisés:",
        "11": "— Fineias fez com que terminasse a minha ira contra o povo de Israel. Fineias é como eu: não tolera a adoração de outros deuses além de mim. Por causa do que Fineias fez, eu, na minha ira, não destruí os israelitas.",
        "12": "Portanto, diga-lhe que faço agora com ele uma aliança de amizade.",
        "13": "Ele e os seus descendentes sempre serão sacerdotes porque ele não deixou que os israelitas adorassem outro deus além de mim e assim conseguiu que fossem perdoados.",
        "14": "O israelita que foi morto com a midianita se chamava Zinri; ele era filho de Salu e chefe de uma família da tribo de Simeão.",
        "15": "A mulher midianita que foi morta se chamava Cosbi; ela era filha de Zur, chefe de um grupo de famílias midianitas.",
        "16": "O Senhor ordenou a Moisés:",
        "17": "— Ataquem e matem os midianitas.",
        "18": "Eles prejudicaram vocês, pois os enganaram, levando-os a adorar o ídolo de Peor, e também os enganaram no caso de Cosbi, filha do chefe midianita, que foi morta no tempo da epidemia que houve no monte Peor."
    }
}