{
    "livro": "Números",
    "capitulo": 3,
    "titulos": {
        "1": "Os filhos de Arão",
        "5": "Os serviços dos levitas",
        "14": "A contagem dos levitas",
        "40": "Os levitas ficam no lugar dos primeiros filhos"
    },
    "versiculos": {
        "1": "Eram estes os descendentes de Arão e de Moisés no tempo em que o Senhor falou com Moisés no monte Sinai.",
        "2": "Os nomes dos filhos de Arão são os seguintes: Nadabe, o mais velho; depois Abiú, Eleazar e Itamar.",
        "3": "Eles foram ungidos e ordenados para servir como sacerdotes.",
        "4": "Porém Nadabe e Abiú foram mortos quando, no deserto do Sinai, estavam oferecendo a Deus, o Senhor , fogo que não era sagrado. Eles não tinham filhos, e por isso Eleazar e Itamar serviram como sacerdotes durante a vida de Arão.",
        "5": "O Senhor Deus disse a Moisés:",
        "6": "— Mande chamar a tribo de Levi e ponha os seus membros para ajudarem Arão, o sacerdote, no serviço religioso.",
        "7": "Eles farão tudo o que for necessário na Tenda Sagrada e estarão a serviço dos sacerdotes e de todo o povo.",
        "8": "Cuidarão de todos os móveis e objetos da Tenda e cumprirão as suas obrigações para com os israelitas no serviço religioso.",
        "9": "A única responsabilidade dos levitas é servir Arão e os seus descendentes.",
        "10": "Mas você ordenará a Arão e aos seus descendentes que cuidem somente dos seus serviços como sacerdotes. Qualquer outro homem que tentar fazer esse serviço será condenado à morte.",
        "11": "O Senhor Deus disse mais a Moisés: — Os levitas agora são meus. Quando matei os primeiros filhos dos egípcios, eu separei para mim todos os primeiros filhos de cada família israelita e as primeiras crias dos animais. E agora, em vez de ter os primeiros filhos do povo de Israel, eu tenho os levitas. Eles são meus. Eu sou Deus, o Senhor .",
        "14": "No deserto do Sinai o Senhor Deus mandou que Moisés",
        "15": "registrasse os levitas por grupos de famílias e por famílias, todos os do sexo masculino da idade de um mês para cima.",
        "16": "E Moisés os contou como o Senhor havia mandado.",
        "17": "Levi tinha três filhos: Gérson, Coate e Merari, que foram os antepassados dos grupos de famílias que têm os nomes deles. Gérson tinha dois filhos: Libni e Simei. Coate tinha quatro filhos: Anrão, Isar, Hebrom e Uziel. E Merari tinha dois filhos: Mali e Musi. Eles são os antepassados das famílias levitas que têm os nomes deles.",
        "21": "O grupo de famílias de Gérson era formado pelas famílias de Libni e de Simei.",
        "22": "O número total das pessoas do sexo masculino, contadas uma por uma, da idade de um mês para cima, foi de sete mil e quinhentas.",
        "23": "Esse grupo acampava atrás da Tenda, no lado oeste.",
        "24": "Eliasafe, filho de Lael, era o chefe desse grupo de famílias.",
        "25": "Os gersonitas cuidavam da Tenda, da sua cobertura de dentro, da cobertura de fora, das cortinas da entrada,",
        "26": "das cortinas do pátio que fica ao redor da Tenda e do altar e das cortinas da porta do pátio e das suas cordas.",
        "27": "O grupo de famílias de Coate era formado pelas famílias de Anrão, Isar, Hebrom e Uziel.",
        "28": "O número total das pessoas do sexo masculino, da idade de um mês para cima, foi de oito mil e seiscentas; e essas pessoas tinham de cuidar da Tenda.",
        "29": "Esse grupo de famílias, isto é, os coatitas, acampava no lado sul da Tenda.",
        "30": "O chefe desse grupo era Elisafã, filho de Uziel.",
        "31": "Eles cuidavam da arca da aliança, da mesa, do candelabro, dos altares, dos utensílios do Lugar Santo e da cortina da entrada do Lugar Santíssimo. Eles cuidavam de todos esses serviços.",
        "32": "O líder dos chefes dos levitas era Eleazar, filho do sacerdote Arão. Ele era o chefe dos que faziam o serviço religioso no Lugar Santo.",
        "33": "O grupo de famílias de Merari era formado pelas famílias de Mali e Musi.",
        "34": "O número total das pessoas do sexo masculino, da idade de um mês para cima, foi de seis mil e duzentas.",
        "35": "O chefe do grupo de famílias de Merari era Zuriel, filho de Abiail. Os meraritas acampavam no lado norte da Tenda",
        "36": "e cuidavam das tábuas da Tenda, das vigas, das colunas, das bases e de todos os seus utensílios.",
        "37": "Cuidavam também das colunas que ficavam no pátio ao redor da Tenda e das suas bases, estacas e cordas.",
        "38": "Moisés, Arão e os filhos de Arão acampavam em frente da Tenda, no lado leste. Eles cuidavam dos serviços religiosos no Lugar Santo para o povo de Israel. Porém, se qualquer outro homem tentasse fazer esse serviço, devia ser condenado à morte.",
        "39": "Como o Senhor havia ordenado, Moisés e Arão fizeram uma lista de todos os levitas do sexo masculino, da idade de um mês para cima, conforme os grupos de famílias; o total foi de vinte e dois mil.",
        "40": "O Senhor Deus disse a Moisés: — Registre todos os primeiros filhos israelitas do sexo masculino, de um mês para cima, pois todos eles são meus.",
        "41": "Porém no lugar deles eu ponho todos os levitas para serem meus. Eu sou Deus, o Senhor . Ponha também os animais dos levitas no lugar de todas as primeiras crias dos animais dos outros israelitas.",
        "42": "Como o Senhor havia ordenado, Moisés registrou todos os primeiros filhos dos israelitas.",
        "43": "O total dos que foram contados, de um mês para cima, foi de vinte e dois mil duzentos e setenta e três.",
        "44": "Depois o Senhor Deus disse a Moisés:",
        "45": "— Ponha os levitas no lugar de todos os primeiros filhos dos outros israelitas e os animais dos levitas, no lugar dos animais dos outros israelitas. Os levitas serão meus. Eu sou Deus, o Senhor .",
        "46": "Como os primeiros filhos dos israelitas são duzentos e setenta e três a mais do que os levitas, você deve pagar por eles. Você pagará cinco barras de prata por pessoa e entregará esse dinheiro a Arão e aos seus filhos (De acordo com a tabela oficial, a barra de prata, o siclo, vale vinte geras.).",
        "49": "Então Moisés pegou o dinheiro,",
        "50": "isto é, quinze quilos e meio de prata,",
        "51": "e entregou a Arão e aos seus filhos, conforme o Senhor havia mandado."
    }
}