{
    "livro": "Números",
    "capitulo": 31,
    "titulos": {
        "1": "A batalha contra os midianitas",
        "13": "A volta do exército israelita",
        "25": "A divisão das coisas tomadas dos midianitas",
        "48": "A oferta dos oficiais"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés:",
        "2": "— Mande que os israelitas se vinguem do mal que os midianitas lhes fizeram. Depois disso você vai morrer.",
        "3": "Então Moisés disse ao povo: — Preparem homens para a batalha, ataquem os midianitas e se vinguem deles pelo que fizeram contra Deus, o Senhor .",
        "4": "Cada tribo deve mandar mil soldados para esta guerra.",
        "5": "Assim, dos milhares de israelitas foram mandados de cada tribo mil soldados armados, doze mil ao todo.",
        "6": "Moisés mandou esses soldados para a batalha, debaixo do comando de Fineias, filho do sacerdote Eleazar, que levou também os objetos sagrados e as cornetas para dar os sinais.",
        "7": "Eles atacaram os midianitas, como o Senhor havia ordenado a Moisés, e mataram todos os homens.",
        "8": "Entre os mortos estavam Evi, Requém, Zur, Hur e Reba, os cinco reis midianitas. Também mataram à espada Balaão, filho de Beor.",
        "9": "Os israelitas levaram presas as mulheres e as crianças dos midianitas. Pegaram também as suas ovelhas e cabras, o seu gado e todos os seus bens.",
        "10": "Incendiaram todas as cidades onde os midianitas moravam e queimaram todos os acampamentos.",
        "11": "Eles pegaram o que haviam tomado dos midianitas e também os prisioneiros e os animais",
        "12": "e levaram tudo a Moisés, ao sacerdote Eleazar e ao povo de Israel, que estavam acampados nas planícies de Moabe, perto do rio Jordão, na altura de Jericó, que ficava no outro lado do rio.",
        "13": "Moisés, o sacerdote Eleazar e todas as autoridades do povo saíram do acampamento e foram ao encontro do exército.",
        "14": "Moisés ficou muito zangado com os oficiais que haviam voltado da batalha, isto é, os comandantes dos batalhões e das companhias.",
        "15": "Moisés perguntou: — Por que vocês deixaram vivas todas as mulheres?",
        "16": "Lembrem que foram as mulheres que, seguindo os conselhos de Balaão, fizeram com que os israelitas fossem infiéis a Deus, o Senhor , adorando o deus Baal-Peor. Foi por isso que houve uma epidemia no meio do povo de Deus.",
        "17": "Agora matem todos os meninos e todas as mulheres que não forem virgens.",
        "18": "Mas deixem viver todas as meninas e as moças que forem virgens; elas pertencem a vocês.",
        "19": "Agora todos os que tiverem matado alguém ou que tiverem tocado em algum morto devem ficar fora do acampamento sete dias. No terceiro dia e no sétimo, vocês e as prisioneiras devem se purificar.",
        "20": "Purifiquem também todas as roupas, todos os objetos feitos de couro, tudo o que é feito de pelos de cabra e tudo o que é feito de madeira.",
        "21": "Então o sacerdote Eleazar disse aos homens que tinham voltado da batalha: — A lei que o Senhor Deus ordenou a Moisés é esta: Tudo o que o fogo não destrói, como ouro, prata, bronze, ferro, estanho e chumbo, deverá ser purificado pelo fogo. Mas tudo o que o fogo pode destruir será purificado com água.",
        "24": "No sétimo dia, para se purificarem, vocês deverão lavar as roupas que estiverem vestindo. Depois disso vocês poderão entrar no acampamento.",
        "25": "O Senhor Deus disse a Moisés:",
        "26": "— Você, com a ajuda do sacerdote Eleazar e das autoridades do povo, faça uma lista de tudo o que foi tomado na batalha, incluindo as pessoas e os animais.",
        "27": "Divida em duas partes iguais o que foi tomado: uma parte para os soldados e a outra para o resto do povo.",
        "28": "Da parte que pertence aos soldados que estiveram na batalha, separe um imposto para Deus, o Senhor : uma pessoa de cada quinhentas e a mesma coisa quanto aos bois, jumentos, ovelhas e cabras.",
        "29": "Pegue esse imposto e entregue ao sacerdote Eleazar, como oferta ao Senhor .",
        "30": "Da parte que pertence ao povo, pegue um de cada cinquenta, tanto de pessoas como de bois, de jumentos, de ovelhas, de cabras e de qualquer outro animal, e dê aos levitas, que cuidam da Tenda do Senhor .",
        "31": "Moisés e Eleazar fizeram o que o Senhor havia ordenado. Esta é a lista do que foi tomado pelos soldados, sem contar o que eles pegaram para si mesmos: seiscentas e setenta e cinco mil ovelhas e cabras, setenta e dois mil bois e vacas, sessenta e um mil jumentos e trinta e duas mil pessoas. A metade que ficou para os soldados foi de trezentas e trinta e sete mil e quinhentas ovelhas e cabras, das quais seiscentas e setenta e cinco foram o imposto para Deus, o Senhor ; trinta e seis mil bois e vacas para os soldados, dos quais setenta e dois foram o imposto para o Senhor ; trinta mil e quinhentos jumentos para os soldados, dos quais sessenta e um foram o imposto para Deus; e dezesseis mil virgens para os soldados, das quais trinta e duas foram o imposto para Deus.",
        "41": "Assim, Moisés deu a Eleazar o imposto como uma oferta especial a Deus, o Senhor , como o Senhor havia ordenado. A parte do povo foi igual à parte dos soldados, isto é, trezentas e trinta e sete mil e quinhentas ovelhas e cabras, trinta e seis mil bois e vacas, trinta mil e quinhentos jumentos e dezesseis mil virgens.",
        "47": "Como o Senhor havia ordenado, dessa metade que pertencia ao povo, Moisés pegou um de cada cinquenta, tanto de pessoas como de animais, e deu aos levitas, que cuidavam da Tenda Sagrada.",
        "48": "Os oficiais do exército, isto é, os comandantes dos batalhões e das companhias, foram falar com Moisés",
        "49": "e disseram: — Contamos os soldados que estão debaixo do nosso comando, e não está faltando nenhum.",
        "50": "Assim trouxemos o que cada um pegou: objetos de ouro, correntinhas, pulseiras, anéis, brincos e colares. Nós os oferecemos a Deus, o Senhor , como pagamento pela nossa vida, para que ele nos proteja.",
        "51": "Moisés e o sacerdote Eleazar receberam todas essas joias de ouro.",
        "52": "O peso total do ouro que foi separado e oferecido a Deus, o Senhor , pelos oficiais foi de cento e noventa e um quilos.",
        "53": "Os que não eram oficiais ficaram com as coisas que tiraram dos inimigos.",
        "54": "Assim, Moisés e o sacerdote Eleazar receberam o ouro dos oficiais e o levaram para a Tenda Sagrada a fim de que o Senhor protegesse o povo de Israel."
    }
}