{
    "livro": "Números",
    "capitulo": 32,
    "titulos": {
        "1": "As tribos que ficaram a leste do rio Jordão(A)"
    },
    "versiculos": {
        "1": "As tribos de Rúben e de Gade tinham gado em grande quantidade. Quando viram que a terra de Jazer e a terra de Gileade eram boas para a criação de gado,",
        "2": "foram falar com Moisés, com o sacerdote Eleazar e com as autoridades do povo. Eles disseram o seguinte: — Esta região que o Senhor Deus conquistou para os israelitas, isto é, as cidades de Atarote, Dibom, Jazer, Ninra, Hesbom, Eleal, Sebã, Nebo e Beom, é terra boa para a criação de gado. E nós temos muito gado.",
        "5": "Se o senhor está contente com a gente, então nos dê essa terra para ser nossa propriedade e não nos faça ir para o outro lado do rio Jordão.",
        "6": "Porém Moisés disse às tribos de Gade e de Rúben: — Vocês querem ficar aqui enquanto os seus patrícios vão para a guerra?",
        "7": "Será que vocês querem desanimar o povo de Israel para que não entre na terra que o Senhor lhe está dando?",
        "8": "Os pais de vocês fizeram a mesma coisa quando os enviei de Cades-Barneia para espionar esta terra.",
        "9": "Eles chegaram até o vale de Escol e viram a terra; mas, quando voltaram, desanimaram o povo para que não entrasse na terra que o Senhor lhe estava dando.",
        "10": "— Então, naquele dia, o Senhor ficou muito irado e disse:",
        "11": "“Os homens que vieram do Egito, de vinte anos para cima, deixaram de ser fiéis a mim, e por isso juro que eles não verão a terra que prometi dar a Abraão, a Isaque e a Jacó.”",
        "12": "Somente Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, continuaram fiéis ao Senhor .",
        "13": "O Senhor ficou irado com o povo de Israel e os fez andar pelo deserto quarenta anos, até que morresse toda a gente daquele tempo, isto é, o povo que havia desagradado a Deus, o Senhor .",
        "14": "E agora vocês, raça de gente pecadora, estão tomando o lugar dos seus pais a fim de aumentar ainda mais a ira do Senhor contra o povo de Israel.",
        "15": "Se vocês não quiserem segui-lo, ele abandonará novamente todo o povo no deserto, e eles serão destruídos por causa de vocês.",
        "16": "Mas a gente das tribos de Rúben e de Gade chegou perto de Moisés e disse: — Nós mesmos vamos construir aqui currais para as nossas ovelhas e vacas e também cidades para as nossas famílias.",
        "17": "Depois estaremos prontos para marchar para a guerra na frente dos nossos patrícios israelitas, até fazê-los tomar posse da terra que será deles. Porém as nossas famílias ficarão aqui nas cidades cercadas de muralhas e assim estarão a salvo dos moradores da terra.",
        "18": "Não voltaremos para as nossas casas até que todos os outros israelitas tomem posse da terra que será deles.",
        "19": "Não tomaremos posse de nenhuma propriedade no meio deles no outro lado do rio Jordão, pois receberemos a nossa parte aqui, a leste do Jordão.",
        "20": "Aí Moisés respondeu: — Se vocês vão fazer isso, então na presença de Deus, o Senhor , preparem-se para a batalha.",
        "21": "E que todos os seus homens armados atravessem o rio Jordão debaixo das ordens do Senhor , até que os nossos inimigos sejam expulsos diante dele,",
        "22": "e nós conquistemos a terra. Depois vocês poderão voltar porque já terão cumprido a sua obrigação para com Deus, o Senhor , e para com os seus patrícios israelitas. E o Senhor reconhecerá esta terra a leste do rio Jordão como propriedade de vocês.",
        "23": "Porém, se vocês não cumprirem o que estão prometendo, estarão pecando contra o Senhor . E fiquem sabendo que vocês serão castigados por causa dos seus próprios pecados.",
        "24": "Construam as cidades para as suas famílias e façam currais para as suas ovelhas e vacas. E cumpram o que prometeram.",
        "25": "Os homens de Gade e de Rúben disseram a Moisés o seguinte: — Nós faremos o que o senhor mandar.",
        "26": "As nossas crianças, as nossas mulheres, as nossas ovelhas, as nossas cabras e todo o gado ficarão aqui nas cidades de Gileade.",
        "27": "Mas todos nós estamos prontos para a guerra. Conforme a sua ordem, atravessaremos o Jordão e batalharemos, debaixo do comando do Senhor Deus.",
        "28": "Então Moisés deu ordens a respeito dos homens das tribos de Rúben e de Gade ao sacerdote Eleazar, a Josué, filho de Num, e aos chefes das famílias das tribos dos israelitas.",
        "29": "Ele disse assim: — Debaixo do comando de Deus, o Senhor , os homens de Gade e de Rúben deverão atravessar com vocês o rio Jordão, cada um armado para a batalha. Quando vocês tiverem conquistado as terras que ficam no lado oeste do Jordão, deem a região de Gileade para ser propriedade deles.",
        "30": "Porém, se eles não atravessarem armados o rio Jordão, junto com vocês, então deverão receber a parte deles na terra de Canaã.",
        "31": "Os homens de Gade e de Rúben responderam: — Senhor, nós faremos o que o Senhor Deus ordenou.",
        "32": "Debaixo do comando dele atravessaremos o Jordão, armados, e lutaremos na terra de Canaã; e assim as terras deste lado do rio Jordão serão nossa propriedade.",
        "33": "Então Moisés deu às tribos de Gade e de Rúben e a uma metade da tribo de Manassés, filho de José, a região de Seom, o rei dos amorreus, e a região de Ogue, rei de Basã, junto com as cidades e as terras que havia em redor delas.",
        "34": "Os homens da tribo de Gade construíram de novo as cidades de Dibom, Atarote, Aroer,",
        "35": "Atarote-Sofã, Jazer, Jogbeá,",
        "36": "Bete-Ninra e Bete-Harã. Construíram muralhas ao redor delas e também currais.",
        "37": "Os homens de Rúben construíram de novo Hesbom, Eleal, Quiriataim,",
        "38": "Nebo, Baal-Meom (alguns nomes foram mudados) e Sibma. E deram outros nomes às cidades que eles construíram de novo.",
        "39": "O grupo de famílias de Maquir, filho de Manassés, foi para Gileade, e a conquistou, e expulsou os amorreus que estavam ali.",
        "40": "Portanto, Moisés deu Gileade ao grupo de famílias de Maquir, e eles moraram ali.",
        "41": "Jair, descendente de Manassés, foi e conquistou alguns povoados dos amorreus e os chamou de “povoados de Jair”.",
        "42": "Noba foi e conquistou a cidade de Quenate e os seus povoados. E pôs o nome nela de Noba, que era o nome dele mesmo. end of crossrefs"
    }
}