{
    "livro": "Números",
    "capitulo": 33,
    "titulos": {
        "1": "Do Egito até Moabe",
        "50": "Deus manda expulsar os cananeus"
    },
    "versiculos": {
        "1": "São estas as caminhadas dos israelitas que saíram do Egito, grupo por grupo, debaixo das ordens de Moisés e Arão.",
        "2": "Moisés ia anotando os nomes dos lugares de onde partiam, de acordo com as ordens de Deus, o Senhor . E são estas as caminhadas conforme os lugares de partida:",
        "3": "O povo de Israel saiu do Egito no dia quinze do primeiro mês do ano, um dia depois da primeira Páscoa. Eles saíram de Ramessés de maneira vitoriosa, e todos os egípcios os viram.",
        "4": "Os egípcios estavam sepultando os seus primeiros filhos que o Senhor havia matado. Assim, o Senhor mostrou que era mais poderoso do que os deuses do Egito.",
        "5": "Depois de saírem de Ramessés, os israelitas acamparam em Sucote.",
        "6": "Saíram de Sucote e acamparam em Etã, que está na beira do deserto.",
        "7": "Saíram de Etã e voltaram a Pi-Hairote, que fica a leste de Baal-Zefom, e acamparam perto de Migdol.",
        "8": "Saíram de Pi-Hairote e passaram pelo meio do mar Vermelho e chegaram ao deserto de Sur. Caminharam três dias no deserto e acamparam em Mara.",
        "9": "Dali foram para Elim e acamparam ali. Em Elim havia doze fontes de água e setenta palmeiras.",
        "10": "Saíram de Elim e acamparam perto do golfo de Suez.",
        "11": "Partiram dali e acamparam no deserto de Sim.",
        "12": "Dali foram até Dofca, onde acamparam.",
        "13": "Partiram de Dofca e acamparam em Alus.",
        "14": "Depois de Alus, acamparam em Refidim. Porém ali não havia água para o povo beber. Na caminhada de Refidim até o monte Hor, eles acamparam nos seguintes lugares: deserto do Sinai, Quibrote-Ataavá, Hazerote, Ritma, Rimom-Peres, Libna, Rissa, Queelata, monte Sefer, Harada, Maquelote, Taate, Tera, Mitca, Hasmona, Moserote, Benê-Jaacã, Hor-Hagidgade, Jotbatá, Abrona, Eziom-Geber, deserto de Zim, isto é, Cades, e o monte Hor, que fica na fronteira da terra de Edom.",
        "38": "Por ordem de Deus, o Senhor , o sacerdote Arão subiu o monte Hor. E morreu ali, no dia primeiro do quinto mês, quarenta anos depois que os israelitas tinham saído do Egito.",
        "39": "Arão tinha cento e vinte e três anos de idade quando morreu.",
        "40": "Então o rei cananeu de Arade, que morava na região sul da terra de Canaã, soube que os israelitas estavam chegando. Do monte Hor até as planícies de Moabe, os israelitas acamparam nos seguintes lugares: Salmona, Punom, Obote, ruínas de Abarim, que ficavam na fronteira com Moabe, Dibom-Gade, Almom-Diblataim, serra de Abarim, que fica perto do monte Nebo, e planícies de Moabe, entre Bete-Jesimote e o vale das Acácias, no lado leste do rio Jordão, na altura de Jericó, que ficava no outro lado do rio.",
        "50": "Nas planícies de Moabe, junto ao rio Jordão, na altura de Jericó, que ficava no outro lado do rio, o Senhor mandou que Moisés desse",
        "51": "aos israelitas as seguintes ordens: — Quando vocês atravessarem o rio Jordão e entrarem na terra de Canaã,",
        "52": "expulsem todos os moradores daquela terra. Destruam todos os seus ídolos de metal e de pedra e todos os seus lugares de adoração.",
        "53": "Tomem posse da terra e morem nela porque eu a estou dando a vocês.",
        "54": "Repartam a terra, por sorteio, entre as tribos e os grupos de famílias. Aos grupos de famílias mais numerosos deem uma parte maior; e aos grupos menos numerosos deem uma parte menor.",
        "55": "Porém, se vocês não expulsarem os moradores do país, os que ficarem serão para vocês como espinhos nos seus olhos e como ferrões nas suas costas e trarão problemas para vocês na terra em que vocês morarem.",
        "56": "E farei com vocês tudo o que eu havia pensado fazer com eles."
    }
}