{
    "livro": "Números",
    "capitulo": 34,
    "titulos": {
        "1": "As fronteiras do país",
        "16": "Os líderes responsáveis pela divisão da terra"
    },
    "versiculos": {
        "1": "O Senhor Deus mandou que Moisés",
        "2": "desse aos israelitas as seguintes ordens: — Quando entrarem em Canaã, a terra que estou dando a vocês, as fronteiras serão estas:",
        "3": "— A fronteira do Sul irá desde o deserto de Zim ao longo da fronteira de Edom. No Leste ela começará na ponta sul do mar Morto.",
        "4": "Depois voltará para o sul, na direção da subida de Acrabim, e passará por Zim até chegar a Cades-Barneia. Em seguida passará por Hazar-Adar até chegar a Azmom",
        "5": "e de Azmom até o ribeirão que faz fronteira com o Egito e terminará no mar Mediterrâneo.",
        "6": "— A fronteira do Oeste será o mar Mediterrâneo.",
        "7": "— A fronteira do Norte irá desde o mar Mediterrâneo até o monte Hor",
        "8": "e dali até a subida de Hamate e depois até Zedade.",
        "9": "De Zedade, essa fronteira do Norte seguirá até Zifrom e acabará em Hazar-Enã.",
        "10": "— A fronteira do Leste irá desde Hazar-Enã até Sefã",
        "11": "e de Sefã até Ribla, que fica a leste de Aim. Dali a fronteira descerá pelo leste do lago da Galileia",
        "12": "e seguirá pelo rio Jordão até terminar no mar Morto. — Essas serão as quatro fronteiras do país de vocês.",
        "13": "Então Moisés deu estas ordens aos israelitas: — Esta é a terra que vocês vão repartir por sorteio, este é o país que o Senhor Deus mandou dar às nove tribos e meia. Isso porque as duas tribos e meia, isto é, as tribos de Gade e de Rúben e metade da tribo de Manassés, já receberam, por grupos de famílias, a terra que pertence a elas, no lado leste do rio Jordão, na altura de Jericó, que ficava no outro lado do rio.",
        "16": "O Senhor Deus disse a Moisés:",
        "17": "— O sacerdote Eleazar e Josué, filho de Num, vão repartir a terra entre o povo.",
        "18": "Escolham também um chefe de cada tribo para ajudar a dividi-la. Os homens que devem ser chamados são os seguintes: Tribo Chefe Judá Calebe, filho de Jefoné Simeão Samuel, filho de Amiúde Benjamim Elidade, filho de Quislom Dã Buqui, filho de Jogli José (isto é, Manassés) Haniel, filho de Éfode Efraim Quemuel, filho de Siftã Zebulom Elisafã, filho de Parnaque Issacar Paltiel, filho de Azã Aser Aiude, filho de Selomi Naftali Pedael, filho de Amiúde",
        "29": "São esses os homens que o Senhor mandou repartir a terra de Canaã entre os israelitas."
    }
}