{
    "livro": "Números",
    "capitulo": 35,
    "titulos": {
        "1": "As cidades dos levitas",
        "9": "As cidades para fugitivos(A)"
    },
    "versiculos": {
        "1": "Nas planícies de Moabe, perto do rio Jordão, na altura de Jericó, que ficava no outro lado do rio, o Senhor disse a Moisés o seguinte:",
        "2": "— Mande que os israelitas, das terras que vão receber, deem aos levitas algumas cidades onde estes possam morar e também terras de pastagens ao redor delas.",
        "3": "Essas cidades serão dos levitas, e eles morarão nelas. As terras ao seu redor serão para o gado, para as ovelhas e as cabras e para os outros animais.",
        "4": "Os pastos ficarão em volta de toda a cidade, numa distância de quatrocentos e cinquenta metros a partir da muralha.",
        "5": "Todo o terreno formará um quadrado de novecentos metros de cada lado, isto é, medirá a mesma coisa a leste e a oeste, ao norte e ao sul. A cidade ficará no meio, e os pastos ficarão em volta.",
        "6": "— Deem aos levitas seis cidades para fugitivos. Se um homem, sem querer ou por engano, matar alguém, poderá fugir para uma dessas cidades. Além dessas, vocês darão aos levitas quarenta e duas cidades.",
        "7": "Portanto, o total será de quarenta e oito cidades, todas elas com pastos ao seu redor.",
        "8": "O número de cidades de levitas em cada tribo será determinado pelo tamanho do seu território, isto é, dos territórios maiores será escolhido um número maior de cidades, e dos territórios menores, menor número de cidades.",
        "9": "O Senhor Deus mandou que Moisés",
        "10": "dissesse ao povo de Israel o seguinte: — Quando vocês atravessarem o rio Jordão para entrar em Canaã,",
        "11": "deverão escolher algumas cidades para fugitivos, onde poderá ficar morando qualquer homem que, sem querer ou por engano, tenha matado alguém.",
        "12": "Ali ele ficará a salvo do parente da vítima que estiver procurando vingança e não morrerá sem ter sido julgado em público.",
        "13": "Escolham seis cidades para fugitivos,",
        "14": "três a leste do rio Jordão e três na terra de Canaã.",
        "15": "Essas seis cidades serão de refúgio, tanto para os israelitas como para os estrangeiros que moram com vocês, seja só por algum tempo, seja para sempre. Quem tiver matado alguém sem querer ou por engano poderá ficar refugiado ali. — Se um homem ferir uma pessoa com um objeto de ferro, ou com uma pedra, ou com um pau e causar a morte dessa pessoa, ele é culpado pelo crime e será condenado à morte.",
        "19": "Quando o parente mais chegado do morto encontrar o assassino, deverá matá-lo.",
        "20": "— Se um homem empurrar o outro com ódio ou jogar alguma coisa contra ele com má intenção, e ele morrer;",
        "21": "ou se um homem esmurrar um inimigo, e este morrer, o culpado será morto, pois é um assassino. Quando o parente mais chegado do falecido encontrar o assassino, deverá matá-lo.",
        "22": "— Mas pode acontecer que alguém, sem querer, empurre o companheiro que não era seu inimigo; ou atire, sem má intenção, alguma coisa contra ele.",
        "23": "Pode acontecer também que alguém, sem ver, atire uma pedra que venha a cair em cima de alguém e cause a sua morte. Porém os dois não eram inimigos, e quem matou não fez isso de propósito.",
        "24": "Nesses casos o povo julgará a favor do que matou sem querer e não a favor do homem que era responsável por vingar a morte do seu parente.",
        "25": "O povo deverá proteger o homem que matou sem querer, não deixando que ele seja morto pelo parente do homem que morreu. O povo o fará voltar à cidade de refúgio para onde havia fugido, e ali o assassino ficará até a morte do Grande Sacerdote, que foi ungido com azeite sagrado.",
        "26": "Mas, se em qualquer tempo o homem que matou alguém sair da cidade de refúgio para onde havia fugido,",
        "27": "e o responsável por vingar a morte do seu parente o encontrar, ele poderá matá-lo e não será culpado por essa morte.",
        "28": "O homem que matou alguém deverá ficar na sua cidade de refúgio até a morte do Grande Sacerdote, mas depois poderá voltar para a sua casa.",
        "29": "Essas ordens serão uma lei para vocês e os seus descendentes, em todos os lugares onde vocês morarem.",
        "30": "— Quem matar uma pessoa será condenado à morte, conforme o que duas ou mais testemunhas disserem; uma testemunha só não basta para condenar alguém à morte.",
        "31": "A vida de um criminoso condenado à morte não pode ser comprada com dinheiro. Ele será morto.",
        "32": "Também não aceitem dinheiro para libertar aquele que tiver fugido para uma cidade de refúgio e que quiser voltar para a sua terra antes da morte do Grande Sacerdote.",
        "33": "Portanto, não profanem com crimes de sangue a terra onde vocês vivem, pois os assassinatos profanam o país. E a única maneira de se fazer a cerimônia de purificação da terra onde alguém foi morto é pela morte do assassino.",
        "34": "Não tornem impura a terra onde vocês vão morar, pois eu também estou no meio dela. Eu, o Senhor , vivo no meio dos israelitas. end of crossrefs"
    }
}