{
    "livro": "Números",
    "capitulo": 4,
    "titulos": {
        "1": "Os deveres dos coatitas",
        "21": "Os deveres dos gersonitas",
        "29": "Os deveres dos meraritas",
        "49": "A contagem dos levitas"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés:",
        "2": "— Faça a contagem dos levitas descendentes de Coate, por grupos de famílias e por famílias.",
        "3": "E registre todos os homens de trinta a cinquenta anos de idade que tiverem capacidade para trabalhar na Tenda Sagrada.",
        "4": "O serviço dos coatitas na Tenda é o de cuidar das coisas santíssimas.",
        "5": "— Quando o acampamento for desarmado, Arão e os seus filhos entrarão na Tenda, tirarão a cortina que está em frente da arca da aliança e cobrirão a arca com ela.",
        "6": "Eles porão em cima dela uma coberta feita de peles finas e sobre essa coberta estenderão um pano azul; e depois enfiarão os cabos nas argolas da arca.",
        "7": "— Eles estenderão um pano azul em cima da mesa onde são colocados os pães oferecidos ao Senhor e colocarão sobre ela os pratos, as taças de incenso, as taças das ofertas e os jarros para as ofertas de vinho. Em cima da mesa sempre deverá haver pão.",
        "8": "Depois estenderão por cima de tudo isso um pano vermelho. E por cima desse pano colocarão a coberta feita de peles finas; em seguida enfiarão os cabos nas argolas da mesa.",
        "9": "— Pegarão um pano azul e cobrirão o candelabro com as suas lamparinas, as tesouras de cortar pavios de lamparinas, os apagadores e as vasilhas necessárias para distribuir o azeite.",
        "10": "Depois embrulharão tudo isso numa coberta feita de peles finas e colocarão sobre os cabos para carregar.",
        "11": "Em cima do altar de ouro estenderão um pano azul e por cima colocarão uma coberta feita de peles finas. Em seguida enfiarão os cabos nas argolas do altar.",
        "12": "Depois pegarão todos os objetos usados no Lugar Santo, embrulharão num pano azul, cobrirão com uma coberta feita de peles finas e os colocarão sobre os cabos para carregá-los.",
        "13": "— Eles tirarão as cinzas do altar e estenderão por cima dele um pano vermelho.",
        "14": "Colocarão sobre ele todos os objetos usados no serviço do altar: os braseiros, os garfos, as pás e as bacias. E por cima estenderão uma coberta feita de peles finas. Em seguida colocarão os cabos nas argolas do altar.",
        "15": "Quando o acampamento for desarmado, os descendentes de Coate virão para pegar os objetos sagrados somente depois que Arão e os seus filhos tiverem acabado de cobrir a Tenda e todos os seus objetos. O grupo de famílias de Coate não deverá tocar nos objetos sagrados; se fizerem isso, eles morrerão. — São essas as coisas da Tenda que o grupo de famílias de Coate deverá levar.",
        "16": "— Eleazar, filho do sacerdote Arão, será o responsável pela Tenda e pelo azeite das lamparinas, pelo incenso, pelas ofertas de cereais e pelo azeite de ungir. Será ele mesmo o responsável pela Tenda e por todos os seus objetos.",
        "17": "O Senhor Deus disse a Moisés e a Arão:",
        "18": "— Não deixem que as famílias de Coate morram",
        "19": "por chegarem perto desses objetos sagrados. Para evitar que isso aconteça, Arão e os seus filhos entrarão na Tenda e dirão a cada homem o que fazer e o que carregar.",
        "20": "Porém os coatitas não deverão entrar, nem por um instante, para ver as coisas santas; se fizerem isso, eles morrerão.",
        "21": "O Senhor Deus disse ainda a Moisés:",
        "22": "— Faça a contagem dos descendentes de Gérson, por grupos de famílias e por famílias.",
        "23": "E registre todos os homens de trinta a cinquenta anos de idade que tiverem capacidade para trabalhar na Tenda Sagrada.",
        "24": "O serviço dos gersonitas é trabalhar na Tenda e carregar cargas.",
        "25": "Eles levarão a Tenda, as coberturas de dentro e de fora, a coberta de peles finas e a cortina da entrada.",
        "26": "Levarão também as cortinas do pátio, a cortina da porta do pátio que está ao redor da Tenda e do altar, as suas cordas e todos os objetos que precisam para o seu trabalho.",
        "27": "Todo o serviço dos gersonitas, o que eles deverão levar e fazer, estará debaixo das ordens de Arão e dos seus filhos. Estes darão ordens a respeito de tudo o que eles devem carregar.",
        "28": "É esse o serviço que o grupo de famílias de Gérson fará na Tenda; o serviço será dirigido por Itamar, filho do sacerdote Arão.",
        "29": "O Senhor disse também a Moisés: — Faça a contagem dos descendentes de Merari, por famílias e por grupos de famílias,",
        "30": "e registre todos os homens de trinta a cinquenta anos de idade que tiverem capacidade para trabalhar na Tenda Sagrada.",
        "31": "O que terão de levar, de acordo com o serviço deles na Tenda, é o seguinte: as tábuas, os cabos, as colunas e as bases da Tenda;",
        "32": "as colunas do pátio que fica ao redor da Tenda, as suas bases, as estacas e as cordas, com todos os seus objetos e com tudo o que pertence ao seu serviço. Entregue a cada homem uma lista das coisas que ele deve levar.",
        "33": "É essa a responsabilidade do grupo de famílias de Merari, de acordo com o serviço deles na Tenda. Esse serviço será dirigido por Itamar, filho do sacerdote Arão. Conforme o Senhor havia ordenado, Moisés, Arão e os líderes do povo fizeram a contagem dos três grupos de famílias levitas, isto é, de Coate, de Gérson e de Merari. Eles fizeram isso por grupos menores de famílias e por famílias e registraram todos os homens de trinta a cinquenta anos de idade que tinham capacidade para trabalhar na Tenda Sagrada. O número de coatitas foi de dois mil setecentos e cinquenta homens; de gersonitas, dois mil seiscentos e trinta; e de meraritas, três mil e duzentos. O total de todos eles foi de oito mil quinhentos e oitenta homens.",
        "49": "Os nomes desses homens foram colocados numa lista, como o Senhor havia ordenado a Moisés. E Moisés disse a cada um qual seria a sua tarefa ou qual a carga que devia carregar. A contagem foi feita de acordo com as instruções que o Senhor tinha dado a Moisés."
    }
}