{
    "livro": "Números",
    "capitulo": 5,
    "titulos": {
        "1": "As pessoas impuras",
        "5": "O pagamento por prejuízos",
        "11": "Como saber se a esposa é fiel ou não"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés:",
        "2": "— Mande que os israelitas expulsem do acampamento todos os que têm uma doença contagiosa da pele, todos os que têm corrimento no membro e todos os que estão impuros por terem tocado em algum morto.",
        "3": "Mande para fora do acampamento os que estão impuros, sejam homens ou mulheres, para que não tornem impuro o lugar onde eu moro.",
        "4": "Os israelitas fizeram como o Senhor havia ordenado a Moisés, isto é, expulsaram todas essas pessoas do acampamento.",
        "5": "O Senhor Deus disse ainda a Moisés:",
        "6": "— Diga aos israelitas o seguinte: se um homem ou uma mulher prejudicar alguém, essa pessoa estará ofendendo ao Senhor e por isso será culpada.",
        "7": "Terá de confessar o pecado, devolver tudo e pagar mais um quinto para a pessoa que foi prejudicada.",
        "8": "Mas, se essa pessoa morreu e não existe parente chegado que receba o pagamento, então o culpado deverá pagar ao Senhor , e o pagamento será do sacerdote. Além desse pagamento, também será entregue o carneiro que o sacerdote oferecerá em sacrifício para conseguir o perdão do pecado dessa pessoa.",
        "9": "Todas as ofertas especiais que os israelitas entregam ao Senhor pertencem ao sacerdote a quem elas forem apresentadas.",
        "10": "Cada sacerdote ficará com as ofertas sagradas que lhe forem apresentadas.",
        "11": "O Senhor Deus disse a Moisés:",
        "12": "— Fale com os israelitas e diga o seguinte: pode acontecer que uma mulher se desvie e seja infiel ao marido",
        "13": "e tenha relações sexuais com outro homem, tornando-se assim impura. O marido não sabe disso, pois não houve testemunhas, e ela não foi apanhada no ato;",
        "14": "mesmo assim ele fica desconfiado. Pode acontecer também que o marido fique desconfiado, embora a mulher não tenha cometido adultério.",
        "15": "Em qualquer desses dois casos o homem levará a sua mulher ao sacerdote. E levará também a oferta de um quilo de farinha de cevada. Mas o sacerdote não porá azeite nem incenso em cima dessa farinha, pois é uma oferta de um marido desconfiado, isto é, uma oferta para descobrir a verdade.",
        "16": "— O sacerdote levará a mulher para a frente e a colocará diante do altar de Deus, o Senhor .",
        "17": "Ele derramará água santa num jarro de barro, e pegará um pouco de terra do chão da Tenda Sagrada, e porá na água.",
        "18": "E, com a mulher ainda em frente do altar, o sacerdote soltará os cabelos dela e porá nas suas mãos a oferta de farinha de cevada, que é a oferta por causa de ciúme. O sacerdote terá na mão o jarro de água amarga, que traz maldição.",
        "19": "— Então o sacerdote fará com que a mulher concorde com o seguinte juramento dito por ele: “Se você, estando debaixo da autoridade do seu marido, não teve relações com outro homem, nem cometeu com outro homem nenhum ato que a tenha tornado impura, então que nada lhe aconteça quando beber esta água amarga que traz maldição.",
        "20": "Mas, se você foi infiel e assim se tornou impura,",
        "21": "que o Senhor Deus faça do seu nome uma maldição no meio do seu povo, e que os seus órgãos sexuais sequem, e a sua barriga fique inchada.",
        "22": "Que esta água entre no seu estômago e faça com que fique inchado, e os seus órgãos sexuais sequem.” Então a mulher responderá: “Que assim seja!”",
        "23": "— Aí o sacerdote escreverá essas maldições numa tira de couro e em seguida lavará as palavras para dentro da água amarga.",
        "24": "Depois fará com que a mulher beba a água amarga que traz maldição. E a mulher sentirá dentro de si fortes dores.",
        "25": "Porém antes o sacerdote pegará da mão da mulher a oferta de cereais feita por causa de ciúmes; ele levantará a oferta na presença de Deus, o Senhor , e a trará ao altar.",
        "26": "Então pegará um punhado da oferta de cereais e a queimará em cima do altar para lembrar que é dada a Deus. Finalmente fará com que a mulher beba a água;",
        "27": "e, se, de fato, a mulher cometeu adultério e ficou impura, a água entrará nela, e ela sentirá fortes dores. A sua barriga ficará inchada, e os seus órgãos sexuais secarão. E ela será amaldiçoada no meio do seu povo.",
        "28": "Porém, se a mulher não cometeu adultério e for inocente, então ficará livre do castigo e poderá ter filhos.",
        "29": "— Essa é a lei para os casos em que uma mulher casada comete adultério, e o marido fica desconfiado,",
        "30": "ou em que um homem, sem motivo, fica desconfiado da mulher. Ele deverá levar a mulher até o altar de Deus, o Senhor , e o sacerdote fará o que essa lei manda.",
        "31": "O marido ficará livre da culpa; mas, se a mulher for culpada, sofrerá o castigo."
    }
}