{
    "livro": "Números",
    "capitulo": 7,
    "titulos": {
        "1": "As ofertas dos chefes das tribos"
    },
    "versiculos": {
        "1": "No dia em que Moisés acabou de armar a Tenda Sagrada, ele a ungiu e a dedicou ao serviço de Deus, junto com todos os objetos da Tenda e do altar.",
        "2": "Então os chefes dos grupos de famílias, que eram líderes das tribos do povo de Israel, os mesmos homens que estavam cuidando da contagem do povo,",
        "3": "trouxeram as suas ofertas a Deus, o Senhor , isto é, seis carroças cobertas e doze bois. Cada dois chefes ofereceram uma carroça, e cada um deles, um boi; e puseram tudo na frente da Tenda.",
        "4": "O Senhor disse a Moisés:",
        "5": "— Receba as carroças e os bois a fim de serem usados para o serviço da Tenda; e dê essas ofertas aos levitas, a cada um de acordo com o serviço que faz.",
        "6": "Então Moisés deu aos levitas as carroças e os bois.",
        "7": "Aos descendentes de Gérson ele deu duas carroças e quatro bois, de acordo com o serviço que faziam.",
        "8": "Aos descendentes de Merari, também de acordo com o serviço deles, Moisés deu quatro carroças e oito bois. Esse serviço era dirigido por Itamar, filho do sacerdote Arão.",
        "9": "Porém Moisés não deu aos descendentes de Coate nem carroças nem bois, pois os objetos sagrados de que eles cuidavam tinham de ser carregados nos ombros.",
        "10": "Os chefes também trouxeram as ofertas para comemorar a dedicação do altar ao serviço de Deus. Quando eles já estavam prontos para apresentar as suas ofertas no altar,",
        "11": "o Senhor Deus disse a Moisés: — Os chefes, cada um no seu próprio dia, deverão apresentar as suas ofertas para a dedicação do altar ao meu serviço. Os doze chefes apresentaram as suas ofertas na seguinte ordem: no primeiro dia o chefe da tribo de Judá, Nasom, filho de Aminadabe; no segundo dia o chefe da tribo de Issacar, Netanel, filho de Zuar; no terceiro dia o chefe da tribo de Zebulom, Eliabe, filho de Helom; no quarto dia o chefe da tribo de Rúben, Elisur, filho de Sedeur; no quinto dia o chefe da tribo de Simeão, Selumiel, filho de Zurisadai; no sexto dia o chefe da tribo de Gade, Eliasafe, filho de Deuel; no sétimo dia o chefe da tribo de Efraim, Elisama, filho de Amiúde; no oitavo dia o chefe da tribo de Manassés, Gamaliel, filho de Pedasur; no nono dia o chefe da tribo de Benjamim, Abidã, filho de Gideoni; no dia dez o chefe da tribo de Dã, Aiezer, filho de Amisadai; no dia onze o chefe da tribo de Aser, Pagiel, filho de Ocrã; no dia doze o chefe da tribo de Naftali, Aira, filho de Enã. As ofertas que cada um trouxe eram iguais: uma bandeja de prata pesando um quilo e meio; uma bacia de prata pesando oitocentos gramas, segundo a tabela oficial (a bandeja e a bacia estavam cheias de farinha de trigo misturada com azeite, para a oferta de cereais); um prato de ouro pesando cento e quinze gramas, cheio de incenso; um touro novo, um carneiro e um carneirinho de um ano para serem completamente queimados; um bode como oferta para tirar pecados; e, como oferta de paz, dois bois, cinco carneiros, cinco bodes e cinco carneirinhos de um ano. O total de todas as ofertas feitas pelos chefes do povo de Israel para a cerimônia da dedicação do altar ao serviço de Deus foi o seguinte: doze bandejas de prata e doze bacias de prata, num peso total de vinte e sete quilos e meio;",
        "86": "doze pratos de ouro pesando um quilo trezentos e oitenta gramas (os pratos estavam cheios de incenso);",
        "87": "como ofertas a serem completamente queimadas, doze touros novos, doze carneiros e doze carneirinhos de um ano, junto com as ofertas de cereais que acompanham essas ofertas; como ofertas para tirar pecados, doze bodes;",
        "88": "e, como ofertas de paz, vinte e quatro bois, sessenta carneiros, sessenta bodes e sessenta carneirinhos de um ano.",
        "89": "Quando Moisés entrou na Tenda Sagrada para falar com o Senhor , ouviu a voz de Deus falando com ele de cima da tampa da arca da aliança, do meio dos dois querubins (Era assim que Deus falava com Moisés.)."
    }
}