{
    "livro": "Números",
    "capitulo": 8,
    "titulos": {
        "1": "As lamparinas do candelabro",
        "5": "A purificação e a dedicação dos levitas"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés:",
        "2": "— Fale com Arão e diga-lhe o seguinte: quando você colocar as sete lamparinas no candelabro, faça com que as lamparinas iluminem o espaço em frente do candelabro.",
        "3": "E Arão fez assim: colocou as lamparinas de modo que iluminassem o espaço em frente do candelabro, como o Senhor havia ordenado a Moisés.",
        "4": "O candelabro era de ouro batido: a sua base, as suas flores, tudo era de ouro batido, de acordo com o modelo que o Senhor havia mostrado a Moisés.",
        "5": "O Senhor Deus disse a Moisés:",
        "6": "— Separe os levitas dos outros israelitas e purifique-os.",
        "7": "Para purificá-los, faça o seguinte: borrife sobre eles a água da purificação. Eles devem rapar todo o corpo e lavar as suas roupas. Assim, ficarão purificados.",
        "8": "Então pegarão um touro novo, com a oferta de cereais, feita da melhor farinha misturada com azeite. E você pegará outro touro novo como oferta para tirar pecados.",
        "9": "Em seguida você reunirá todo o povo de Israel e fará com que os levitas fiquem em frente da Tenda Sagrada.",
        "10": "Então o povo de Israel porá as mãos sobre a cabeça dos levitas,",
        "11": "e aí Arão separará os levitas para mim como uma oferta especial dos israelitas. Assim, os levitas poderão fazer o meu serviço.",
        "12": "Os levitas colocarão as mãos sobre a cabeça dos dois touros. Um deles será oferecido como oferta para tirar pecados, e o outro, como oferta que será completamente queimada para purificar os levitas.",
        "13": "— Separe os levitas como uma oferta especial para mim, e que Arão e os seus filhos sejam os chefes deles.",
        "14": "Separe os levitas dos outros israelitas a fim de que sejam meus.",
        "15": "Depois que você purificar e separar os levitas, eles estarão preparados para trabalhar na Tenda.",
        "16": "Eles foram separados do meio dos israelitas, para serem meus, em lugar dos filhos mais velhos do povo de Israel. Eles são meus.",
        "17": "Quando matei todos os primeiros filhos dos egípcios, eu separei para mim o filho mais velho de cada família israelita e a primeira cria de cada animal.",
        "18": "Agora estou ficando com os levitas em lugar de todos os primeiros filhos dos israelitas.",
        "19": "Agora entrego os levitas a Arão e aos seus filhos como uma oferta dos israelitas a fim de trabalharem na Tenda para o povo de Israel, para conseguirem o perdão dos pecados e para protegerem os israelitas de alguma desgraça, se chegarem muito perto do Lugar Santo.",
        "20": "Assim, Moisés, Arão e todo o povo de Israel cumpriram tudo o que o Senhor havia ordenado a Moisés a respeito dos levitas.",
        "21": "Os levitas se purificaram e lavaram as suas roupas, e Arão os separou como uma oferta especial ao Senhor e fez a cerimônia da purificação para eles.",
        "22": "O povo fez tudo o que o Senhor havia ordenado a Moisés a respeito dos levitas. Assim, eles foram escolhidos para trabalhar na Tenda Sagrada, dirigidos por Arão e pelos seus filhos.",
        "23": "O Senhor Deus disse a Moisés:",
        "24": "— A lei a respeito dos levitas é esta: com a idade de vinte e cinco anos cada levita começará o seu trabalho na Tenda Sagrada",
        "25": "e aos cinquenta anos deixará de trabalhar.",
        "26": "Depois dessa idade os levitas poderão ajudar os seus companheiros no trabalho deles na Tenda, porém não serão responsáveis por nenhum serviço. É assim que você deverá organizar o serviço dos levitas."
    }
}