{
    "livro": "Números",
    "capitulo": 9,
    "titulos": {
        "1": "A segunda Páscoa",
        "15": "A nuvem sobre a Tenda Sagrada(A)"
    },
    "versiculos": {
        "1": "No primeiro mês do segundo ano depois da saída do povo de Israel do Egito, o Senhor falou com Moisés no deserto do Sinai. Ele disse: — No dia catorze deste mês, começando ao anoitecer, o povo de Israel deve comemorar a Festa da Páscoa, de acordo com todas as leis e ordens a respeito dela.",
        "4": "Portanto, Moisés mandou que os israelitas comemorassem a Páscoa.",
        "5": "Eles a comemoraram no dia catorze do primeiro mês, ao pôr do sol, no deserto do Sinai. Os israelitas fizeram tudo o que o Senhor havia ordenado a Moisés.",
        "6": "Porém alguns homens se tornaram impuros porque tocaram num morto e por isso não puderam comemorar a Páscoa naquele dia. Eles foram falar com Moisés e Arão",
        "7": "e disseram: — Estamos impuros porque tocamos num morto. Será que não vamos poder apresentar a nossa oferta ao Senhor com os outros israelitas, no dia que já foi marcado?",
        "8": "Então Moisés respondeu: — Esperem, que eu vou falar com o Senhor para saber o que ele quer que vocês façam.",
        "9": "Aí o Senhor disse a Moisés:",
        "10": "— Diga aos israelitas o seguinte: se algum de vocês ou dos seus descendentes estiver impuro por haver tocado num morto ou se estiver longe, viajando, mesmo assim poderá comemorar a Páscoa em honra de Deus, o Senhor .",
        "11": "Vocês a comemorarão um mês depois, no dia catorze do segundo mês, quando anoitecer. Nessa ocasião vocês comerão o animal com pães sem fermento e com ervas amargas.",
        "12": "Não deixem sobrar nada da comida para o dia seguinte e não quebrem nenhum osso do animal. Façam a comemoração de acordo com todas as leis da Páscoa.",
        "13": "Mas pode acontecer que alguém esteja puro e não esteja viajando; se essa pessoa não comemorar a Páscoa, será expulsa do meio do povo, pois não me apresentou a oferta no tempo certo. E será castigada por causa do seu pecado.",
        "14": "— Se algum estrangeiro que mora no meio de vocês quiser comemorar a Páscoa, terá de obedecer às leis e às ordens a respeito dessa festa. A mesma lei será para todos, tanto para os nascidos no país como para os estrangeiros.",
        "15": "No dia em que foi armada a Tenda Sagrada, veio uma nuvem e a cobriu. De noite a nuvem parecia fogo.",
        "16": "Era sempre assim: de dia a nuvem cobria a Tenda e de noite parecia fogo.",
        "17": "Quando a nuvem se levantava de cima da Tenda, os israelitas começavam a caminhar. No lugar onde a nuvem parava, aí eles acampavam.",
        "18": "Eles começavam a caminhar ou acampavam de acordo com a ordem de Deus, o Senhor . E ficavam acampados ali durante o tempo em que a nuvem estava parada sobre a Tenda.",
        "19": "Quando ela ficava muito tempo sobre a Tenda, os israelitas obedeciam à ordem do Senhor e não saíam dali.",
        "20": "Às vezes a nuvem ficava poucos dias sobre a Tenda; assim, conforme a ordem do Senhor , eles continuavam acampados ou começavam a caminhar.",
        "21": "Às vezes a nuvem ficava parada somente desde a tarde até a manhã do dia seguinte; quando ela se levantava de manhã, eles começavam a caminhar. Sempre que a nuvem se levantava, fosse de dia ou fosse de noite, os israelitas começavam a caminhar.",
        "22": "Mas, se ela ficava sobre a Tenda dois dias, ou um mês, ou mesmo um ano, enquanto estivesse parada, os israelitas continuavam acampados e não começavam a caminhar. Porém, quando ela se levantava, eles partiam.",
        "23": "De acordo com a ordem do Senhor , eles acampavam ou começavam a caminhar. Os israelitas faziam isso obedecendo ao que o Senhor ordenava por meio de Moisés. end of crossrefs"
    }
}