{
    "livro": "Gálatas",
    "capitulo": 2,
    "titulos": {
        "1": "Tiago, Pedro e João confirmam o apostolado de Paulo",
        "11": "Paulo cobra coerência a Pedro"
    },
    "versiculos": {
        "1": "Passados catorze anos, subi uma vez mais a Jerusalém, e, nessa ocasião, em companhia de Barnabé e levando também Tito comigo.",
        "2": "Rumei para lá por causa de uma revelação, e apresentei diante deles o Evangelho que ensino entre os gentios, fazendo-o, no entanto, em particular aos que pareciam mais influentes, para que de algum modo não corresse ou não houvesse me esforçado inutilmente.",
        "3": "Mas nem mesmo Tito, que estava em minha companhia, foi obrigado a circuncidar-se, muito embora fosse grego.",
        "4": "Essa questão foi suscitada devido ao fato de alguns falsos irmãos judeus terem se infiltrado em nosso meio, com o propósito de espionar a liberdade que temos em Cristo Jesus e nos reduzir à condição de escravos.",
        "5": "Contudo, nem por um momento cedemos, ou nos submetemos a eles para que a verdade do Evangelho permanecesse convosco.",
        "6": "E aqueles que pareciam ser influentes, ainda que o tenham sido no passado, isso não faz diferença para mim, pois Deus não julga segundo as aparências humanas. Esses, que pareciam ser muito importantes, nada me acrescentaram.",
        "7": "Ao contrário, reconheceram que a mim havia sido confiada a proclamação do Evangelho aos incircuncisos, assim como a Pedro aos circuncisos.",
        "8": "Porquanto Deus, que operou por meio de Pedro como apóstolo aos judeus; da mesma forma, operou por meu intermédio para o apostolado aos gentios.",
        "9": "E quando reconheceram a graça que me havia sido outorgada, Tiago, Pedro e João, respeitados como sustentáculos, estenderam a mão direita a mim e a Barnabé em sinal de comunhão fraternal. E, concordemente, ficou estabelecido que nós buscaríamos os não judeus, e eles, os circuncisos.",
        "10": "E nos recomendaram apenas que não nos esquecêssemos dos pobres, o que também tenho me esforçado por fazer.",
        "11": "Quando, porém, Pedro chegou a Antioquia, eu o enfrentei face a face, por causa da sua atitude reprovável.",
        "12": "Porque antes de chegarem alguns da parte de Tiago, ele fazia suas refeições na companhia dos gentios; todavia, quando eles chegaram, Pedro foi se afastando até se apartar dos incircuncisos, apenas por temor aos que defendiam a circuncisão.",
        "13": "E os outros judeus de igual modo se uniram a ele nessa atitude hipócrita, de modo que até mesmo Barnabé se deixou influenciar.",
        "14": "Contudo, assim que percebi que não estavam se portando de acordo com a verdade do Evangelho, repreendi a Pedro, diante de todos: “Se tu, sendo judeu, vives como os gentios, e não conforme a tradição judaica, por que obrigas os gentios a viver como judeus?",
        "15": "Nós, judeus de nascimento e não ‘pecadores como os gentios’,",
        "16": "estamos plenamente conscientes, entretanto, que o ser humano não pode ser justificado pela prática da Lei, mas somente por meio da fé em Jesus Cristo. Sendo assim, nós também viemos a crer em Cristo Jesus a fim de sermos justificados pela fé em Cristo, e de forma alguma pela prática da Lei, porquanto é certo que por praticar a Lei ninguém será capaz de ser justificado.",
        "17": "Contudo, se buscando ser justificados em Cristo, descobrirmos que nós mesmos somos pecadores, será Cristo então ministro do pecado? De forma alguma!",
        "18": "Ora, se procuro reconstruir aquilo que já destruí, provo que sou transgressor.",
        "19": "Pois, por intermédio da Lei eu morri para a própria Lei, com o propósito de viver tão somente para Deus.",
        "20": "Fui crucificado juntamente com Cristo. E, desse modo, já não sou eu quem vive, mas Cristo vive em mim. E essa nova vida que agora vivo no corpo, vivo-a exclusivamente pela fé no Filho de Deus, que me amou e se sacrificou por mim.",
        "21": "Não torno inútil a Graça de Deus; porquanto, se a justiça pudesse ser estabelecida pela Lei, então, Cristo teria morrido em vão!”"
    }
}