{
    "livro": "Gálatas",
    "capitulo": 6,
    "titulos": {
        "1": "A mutualidade cristã",
        "6": "Colhemos aquilo que semeamos",
        "11": "A nova criação supera a Lei",
        "18": "Bênção apostólica final"
    },
    "versiculos": {
        "1": "Irmãos, se alguém for surpreendido em algum pecado, vós que sois espirituais, deveis restaurar essa pessoa com espírito de humildade. Todavia, cuida de ti mesmo, para que não sejas igualmente tentado.",
        "2": "Levai as cargas pesadas uns dos outros e, assim, estareis cumprindo a Lei de Cristo.",
        "3": "Pois, se alguém se considera importante, não sendo nada, engana a si mesmo.",
        "4": "Mas cada indivíduo avalie suas próprias atitudes, e, então, saberá como orgulhar-se de si mesmo, sem viver se comparando com outras pessoas.",
        "5": "Portanto, cada um deve levar seu próprio fardo.",
        "6": "O que está sendo orientado na Palavra deve compartilhar tudo o que possui de bom com aquele que o instrui.",
        "7": "Não vos enganeis: Deus não se permite zombar. Portanto, tudo o que o ser humano semear, isso também colherá!",
        "8": "Pois quem semeia para a sua carne, da carne colherá ruína; mas quem semeia para o Espírito, do Espírito colherá a vida eterna.",
        "9": "E não nos desfaleçamos de fazer o bem, pois, se não desistirmos, colheremos no tempo certo.",
        "10": "Sendo assim, enquanto temos oportunidade, façamos o bem a todos, principalmente aos da família da fé.",
        "11": "Vede com que grandes letras vos escrevo de próprio punho.",
        "12": "Aqueles que aspiram ostentação exterior vos obrigando a fazer a circuncisão, agem dessa maneira somente para não serem perseguidos por causa da cruz de Cristo.",
        "13": "Ora, nem mesmo os que são circuncidados conseguem cumprir a Lei; contudo, desejam que vós sejais circuncidados, para se orgulharem do ritual que impingiram ao vosso corpo.",
        "14": "Quanto a mim, no entanto, que eu jamais venha a me orgulhar, a não ser na cruz de nosso Senhor Jesus Cristo, por intermédio da qual o mundo já foi crucificado para mim, e eu para o mundo.",
        "15": "Não há, de fato, o menor valor em ser ou não ser circuncidado. O que realmente importa é ser uma nova criação.",
        "16": "Paz e misericórdia repousem sobre todos aqueles que andarem conforme essa ordenança, e também sobre o Israel de Deus.",
        "17": "Quanto ao restante, ninguém tem autoridade para questionar-me, pois trago em meu próprio corpo as marcas de que pertenço a Jesus.",
        "18": "Amados irmãos, que a graça de nosso Senhor Jesus Cristo esteja com vosso espírito! Amém."
    }
}