{
    "livro": "Tiago",
    "capitulo": 2,
    "titulos": {
        "1": "Tratamento igual para todos",
        "14": "Fé e ação"
    },
    "versiculos": {
        "1": "Meus irmãos, vocês que creem no nosso glorioso Senhor Jesus Cristo, nunca tratem as pessoas de modo diferente por causa da aparência delas.",
        "2": "Por exemplo, entra na reunião de vocês um homem com anéis de ouro e bem-vestido, e entra também outro, pobre e vestindo roupas velhas.",
        "3": "Digamos que vocês tratam melhor o que está bem-vestido e dizem: “Este é o melhor lugar; sente-se aqui”, mas dizem ao pobre: “Fique de pé” ou “Sente-se aí no chão, perto dos meus pés.”",
        "4": "Nesse caso vocês estão fazendo diferença entre vocês mesmos e estão se baseando em maus motivos para julgar o valor dos outros.",
        "5": "Escutem, meus queridos irmãos! Deus escolheu os pobres deste mundo para serem ricos na fé e para possuírem o Reino que ele prometeu aos que o amam.",
        "6": "No entanto, vocês desprezam os pobres. Por acaso, não são os ricos que exploram vocês e os arrastam para serem julgados nos tribunais?",
        "7": "São eles que falam mal do bom nome que Deus deu a vocês.",
        "8": "Se vocês obedecerem à lei do Reino, estarão fazendo o que devem, pois nas Escrituras Sagradas está escrito: “Ame os outros como você ama a você mesmo.”",
        "9": "Mas, se vocês tratam as pessoas pela aparência, estão pecando, e a lei os condena como culpados.",
        "10": "Porque quem quebra um só mandamento da lei é culpado de quebrar todos.",
        "11": "Pois o mesmo que disse: “Não cometa adultério” também disse: “Não mate”. Mesmo que você não cometa adultério, será culpado de quebrar a lei se matar.",
        "12": "Falem e vivam como pessoas que serão julgadas pela lei que nos dá a liberdade.",
        "13": "Quando Deus julgar, não terá misericórdia das pessoas que não tiveram misericórdia dos outros. Mas as pessoas que tiveram misericórdia dos outros não serão condenadas no Dia do Juízo Final.",
        "14": "Meus irmãos, que adianta alguém dizer que tem fé se ela não vier acompanhada de ações? Será que essa fé pode salvá-lo?",
        "15": "Por exemplo, pode haver irmãos ou irmãs que precisam de roupa e que não têm nada para comer.",
        "16": "Se vocês não lhes dão o que eles precisam para viver, não adianta nada dizer: “Que Deus os abençoe! Vistam agasalhos e comam bem.”",
        "17": "Portanto, a fé é assim: se não vier acompanhada de ações, é coisa morta.",
        "18": "Mas alguém poderá dizer: “Você tem fé, e eu tenho ações.” E eu respondo: “Então me mostre como é possível ter fé sem que ela seja acompanhada de ações. Eu vou lhe mostrar a minha fé por meio das minhas ações.”",
        "19": "Você crê que há somente um Deus? Ótimo! Os demônios também creem e tremem de medo.",
        "20": "Seu tolo! Vou provar-lhe que a fé sem ações não vale nada.",
        "21": "Como é que o nosso antepassado Abraão foi aceito por Deus? Foi pelo que fez quando ofereceu o seu filho Isaque sobre o altar.",
        "22": "Veja como a sua fé e as suas ações agiram juntas. Por meio das suas ações, a sua fé se tornou completa.",
        "23": "Assim aconteceu o que as Escrituras Sagradas dizem: “Abraão creu em Deus, e por isso Deus o aceitou.” E Abraão foi chamado de “amigo de Deus”.",
        "24": "Assim, vocês veem que a pessoa é aceita por Deus por meio das suas ações e não somente pela fé.",
        "25": "Foi o que aconteceu com a prostituta Raabe, quando hospedou os espiões israelitas e os ajudou a sair da cidade por outro caminho. Deus a aceitou pelo que ela fez.",
        "26": "Portanto, assim como o corpo sem o espírito está morto, assim também a fé sem ações está morta."
    }
}