{
    "livro": "Tiago",
    "capitulo": 4,
    "titulos": {
        "1": "Amizade com o mundo",
        "11": "O hábito de julgar os outros",
        "13": "O futuro a Deus pertence"
    },
    "versiculos": {
        "1": "De onde vêm as lutas e as brigas entre vocês? Elas vêm dos maus desejos que estão sempre lutando dentro de vocês.",
        "2": "Vocês querem muitas coisas; mas, como não podem tê-las, estão prontos até para matar a fim de consegui-las. Vocês as desejam ardentemente; mas, como não conseguem possuí-las, brigam e lutam. Não conseguem o que querem porque não pedem a Deus.",
        "3": "E, quando pedem, não recebem porque os seus motivos são maus. Vocês pedem coisas a fim de usá-las para os seus próprios prazeres.",
        "4": "Gente infiel! Será que vocês não sabem que ser amigo do mundo é ser inimigo de Deus? Quem quiser ser amigo do mundo se torna inimigo de Deus.",
        "5": "Não pensem que não quer dizer nada esta passagem das Escrituras Sagradas: “O espírito que Deus pôs em nós está cheio de desejos violentos.”",
        "6": "Porém a bondade que Deus mostra é ainda mais forte, pois as Escrituras Sagradas dizem: “Deus é contra os orgulhosos, mas é bondoso com os humildes.”",
        "7": "Portanto, obedeçam a Deus e enfrentem o Diabo, que ele fugirá de vocês.",
        "8": "Cheguem perto de Deus, e ele chegará perto de vocês. Lavem as mãos, pecadores! Limpem o coração, hipócritas!",
        "9": "Fiquem tristes, gritem e chorem. Mudem as suas risadas em choro e a sua alegria em tristeza.",
        "10": "Humilhem-se diante do Senhor, e ele os colocará numa posição de honra.",
        "11": "Meus irmãos, não falem mal uns dos outros. Quem fala mal do seu irmão em Cristo ou o julga está falando mal da lei e julgando-a. Pois, se você julga a lei, então já não é uma pessoa que obedece à lei, mas é alguém que a julga.",
        "12": "Deus é o único que faz as leis e o único juiz. Só ele pode salvar ou destruir. Quem você pensa que é, para julgar os outros?",
        "13": "Agora escutem, vocês que dizem: “Hoje ou amanhã iremos a tal cidade e ali ficaremos um ano fazendo negócios e ganhando muito dinheiro!”",
        "14": "Vocês não sabem como será a sua vida amanhã, pois vocês são como uma neblina passageira, que aparece por algum tempo e logo depois desaparece.",
        "15": "O que vocês deveriam dizer é isto: “Se Deus quiser, estaremos vivos e faremos isto ou aquilo.”",
        "16": "Porém vocês são orgulhosos e vivem se gabando. Todo esse orgulho é mau.",
        "17": "Portanto, comete pecado a pessoa que sabe fazer o bem e não faz."
    }
}