{
    "livro": "2 Samuel",
    "capitulo": 13,
    "titulos": {
        "1": "Tamar é violentada",
        "23": "Absalão se vinga de Amnom"
    },
    "versiculos": {
        "1": "Absalão, filho de Davi, tinha uma irmã muito bonita chamada Tamar. Amnom, outro filho de Davi, apaixonou-se por ela.",
        "2": "Amnom ficou tão obcecado por Tamar que adoeceu. Ela era virgem, e Amnom imaginou que seria impossível possuí-la.",
        "3": "Contudo, Amnom tinha um amigo muito astuto, seu primo Jonadabe. Ele era filho de Simeia, irmão de Davi.",
        "4": "Certo dia, Jonadabe disse a Amnom: “Qual é o problema? Por que o filho do rei parece tão abatido todos os dias?”. Amnom lhe respondeu: “Estou apaixonado por Tamar, irmã de meu irmão Absalão”.",
        "5": "“Faça o seguinte”, disse Jonadabe. “Deite-se e finja que está doente. Quando seu pai o visitar, peça-lhe que deixe Tamar vir e preparar algo para você comer. Peça que ela prepare o alimento aqui mesmo, para que você a veja e ela o sirva.”",
        "6": "Então Amnom se deitou e fingiu que estava doente. Quando o rei foi vê-lo, Amnom lhe pediu: “Por favor, permita que minha irmã Tamar venha e prepare dois bolos aqui mesmo, para que eu a veja e ela os sirva para mim”.",
        "7": "Davi concordou e mandou Tamar ir à casa de Amnom preparar algo para ele comer.",
        "8": "Quando Tamar chegou à casa de Amnom, foi até o lugar onde ele estava deitado, para que ele pudesse vê-la preparar a massa. Então ela assou os bolos, conforme ele tinha pedido.",
        "9": "Contudo, quando ela colocou a bandeja diante de Amnom, ele se recusou a comer. “Saiam todos daqui”, disse ele a seus servos. E todos saíram.",
        "10": "Então Amnom disse a Tamar: “Agora traga os bolos ao meu quarto e dê-me de comer”. Tamar fez conforme ele pediu.",
        "11": "Quando, porém, ela lhe ofereceu a comida, ele a agarrou e exigiu: “Venha para a cama comigo, minha irmã!”.",
        "12": "“Não, meu irmão! Não me violente!”, exclamou Tamar. “Isso não se faz em Israel! Não faça essa loucura!",
        "13": "Como eu poderia viver com tamanha vergonha? E você cairia em desgraça em Israel! Por favor, fale com o rei, e ele permitirá que você se case comigo!”",
        "14": "Mas Amnom não quis ouvi-la e, como era mais forte que ela, violentou-a.",
        "15": "Então a paixão de Amnom se transformou em profundo desprezo, e seu desprezo por ela foi mais intenso que a paixão que havia sentido. “Saia daqui!”, gritou para ela.",
        "16": "“Não, não!”, respondeu Tamar. “Mandar-me embora agora seria pior do que o mal que você me fez.” Amnom, porém, não quis ouvi-la.",
        "17": "Chamou seu servo e ordenou: “Ponha esta mulher para fora daqui e tranque a porta!”.",
        "18": "O servo a pôs para fora e trancou a porta. Tamar vestia uma túnica longa, como era costume naqueles dias entre as filhas virgens do rei.",
        "19": "Então rasgou sua túnica, jogou cinzas sobre a cabeça e, cobrindo o rosto com as mãos, foi embora chorando.",
        "20": "Seu irmão Absalão a viu e perguntou: “É verdade que Amnom esteve com você? Bem, minha irmã, é melhor ficar quieta, pois Amnom é seu irmão. Não se aflija com isso”. Então Tamar, como uma mulher desolada, foi morar na casa de seu irmão Absalão.",
        "21": "Quando o rei Davi soube o que havia acontecido, ficou furioso.",
        "22": "E, embora Absalão não tivesse dito nada a Amnom a esse respeito, odiou Amnom profundamente pelo que ele havia feito à sua irmã.",
        "23": "Dois anos depois, quando as ovelhas de Absalão estavam sendo tosquiadas em Baal-Hazor, perto de Efraim, Absalão convidou todos os filhos do rei para uma festa.",
        "24": "Foi até o rei e disse: “Meus tosquiadores estão trabalhando. Gostaria que o rei e seus servos celebrassem essa ocasião comigo”.",
        "25": "Mas o rei respondeu: “Não, meu filho. Se todos nós fôssemos, seria um peso para você”. Embora Absalão insistisse, o rei se recusou a ir, mas abençoou Absalão.",
        "26": "“Está bem”, disse Absalão. “Se o senhor não pode vir, permita que meu irmão Amnom vá conosco.” “Por que Amnom?”, perguntou o rei.",
        "27": "Mas Absalão continuou a insistir até que, finalmente, o rei concordou em deixar seus filhos, incluindo Amnom, irem à festa.",
        "28": "Absalão disse a seus homens: “Esperem até Amnom estar bêbado; então, quando eu ordenar, matem-no. Não tenham medo. A responsabilidade é minha. Sejam corajosos e valentes!”.",
        "29": "Assim, quando Absalão deu o sinal, eles mataram Amnom. Os outros filhos do rei montaram em suas mulas e fugiram.",
        "30": "Quando ainda estavam a caminho de Jerusalém, a notícia chegou a Davi: “Absalão matou todos os filhos do rei; não restou um sequer com vida!”.",
        "31": "O rei se levantou, rasgou suas roupas e lançou-se no chão. Seus conselheiros também rasgaram suas roupas.",
        "32": "Nesse momento, Jonadabe, filho de Simeia, irmão de Davi, chegou e disse: “Não pense, meu senhor, que todos os filhos do rei foram mortos! Foi apenas Amnom! Absalão tramava isso desde que Amnom violentou sua irmã Tamar.",
        "33": "O meu senhor, o rei, não deve acreditar que todos os seus filhos estão mortos! Apenas Amnom morreu”.",
        "34": "Enquanto isso, Absalão fugiu. Então a sentinela sobre o muro de Jerusalém viu muita gente descendo o monte pela estrada que vinha do oeste.",
        "35": "E Jonadabe disse ao rei: “Veja! Lá estão eles! São os filhos do rei voltando, como eu tinha dito”.",
        "36": "Logo eles chegaram, chorando e soluçando, e o rei e todos os seus servos choraram amargamente com eles.",
        "37": "Davi chorou muitos dias por seu filho Amnom. Absalão fugiu para a terra de Talmai, filho de Amiúde, rei de Gesur,",
        "38": "onde permaneceu por três anos.",
        "39": "E o rei Davi, conformado com a morte de Amnom, abandonou a ideia de perseguir Absalão."
    }
}