{
    "livro": "2 Samuel",
    "capitulo": 15,
    "titulos": {
        "1": "A rebelião de Absalão",
        "13": "Davi foge de Jerusalém"
    },
    "versiculos": {
        "1": "Algum tempo depois, Absalão providenciou para si uma carruagem com cavalos e contratou cinquenta guardas para servirem como sua guarda de honra.",
        "2": "Todas as manhãs, ele se levantava cedo e ia até o portão da cidade. Quando alguém trazia uma causa para ser julgada pelo rei, Absalão perguntava de que cidade a pessoa era, e ela lhe respondia a qual tribo de Israel pertencia.",
        "3": "Então Absalão dizia: “Sua causa é justa e legítima. É pena que o rei não tenha ninguém para ouvi-la”.",
        "4": "E dizia ainda: “Quem me dera ser juiz. Então todos me apresentariam suas questões legais, e eu lhes faria justiça!”.",
        "5": "Quando alguém ia se prostrar diante dele, Absalão não o permitia. Ao contrário, tomava-o pela mão e o beijava.",
        "6": "Fazia isso com todos que vinham ao rei pedir justiça e, desse modo, ia conquistando o coração de todos em Israel.",
        "7": "Passados quatro anos, Absalão disse ao rei: “Deixe-me ir a Hebrom para cumprir o voto que fiz ao Senhor.",
        "8": "Enquanto eu estava em Gesur, na Síria, prometi oferecer sacrifícios ao Senhor em Hebrom caso ele me trouxesse de volta a Jerusalém”.",
        "9": "“Está bem”, disse o rei. “Vá e cumpra seu voto.” Então Absalão foi a Hebrom.",
        "10": "Enquanto estava lá, porém, enviou em segredo mensageiros para todas as tribos de Israel. Eles diziam às pessoas: “Assim que ouvirem as trombetas, digam: ‘Absalão foi coroado rei em Hebrom!’”.",
        "11": "Absalão levou consigo duzentos homens de Jerusalém como seus convidados, mas eles não faziam ideia de suas intenções.",
        "12": "Enquanto Absalão oferecia os sacrifícios, mandou chamar Aitofel, um dos conselheiros de Davi que vivia na cidade de Gilo. Em pouco tempo, muitos outros se uniram a Absalão, e a conspiração ganhou força.",
        "13": "Logo, um mensageiro chegou a Jerusalém para informar Davi: “Todo o Israel se uniu a Absalão!”.",
        "14": "“Então devemos fugir de imediato, ou será tarde demais!”, disse Davi a seus conselheiros. “Rápido! Se sairmos de Jerusalém antes que Absalão chegue, escaparemos e impediremos que ele mate todos os moradores da cidade.”",
        "15": "“O senhor tem o nosso apoio”, responderam seus conselheiros. “Faça o que lhe parecer melhor.”",
        "16": "Então o rei e toda a sua família partiram de imediato. Ele deixou para trás apenas dez concubinas para cuidarem do palácio.",
        "17": "O rei e todos que o acompanhavam foram a pé e pararam na última casa da cidade,",
        "18": "a fim de deixar os soldados do rei passarem e tomarem a dianteira. Também iam com Davi sua guarda pessoal e seiscentos homens de Gate.",
        "19": "Então o rei se voltou para Itai, comandante dos homens de Gate, e disse: “Por que você está vindo conosco? Volte para o novo rei, pois Israel não é sua pátria; você é um estrangeiro no exílio.",
        "20": "Chegou faz pouco tempo, e não seria certo eu obrigá-lo a vir conosco. Nem sei para onde vamos. Volte e leve consigo seus parentes, e que a bondade e a fidelidade o acompanhem!”.",
        "21": "Itai, porém, disse ao rei: “Tão certo como vive o Senhor e como vive o rei, eu juro que, não importa o que aconteça, irei aonde for o meu senhor, o rei, seja para viver ou para morrer!”.",
        "22": "Davi respondeu: “Muito bem, venha conosco”. E Itai, todos os seus homens e suas famílias acompanharam Davi.",
        "23": "Por onde passavam o rei e os que o seguiam, todo o povo chorava em alta voz. Atravessaram o vale de Cedrom e foram em direção ao deserto.",
        "24": "Zadoque e todos os levitas também os acompanharam, carregando a arca da aliança de Deus. Puseram a arca no chão, e Abiatar ofereceu sacrifícios até que todos tivessem saído da cidade.",
        "25": "Então Davi ordenou a Zadoque: “Leve a arca de Deus de volta para a cidade. Se for da vontade do Senhor, ele me trará de volta para ver novamente a arca e o santuário.",
        "26": "Mas, se ele não se agradar mais de mim, que faça comigo o que lhe parecer melhor”.",
        "27": "O rei também disse ao sacerdote Zadoque: “Preste atenção. Você deve voltar à cidade, com seu filho Aimaás e com Jônatas, filho de Abiatar.",
        "28": "Farei uma parada em um dos pontos de travessia do Jordão e ficarei ali esperando notícias suas”.",
        "29": "Então Zadoque e Abiatar levaram a arca de Deus de volta para Jerusalém e ali permaneceram.",
        "30": "Davi prosseguiu pelo caminho para o monte das Oliveiras, chorando enquanto andava. Estava com a cabeça coberta e os pés descalços. Os que iam com ele também tinham a cabeça coberta e choravam enquanto subiam ao monte.",
        "31": "Quando alguém informou a Davi que Aitofel, seu conselheiro, agora apoiava Absalão, Davi orou: “Ó Senhor, faze que Aitofel dê conselhos errados a Absalão!”.",
        "32": "Quando Davi chegou ao alto do monte, onde o povo costumava adorar a Deus, Husai, o arquita, o esperava ali. Husai havia rasgado suas roupas e colocado terra sobre a cabeça.",
        "33": "Mas Davi lhe disse: “Se você vier comigo, será apenas um peso.",
        "34": "Volte à cidade e diga a Absalão: ‘Agora serei seu conselheiro, ó rei, como no passado fui conselheiro de seu pai’. Assim, você poderá frustrar os conselhos de Aitofel.",
        "35": "Os sacerdotes Zadoque e Abiatar estarão lá. Informe-os dos planos feitos no palácio,",
        "36": "e eles enviarão seus filhos Aimaás e Jônatas para me contar o que se passa”.",
        "37": "Assim, Husai, amigo de Davi, voltou para Jerusalém e ali chegou na mesma hora em que Absalão entrava na cidade."
    }
}