{
    "livro": "2 Samuel",
    "capitulo": 16,
    "titulos": {
        "1": "Davi e Ziba",
        "5": "Simei amaldiçoa Davi",
        "15": "Aitofel aconselha Absalão"
    },
    "versiculos": {
        "1": "Quando Davi tinha acabado de passar pelo alto do monte, Ziba, servo de Mefibosete, estava à sua espera. Tinha dois jumentos carregados com duzentos pães, cem bolos de passas, cem frutas de verão e uma vasilha de couro cheia de vinho.",
        "2": "“Para que tudo isso?”, perguntou o rei. Ziba respondeu: “Os jumentos são para a família do rei montar, e o pão e as frutas de verão são para os servos comerem. O vinho é para os que ficarem exaustos no deserto”.",
        "3": "“E onde está Mefibosete, neto de seu senhor Saul?”, perguntou o rei. Ziba respondeu: “Ficou em Jerusalém, pois disse: ‘Hoje o povo de Israel me devolverá o reino de meu avô Saul’”.",
        "4": "Então o rei disse a Ziba: “Nesse caso, dou a você tudo que pertence a Mefibosete”. “Humildemente me prostro”, respondeu Ziba. “Que o meu senhor, o rei, sempre se agrade de mim!”",
        "5": "Quando o rei Davi chegou a Baurim, um homem do povoado saiu ao seu encontro e começou a amaldiçoá-lo. Era Simei, filho de Gera, do mesmo clã da família de Saul.",
        "6": "Atirava pedras contra o rei, seus oficiais e os guerreiros que o cercavam.",
        "7": "“Saia daqui, assassino, bandido!”, gritava para Davi.",
        "8": "“O Senhor lhe está retribuindo por todo o sangue derramado no clã de Saul. Você roubou o trono, e agora o Senhor o entregou a seu filho Absalão. Finalmente está provando de seu próprio remédio, pois é assassino!”",
        "9": "Então Abisai, filho de Zeruia, disse: “Por que este cão morto amaldiçoa meu senhor, o rei? Dê a ordem, e eu cortarei a cabeça dele!”.",
        "10": "O rei, porém, disse: “Quem pediu a opinião de vocês, filhos de Zeruia? Se o Senhor mandou este homem me amaldiçoar, quem são vocês para questioná-lo?”.",
        "11": "Então Davi disse a Abisai e a todos os seus servos: “Meu próprio filho procura me matar. Não teria este parente de Saul ainda mais motivos para fazer o mesmo? Deixem-no em paz. Que ele me amaldiçoe, pois foi o Senhor que o mandou.",
        "12": "Talvez o Senhor veja que tenho sido injustiçado e me abençoe por causa dessas maldições de hoje”.",
        "13": "Assim, Davi e seus homens prosseguiram em seu caminho. Simei os seguia pela encosta de um monte próximo, amaldiçoando Davi e atirando pedras e terra contra ele.",
        "14": "O rei e todos que o acompanhavam chegaram exaustos ao rio Jordão e, por isso, descansaram ali.",
        "15": "Nesse meio-tempo, Absalão e uma multidão de israelitas entraram em Jerusalém, acompanhados por Aitofel.",
        "16": "Quando Husai, o arquita, amigo de Davi, chegou à cidade, foi logo ao encontro de Absalão. “Viva o rei!”, exclamou. “Viva o rei!”",
        "17": "“É assim que você mostra lealdade a seu amigo Davi?”, perguntou-lhe Absalão. “Por que não está com ele?”",
        "18": "Husai respondeu: “Estou aqui porque pertenço àquele que é escolhido pelo Senhor e por todos os homens de Israel.",
        "19": "Além do mais, é natural que eu sirva ao filho de Davi. Assim como fui conselheiro de seu pai, agora serei seu conselheiro”.",
        "20": "Então Absalão se voltou para Aitofel e perguntou: “O que devo fazer agora?”.",
        "21": "Aitofel respondeu: “Tenha relações com as concubinas que seu pai deixou aqui para tomar conta do palácio. Então todo o Israel saberá que você insultou seu pai de tal modo que será impossível haver reconciliação; isso encorajará os que estão do seu lado”.",
        "22": "Então armaram uma tenda no terraço do palácio, e ali Absalão teve relações com as concubinas de seu pai à vista de todo o Israel.",
        "23": "Absalão seguiu os conselhos de Aitofel, como Davi tinha feito, pois as palavras de Aitofel pareciam sábias, como se fossem um conselho dado pelo próprio Deus."
    }
}