{
    "livro": "2 Samuel",
    "capitulo": 17,
    "titulos": {
        "5": "Husai contesta o conselho de Aitofel",
        "15": "Husai avisa Davi"
    },
    "versiculos": {
        "1": "Aitofel disse a Absalão: “Permita-me escolher doze mil homens para sair em perseguição a Davi ainda esta noite.",
        "2": "Eu o alcançarei enquanto está exausto e desanimado. Farei que ele entre em pânico, e assim todos os seus soldados fugirão. Então matarei apenas o rei",
        "3": "e trarei todo o exército para o senhor. A morte do homem a quem o senhor busca lhe trará de volta os demais. Assim, ficará em paz com todo o povo”.",
        "4": "O plano pareceu bom a Absalão e a todas as autoridades de Israel.",
        "5": "Depois, porém, Absalão disse: “Tragam Husai, o arquita. Vejamos qual é a opinião dele”.",
        "6": "Quando Husai chegou, Absalão lhe contou o que Aitofel tinha dito. Então perguntou: “Qual é sua opinião? Devemos seguir o conselho de Aitofel? Se não, o que você sugere?”.",
        "7": "Husai respondeu a Absalão: “Desta vez o conselho de Aitofel está equivocado.",
        "8": "O senhor conhece seu pai e os homens dele; são guerreiros valentes. No momento, estão tão furiosos quanto uma ursa da qual roubaram os filhotes. E lembre-se de que seu pai é um soldado experiente; ele não passará a noite com o povo.",
        "9": "É provável que já esteja escondido em alguma cova ou caverna. Quando ele sair e atacar, e alguns de nossos soldados forem mortos, a notícia de que os homens de Absalão foram massacrados se espalhará.",
        "10": "Então, até os soldados mais destemidos, embora sejam corajosos como um leão, serão tomados de pavor. Afinal, todo o Israel sabe como seu pai é um guerreiro poderoso e como são valentes os homens que o acompanham.",
        "11": "“Recomendo que o senhor reúna todo o exército de Israel e convoque soldados desde Dã, ao norte, até Berseba, ao sul, tão numerosos quanto a areia da praia. Aconselho, também, que o senhor mesmo vá à frente das tropas.",
        "12": "Quando encontrarmos Davi, cairemos sobre ele como o orvalho cai sobre a terra. Nem ele nem nenhum de seus homens sobreviverão.",
        "13": "E, caso Davi consiga escapar para alguma cidade, o senhor terá todo o Israel sob seu comando. Levaremos cordas e arrastaremos os muros da cidade para o vale mais próximo, até que não reste uma pedrinha sequer”.",
        "14": "Então Absalão e todos os homens de Israel disseram: “O conselho de Husai é melhor que o de Aitofel”, pois o Senhor havia decidido frustrar o sensato conselho de Aitofel a fim de trazer desgraça sobre Absalão.",
        "15": "Husai contou aos sacerdotes Zadoque e Abiatar o que Aitofel tinha dito a Absalão e às autoridades de Israel e o que ele próprio havia aconselhado.",
        "16": "“Rápido!”, disse ele aos sacerdotes. “Encontrem Davi e insistam para que ele não passe esta noite nos pontos de travessia do Jordão, mas que atravesse o rio e vá para o deserto. Do contrário, ele e todos que o acompanham morrerão.”",
        "17": "Jônatas e Aimaás haviam ficado em En-Rogel, para não serem vistos entrando e saindo da cidade. Tinham pedido que uma serva lhes trouxesse a mensagem que deviam transmitir ao rei Davi.",
        "18": "Contudo, um rapaz os viu em En-Rogel e avisou Absalão. Por isso, fugiram depressa para Baurim, onde um homem os escondeu dentro de um poço em seu quintal.",
        "19": "A esposa desse homem estendeu um grande pedaço de pano sobre o poço e em cima espalhou grãos de cereal para secar ao sol, para que ninguém suspeitasse que estivessem ali.",
        "20": "Os homens de Absalão chegaram e perguntaram à mulher: “Você viu Aimaás e Jônatas?”. A mulher respondeu: “Estiveram aqui, mas atravessaram o riacho”. Os homens de Absalão os procuraram sem sucesso e voltaram para Jerusalém.",
        "21": "Jônatas e Aimaás saíram do poço e correram para onde o rei Davi estava. “Depressa!”, disseram ao rei. “Atravessem o Jordão ainda esta noite!” E lhe contaram que Aitofel havia aconselhado que ele fosse capturado e morto.",
        "22": "Então Davi e todos que o acompanhavam atravessaram o rio durante a noite e chegaram à outra margem antes do amanhecer.",
        "23": "Quando Aitofel viu que Absalão não havia seguido seu conselho, selou seu jumento, foi para sua cidade natal, pôs seus negócios em ordem e se enforcou. Assim morreu, e foi sepultado no túmulo da família.",
        "24": "Davi chegou logo a Maanaim. A essa altura, Absalão havia reunido todo o exército de Israel e conduzia as tropas até o outro lado do Jordão.",
        "25": "Absalão havia nomeado Amasa para comandar seu exército em lugar de Joabe. (Amasa era primo de Joabe. Seu pai era Jéter, um ismaelita, e sua mãe, Abigail, era filha de Naás, irmã de Zeruia, mãe de Joabe.)",
        "26": "Absalão e o exército israelita acamparam na terra de Gileade.",
        "27": "Quando Davi chegou a Maanaim, foi recebido por Sobi, filho de Naás, de Rabá dos amonitas, e por Maquir, filho de Amiel, de Lo-Debar, e por Barzilai, de Rogelim, em Gileade.",
        "28": "Trouxeram camas, vasilhas, tigelas, trigo e cevada, farinha e grãos tostados, feijão e lentilha,",
        "29": "mel, coalhada, ovelhas e queijo para Davi e os que o acompanhavam, pois disseram: “Vocês devem estar muito famintos, cansados e sedentos depois da longa caminhada pelo deserto”."
    }
}