{
    "livro": "2 Samuel",
    "capitulo": 19,
    "titulos": {
        "1": "Joabe repreende o rei",
        "15": "Davi volta para Jerusalém",
        "18": "Davi tem misericórdia de Simei",
        "24": "O reencontro de Davi e Mefibosete",
        "31": "Davi trata Barzilai com bondade",
        "41": "Discussão sobre o rei"
    },
    "versiculos": {
        "1": "Logo chegou a Joabe a notícia de que o rei chorava e lamentava a morte de Absalão.",
        "2": "Quando o povo soube da grande tristeza do rei pela morte de seu filho, a alegria da vitória daquele dia se transformou em profundo pesar.",
        "3": "Os soldados entraram na cidade sem chamar a atenção, como se estivessem envergonhados e houvessem fugido da batalha.",
        "4": "O rei cobriu o rosto com as mãos e continuou a chorar: “Ah, meu filho Absalão! Ah, Absalão, meu filho, meu filho!”.",
        "5": "Então Joabe foi até o quarto do rei e disse: “Hoje salvamos sua vida e a vida de seus filhos e filhas e de suas esposas e concubinas. E, no entanto, o senhor age desse modo e nos faz sentir envergonhados.",
        "6": "Parece amar os que o odeiam e odiar os que o amam. Hoje deixou claro que todos os seus comandantes e soldados não significam nada para o senhor. Pelo visto, se Absalão tivesse sobrevivido e todos nós tivéssemos morrido, o senhor estaria satisfeito.",
        "7": "Agora saia e vá parabenizar seus soldados, pois juro pelo Senhor que, se o rei não for, nem um só deles permanecerá aqui esta noite. Isso seria pior que todo o mal que já lhe aconteceu na vida”.",
        "8": "Assim, o rei saiu e se sentou à entrada da cidade, e quando se espalhou a notícia de que o rei estava ali, todos foram vê-lo. Enquanto isso, os israelitas haviam fugido para suas casas,",
        "9": "e em todas as tribos de Israel houve muita discussão. O povo dizia: “O rei nos livrou de nossos inimigos e nos libertou dos filisteus, mas teve de fugir por causa de Absalão.",
        "10": "Agora Absalão, a quem ungimos para reinar sobre nós, está morto. Não devemos demorar para trazer o rei Davi de volta!”.",
        "11": "Então Davi enviou uma mensagem aos sacerdotes Zadoque e Abiatar: “Perguntem às autoridades de Judá: ‘Por que vocês demoram tanto para receber o rei de volta? Até eu já sei que todo o Israel deseja a minha volta.",
        "12": "Vocês são meus parentes, minha própria tribo, meu povo e minha raça! Então por que são os últimos a receber o rei de volta?’”.",
        "13": "E Davi pediu que dissessem a Amasa: “Você é meu parente, meu povo e minha raça. Que Deus me castigue severamente se, de hoje em diante, você não se tornar comandante de meu exército em lugar de Joabe”.",
        "14": "A mensagem de Davi convenceu todas as autoridades de Judá, e eles deram uma resposta unânime. Mandaram dizer ao rei: “Volte para nós e traga todos que estão com o senhor!”.",
        "15": "Então o rei começou a viagem de volta para Jerusalém. Quando chegou ao rio Jordão, o povo de Judá foi a Gilgal para encontrar-se com ele e acompanhá-lo até o outro lado do rio.",
        "16": "Simei, filho de Gera, de Baurim, na terra de Benjamim, atravessou com os homens de Judá para dar as boas-vindas ao rei Davi.",
        "17": "Estavam com ele mil homens da tribo de Benjamim, incluindo Ziba, servo da casa de Saul, e os quinze filhos e vinte servos de Ziba. Desceram apressadamente ao Jordão para receber o rei.",
        "18": "Atravessaram o rio, para ajudar a família do rei a chegar à outra margem e para fazer o que ele lhes solicitasse. Quando o rei estava prestes a atravessar o rio, Simei, filho de Gera, curvou-se diante dele e suplicou:",
        "19": "“Ó meu senhor, o rei, por favor, perdoe-me. Esqueça as coisas terríveis que seu servo disse quando o senhor saiu de Jerusalém.",
        "20": "Sei quanto pequei. Por isso vim aqui hoje, a primeira pessoa em todo o Israel a receber o meu senhor, o rei”.",
        "21": "Então Abisai, filho de Zeruia, disse: “Simei deve ser morto, pois amaldiçoou o rei ungido do Senhor!”.",
        "22": "“Quem pediu a opinião de vocês, filhos de Zeruia?”, disse Davi. “Por que agem como se fossem meus inimigos? Hoje não é um dia de execuções, pois hoje voltei a ser rei em Israel!”",
        "23": "Então, virando-se para Simei, Davi prometeu: “Sua vida será poupada”.",
        "24": "Mefibosete, neto de Saul, veio para encontrar-se com o rei. Desde que Davi havia saído de Jerusalém até o dia em que voltou em segurança, Mefibosete não tinha lavado os pés, nem feito a barba, nem lavado as roupas.",
        "25": "Quando ele chegou a Jerusalém, o rei lhe perguntou: “Por que você não veio comigo, Mefibosete?”.",
        "26": "Ele respondeu: “Ó meu senhor, o rei, meu servo Ziba me enganou. Pedi que ele selasse meu jumento para que eu pudesse acompanhar o rei, pois, como o senhor sabe, sou aleijado.",
        "27": "Ele, no entanto, falou mal de mim e disse que eu havia me recusado a vir. Mas sei que meu senhor, o rei, é como um anjo de Deus. Portanto, faça o que lhe parecer melhor.",
        "28": "Meus parentes e eu só poderíamos esperar que o senhor mandasse nos matar. Contudo, o senhor me honrou ao permitir que eu comesse à sua mesa. Que mais eu poderia pedir?”.",
        "29": "“Não precisa continuar se explicando”, respondeu Davi. “Resolvi que você e Ziba dividirão sua terra igualmente entre si.”",
        "30": "“Dê tudo a ele”, disse Mefibosete. “Para mim, basta saber que meu senhor, o rei, voltou para casa em segurança.”",
        "31": "Barzilai, de Gileade, havia descido de Rogelim para acompanhar o rei na travessia do Jordão.",
        "32": "Era bastante idoso — tinha 80 anos — e era muito rico. Foi ele quem providenciou alimento para o rei durante sua estada em Maanaim.",
        "33": "O rei disse a Barzilai: “Venha comigo para Jerusalém, e eu cuidarei de você”.",
        "34": "Barzilai, porém, respondeu: “Sou idoso demais para ir com o rei a Jerusalém.",
        "35": "Tenho 80 anos e não consigo mais apreciar coisa alguma. A comida e a bebida já não têm sabor, e já não consigo ouvir a voz dos cantores. Seria apenas um peso para meu senhor, o rei.",
        "36": "Atravessar o Jordão com o rei é honra suficiente para mim!",
        "37": "Depois, permita que eu volte para morrer em minha cidade, onde meu pai e minha mãe foram sepultados. Mas aqui está seu servo, Quimã; permita que ele vá com meu senhor, o rei, e receba o que o senhor quiser lhe dar”.",
        "38": "“Está bem”, concordou o rei. “Quimã virá comigo, e eu o ajudarei da maneira como você achar melhor. E farei por você qualquer coisa que me pedir.”",
        "39": "Assim, todo o povo atravessou o Jordão com o rei. Depois que Davi abençoou Barzilai e o beijou, Barzilai voltou para casa.",
        "40": "O rei atravessou para Gilgal, levando Quimã consigo. Todo o povo de Judá e metade do povo de Israel o acompanharam.",
        "41": "Contudo, os homens de Israel vieram queixar-se ao rei: “Os homens de Judá se apropriaram do rei e não nos deram a honra de ajudar a levar o senhor, sua família e todos os seus acompanhantes até o outro lado do Jordão”.",
        "42": "Os homens de Judá argumentaram: “O rei é nosso parente próximo. Por que vocês estão irados? Não comemos à custa do rei nem recebemos favor especial algum!”.",
        "43": "“Mas há dez tribos em Israel”, responderam os outros. “Portanto, temos dez vezes mais direito ao rei do que vocês. Que direito vocês têm de nos tratar com desprezo? Não fomos nós os primeiros a propor trazer nosso rei de volta?” A discussão continuou, e os homens de Judá falaram com ainda mais rispidez que os de Israel."
    }
}