{
    "livro": "2 Samuel",
    "capitulo": 4,
    "titulos": {
        "1": "O assassinato de Isbosete"
    },
    "versiculos": {
        "1": "Quando Isbosete, filho de Saul, soube da morte de Abner em Hebrom, perdeu completamente o ânimo, e todo o Israel ficou sem reação.",
        "2": "Dois de seus irmãos, Baaná e Recabe, eram capitães dos grupos de ataque de Isbosete. Eram filhos de Rimom, membro da tribo de Benjamim, que vivia em Beerote. A cidade de Beerote fazia parte do território de Benjamim,",
        "3": "pois seus habitantes originais fugiram para Gitaim, onde ainda vivem como estrangeiros.",
        "4": "(Jônatas, filho de Saul, tinha um filho chamado Mefibosete, que ficou aleijado quando era criança. Mefibosete tinha 5 anos quando chegou de Jezreel a notícia de que Saul e Jônatas haviam sido mortos na batalha. Ao ouvir isso, a ama do menino o tomou nos braços e fugiu. Na pressa, porém, deixou-o cair, e ele ficou aleijado.)",
        "5": "Certo dia, Recabe e Baaná, filhos de Rimom, de Beerote, foram à casa de Isbosete por volta do meio-dia, quando ele estava descansando.",
        "6": "A mulher que ficava à porta estava peneirando trigo, mas ficou sonolenta e cochilou. Então Recabe e Baaná passaram por ela sem serem notados",
        "7": "e entraram na casa, onde encontraram Isbosete dormindo em sua cama. Eles o feriram e o mataram, e depois cortaram sua cabeça. Então, levando a cabeça, fugiram durante a noite pelo vale do Jordão.",
        "8": "Chegando a Hebrom, entregaram a cabeça de Isbosete a Davi. “Veja!”, disseram ao rei. “Aqui está a cabeça de Isbosete, filho de seu inimigo, Saul, que tentou matá-lo. Hoje o Senhor concedeu ao rei vingança sobre Saul e toda a sua família!”",
        "9": "Davi, porém, disse a Recabe e Baaná, filhos de Rimom, de Beerote: “O Senhor, que me tem livrado de todos os meus sofrimentos, é minha testemunha.",
        "10": "Quando alguém me informou que Saul estava morto, pensando que trazia uma boa notícia, eu o agarrei e o matei em Ziclague. Foi essa a recompensa que recebeu pela notícia!",
        "11": "Quanto mais devo recompensar os perversos que mataram um homem inocente em sua própria casa e em sua própria cama? Não devo responsabilizá-los pela morte dele e eliminá-los da face da terra?”.",
        "12": "Então Davi ordenou a seus soldados que os matassem, e assim eles fizeram. Cortaram as mãos e os pés deles e penduraram os corpos junto à represa em Hebrom. Depois, pegaram a cabeça de Isbosete e a sepultaram no túmulo de Abner, em Hebrom."
    }
}