{
    "livro": "2 Samuel",
    "capitulo": 6,
    "titulos": {
        "1": "A arca é levada para Jerusalém",
        "16": "Mical trata Davi com desprezo"
    },
    "versiculos": {
        "1": "Davi reuniu novamente todos os melhores guerreiros de Israel, trinta mil ao todo.",
        "2": "Partiu com eles para Baalá de Judá a fim de buscar a arca de Deus, junto à qual era invocado o nome do Senhor dos Exércitos, que está entronizado entre os querubins.",
        "3": "Puseram a arca de Deus num carro novo e a levaram da casa de Abinadabe, que ficava num monte. Saindo da casa, Uzá e Aiô, filhos de Abinadabe, guiavam a carroça nova",
        "4": "que transportava a arca de Deus. Aiô estava à frente da arca.",
        "5": "Davi e todo o povo de Israel celebravam diante do Senhor, entoando cânticos e tocando todo tipo de instrumentos musicais: liras, harpas, tamborins, chocalhos e címbalos.",
        "6": "Quando chegaram à eira de Nacom, os bois tropeçaram, e Uzá estendeu a mão e segurou a arca.",
        "7": "A ira do Senhor se acendeu contra Uzá, e Deus o feriu por causa disso. E ele morreu ali mesmo, ao lado da arca de Deus.",
        "8": "Davi ficou indignado porque a ira do Senhor irrompeu contra Uzá e chamou aquele lugar de Perez-Uzá, como é conhecido até hoje.",
        "9": "Davi teve medo do Senhor e perguntou: “Como poderei levar a arca do Senhor?”.",
        "10": "Então resolveu não transferir mais a arca do Senhor para a Cidade de Davi. Em vez disso, levou-a para a casa de Obede-Edom, na cidade de Gate.",
        "11": "A arca do Senhor ficou na casa de Obede-Edom, em Gate, por três meses, e o Senhor abençoou Obede-Edom e toda a sua família.",
        "12": "Disseram ao rei Davi: “O Senhor tem abençoado a família de Obede-Edom e tudo que ele possui por causa da arca de Deus”. Então Davi foi até lá e, com grande festa, levou a arca de Deus da casa de Obede-Edom para a Cidade de Davi.",
        "13": "Quando os homens que carregavam a arca do Senhor davam seis passos, Davi sacrificava um boi e um novilho gordo.",
        "14": "Davi usava um colete sacerdotal de linho e dançava diante do Senhor com todas as suas forças.",
        "15": "Assim, Davi e todo o povo de Israel levaram a arca do Senhor com gritos de alegria e ao som de trombetas.",
        "16": "Enquanto a arca do Senhor entrava na Cidade de Davi, Mical, filha de Saul, olhava pela janela. Quando viu o rei Davi saltando e dançando diante do Senhor, encheu-se de desprezo por ele.",
        "17": "Trouxeram a arca do Senhor e a colocaram em seu lugar, dentro de uma tenda especial que Davi tinha preparado para ela. E Davi ofereceu ao Senhor holocaustos e ofertas de paz.",
        "18": "Depois que terminou de oferecer os sacrifícios, abençoou o povo em nome do Senhor dos Exércitos.",
        "19": "Para cada homem e mulher israelita na multidão, ele deu um pão, um bolo de tâmaras e um bolo de passas. Então todos voltaram para casa.",
        "20": "Quando Davi voltou para casa a fim de abençoar sua família, Mical, filha de Saul, saiu ao encontro dele e disse: “Como o rei de Israel se mostrou digno de honra hoje, exibindo-se sem qualquer vergonha diante das servas, como um homem vulgar!”.",
        "21": "Davi respondeu a Mical: “Eu dançava diante do Senhor, que me escolheu em lugar de seu pai e de toda a sua família! Ele me nomeou líder de Israel, o povo do Senhor, por isso continuarei a celebrar diante do Senhor.",
        "22": "Estou disposto a me tornar ainda mais desprezível e até mesmo a ser humilhado aos meus próprios olhos! Mas as servas que você mencionou certamente me considerarão digno de honra”.",
        "23": "E Mical, filha de Saul, não teve filhos até o final de sua vida."
    }
}