{
    "livro": "Lamentações",
    "capitulo": 2,
    "titulos": {
        "1": "O sofrer de Sião procede de Deus"
    },
    "versiculos": {
        "1": "Eis que Yahweh cobriu a cidade de Sião com a nuvem da sua ira! Lançou por terra toda a beleza e alegria de Israel que se elevavam até os céus; não se lembrou do estrado dos seus pés no dia do seu furor.",
        "2": "O S ENHOR devorou à espada e sem a menor indulgência, todas as habitações de Jacó; em sua ira destruiu as fortalezas da filha , cidade de Judá.",
        "3": "No furor da sua cólera destruiu todo o chifre , força e poder, de Israel; retirou a sua mão direita que detinha as ações do inimigo contra nós. Incinerou o povo de Jacó com um fogo tão ardente que rapidamente consumiu tudo ao seu redor.",
        "4": "Como um inimigo, armou o seu arco; como um adversário, firmou a sua mão direita e exterminou sem piedade todos e tudo por mais boa aparência que tivessem. Derramou sua ira violentamente, como fogo descontrolado, sobre a tenda da cidade de Sião.",
        "5": "Yahweh , o S ENHOR , de repente, transformou-se em um inimigo furioso, atacando Israel até abatê-la! Ele, pessoalmente, devorou todos os seus palácios e arrasou as suas mais seguras fortalezas. Ele multiplicou o pranto e as lamentações da filha , cidade, de Judá.",
        "6": "Ele destroçou a sua Casa, o Templo, como se fosse uma simples horta; destruiu a sala onde gostava de se reunir conosco e receber nossa adoração. O S ENHOR entregou ao esquecimento em Sião todas as assembleias solenes, as chamadas festas fixas e guarda do Shabbãth , o Dia do sábado; em sua ira inflamada rejeitou o rei e o sacerdote.",
        "7": "Yahweh desprezou o seu altar, abandonou o seu santuário, entregou os muros dos seus palácios nas mãos dos inimigos; e eles bradaram na Casa do S ENHOR , como fazíamos em dia de reunião solene.",
        "8": "Eis que Yahweh está decidido a por abaixo os muros da cidade de Sião. Esticou a trena e calculou com precisão a destruição em curso; fez com que o antemuro e o muro se lamentassem; juntos foram enfraquecidos e desmoronaram.",
        "9": "Seus portões foram arrombados e caíram por terra! O S ENHOR quebrou e destruiu todas as trancas e ferrolhos. O rei e os líderes de Sião foram presos e expatriados para outras nações. Não há mais estudo e obediência à Torá , Lei, em Sião. E Yahweh parou de enviar qualquer visão ou mensagem aos seus profetas.",
        "10": "Eis que os chefes e líderes da cidade de Sião estão sentados no chão em profundo e pesaroso silêncio; lançaram pó sobre as próprias cabeças e usam vestes feitas de pano de saco em sinal de luto e lamento. As moças de Jerusalém estão ajoelhadas com a cabeça inclinada e rente ao pó da terra.",
        "11": "Meus olhos já não suportam mais chorar, minha alma está atormentada, meu coração está derretendo dentro de mim, porque contemplo o meu povo no chão, destruído; crianças e bebês desmaiam pelas ruas da cidade!",
        "12": "Eles gritam e suplicam por suas mães: “Onde estão o pão e o vinho?” Enquanto vão desmaiando de fome pelas ruas da cidade, do mesmo modo que os feridos jazem no chão, e acabam morrendo aos poucos.",
        "13": "Que testemunho te darei, a que te compararei, ó cidade de Jerusalém? A quem te assemelharei para te consolar, ó cidade de Sião? Pois a tua ferida é tão grande como o mar; quem poderá te curar?",
        "14": "Os teus profetas te anunciaram visões inverídicas e insanas e não denunciaram o teu pecado para evitar a tua prisão e exílio; mas anunciaram profecias falsas, inúteis e palavras que te conduziram ao desterro.",
        "15": "Todos os que passam pelo caminho batem palmas contra ti; eles escarnecem e meneiam a cabeça contra a filha, a cidade, de Jerusalém, exclamando: “É esta a filha, a cidade, que chamavam de Perfeição da Beleza , de Júbilo de Toda a Terra?”",
        "16": "Todos os seus adversários escancaram a boca contra ti; eles zombam, rangem os dentes, e bradam: “Eis que nós a devoramos! Este, pois, é o Dia que tanto imaginamos e esperamos; e que bom: eis que vivemos para contemplar a sua chegada!”",
        "17": "Yahweh fez o que intentou; efetivamente cumpriu a sua Palavra, que há muito havia determinado. Arrasou tudo sem qualquer indulgência ou piedade, permitiu que o inimigo escarnecesse de ti, exaltou o poder dos seus adversários.",
        "18": "Clama, pois, a Yahweh , ó povo de Sião; corram as tuas lágrimas como um ribeiro, de dia e de noite; não te dês descanso algum, nem encontrem repouso os teus olhos.",
        "19": "Ergue-te, clama de noite, no princípio das vigias, durante o meio da noite; faz o teu coração derramar como águas diante do S ENHOR ! Levanta as tuas mãos em favor da vida de teus filhinhos, que desmaiam de fome nas esquinas de todas as ruas da cidade.",
        "20": "“Ó Yahweh , vê e considera a quem tens tratado assim! Acaso deverão as mães comer o fruto de si mesmas, as crianças que trazem nos braços e que criam com tanto amor? Deverão, pois, os profetas e os sacerdotes ser assassinados em pleno Santuário do Eterno?",
        "21": "Jovens e idosos tombam e jazem nas ruas; as minhas moças e os rapazes também já foram mortos à espada; tu mesmo os mataste no Dia da tua cólera; massacraste-os sem compaixão nem benevolência.",
        "22": "Convocaste os meus terrores de toda a parte, como se fora um convite alegre para as festas fixas ou assembleias solenes; todos compareceram, mas ninguém escapou nem sobreviveram no Dia da ira do S ENHOR ; o meu inimigo consumiu inclusive aqueles que eu mesmo cuidei e vi crescer!”"
    }
}