{
    "livro": "Lamentações",
    "capitulo": 4,
    "titulos": {
        "1": "O lamento do povo no cativeiro"
    },
    "versiculos": {
        "1": "Até o ouro reluzente perdeu seu brilho! Como o ouro fino ficou embaçado! As pedras sagradas estão espalhadas pelas esquinas de todas as ruas.",
        "2": "Como os preciosos filhos de Sião, que antes valiam seu peso em ouro, hoje são renegados à condição de vasos de barro, obras das mãos de simples oleiro!",
        "3": "Até os chacais abaixam o peito e dão de mamar aos filhotes, mas o meu povo tornou-se cruel como os avestruzes no deserto.",
        "4": "A língua do que mama fica presa ao céu da boca, de tanta sede; as crianças suplicam por um pedaço de pão, mas ninguém as atende.",
        "5": "Os que se fartavam de alimentos de alta qualidade e bem preparados, agora desfalecem nas ruas famintos; os que se enfeitavam com vestes finas de púrpura, agora estão debruçados sobre montes de cinzas.",
        "6": "O castigo aplicado sobre o meu povo é mais severo do que o de Sodoma, que foi assolada de um momento para outro sem que ninguém pudesse socorrê-la.",
        "7": "Seus príncipes eram mais brilhantes que a neve ao sol, mais alvos do que o leite; e tinham a pele mais rosada que finos rubis; e sua aparência lembrava as mais lindas safiras.",
        "8": "Contudo, hoje, estão queimados como o carvão; ninguém os consegue reconhecer quando perambulam enegrecidos pelas ruas. Sua pele enrugou-se sobre os seus ossos, e agora parecem lascas finas de madeira seca.",
        "9": "Os que foram mortos à espada estão melhor do que os que se arrastam esfomeados, os quais, tendo sido torturados pela fome, definham pela falta de qualquer fruto que as lavouras pudessem produzir, pois estas também estão estéreis.",
        "10": "As mãos das mulheres, antes ternas e amorosas, acabaram de cozinhar alguns de seus próprios filhos, que serviram de alimento antes da morte e da completa destruição do meu povo.",
        "11": "Ora, Yahweh deu vazão total à sua cólera; espargiu a sua grande ira por toda a cidade. Ele mesmo acendeu um fogo terrível em Sião, a ponto de consumir os próprios alicerces da cidade.",
        "12": "Os reis da terra e os povos de todo o mundo não podiam imaginar que os inimigos e os adversários pudessem entrar pelas portas de Jerusalém.",
        "13": "Dentro da cidade foi derramado o sangue dos justos, por causa do pecado dos seus profetas e das maldades dos seus sacerdotes.",
        "14": "Eis que perambulam como pessoas que não podem enxergar pelas ruas; caminham trôpegos e contaminados de sangue, de modo que ninguém pode tocar em suas vestes.",
        "15": "Gritavam-lhes: “Eis que estais imundos! Ó impuros, afastai-vos, desviai-vos de nós! Não nos toqueis!” Quando fugiram e andaram vagueando, comentava-se entre as nações: “Aqui tais pessoas jamais haverão de morar novamente!”",
        "16": "Ora, fora o próprio Yahweh , em sua ira, que os espalhou; ele já não zela por eles. Ninguém honra os sacerdotes nem respeita os líderes.",
        "17": "Nossos olhos desfaleciam enquanto ficavam esperando em vão por socorro; quando vigiávamos, olhávamos para uma nação que não era capaz de nos livrar.",
        "18": "Observaram os nossos passos, de maneira que não podíamos andar pelas nossas ruas; o tempo da nossa destruição aproximava-se muito depressa; todos os nossos dias estavam contados, porque o nosso fim havia chegado.",
        "19": "Nossos perseguidores foram mais ligeiros do que as águias do céu; perseguiram-nos sobre os montes, nos armaram ciladas no deserto.",
        "20": "O Ungido de Yahweh , o fôlego da nossa vida, foi capturado em suas ciladas e armadilhas, o mesmo líder de quem dizíamos: “Debaixo da sua sombra viveremos entre as nações!”",
        "21": "Alegra-te grandemente, regozija-te, ó terra de Edom, que habitas nas terras de Uz; o cálice também passará a ti, ficarás embriagada e tuas vestes serão arrancadas.",
        "22": "Ó Cidade de Sião, eis que o teu castigo terá fim; o S ENHOR não prolongará o teu cativeiro. Entretanto, em relação a ti, ó terra de Edom, ele punirá o teu pecado e colocará à vista de todos a tua malignidade!"
    }
}