{
    "livro": "2 Tessalonicenses",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudações",
        "3": "O testemunho da Igreja"
    },
    "versiculos": {
        "1": "Paulo, Silvano e Timóteo à igreja dos tessalonicenses, em Deus nosso Pai e no Senhor Jesus Cristo:",
        "2": "graça e paz a vós outros, da parte de Deus Pai e do Senhor Jesus Cristo.",
        "3": "Caros irmãos, sentimo-nos no dever de continuamente render graças a Deus por vós; aliás, como é justo, porquanto vossa fé tem crescido muito, e o amor de cada um de vós transborda de uns para com os outros.",
        "4": "Por essa razão, nos gloriamos em vós perante as igrejas de Deus devido à perseverança e fé demonstradas por vós em todas as perseguições e nas aflições que estais suportando.",
        "5": "Elas são provas evidentes do justo julgamento de Deus, a fim de que sejais considerados dignos do Reino de Deus, pelo qual sofreis.",
        "6": "De fato, é justo diante de Deus que ele retribua com aflições os que vos causam tribulações,",
        "7": "e quanto a vós, que sois atribulados, vos dê pleno alívio, bem como a nós, assim que o Senhor Jesus se revelar do céu com seus anjos poderosos em meio a chamas flamejantes.",
        "8": "Ele punirá os que não conhecem a Deus e os que não são submissos ao Evangelho de nosso Senhor Jesus.",
        "9": "Eles sofrerão a pena de destruição eterna, a separação permanente da presença do Senhor e da majestade do seu poder.",
        "10": "Esse evento se dará no dia em que Ele vier para ser glorificado nos seus santos e exaltado em todos os que tiverem crido, inclusive em vós que crestes em nosso testemunho.",
        "11": "Conscientes desse fato, oramos constantemente por vós, a fim de que o nosso Deus vos torne dignos da vossa convocação e cumpra com poder todo bom desejo e toda ação que resulta da fé.",
        "12": "Assim, o nome de nosso Senhor Jesus será glorificado em vós, e vós nele, conforme a graça de nosso Deus e do Senhor Jesus Cristo."
    }
}