{
    "livro": "2 Tessalonicenses",
    "capitulo": 2,
    "titulos": {
        "1": "O anticristo e o retorno de Jesus",
        "13": "Fortalecidos para fazer o bem",
        "16": "Oração de Paulo pelos crentes"
    },
    "versiculos": {
        "1": "Caros Irmãos, quanto ao retorno do nosso Senhor Jesus Cristo e à nossa reunião com Ele, vos suplicamos",
        "2": "que não permitais que vosso modo de crer seja influenciado, nem fiqueis amedrontados por causa de profecia, palavra ou carta atribuídos indevidamente à nossa autoria, como se o Dia do Senhor já tivesse chegado.",
        "3": "Não vos deixes enganar de forma alguma, por ninguém. Porquanto, antes daquele Dia virá a apostasia e, então, será revelado o homem da iniquidade, o filho da perdição.",
        "4": "Aquele que se opõe e se exalta acima de tudo o que se chama Deus ou é objeto de adoração, a ponto de se assentar no santuário de Deus, apresentando-se como Deus.",
        "5": "Não vos lembrais de que eu costumava compartilhar convosco acerca desses acontecimentos?",
        "6": "No entanto, vós sabeis o que o está detendo nesse momento, para que ele seja manifestado no seu devido tempo.",
        "7": "Na realidade, o mistério da iniquidade já está em ação, restando tão somente que seja afastado aquele que agora o detém.",
        "8": "Então, será plenamente revelado o perverso, a quem o Senhor Jesus matará com o sopro de sua boca e destruirá pela gloriosa manifestação da sua vinda.",
        "9": "Ora, o aparecimento desse anticristo é de acordo com a ação de Satanás, com todo o poder, com sinais e com maravilhas ilusórias,",
        "10": "e com todas as artimanhas e engano provenientes da injustiça para os que estão perecendo, porquanto rejeitaram o amor à verdade que os poderia salvar.",
        "11": "É por este motivo que Deus lhes envia uma espécie de poder sedutor, a fim de que creiam na mentira,",
        "12": "e sejam condenados todos os que não creram na verdade, mas decidiram usufruir dos prazeres da injustiça.",
        "13": "Todavia, irmãos amados do Senhor, devemos sempre dar graças a Deus por vós, pois Ele vos escolheu desde o princípio para a salvação pela santificação feita pelo Espírito e pela fé na verdade,",
        "14": "e para isso vos convocou, por meio do Evangelho que vos anunciamos, para alcançardes a glória de nosso Senhor Jesus Cristo.",
        "15": "Sendo assim, irmãos, permanecei firmes e conservai as tradições que vos foram ensinadas, tanto de viva voz, quanto por meio das nossas cartas.",
        "16": "Que o próprio Senhor Jesus Cristo e Deus nosso Pai, que nos amou e nos deu eterna consolação e boa esperança pela graça,",
        "17": "concedam ânimo ao vosso coração e vos fortaleçam para fazerem sempre o bem, tanto em atos como em palavras."
    }
}