{
    "livro": "2 Tessalonicenses",
    "capitulo": 3,
    "titulos": {
        "1": "Paulo pede orações aos irmãos",
        "6": "Advertência contra a ociosidade",
        "16": "Saudações e a bênção apostólica"
    },
    "versiculos": {
        "1": "Concluindo irmãos, orai por nós, para que a Palavra do Senhor seja divulgada rapidamente e receba a devida honra, como aconteceu entre vós.",
        "2": "Orai também para que sejamos libertos dos homens perversos e maus, pois a fé não é de todos.",
        "3": "Entretanto, o Senhor é fiel; Ele vos fortalecerá e vos livrará do Maligno.",
        "4": "Confiamos no Senhor que estais realizando e continuareis a cumprir as orientações que vos entregamos.",
        "5": "O Senhor dirija os vossos corações ao amor de Deus e na constância de Cristo.",
        "6": "Caros irmãos, em nome do nosso Senhor Jesus Cristo, ordenamos que vos afasteis de todo irmão que vive sem trabalhar e, portanto, não de acordo com a tradição que recebestes de nós.",
        "7": "Porquanto, vós mesmos sabeis como deveis seguir o nosso exemplo, pois não vivemos de forma ociosa durante o tempo que estivemos convosco,",
        "8": "nem comíamos de graça dos alimentos de ninguém; pelo contrário, trabalhávamos dia e noite com esforço e fadiga, a fim de não sermos pesados a nenhum de vós;",
        "9": "não porque não tivéssemos esse direito assegurado, mas por que era nosso objetivo vos oferecer exemplo em nós mesmos, a fim de nos imitardes.",
        "10": "Quando ainda estávamos convosco, vos ordenamos isto: Se alguém não quiser trabalhar, também não coma.",
        "11": "Pois, fomos informados de que alguns entre vós andam desocupados, sem querer trabalhar e se intrometendo na vida particular dos outros.",
        "12": "A esses, no entanto, ordenamos e admoestamos por nosso Senhor Jesus Cristo que, trabalhando em paz, se alimentem do seu próprio pão.",
        "13": "Quanto a vós, irmãos, jamais desanimeis de fazer o bem!",
        "14": "Se alguém desobedecer às nossas orientações, expressas nesta carta, observai-o atentamente e não tenhais contato com ele, para que o mesmo se sinta envergonhado;",
        "15": "contudo, não o considereis inimigo; pelo contrário, chamai a atenção dele como irmão.",
        "16": "Ora, o Senhor da paz, Ele pessoalmente, vos dê continuamente a paz em todas as circunstâncias. O Senhor seja com todos vós!",
        "17": "Eu, Paulo, escrevo esta saudação de próprio punho, a qual é um sinal em todas as minhas epístolas. É dessa forma que escrevo.",
        "18": "A graça de nosso Senhor Jesus Cristo seja com todos vós."
    }
}