{
    "livro": "Efésios",
    "capitulo": 2,
    "titulos": {
        "1": "Da morte para a vida",
        "11": "Unidos por meio de Cristo"
    },
    "versiculos": {
        "1": "Antigamente, por terem desobedecido a Deus e por terem cometido pecados, vocês estavam espiritualmente mortos.",
        "2": "Naquele tempo vocês seguiam o mau caminho deste mundo e faziam a vontade daquele que governa os poderes espirituais do espaço, o espírito que agora controla os que desobedecem a Deus.",
        "3": "De fato, todos nós éramos como eles e vivíamos de acordo com a nossa natureza humana, fazendo o que o nosso corpo e a nossa mente queriam. Assim, porque somos seres humanos como os outros, nós também estávamos destinados a sofrer o castigo de Deus.",
        "4": "Mas a misericórdia de Deus é muito grande, e o seu amor por nós é tanto,",
        "5": "que, quando estávamos espiritualmente mortos por causa da nossa desobediência, ele nos trouxe para a vida que temos em união com Cristo. Pela graça de Deus vocês são salvos.",
        "6": "Por estarmos unidos com Cristo Jesus, Deus nos ressuscitou com ele para reinarmos com ele no mundo celestial.",
        "7": "Deus fez isso para mostrar, em todos os tempos do futuro, a imensa grandeza da sua graça, que é nossa por meio do amor que ele nos mostrou por meio de Cristo Jesus.",
        "8": "Pois pela graça de Deus vocês são salvos por meio da fé. Isso não vem de vocês, mas é um presente dado por Deus.",
        "9": "A salvação não é o resultado dos esforços de vocês; portanto, ninguém pode se orgulhar de tê-la.",
        "10": "Pois foi Deus quem nos fez o que somos agora; em nossa união com Cristo Jesus, ele nos criou para que fizéssemos as boas obras que ele já havia preparado para nós.",
        "11": "Lembrem que vocês, os não judeus, eram chamados de incircuncidados pelos judeus, que chamam a si mesmos de circuncidados por praticar a circuncisão. Lembrem do que vocês eram no passado.",
        "12": "Naquele tempo vocês estavam separados de Cristo; eram estrangeiros e não pertenciam ao povo escolhido de Deus. Não tinham parte nas suas alianças, que eram baseadas nas promessas de Deus para o seu povo. E neste mundo viviam sem esperança e sem Deus.",
        "13": "Mas agora, unidos com Cristo Jesus, vocês, que estavam longe de Deus, foram trazidos para perto dele pela morte de Cristo na cruz.",
        "14": "Pois foi Cristo quem nos trouxe a paz, tornando os judeus e os não judeus um só povo. Por meio do sacrifício do seu corpo, ele derrubou o muro de inimizade que separava os judeus dos não judeus.",
        "15": "Ele acabou com a lei, juntamente com os seus mandamentos e regulamentos; e dos dois povos formou um só povo, novo e unido com ele. Foi assim que ele trouxe a paz.",
        "16": "Pela sua morte na cruz, Cristo destruiu a inimizade que havia entre os dois povos. Por meio da cruz, ele os uniu em um só corpo e os levou de volta para Deus.",
        "17": "Assim Cristo veio e anunciou a todos a boa notícia de paz, tanto a vocês, os não judeus, que estavam longe de Deus, como aos judeus, que estavam perto dele.",
        "18": "É por meio de Cristo que todos nós, judeus e não judeus, podemos ir, pelo poder de um só Espírito, até a presença do Pai.",
        "19": "Portanto, vocês, os não judeus, não são mais estrangeiros nem visitantes. Agora vocês são cidadãos que pertencem ao povo de Deus e são membros da família dele.",
        "20": "Vocês são como um edifício e estão construídos sobre o alicerce que os apóstolos e os profetas colocaram. E a pedra fundamental desse edifício é o próprio Cristo Jesus.",
        "21": "Ele mantém o edifício todo bem firme e faz com que cresça como um templo dedicado ao Senhor.",
        "22": "Assim vocês também, unidos com Cristo, estão sendo construídos, junto com os outros, para se tornarem uma casa onde Deus vive por meio do seu Espírito."
    }
}