{
    "livro": "2 Crônicas",
    "capitulo": 1,
    "titulos": {
        "1": "Salomão faz ofertas e pede saber",
        "14": "Salomão acumula riquezas"
    },
    "versiculos": {
        "1": "Salomão, filho de Davi, consolidou-se no seu reino; Yahweh , seu Deus, estava com ele e o tornou extraordinariamente poderoso.",
        "2": "Salomão fez um pronunciamento a todo Israel, aos chefes de mil e de cem soldados, e aos juízes, e a todos os líderes de todo o Israel, chefes das famílias.",
        "3": "Depois o rei dirigiu-se com toda a assembleia ao lugar sagrado, no monte de Gibeom, porquanto ali estava firmada a Tenda do Encontro da Congregação que Moisés, servo do S ENHOR , havia construído no deserto.",
        "4": "Contudo, Davi tinha transportado a Arca de Deus de Quiriate-Jearim para a tenda que ele havia preparado para abrigá-la em Jerusalém.",
        "5": "O altar de bronze que Bezalel, filho de Uri e neto de Hur, fizera, estava em Gibeom, diante do Tabernáculo, a Habitação de Yahweh . Ali, portanto, Salomão e a comunidade consultaram o S ENHOR .",
        "6": "Foi lá que Salomão, na presença de Deus, subiu ao altar de bronze que estava junto à Tenda do Encontro da Congregação. E ofereceu mil holocaustos, sacrifícios totalmente queimados sobre o altar.",
        "7": "Naquela mesma noite, Deus apareceu a Salomão e lhe propôs: “Pede o que desejas que Eu te concedo!”",
        "8": "E Salomão considerou diante de Deus: “Foste muito bondoso e misericordioso com meu pai Davi e me fizeste rei em seu lugar.",
        "9": "Ó Yahweh , S ENHOR Deus, confirme-se agora a tua promessa feita a meu pai Davi, pois me tornaste rei sobre um povo tão numeroso quanto os grãos de poeira da terra.",
        "10": "Sendo assim, dá-me sabedoria e conhecimento, para que eu consiga governar esta nação com justiça, pois quem é capaz de liderar este teu grande povo?”",
        "11": "Então Deus afirmou a Salomão: “Visto que é precisamente este o desejo do teu coração, e não rogaste por riquezas, bens e honra, nem a morte dos teus inimigos, tampouco pediste longevidade, mas suplicaste por sabedoria para ti e conhecimento a fim de ser capaz de julgar corretamente o meu povo, sobre o qual te constitui rei,",
        "12": "receberás sabedoria e conhecimento. Também te darei riquezas, bens, honra e glória como nenhum rei teve antes de ti, nem homem ilustre algum possuirá depois de ti”.",
        "13": "Assim, Salomão saiu do alto de Gibeom, da Tenda do Encontro da Congregação, e retornou a Jerusalém, de onde reinou sobre todo o Israel.",
        "14": "Então Salomão juntou carros e cavaleiros; chegando a possuir mil e quatrocentos carros e doze mil cavaleiros. E os posicionou uma parte nas guarnições de algumas cidades e a outra próxima de si, em Jerusalém.",
        "15": "O rei tornou o ouro e a prata tão comuns como as pedras em Jerusalém, e o cedro tão farto quanto as figueiras bravas que crescem em grande número na Shefelá , a faixa de terra que separa a planície costeira das montanhas.",
        "16": "Os cavalos de Salomão eram trazidos do Egito e da Cilícia, onde os fornecedores do rei os compravam.",
        "17": "Importavam do Egito cada carro pelo preço equivalente a sete quilos e duzentos gramas de prata, e um cavalo por um quilo e oitocentos gramas, e os exportavam para todos os reis dos hititas e da Síria."
    }
}