{
    "livro": "2 Crônicas",
    "capitulo": 11,
    "titulos": {
        "1": "Deus proíbe a guerra entre irmãos",
        "5": "As cidades de Judá são fortificadas",
        "13": "Sacerdotes e levitas vêm para Judá",
        "18": "A família do rei Roboão"
    },
    "versiculos": {
        "1": "Assim que retornou a Jerusalém, Roboão convocou cento e oitenta mil homens treinados para a guerra, das tribos de Judá e de Benjamim, para atacarem Israel e recuperarem o domínio de Roboão sobre todo o reino.",
        "2": "No entanto, veio a Palavra de Yahweh , o S ENHOR , a Semaías, homem de Deus, exclamando:",
        "3": "“Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim:",
        "4": "Assim diz o S ENHOR : ‘Não partireis em guerra, nem lutareis contra os vossos próprios irmãos; volte cada um à sua casa, porquanto o que está acontecendo procede da minha vontade!’ Então eles compreenderam e aceitaram a Palavra do S ENHOR e desistiram de atacar Jeroboão.",
        "5": "Roboão viveu em Jerusalém e construiu cidades e fortalezas em Judá.",
        "6": "Edificou Belém, Etã, Tecoa,",
        "7": "Bete-Zur, Socó, Adulão,",
        "8": "Gate, Maressa, Zife,",
        "9": "Adoraim, Láquis, Azeca,",
        "10": "Zorá, Aijalom e Hebrom. Essas cidades foram fortificadas em Judá e em Benjamim.",
        "11": "Ele fortaleceu as suas defesas e nelas colocou comandantes, com suprimentos de alimentos, azeite e vinho.",
        "12": "Ele armou cada cidade com escudos e lanças da melhor qualidade, e as fortificou muito, de modo que manteve o domínio de Judá e Benjamim.",
        "13": "Os sacerdotes e levitas que havia em todo Israel recorreram a Roboão de todos os seus territórios.",
        "14": "Porquanto os levitas abandonaram seus bens e suas áreas de pastagem e partiram para Judá e para a cidade de Jerusalém, porque Jeroboão e seus filhos haviam rejeitado o serviço religioso ministrado pelos sacerdotes de Yahweh .",
        "15": "E Jeroboão chegou ao ponto de nomear seus próprios sacerdotes a fim de trabalharem em seus altares idólatras e para servir às imagens dos ídolos que havia construído em forma de bodes e de bezerros.",
        "16": "De todas as tribos de Israel aqueles que estavam realmente dispostos a buscar a presença de Yahweh , o S ENHOR Deus de Israel, seguiram os levitas até Jerusalém para oferecerem seus holocaustos a Yahweh , ao Deus dos seus antepassados.",
        "17": "Assim fortaleceram o reino de Judá e apoiaram Roboão, filho de Salomão, por três anos, porque durante três anos andaram no caminho de Davi e de Salomão.",
        "18": "Roboão casou-se com Maalate, filha de Jeremote e neta de Davi. A mãe de Maalate era Abiail, filha de Eliabe e neta de Jessé.",
        "19": "Abiail deu-lhe três filhos: Jeús, Semarias e Zaão.",
        "20": "Mais tarde, Roboão casou-se com Maaca, filha de Absalão, a qual deu à luz aos filhos Abias, Atai, Ziza e Selomite.",
        "21": "Roboão amava Maaca, filha de Absalão, mais do que todas as suas outras mulheres e concubinas, pois tinha tomado dezoito mulheres em casamento e sessenta concubinas, e gerou vinte e oito filhos e sessenta filhas.",
        "22": "Roboão fez de Abias, filho de Maaca, o grande chefe da família, príncipe entre seus irmãos, com o propósito de levá-lo ao trono e torná-lo rei.",
        "23": "Ele procedeu com astúcia e inteligência, dispersando seus filhos pelos vários distritos de Judá e de Benjamim, e pelas cidades fortificadas. Garantindo-lhes fartura de alimentos e provisões e também lhes arranjou muitas esposas."
    }
}