{
    "livro": "2 Crônicas",
    "capitulo": 17,
    "titulos": {
        "1": "O reinado de Josafá, filho de Asa"
    },
    "versiculos": {
        "1": "Então, Iehoshafat , Josafá, o filho do rei Asa, passou a reinar em seu lugar, e fortaleceu-se contra Israel.",
        "2": "Posicionou suas tropas em todas as cidades fortes de Judá e dispôs guarnições militares na terra de Judá, como também nas cidades de Efraim que seu pai Asa havia conquistado.",
        "3": "Yahweh caminhava com Josafá, pois sua atitude foi aquela que de início seguira seu pai, e não se deixou seduzir pelos cultos aos baalins.",
        "4": "Antes, buscou ao Deus de seu pai e andou nos seus mandamentos, e não imitou as práticas pecaminosas do povo de Israel.",
        "5": "Por esse motivo Yahweh , o S ENHOR , entregou o governo do reino em suas mãos; e todo o Judá trouxe presentes a Josafá; e ele acumulou muita riqueza e glória.",
        "6": "Seu coração se despertou para seguir corajosamente os caminhos de Yahweh , o S ENHOR , e ele retirou de Judá os altares idólatras e os totens pagãos chamados de postes-ídolos.",
        "7": "No terceiro ano do seu reinado, enviou ele os seus príncipes Bene-Hail, Obadias, Zacarias, Natanael e Micaías para ensinarem nas cidades de Judá.",
        "8": "Com eles foram os levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias, Tobe-Adonias e os sacerdotes Elisama e Jeorão.",
        "9": "Eles percorreram todas as cidades do reino de Judá, levando consigo o Livro da Torá , Lei, de Yahweh , o S ENHOR e dedicando-se à ministração e ao ensino do povo.",
        "10": "Então o temor do S ENHOR caiu sobre todos os reinos das terras que estavam ao redor de Judá, de modo que não ameaçavam nem guerreavam contra Josafá.",
        "11": "Alguns dos filisteus traziam presentes a Josafá, além da prata que pagavam como tributo; os árabes lhe ofereceram dos seus muitos rebanhos: sete mil e setecentos carneiros, e sete mil e setecentos bodes.",
        "12": "Assim Josafá ia se tornando cada vez mais poderoso e conhecido; edificou fortalezas e cidades-armazéns em Judá,",
        "13": "e mantinha muita munição nas cidades fortes de Judá, bem como soldados, guerreiros, treinados e destemidos, em Jerusalém.",
        "14": "Este, portanto, é o número deles segundo as suas famílias: em Judá, eram comandantes de mil: o chefe Adná, com trezentos mil homens treinados para combate;",
        "15": "em seguida o líder Joaná, com duzentos e oitenta mil;",
        "16": "depois, Amasias, filho de Zicri, que se apresentou voluntariamente para o serviço de Yahweh , com seus duzentos mil homens valentes.",
        "17": "De Benjamim: Eliadá, homem nobre e corajoso, com duzentos mil soldados armados de arco e de escudo;",
        "18": "depois dele Jozabade, com cento e oitenta mil homens treinados para a batalha.",
        "19": "Estes eram os homens que serviam o rei, além dos que estavam estrategicamente posicionados nas cidades fortes por toda a terra de Judá."
    }
}