{
    "livro": "2 Crônicas",
    "capitulo": 2,
    "titulos": {
        "1": "O rei de Tiro alia-se a Salomão"
    },
    "versiculos": {
        "1": "Então, chegou o dia em que Salomão deu ordens para o início da construção de um templo em honra a Yahweh , o Nome do S ENHOR e de um palácio para si mesmo.",
        "2": "Ele destacou setenta mil homens para servirem como carregadores, oitenta mil como cortadores de pedras nas colinas e três mil e seiscentos como mestres de obra e supervisores.",
        "3": "E Salomão mandou a seguinte mensagem a Hirão, rei de Tiro: “Sê generoso comigo como foste com meu pai Davi, e manda-me também cedros como enviaste a ele, a fim de que construísse seu palácio residencial.",
        "4": "Eis que resolvi edificar uma Casa para o Nome de Yahweh , o S ENHOR , meu Deus e consagrá-la para queimar incenso sagrado e aromático diante dele, apresentar continuamente o pão consagrado, da proposição, e oferecer os holocaustos da manhã e da tarde, nos sábados, nas luas novas e nas festas fixas de Yahweh nosso Deus. Isto é obrigação perpétua de Israel.",
        "5": "Portanto, a Casa que vou construir será grande, porque nosso Deus é maior do que todos os deuses.",
        "6": "Entretanto, quem pode construir-lhe uma Casa, considerando que nem o céu nem o céu dos céus podem contê-lo? E quem sou eu para lhe edificar uma Casa, a não ser que esta sirva para queimar incenso santo e agradável diante dele?",
        "7": "Agora, pois, envia-me um artesão habilidoso no trabalho de arte em ouro, prata, bronze, ferro, e tecido púrpura, vermelho-carmesim e azul-violeta, e que seja experiente em fazer esculturas, para se juntar ao grupo de especialistas que me servem em Judá e em Jerusalém, os quais meu pai Davi escolheu.",
        "8": "Também manda-me do Líbano madeira de cedro, de pinho e de sândalo, pois eu sei que os teus servos são hábeis em cortar a madeira de lá. Os meus servos trabalharão com os teus,",
        "9": "a fim de me prepararem madeiras em grande quantidade, porquanto é necessário que o templo que haverei de construir seja muito grande e magnífico.",
        "10": "E eu oferecerei como sustento aos lenhadores, teus servos, vinte mil tonéis de trigo, vinte mil tonéis de cevada, dois mil barris de vinho e dois mil barris de azeite.”",
        "11": "Hirão, rei de Tiro, mandou a seguinte resposta por escrito a Salomão: “Eis que Yahweh , de fato, ama o seu povo e, por esse motivo, te constituiu rei sobre ele!”",
        "12": "E o rei Hirão acrescentou: “Bendito seja Yahweh , o Deus de Israel! Ele fez os céus e a terra e concedeu ao rei Davi um filho sábio, inteligente e que age com discernimento, a fim de edificar um templo para o S ENHOR , e um palácio real para si.",
        "13": "Estou, portanto, enviando agora Hurão-Abi, artesão sábio e muito capaz.",
        "14": "Ele é filho de uma mulher da tribo de Dã, e seu pai, cidadão de Tiro. Ele é experiente na arte de trabalhar com ouro, prata, bronze, ferro, pedras e madeira, e em tecido roxo, azul e vermelho, bem como com o linho fino e capaz de fazer todo tipo de entalhe e escultura. Ele pode executar qualquer projeto que lhe for proposto. Trabalhará com os seus artesãos e com os de meu senhor Davi, teu pai.",
        "15": "Agora, pois, envia meu senhor a teus servos o trigo, a cevada, o azeite e o vinho que prometeste,",
        "16": "e cortaremos toda a madeira do Líbano necessária, e a faremos flutuar em jangadas pelo mar, descendo até o Jope. De lá poderás transportá-la para Jerusalém!”",
        "17": "Salomão ordenou que se fizesse um recenseamento de todos os estrangeiros que viviam em Israel, da mesma maneira que seu pai Davi realizara; e foram contados cento e cinquenta e três mil e seiscentos homens.",
        "18": "Então o rei mandou separar setenta mil deles para servirem de carregadores e oitenta mil para cortarem pedras nas colinas, com três mil e seiscentos mestres de obra para supervisionar o trabalho do povo."
    }
}