{
    "livro": "2 Crônicas",
    "capitulo": 21,
    "titulos": {
        "1": "Morre Josafá e Jeorão torna-se rei"
    },
    "versiculos": {
        "1": "Repousou Josafá com seus antepassados e foi sepultado junto aos reis na Cidade de Davi; e Jeorão, seu filho, foi proclamado rei em seu lugar.",
        "2": "Os irmãos de Jeorão, filho de Josafá, foram: Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias. Todos eles foram filhos de Josafá, rei de Judá; isto é, de todo o Israel.",
        "3": "Seu pai deu-lhes muitos presentes de ouro, prata e objetos de valor, até cidades fortificadas em Judá; porém o reino concedeu a Jeorão, por ser o primogênito, seu filho mais velho.",
        "4": "Assim, tendo Jeorão assumido o reino de seu pai e havendo-se armado e fortalecido, matou todos os seus irmãos à espada, como também alguns dos príncipes de Israel.",
        "5": "Jeorão tinha trinta e dois anos quando deu início ao seu reinado, e governou oito anos em Jerusalém.",
        "6": "Ele seguiu o caminho dos reis de Israel, como fazia a família de Acabe, porque era casado com a filha de Acabe e fazia o que era mau diante de Yahweh , o S ENHOR .",
        "7": "Porém o S ENHOR decidiu não destruir a dinastia de Davi, e isso por causa da Aliança que havia estabelecido com ele, e porque havia prometido manter uma chama acesa para sempre entre seus descendentes.",
        "8": "Nos dias de Jeorão, os edomitas se revoltaram contra o domínio de Judá, e constituíram um rei para si.",
        "9": "Pelo que Jeorão passou adiante com todos os seus chefes, e todos os carros, com ele; de noite, se levantou e feriu os edomitas que o cercavam e os capitães dos carros.",
        "10": "Deste modo, se revoltou Edom com o objetivo de livrar-se do governo de Judá, até os nossos dias; ao mesmo tempo, se rebelou também Libna contra Jeorão, porquanto este abandonara Yahweh , o S ENHOR Deus de seus pais.",
        "11": "Ele chegou ao ponto de mandar construir altares idólatras nas colinas de Judá, conduzindo o povo de Jerusalém a prostituir-se e Judá a desviar-se do Caminho.",
        "12": "Então Jeorão recebeu uma carta do profeta Elias, nestes termos: “Assim diz Yahweh , o S ENHOR Deus de Davi, teu antepassado: ‘Assim diz o S ENHOR , Deus de teu pai Davi: Porque não seguiste os caminhos de teu pai Josafá e os caminhos de Asa, rei de Judá;",
        "13": "mas preferiste o caminho dos reis de Israel e levaste Judá e os habitantes de Jerusalém a se prostituírem mediante a idolatria como procedeu a família de Acabe, e também mataste teus próprios irmãos, da família de teu pai, que eram muito mais honrados do que tu.",
        "14": "Portanto, Yahweh , o S ENHOR , mandará uma terrível praga sobre o teu povo, teus filhos, tuas mulheres e todos os teus bens;",
        "15": "e terás uma grave enfermidade, isto é, um tumor no ventre, que irá crescer e piorar até que teus intestinos vazem do corpo’”.",
        "16": "Então o S ENHOR despertou a ira dos filisteus e dos árabes que habitam próximo aos etíopes contra Jeorão.",
        "17": "Estes atacaram Judá e, saqueando-a, levaram todos os bens que se encontravam no palácio real, e também seus filhos e mulheres; de modo que nenhum filho restou, senão Acazias, o mais novo.",
        "18": "Depois de todos estes acontecimentos, o S ENHOR o feriu nas suas entranhas com enfermidade incurável.",
        "19": "E, aumentando esta dia após dia, ao final de dois anos, saíram-lhe os intestinos devido à gravidade da doença, e Jeorão morreu em meio a terríveis dores e muita agonia. Seu povo não acendeu nenhuma fogueira em sua homenagem, como era tradição e haviam feito para os seus antepassados.",
        "20": "Jeorão era da idade de trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém. E partiu para sempre sem deixar de si qualquer lamentação ou saudade, e foi sepultado na Cidade de Davi, mas não nos túmulos dos reis."
    }
}