{
    "livro": "2 Crônicas",
    "capitulo": 22,
    "titulos": {
        "1": "O governo de Acazias, rei de Judá",
        "10": "Atalia usurpa o trono real"
    },
    "versiculos": {
        "1": "Então, os habitantes de Jerusalém proclamaram Acazias, filho mais novo de Jeorão, rei em seu lugar, uma vez que as tropas que tinham vindo com os árabes mataram todos os outros filhos dele. Assim, pois, começou a reinar Acazias, filho de Jeorão, rei de Judá.",
        "2": "Ele tinha vinte e dois anos quando começou a governar, e reinou um ano em Jerusalém. Sua mãe se chamava Ataliáhu bat Omri , Atalia neta de Onri.",
        "3": "Acazias também andou nos caminhos da família de Acabe, porquanto sua mãe lhe dava conselhos insensatos.",
        "4": "Ele praticou o que era mau segundo o padrão que agrada Yahweh , o S ENHOR , do mesmo modo como agiu a família de Acabe; pois eram seus conselheiros depois da morte de seu pai, para sua desgraça.",
        "5": "Seguindo esses palpites, ele partiu com Jorão, filho de Acabe, rei de Israel, com o objetivo de atacar Hazael, rei da Síria, junto a Ramote-Gileade; e os sírios feriram Jorão,",
        "6": "o qual foi obrigado a retornar a Jezreel para tratar dos ferimentos sofridos em Ramá, quando lutava contra Hazael, rei da Síria. Mais tarde, Acazias, filho de Jeorão, rei de Judá, desceu para visitar Jorão, filho de Acabe, em Jezreel, que buscava recuperar-se dos males provocados pelas feridas de guerra.",
        "7": "Foi pela vontade de Deus que Acazias, para sua desgraça, encontrou-se novamente com Jorão. Assim que chegou, Jorão e Acazias decidiram partir a fim de visitar Jeú, filho de Ninsi, a quem Yahweh havia ungido para exterminar a família de Acabe.",
        "8": "Quando Jeú estava executando juízo sobre a família de Acabe, encontrou os líderes de Judá e os filhos dos parentes de Acazias, que o serviam, e os matou.",
        "9": "Partiu então em busca de Acazias e seus soldados o capturaram em Samaria, onde estava escondido. Levado a Jeú, Acazias foi executado. Mas não lhe negaram sepultura, pois argumentaram: “Eis que este homem é neto de Josafá, que buscou Yahweh , o S ENHOR , de todo o coração!” Assim, na família de Acazias não havia mais ninguém que pudesse ser proclamado rei.",
        "10": "Quando Atalia, mãe de Acazias, foi informada que seu filho estava morto, mandou exterminar toda a família real de Judá.",
        "11": "Entretanto, Iehoshaveat , Jeosabeate ou Jeoseba, filha do rei Jeorão, tomou um dos filhos do rei Acazias que iam ser assassinados, e o refugiou num quarto, junto com sua ama. Assim Jeoseba, filha do rei Jeorão, esposa do sacerdote Joiada e irmã de Acazias, protegeu Joás de Atalia, de forma que ela não conseguiu matá-lo.",
        "12": "Assim, Joás passou seis anos escondido com elas na Casa de Deus, enquanto Atalia governava a nação."
    }
}