{
    "livro": "2 Crônicas",
    "capitulo": 23,
    "titulos": {
        "1": "Joás é proclamado rei de Judá",
        "12": "A morte de Atalia",
        "16": "A aliança de Joiada"
    },
    "versiculos": {
        "1": "No sétimo ano, Joiada decidiu tomar uma atitude. Mandou convocar os comandantes militares de centenas: Azarias, filho de Jeroão, Ismael, filho de Joanã, Azarias, filho de Obede, Maaseias, filho de Adaías, e Elisafate, filho de Zicri.",
        "2": "Estes percorreram Judá, reuniram os levitas de todas as cidades de Jerusalém e os chefes de famílias de Israel, e vieram para Jerusalém.",
        "3": "Toda aquela comunidade fez aliança com o rei na Casa de Deus. E Joiada então lhes declarou: “Eis que o filho do rei governará como nos prometeu Yahweh , o S ENHOR , a respeito dos descendentes de Davi.",
        "4": "Portanto, assim fareis: um terço de vós, isto é, dos sacerdotes e dos levitas que entram em serviço no Shabbãth , sábado, protegerão as entradas;",
        "5": "outro terço guardará o palácio real, e outro terço vigiará a porta do Fundamento. Todo o povo ficará nos pátios do Templo do Eterno, a Casa do S ENHOR .",
        "6": "Ninguém deverá entrar no templo de Yahweh , senão os sacerdotes e os levitas que ministram; estes terão acesso, porquanto são santos, foram consagrados para esse serviço; mas todo o povo deverá proceder conforme as ordens do S ENHOR .",
        "7": "Os levitas deverão formar um cinturão protetor ao redor do rei, todos de prontidão, com suas armas em punho. Acompanhai o rei a toda parte, quando entrar e quando sair. Matai sumariamente qualquer pessoa que adentrar o templo.",
        "8": "Assim, os levitas e todo o povo de Judá obedeceram as ordens e fizeram tudo quanto o sacerdote Joiada havia orientado. Cada um pegou os seus homens, tanto os que haviam de entrar em serviço no Shabbãth , sábado, como os que deveriam sair, pois o sacerdote Joiada não dispensou os homens de seus turnos.",
        "9": "Em seguida, o sacerdote entregou aos chefes de centenas as lanças, os escudos grandes e pequenos que pertenceram ao rei Davi e estavam no templo de Deus.",
        "10": "Dispôs todo o povo, tendo cada qual sua arma na mão, desde o ângulo sul ao ângulo norte do templo, rodeando o altar e o próprio templo para fazer a volta em torno do rei.",
        "11": "Então trouxeram o filho do rei e cingiram-no com o diadema, isto é, depositaram sobre sua cabeça a coroa real; entregaram-lhe uma cópia da Aliança e o proclamaram rei, ungindo-o e bradando: “Viva o rei!”",
        "12": "Quando Atalia ouviu o barulho do povo correndo em alvoroço, aclamando o rei, dirigiu-se imediatamente à Casa de Yahweh , onde se reunia o povo.",
        "13": "Assim que chegou, pôde avistar o rei à entrada, em pé, junto à coluna. Os oficiais e os músicos, especialistas em soar as trombetas, estavam ao lado do rei, e todo o povo muito se alegrava ao som das trombetas; então, todos os músicos, com seus instrumentos musicais, dirigiam cânticos e hinos de adoração. Nesse momento, Atalia rasgou suas vestes e gritou: “Traição! Isto tudo é uma cilada!”",
        "14": "No mesmo instante, o sacerdote Joiada trouxe para fora os capitães do exército e ordenou-lhes: “Levai-a para fora deste recinto, fazendo-a passar pelo meio das filas de guardas, e quem a seguir seja morto à espada!” Pois o sacerdote havia avisado: “Não a mateis na Casa de Yahweh , o S ENHOR !”",
        "15": "Então eles a prenderam e levaram até a entrada da porta dos Cavalos, que dá acesso ao palácio real, e ali a executaram sumariamente.",
        "16": "Joiada estabeleceu uma aliança entre si mesmo, o povo e o rei, para serem eles o povo de Yahweh , o S ENHOR .",
        "17": "Então, todo o povo partiu em direção à casa de Baal e a derrubaram; despedaçaram os seus altares, as suas imagens e executaram Matã, sacerdote de Baal, diante de seus próprios ídolos e altares.",
        "18": "Entregou Joiada a superintendência do templo de Yahweh nas mãos dos sacerdotes levitas, a quem o próprio rei Davi havia designado tarefas e serviços no templo, para apresentarem os holocaustos ao S ENHOR , de acordo com o que está escrito na Torá , a Lei de Moisés, com júbilo, hinos e cânticos espirituais, segundo as instruções do rei Davi.",
        "19": "Também mandou colocar sentinelas nas portas do templo de Yahweh para que não entrasse ninguém que de alguma forma estivesse impuro.",
        "20": "Levou consigo os líderes dos batalhões de centenas, os nobres e ilustres, os governantes do povo e toda a população e, juntos, acompanharam em alegre procissão o caminhar do rei, desde a Casa de Yahweh até o palácio real, passando pela porta superior, e instalaram o rei em seu trono;",
        "21": "e todo o povo bradava de euforia. Mais tarde a cidade se acalmou, logo que circulou a noticia da morte de Atalia ao fio da espada."
    }
}