{
    "livro": "2 Crônicas",
    "capitulo": 25,
    "titulos": {
        "1": "O reinado de Amazias"
    },
    "versiculos": {
        "1": "Amazias tinha vinte e cinco anos de idade quando começou a reinar, e governou durante vinte e nove anos em Jerusalém. Sua mãe se chamava Iehoadan , Jeoadã, e era cidadã de Jerusalém.",
        "2": "Praticou Amazias o que é correto e agradável diante dos olhos de Yahweh , o S ENHOR , entretanto não agiu com total sinceridade de coração.",
        "3": "Assim que notou que tinha o reino sob seu pleno controle, mandou matar todos os oficiais que haviam participado do assassinato do rei, seu pai.",
        "4": "Contudo, não executou os filhos dos assassinos, mas agiu de acordo com o que está escrito na Torá , o Livro da Lei de Moisés, exatamente como Yahweh , o S ENHOR , ordenou: “Os pais não morrerão em lugar dos filhos, nem os filhos em lugar dos pais; cada pessoa pagará com a vida por seu próprio erro e pecado.”",
        "5": "Mais tarde Amazias convocou Judá e o dividiu, conforme as suas famílias, nomeou comandantes de mil e chefes de cem homens em toda a região de Judá e Benjamim. Então reuniu todos os homens com mais de vinte anos e constatou que podia contar com trezentos mil guerreiros prontos para o serviço militar, capazes de empunhar a lança e o escudo.",
        "6": "Também contratou em Israel cem mil homens experientes em combate pelo valor correspondente a três toneladas e meia de prata.",
        "7": "No entanto, um homem de Deus foi até ele e lhe advertiu: “Ó rei, não deixes o exército de Israel caminhar contigo, porquanto Yahweh , o S ENHOR , não está com Israel, isto é, com todos os de Efraim.",
        "8": "Contudo, se julgas que serás fortalecido para a guerra desse modo, Deus te fará cair diante do inimigo; pois Deus tem todo o poder para cooperar e também para fazer cair e derrotar!”",
        "9": "Então Amazias questionou ao homem de Deus: “Mas, sendo assim, que se fará das três toneladas e meia de prata que paguei pelo serviço dessas tropas treinadas de Israel?” Ao que ele prontamente respondeu: “Eis que Yahweh , o S ENHOR tem muito mais para lhe dar do que toda essa prata!”",
        "10": "Então Amazias separou as tropas que haviam sido recrutadas de Efraim, e ordenou que retornassem para sua terra. Entretanto, eles se sentiram ofendidos e partiram para sua terra furiosos contra Judá.",
        "11": "Amazias, encorajado, conduziu seu povo e foi ao Vale do Sal, onde com seu exército matou dez mil dos filhos de Seir.",
        "12": "Da mesma forma capturou outros dez mil, que conduziu para o alto de um penhasco e os atirou de lá, e todos eles morreram despedaçados.",
        "13": "Entrementes, as tropas que Amazias havia mandado de volta, cancelando sua cooperação na batalha, atacaram cidades de Judá, desde Samaria até Bete-Horom. Mataram três mil pessoas, saquearam todas as propriedades e levaram grande quantidade de despojos.",
        "14": "Nesse ínterim Amazias retornou da chacina dos edomitas trazendo os deuses do povo de Seir entre os despojos de guerra, os quais estabeleceu como seus próprios deuses e protetores, reverenciou tais ídolos e queimou incenso diante deles em adoração.",
        "15": "Então a ira de Yahweh , o S ENHOR , acendeu-se grandemente contra Amazias, e Deus lhe enviou um de seus profetas, que o questionou: “Por qual razão buscaste os deuses deste povo, os quais não foram capazes de livrar o seu próprio povo da tua mão?”",
        "16": "E enquanto ele ainda falava com o rei, este lhe interrompeu e declarou: “Porventura fizemos-te conselheiro do rei? Cala-te! Ou preferes ser morto agora mesmo?” Então o profeta de Deus calou-se, não sem antes adverti-lo: “Sei que Deus decidiu destruir-te, primeiro porque fizeste tudo isto, e depois porquanto não deste ouvidos à advertência que te trago.”",
        "17": "Depois de buscar conselhos e sugestões, Amazias, rei de Judá, mandou transmitir a Jeoás, filho de Jeoacaz, neto de Jeú, rei de Israel, o seguinte desafio: “Vem, vamos medir forças!”",
        "18": "Mas Jeoás, rei de Israel, mandou responder a Amazias, rei de Judá: “O simples espinheiro do Líbano mandou dizer ao notável cedro do Líbano: ‘Dá tua filha em casamento a meu filho’ Mas um grande animal selvagem que estava no Líbano veio e pisoteou o espinheiro.",
        "19": "Tu imaginas contigo mesmo: ‘Eu derrotei Edom!’ E assim teu coração se enche de arrogância, vaidade para te gloriares. Agora, pois, fica quieto em teu palácio! Ora, por que provocarias uma desgraça apenas para destruir a ti e a Judá?”",
        "20": "Contudo, Amazias também não atendeu a essa advertência, porquanto tudo isso era propósito do próprio Deus, a fim de entregá-los nas mãos dos seus inimigos, porque buscaram adorar e servir as divindades de Edom.",
        "21": "Então, Jeoás, rei de Israel, partiu para batalhar contra Amazias, rei de Judá, em Bete-Semes, no território de Judá.",
        "22": "Judá foi completamente derrotado diante do exército de Israel, e cada soldado fugiu para sua casa.",
        "23": "Jeoás, rei de Israel, prendeu Amazias, rei de Judá, filho de Joás, o filho de Jeoacaz, em Bete-Semes, e o conduziu até Jerusalém. Ele derrubou cento e oitenta metros do muro da cidade, desde a porta de Efraim até a porta da Esquina.",
        "24": "Ele tomou posse de todo o ouro, de toda a prata e de todos os objetos sagrados encontrados na Casa de Deus, que haviam estado sob a guarda de Obede-Edom, e ainda dos tesouros do palácio real. Também fez reféns e, então, retornou para Samaria.",
        "25": "Amazias, filho de Joás, rei de Judá viveu ainda mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel.",
        "26": "Os demais fatos históricos passados durante o reinado de Amazias, do início ao fim, estão todos relatados nos escritos dos reis de Judá e de Israel conforme a tradição.",
        "27": "A partir do momento em que Amazias decidiu não obedecer a Palavra do S ENHOR , muitos de seus colaboradores conspiraram contra ele em Jerusalém, e ele se viu obrigado a fugir para Láquis, porém, mesmo assim, o perseguiram até lá e finalmente o assassinaram.",
        "28": "Seu corpo foi transportado de volta a cavalo, e sepultado junto aos seus antepassados na Cidade de Judá."
    }
}