{
    "livro": "2 Crônicas",
    "capitulo": 26,
    "titulos": {
        "1": "O feliz reinado de Uzias",
        "16": "A lepra ataca o orgulho de Uzias"
    },
    "versiculos": {
        "1": "Todos os cidadãos de Judá escolheram Uzias, que na época tinha dezesseis anos de idade, e o constituíram rei em lugar de seu pai Amazias.",
        "2": "Ele reconquistou e reconstruiu a cidade de Elate para Judá, depois que Amazias repousou com seus antepassados.",
        "3": "Uziáhu , Uzias tinha dezesseis anos quando começou a reinar, e governou cinquenta e dois anos em Jerusalém. Sua mãe era cidadã de Jerusalém e chamava-se Ieholiá , Jecolias.",
        "4": "Ele praticou tudo quanto é correto e agradável a Yahweh , o S ENHOR , do mesmo modo que seu pai Amazias fizera.",
        "5": "Uzias buscou a Deus durante toda a vida de seu mestre Zacarias, que o instruiu no temor de Deus, e enquanto procurou agradar a Yahweh , Deus o fez prosperar.",
        "6": "Ele decidiu atacar e guerrear contra os filisteus, e conseguiu derrubar o muro de Gate, o muro de Jabné e também o muro de Asdode; além disso edificou cidades na região de Asdode e em várias outras partes do território dos filisteus,",
        "7": "tudo isso porquanto Deus esteve ao seu lado contra os filisteus, contra os árabes que viviam em Gur-Baal e contra os meunitas.",
        "8": "Os amonitas pagaram impostos a Uzias, e a sua fama se espalhou até a fronteira do Egito, pois ele e seu reino se tornaram muito poderosos e respeitados.",
        "9": "Uzias também construiu torres em Jerusalém, na porta da Esquina, na porta do Vale e junto ao Ângulo, o canto onde a muralha faz esquina.",
        "10": "Também construiu torres no deserto e perfurou muitas cisternas, porquanto também era proprietário de muitos rebanhos tanto nas planícies como na Sefelá, os planaltos de Judá. Ele mantinha trabalhadores em seus campos e em suas vinhas, nas colinas e nas terras férteis, pois tinha grande apreciação pela agricultura.",
        "11": "Uzias possuía um exército bem treinado, organizado em grupos de acordo com o número de soldados convocados pelo secretário Jeiel e pelo oficial Maaseias, sob o comando de Hananias, um dos oficiais da guarda pessoal do rei.",
        "12": "O exército era comandado por dois mil e seiscentos chefes de famílias, todos eles guerreiros corajosos e decididos.",
        "13": "Eles comandavam um exército poderoso de trezentos e sete mil e quinhentos soldados, que estava à disposição do rei nas suas batalhas contra os seus inimigos.",
        "14": "Uzias equipou todo o exército com escudos, lanças, capacetes, couraças e arcos, e até com fundas, atiradeiras de pedras.",
        "15": "Em Jerusalém, construiu máquinas, projetadas por especialistas, a fim de serem posicionadas nas torres e nos cantos das muralhas, para atirarem simultaneamente grande quantidade de flechas, assim como arremessarem grandes pedras contra forças inimigas na defesa das esquinas. A fama do rei Uzias foi contada e divulgada até terras muito distantes, porquanto foi ajudado de forma extraordinária, até que se tornou bastante conhecido e poderoso.",
        "16": "Contudo, assim que começou a vangloriar-se de suas conquistas e do seu poder, seu coração se encheu de orgulho e soberba, e essa atitude o conduziu à queda e ao insucesso. Uzias pecou contra Yahweh , o S ENHOR seu Deus, pois entrou na Casa de Yahweh para queimar incenso no altar dos perfumes sagrados.",
        "17": "Mas o sacerdote Azarias entrou atrás dele, com oitenta sacerdotes do S ENHOR , homens ilustres e corajosos,",
        "18": "se opuseram ao rei Uzias, advertindo-lhe: “Uzias, não é a ti que compete incensar Yahweh , mas sim aos sacerdotes descendentes de Arão, que foram consagrados para esse santo ofício. Sai, portanto, do santuário, pois foste infiel e pecaste terrivelmente, e já não tens direito à glória que vem de Yahweh , o S ENHOR Deus”.",
        "19": "Então, Uzias se indignou; tinha o incensário na mão e estava pronto para oferecer a queima do incenso sagrado, quando se encolerizou contra os sacerdotes na Casa de Yahweh , junto ao altar dos santos perfumes.",
        "20": "Então, o sumo sacerdote Azarias e todos os sacerdotes voltaram-se para ele, e eis que estava leproso na testa, e apressadamente o lançaram fora; até ele mesmo se deu pressa em sair, logo ao notar que o S ENHOR o ferira.",
        "21": "Sendo assim, Uzias sofreu dessa grave doença de pele até o dia da sua morte; e teve que viver, por ser considerado leproso, numa casa separada, porquanto fora excluído da Casa de Yahweh ; e Jotão, seu filho, tinha a seu cargo a casa do rei, julgando o povo da terra.",
        "22": "Todas as realizações do rei Uzias, desde o começo até o fim do seu reinado, foram escritas pelo profeta Isaías ben Amots , Isaías filho de Amoz.",
        "23": "Adormeceu Uzias com seus antepassados e foi sepultado próximo deles, em um cemitério de propriedade dos reis em Jerusalém, mas não no tradicional túmulo dos grandes reis, porque diziam: “Ele é leproso!”. Então, seu filho Jotão foi proclamado rei em seu lugar."
    }
}