{
    "livro": "2 Crônicas",
    "capitulo": 3,
    "titulos": {
        "1": "Salomão constrói o Templo",
        "10": "A imagem esculpida dos querubins",
        "15": "As duas colunas"
    },
    "versiculos": {
        "1": "Então Salomão começou as obras para construção do Templo do S ENHOR , a Casa de Yahweh em Jerusalém, no alto do monte Moriá, onde Yahweh havia aparecido a Davi, seu pai, exatamente na área que Davi providenciara na eira, o terreno de malhar o trigo de Ornã Araúna, o jebuseu.",
        "2": "Ele deu início à edificação do templo no segundo dia do segundo mês do quarto ano de seu reinado.",
        "3": "Os alicerces que Salomão mandou estabelecer para a construção do templo tinham vinte e sete metros de comprimento e nove metros de largura, considerando a forma antiga de se medir.",
        "4": "O pórtico de entrada do templo media nove metros de largura e nove metros de altura. Salomão mandou revestir de ouro puro todo o seu interior.",
        "5": "Forrou de pinho o átrio principal, revestiu-o de ouro puro e o decorou com obras de artes e ilustrações de tamareiras e correntes.",
        "6": "Decorou todo o templo com pedras preciosas. O ouro utilizado nas obras de arte era trazido da cidade de Parvaim.",
        "7": "Da mesma forma revestiu as vigas e os batentes do templo, e mandou esculpir figuras de querubins nas paredes.",
        "8": "Fez também a sala interna, o Santo dos Santos, com nove metros de comprimento e nove metros de largura, as mesmas medidas da largura do templo. Para revestir as paredes do Lugar Santíssimo foram usados mais de vinte mil quilos de ouro puro.",
        "9": "Os pregos, com aplicações de ouro puro, pesavam seiscentos gramas cada. Salomão ainda revestiu de ouro todos os cenáculos, as salas superiores.",
        "10": "Salomão também mandou que se esculpissem duas figuras de querubins em madeira para que ficassem no Santo dos Santos, e os revestiu de ouro puro,",
        "11": "os quais, de asas abertas, mediam juntos nove metros. Cada asa, de dois metros e vinte e cinco centímetros, tocava, de um lado, na parede do templo,",
        "12": "e na outra extremidade, na asa do outro querubim.",
        "13": "Assim as asas destes querubins se estendiam por nove metros, foram postos de pé, em frente ao átrio principal e com os rostos voltados para dentro.",
        "14": "Mandou fazer o Véu Sagrado, uma cortina pesada, confeccionada em tecido azul, púrpura roxo, vermelho escarlate e linho fino, toda bordada com figuras de querubins.",
        "15": "Ergueu na frente do templo duas colunas que, juntas, tinham cerca de dezesseis metros, cada uma tendo em cima um capitel com dois metros e vinte e cinco centímetros.",
        "16": "Da mesma forma fez guirlandas, correntes, para o Debir, o santuário interior, e mandou que fossem fixadas no alto das colunas, e também mandou esculpir cem grandes romãs para adornar as guirlandas.",
        "17": "Em seguida levantou as colunas na frente do templo, uma ao sul, outra ao norte; à que se ergueu à direita, na parte sul deu-lhe o nome de Iahin , isto é, Ele firma. E à que ficava à esquerda, ao norte chamou Bôaz , isto é, nEle há o poder."
    }
}