{
    "livro": "2 Crônicas",
    "capitulo": 32,
    "titulos": {
        "1": "Judá vence as forças de Senaqueribe",
        "9": "Senaqueribe ofende o rei e a Deus",
        "20": "Deus ouve a oração do seu servo",
        "22": "Deus salva o rei e seu povo",
        "24": "Ezequias é atacado pelo orgulho",
        "32": "A morte do rei Ezequias"
    },
    "versiculos": {
        "1": "Passados estes acontecimentos históricos, e tudo quanto Ezequias realizou movido por sua fidelidade, Sanheriv , Senaqueribe, rei da Assíria, invadiu Judá e sitiou as cidades fortes com o propósito de conquistá-las.",
        "2": "Assim que Ezequias percebeu que Senaqueribe tinha planos para invadir Jerusalém,",
        "3": "buscou o conselho de seus príncipes, oficiais e comandantes do exército sobre a ideia de mandar fechar a passagem de água das fontes do lado de fora da cidade; e eles o ajudaram.",
        "4": "Assim, foram reunidos muitos homens, e fecharam todas as fontes e o riacho que atravessava a região, porquanto argumentavam: “Por que viriam os reis da Assíria e achariam água à vontade para saciar-lhes a sede?”",
        "5": "Em seguida, com grande zelo e dedicação, restaurou todos os trechos quebrados do muro e construiu torres de vigia sobre ele. Edificou também outro muro do lado de fora do primeiro e reforçou a Milo , o aterro, da Cidade de Davi; mandou ainda produzir grande quantidade de lanças e escudos.",
        "6": "Designou oficiais de guerra para comandar o povo, reuniu-os na praça da porta da cidade e lhes falou profundamente ao coração, dizendo:",
        "7": "“Sede fortes e corajosos, não temais, nem vos assusteis por causa do rei da Assíria, nem por causa do seu enorme exército, pois conosco marcha um poder muito maior do que o que está com ele!",
        "8": "Com ele está apenas um braço humano, mas conosco está o braço forte de Yahweh , o S ENHOR , o nosso Deus, para nos ajudar e para travar as nossas batalhas!” E todo o povo, naquele mesmo momento, se encheu de confiança com as palavras proferidas pela boca de Ezequias, rei de Judá.",
        "9": "Mais tarde, quando Senaqueribe, rei da Assíria, e todo o seu exército movimentava-se com o objetivo de sitiar a cidade de Laquis, mandou oficiais a Jerusalém com a seguinte advertência a Ezequias e a todo o povo de Judá que habitava nessas terras:",
        "10": "“Assim diz Senaqueribe, rei da Assíria: ‘Em que depositais a vossa confiança, para vos deixardes cercar em Jerusalém?",
        "11": "Ora, quando Ezequias promete: ‘ Yahweh , o S ENHOR , o nosso Deus, nos salvará das mãos do rei da Assíria’, ele os está simplesmente enganando, a fim de deixá-los morrer de fome e de sede.",
        "12": "E não foi este mesmo Ezequias que destruiu os altares desse deus, ordenando a Judá e a Jerusalém: “Diante de um único altar vos prostrareis e sobre ele oferecereis vossos perfumes, queimados como incenso sagrado!’?",
        "13": "Não sabeis vós o que eu e meus antepassados fizemos a todos os povos das terras? Porventura, alguma vez os deuses daquelas nações tiveram forças para livrar a sua gente das minhas mãos?",
        "14": "De todos os deuses das nações que os meus antepassados destruíram, qual deles conseguiu salvar o seu povo de mim? Sendo assim, como então o vosso deus poderia livrar-vos das minhas mãos?",
        "15": "Portanto, não vos deixeis iludir por Ezequias! Que esse sujeito não vos engane desta maneira! Não lhe deis crédito, pois nenhum deus de nação alguma, nem de reino algum, teve poder para livrar seu povo dos meus exércitos nem das mãos de meus antepassados; vosso deus tampouco vos conseguirá livrar das minhas garras!”",
        "16": "Os oficiais de Senaqueribe esbravejaram ainda mais impropérios contra Yahweh , o S ENHOR Deus e contra o rei Ezequias, seu servo.",
        "17": "Senaqueribe ainda escreveu cartas, para blasfemar por escrito de Yahweh , o S ENHOR Deus de Israel, e para falar contra ele, desafiando: “Assim como os deuses dos povos das outras nações não puderam livrar o povo deles das minhas mãos, da mesma maneira o deus de Ezequias não livrará a sua gente das minhas garras!”",
        "18": "Em seguida, todos os comandantes e servos de Senaqueribe bradaram na língua dos judeus contra o povo de Jerusalém, que estava sobre a muralha, com o objetivo de os atemorizar e os desesperar, e com isso conquistarem toda a cidade.",
        "19": "Gritaram ultrajes contra o Deus de Jerusalém da mesma forma como ridicularizavam os deuses das nações pagãs, que de fato não passam de obras produzidas pelas mãos humanas.",
        "20": "Diante de toda essa situação amedrontadora, o rei Ezequias e o profeta Isaías, filho de Amoz, clamaram em oração a Deus nos céus.",
        "21": "Então, Yahweh , o S ENHOR , enviou um anjo que aniquilou todos os experientes soldados, líderes e oficiais no próprio acampamento do rei assírio, de forma que este bateu em retirada para suas terras sob profundo sentimento de derrota e vergonha. E certo dia, ao caminhar pela nave do templo do seu deus, alguns dos seus próprios filhos investiram contra ele e o assassinaram ao fio da espada.",
        "22": "Assim o S ENHOR salvou o rei Ezequias e toda a população de Jerusalém das garras sanguinárias de Senaqueribe, rei da Assíria, e das mãos de todos os outros, e lhes concedeu plena paz e descanso em todas as fronteiras.",
        "23": "Então o povo se mobilizou e muitos trouxeram a Jerusalém ofertas para o S ENHOR e presentes valiosos para homenagear Ezequias, rei de Judá. Assim, desde aqueles acontecimentos em diante, o rei Ezequias passou a ser muito respeitado por todas as nações.",
        "24": "Naquela época Ezequias ficou muito enfermo, à beira da morte. Ele suplicou ao S ENHOR , que lhe respondeu concedendo-lhe um sinal miraculoso.",
        "25": "Todavia Ezequias deixou-se dominar pelo orgulho, e não correspondeu à misericórdia com que foi agraciado; por esse motivo a ira do S ENHOR se acendeu e veio como juízo sobre ele, e igualmente sobre todo Judá e Jerusalém.",
        "26": "Diante disso, Ezequias se humilhou, reconhecendo sua atitude arrogante, assim como todo o povo de Jerusalém; por isso a ira do S ENHOR se aplacou e não veio sobre eles durante o reinado de Ezequias.",
        "27": "Teve Ezequias muitas riquezas e glória em abundância; mandou construir vários depósitos onde guardou seus tesouros: ouro, prata, pedras preciosas, especiarias, escudos e todo tipo de objetos de grande valor.",
        "28": "Também proveu-se de armazéns para colheita do cereal, do vinho e do azeite; e de estrebarias para toda espécie de animais e redis para os rebanhos.",
        "29": "Edificou diversas cidades e comprou muitos rebanhos, porquanto Deus lhe concedia muitas riquezas.",
        "30": "Foi o rei Ezequias que bloqueou o manancial superior da fonte de Giom e mandou canalizar a água para a parte oeste da Cidade de Davi. Ezequias prosperou em toda a obra que se dispôs a realizar.",
        "31": "Contudo, quando os embaixadores dos príncipes da Babilônia lhe foram enviados para se informarem do prodígio que se dera naquela nação, Deus o desamparou, a fim de prová-lo e deixar transparecer tudo o que havia no mais profundo do seu coração.",
        "32": "Todas as realizações do rei Ezequias, inclusive seus atos de zelo e dedicação a Deus, estão escritos na Visão do Profeta Isaías, filho de Amoz, e na História dos Reis de Judá e de Israel.",
        "33": "Ezequias repousou com seus antepassados e foi sepultado na colina onde estão os túmulos dos grandes reis, descendentes de Davi. Todo o Judá e o povo de Jerusalém prestaram-lhe as mais expressivas homenagens fúnebres. E seu filho Manassés passou a assentar-se no seu trono e reinou em seu lugar."
    }
}