{
    "livro": "2 Crônicas",
    "capitulo": 4,
    "titulos": {
        "1": "O altar e o tanque de fundição"
    },
    "versiculos": {
        "1": "Salomão, também mandou construir um altar de bronze de nove metros de comprimento, nove metros de largura e quatro metros e meio de altura.",
        "2": "E fez o Mar de fundição, uma piscina de metal fundido, redonda, medindo quatro metros e meio de diâmetro e dois metros e vinte e cinco centímetros de altura. Foi necessário usar um fio de treze metros e meio para medir a sua circunferência.",
        "3": "Ao redor da borda de fora desse tanque de metal, que media treze metros e meio, havia duas carreiras de figuras de touros de bronze, que tinham sido fundidas todas em uma só peça junto com o tanque.",
        "4": "O Mar de fundição se apoiava sobre as costas das doze obras de arte em forma de touros de bronze que olhavam para fora: três voltados para o Norte, três para o Oeste, três para o Sul e três para o Leste. O tanque estava fixado sobre os touros, cujas pernas traseiras estavam todas voltadas para dentro.",
        "5": "A espessura do Mar de fundição era de quatro dedos, e sua borda era como a borda de um cálice, como uma flor de lírio. Sua capacidade era de sessenta mil litros.",
        "6": "Fez também dez pias e colocou cinco à direita e cinco à esquerda, para lavar tudo o que pertencia ao sacrifício. Porém o tanque era usado para os sacerdotes se banharem.",
        "7": "Produziu dez candelabros de ouro, seguindo o que havia sido orientado a respeito deles, e os depositou no templo, cinco à direita e cinco à esquerda.",
        "8": "Também construiu dez mesas e as colocou no templo, cinco à direita, no lado Sul e cinco à esquerda, no lado Norte; e fez ainda cem bacias de ouro para aspersão.",
        "9": "Edificou ainda o pátio dos sacerdotes, e o pátio grande, e as respectivas portas revestidas de bronze.",
        "10": "E pôs o tanque no lado Sul, à direita, no canto sudeste do templo.",
        "11": "Finalmente, Hurão-Abi fabricou os jarros, as pás e as bacias para aspersão. E assim, completou toda a obra que fora colocada em suas mãos pelo rei Salomão, para a Casa de Deus:",
        "12": "As duas colunas; os dois capitéis em forma de taça no alto das colunas; os dois conjuntos de correntes que adornavam os dois capitéis;",
        "13": "as quatrocentas figuras de romãs para os dois conjuntos de correntes, sendo duas fileiras de romãs para cada conjunto;",
        "14": "os dez carrinhos com suas dez pias;",
        "15": "o Mar, como era chamado o tanque-piscina, e as doze esculturas de touros que o sustentavam em seus lombos;",
        "16": "os jarros, as pás, os garfos de carne e todos os utensílios afins. Todos esses objetos fabricados por Hurão-Abi para o Templo do S ENHOR , sob as ordens do rei Salomão, eram de bronze polido.",
        "17": "Foi na planície do Jordão, entre Sucote e Zeredá, que o rei os mandou fundir, em moldes de barro.",
        "18": "Salomão orientou seus obreiros para que fossem fabricados todos esses utensílios e em grande quantidade, de modo que nem se podia calcular o total do peso do bronze usado.",
        "19": "Assim Salomão fez todos os objetos para a Casa de Deus, o altar de ouro, as mesas para os pães da proposição, isto é, consagrados,",
        "20": "os candelabros de ouro puro com as suas respectivas lâmpadas, para queimarem diante do Debir , isto é, a fim de iluminarem a entrada do Santo dos Santos, conforme tudo quanto fora projetado;",
        "21": "as flores, as lâmpadas e as tenazes, de ouro puríssimo,",
        "22": "como também os cortadores de pavio, as bacias para aspersão, as colheres e os incensários, de ouro puro. No caso da entrada do templo, tanto as portas internas do Debir, o Santo dos Santos, como as portas do Hekal , átrio principal, o salão maior do templo, eram de ouro."
    }
}