{
    "livro": "2 Crônicas",
    "capitulo": 5,
    "titulos": {
        "1": "As ofertas de Davi no templo",
        "2": "A Arca é levada para o templo",
        "11": "Deus toma posse do templo"
    },
    "versiculos": {
        "1": "Deste modo se concluiu toda a obra que Salomão fez para a Casa de Yahweh , o templo do S ENHOR ; e Salomão mandou trazer tudo quanto seu pai Davi havia consagrado, isto é, todos os objetos de ouro, prata e todos os utensílios sagrados, e depositou-os no tesouro do templo de Deus.",
        "2": "Então Salomão congregou os anciãos, as autoridades de Israel, e todos os líderes das tribos e os príncipes das famílias dos Filhos de Israel, para fazer subir da Cidade de Davi, que é Sião, a Arca da Aliança de Yahweh .",
        "3": "E todos os homens de Israel juntaram-se em comunhão ao rei por ocasião da festa, no sétimo mês.",
        "4": "Depois que todas as autoridades de Israel chegaram, os levitas transportaram a Arca;",
        "5": "e a conduziram juntamente com toda a Tenda do Encontro e seus utensílios sagrados. Foram os sacerdotes levitas que levaram tudo.",
        "6": "O rei Salomão e toda a comunidade de Israel, que se havia congregado a ele perante a Arca, sacrificaram tantas ovelhas e bois que nem era possível contar.",
        "7": "Assim os sacerdotes trouxeram a Arca da Aliança de Yahweh para o seu lugar, ao Debir , o santuário interior do templo, a saber, ao Santo dos Santos, o lugar santíssimo, debaixo das asas dos querubins.",
        "8": "Os querubins estendiam as asas sobre o lugar da Arca, cobrindo a Arca e as varas utilizadas para o transporte.",
        "9": "Essas varas eram tão longas que as pontas se estendiam para fora da Arca e podiam ser vistas da parte da frente do santuário interno, mas não de fora dele; e elas permanecem lá até nossos dias.",
        "10": "No interior da Arca havia exclusivamente as duas Tábuas que Moisés tinha depositado quando estava em Horebe, onde Yahweh firmou uma Aliança com os israelitas depois que abandonaram o Egito.",
        "11": "Ora, quando os sacerdotes saíram do Lugar Santo, e, de fato, todos haviam se consagrado, não importando a divisão ou a classe de seus grupos,",
        "12": "os levitas músicos e cantores, todos eles, isto é, Asafe, Hemã, Jedutum e os filhos e parentes deles, vestidos de linho fino, com címbalos, com alaúdes e com harpas, também estavam em pé ao lado oriental do altar, e juntamente com eles cento e vinte sacerdotes, que tocavam as trombetas;",
        "13": "Os que entoavam as trombetas e os cantores, louvaram e agradeceram a Yahweh a uma só voz. Ao som de cornetas, címbalos e outros instrumentos, ergueram suas vozes em uníssono ao S ENHOR e cantaram: “Porque ele é bom, o seu amor dura para sempre!” Em seguida, toda a Casa se encheu da Nuvem de Glória de Yahweh ,",
        "14": "de tal maneira, que os sacerdotes não conseguiam permanecer em pé para dar sequência ao serviço religioso, porquanto a glória do S ENHOR tomou todo o templo de Deus."
    }
}