{
    "livro": "2 Crônicas",
    "capitulo": 6,
    "titulos": {
        "1": "O rei louva a Deus e abençoa o povo",
        "12": "Oração de consagração do templo",
        "32": "Ouve a oração do não-judeu",
        "34": "Ouve Israel, teu povo, nas aflições",
        "40": "Conclusão da oração do rei de Israel"
    },
    "versiculos": {
        "1": "Então Salomão tomou a palavra e exclamou: “ Yahweh advertiu que habitaria uma Nuvem obscura!",
        "2": "Eu, de fato, construí um templo para tua morada, um lugar de honra para tua eterna habitação!”",
        "3": "Em seguida o rei virou-se e abençoou toda a congregação de Israel, que ali estava reunida e se colocou em pé.",
        "4": "E Salomão bradou: “Bendito seja Yahweh , o S ENHOR , Deus de Israel, que cumpriu pelas suas poderosas mãos tudo quanto prometera com sua própria boca a meu pai Davi, quando lhe afirmou:",
        "5": "‘Desde o dia em que tirei o meu povo da terra do Egito, não escolhi cidade alguma, de todas as tribos de Israel, para nela edificar um templo para o meu Nome, nem escolhi homem algum para ser líder do meu povo Israel;",
        "6": "mas escolhi Jerusalém para que o meu Nome permanecesse ali e escolhi Davi para governar sobre o meu povo Israel’",
        "7": "Meu pai Davi tinha no coração e na alma o objetivo de construir um templo em homenagem a Yahweh , o Nome do S ENHOR , o Deus de Israel.",
        "8": "Mas Yahweh lhe advertiu: ‘Fizeste bem em alimentar em teu coração o propósito de construir uma Casa para a habitação do meu Nome.",
        "9": "Contudo, tu não erguerás um templo, mas sim teu filho, que descenderá de ti, esse sim, edificará uma Casa ao meu Nome!’",
        "10": "Assim o S ENHOR cumpriu a sua Palavra. Sou o sucessor de meu pai Davi, e agora ocupo o trono de Israel, como Yahweh havia prometido, e construí o templo em honra a Yahweh , o Nome do S ENHOR , o Deus de Israel.",
        "11": "Depositei em sua Casa a Arca da Aliança, na qual estão guardadas as Tábuas da Aliança do S ENHOR , aliança que ele mesmo estabeleceu com todos os filhos de Israel!”",
        "12": "Em seguida, o rei Salomão postou-se diante do altar de Yahweh , em frente de toda a assembleia de Israel, e estendeu as mãos.",
        "13": "Ora, Salomão mandara construir uma plataforma de bronze, medindo dois metros e vinte e cinco centímetros de comprimento e de largura, por um metro e trinta e cinco centímetros de altura, posicionada no centro do pátio externo. O rei subiu na plataforma e prostrou-se de joelhos diante de toda a comunidade israelita. Ergueu as mãos em direção aos céus,",
        "14": "e orou: “Ó Yahweh , S ENHOR Deus de Israel! Não existe nenhum Deus semelhante a ti nos céus nem na terra; tu que guardas a tua Aliança de amor e misericórdia para com teus servos que, de todo o coração, andam de acordo com a tua vontade.",
        "15": "Cumpriste a tua promessa a teu servo Davi, meu pai; com tua boca a fizeste e com teu braço forte a estabeleceste, conforme se pode observar aqui e agora.",
        "16": "Sendo assim, ó Yahweh , S ENHOR Deus de Israel, cumpre ainda outra promessa que fizeste a teu servo Davi, meu pai, quando afirmaste: ‘Jamais faltará diante de mim sucessor, que se assente no trono de Israel, contanto que teus descendentes guardem o seu Caminho para andarem na Minha Torá , Lei, como tu andaste na minha presença!’",
        "17": "Ó Yahweh , S ENHOR Deus de Israel, cumpra-se agora também a tua Palavra, que empenhaste ao teu servo Davi.",
        "18": "Todavia, na verdade, habitaria Deus com os seres humanos na terra? Nem os céus e os céus dos céus podem te abrigar; muito menos este templo que construí!",
        "19": "Contudo, atende à oração e à súplica do teu servo, para ouvires o clamor e pedido de misericórdia que teu servo derrama diante de ti neste momento, ó S ENHOR meu Deus.",
        "20": "Que os teus olhos estejam voltados dia e noite para esta Casa, templo sobre o qual afirmaste que colocarias o teu Nome, a fim de que ouças a oração que o teu servo fizer voltado para este lugar.",
        "21": "Ouve, pois, as súplicas do teu servo e o rogo de Israel, o teu povo, quando orarem voltados para esse lugar. Ouve desde os céus, e, quando ouvirem, concede-lhes o teu perdão.",
        "22": "Quando um homem pecar contra seu próximo e tiver que fazer um juramento, e vier jurar diante do teu altar nesta Casa,",
        "23": "escuta dos céus e ajuíza com misericórdia. Julga os teus servos; retribui ao culpado o que de fato lhe cabe, fazendo recair sobre o pecador o peso do seu erro e declara sem culpa o inocente, concedendo-lhe o que o seu procedimento correto merece.",
        "24": "Quando Israel, o teu povo, for derrotado por um inimigo por ter pecado contra ti, e voltar-se para ti e invocar o teu Nome, orando e rogando a ti nesta Casa,",
        "25": "ouve dos céus e perdoa o erro de Israel, o teu povo, e o faz retornar à terra que deste a ele e aos seus antepassados.",
        "26": "Quando o céu se fechar e não houver chuva, por terem eles pecado contra ti, e eles orarem com sinceridade, voltados para este lugar, confessarem o teu Nome, e se afastarem da prática do pecado, por os teres afligido,",
        "27": "escuta do céu, perdoa o pecado e os erros dos teus servos e de Israel, teu povo. Ensina-lhes o Caminho da Vida e envia chuva sobre a tua terra, que concedeste ao teu povo por herança.",
        "28": "Se ocorrer um tempo de fome ou enfermidades sobre a terra, se houver seca, ferrugem, mofo, gafanhotos peregrinos e gafanhotos devastadores, ou ainda quando os inimigos sitiarem suas cidades, quando, em meio a qualquer praga ou epidemia,",
        "29": "uma oração ou apelo por misericórdia for elevado a ti por um israelita ou por todo o ajuntamento de Israel, teu povo, cada um refletindo e sentindo as suas próprias aflições e responsabilidades, estendendo as mãos na direção desta tua Casa,",
        "30": "ouve dos céus, o lugar da tua habitação. Perdoa e trata cada pessoa de acordo com o que merece, uma vez que só tu conheces o intimo de cada um de nós. Sim, só tu conheces o coração do ser humano.",
        "31": "Deste modo eles te temerão e andarão em conformidade com a tua vontade durante todo o tempo em que viverem sobre a terra que concedeste aos nossos antepassados.",
        "32": "Mesmo o estrangeiro, que não pertence ao teu povo Israel, e que veio de uma terra distante por causa do teu magnífico Nome, da tua mão poderosa e do teu braço forte; quando ele vier e orar voltado para esta Casa,",
        "33": "ouve dos céus, lugar da tua habitação, e atende também a súplica daquele que não é nascido judeu, a fim de que todos os povos da terra conheçam Yahweh , o teu Nome, e te obedeçam com amor e reverência, como deve agir Israel, o teu povo, e saibam que este templo que levantei traz o teu Nome.",
        "34": "Quando o teu povo sair à guerra contra os inimigos, seja qual for o caminho pelo qual os enviares, e orarem a ti voltados para a Cidade que escolheste e para o Templo que edifiquei ao teu Nome,",
        "35": "escuta, pois, dos altos céus a sua oração e a seu rogo, e defende a sua causa.",
        "36": "Quando pecarem contra ti, porquanto não existe ser humano que não peque e cometa erros, e tu te indignares contra essa tua gente e os entregares às mãos do inimigo para os castigarem, de modo que os levem em cativeiro para alguma terra, longínqua ou próxima;",
        "37": "se caírem em si na terra estranha para onde forem conduzidos como escravos, e lá, se arrependerem e se converterem, confessando: “Pecamos, nos desviamos, agimos com rebeldia, perversidade e praticamos o mal!”",
        "38": "E lá, nas terras de sua deportação, se voltarem sinceramente para ti, de todo coração e de toda a alma, entre os povos de seu exílio, para onde foram mandados cativos, e orarem voltados para a sua terra, que deste a seus pais, para a Cidade que escolheste e para o Templo que levantei em honra a teu Nome,",
        "39": "então, dos altos céus, lugar da tua plena habitação, ouve a sua petição e a sua súplica, e defende a sua causa. Perdoa o teu povo, que pecou contra ti.",
        "40": "Portanto, ó meu Deus, estejam neste momento os teus olhos observando tudo quanto aqui se passa, e atentos os teus ouvidos às orações e súplicas declaradas a ti neste lugar.",
        "41": "Agora, pois, levanta-te, ó Yahweh , S ENHOR Deus, e vem para o teu lugar de repouso, tu e a Arca do teu poder; que os teus sacerdotes estejam vestidos de Salvação, e os teus santos se alegrem na tua bondade, ó Yahweh , S ENHOR Deus.",
        "42": "Ó Yahweh , S ENHOR Deus, não rejeites o teu ungido. Recorda-te das tuas misericórdias e promessas firmadas ao teu servo Davi!"
    }
}