{
    "livro": "2 Crônicas",
    "capitulo": 7,
    "titulos": {
        "1": "A Glória de Deus enche sua Casa",
        "11": "Deus firma aliança com Salomão"
    },
    "versiculos": {
        "1": "Assim que Salomão concluiu sua oração, desceu fogo do céu e consumiu o holocausto e os sacrifícios, e a Glória de Yahweh , o S ENHOR , tomou toda a Casa.",
        "2": "Os sacerdotes não podiam entrar no templo do S ENHOR , porquanto a Glória de Yahweh havia enchido o templo.",
        "3": "Quando os israelitas viram aquele fogo descendo e a Glória de Yahweh sobre o templo, ajoelharam-se atônitos no pavimento, com o rosto rente ao chão, adoraram e deram graças ao S ENHOR com grande júbilo, exclamando: “Pois Ele é bom e Eterno é o seu amor e a sua misericórdia!”",
        "4": "Em seguida o rei e todo o povo passaram a oferecer sacrifícios diante de Yahweh , o S ENHOR .",
        "5": "O rei Salomão ofereceu em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todo o povo formalizaram a dedicação do templo de Deus.",
        "6": "Os sacerdotes tomaram seus lugares, bem como os levitas, celebravam e serviam a Yahweh com os instrumentos musicais que Davi fabricara para justamente acompanhar os cânticos em louvor e adoração ao S ENHOR . E entoavam: “Porque o seu amor e benignidade duram para sempre!” No outro lado, de frente para os levitas, os sacerdotes tocavam suas trombetas. Todo Israel acompanhava jubiloso e em pé.",
        "7": "Salomão consagrou também a parte central do pátio que estava diante da Casa de Yahweh , porque foi lá que ele ofereceu os holocaustos e as gorduras dos sacrifícios de paz e comunhão. Pois o altar de bronze que Salomão fizera não podia comportar todo o volume de holocaustos, ofertas de cereal e as porções de gordura.",
        "8": "Assim, durante sete dias, Salomão com todo o povo de Israel, celebrou a festa; era uma grande multidão, pessoas vindas desde Lebo-Hamat , a entrada de Hamate, ao norte, até a Torrente do Egito, o conhecido ribeiro egípcio, no extremo sul.",
        "9": "No oitavo dia realizaram uma assembleia solene, porquanto haviam celebrado a dedicação do altar durante sete dias, e a festa se prolongou por mais sete dias.",
        "10": "No vigésimo terceiro dia do sétimo mês, o rei dispensou o povo para suas casas. E todos se foram, jubilosos e de coração renovado e alegre por tudo quanto o S ENHOR havia proporcionado a Davi, Salomão e a todo Israel, seu povo.",
        "11": "Assim Salomão terminou a Casa de Yahweh e o palácio real. Realizou com êxito tudo quanto havia projetado fazer no templo do S ENHOR , bem como em seu próprio palácio.",
        "12": "Então aconteceu que o S ENHOR apareceu a Salomão durante a noite e lhe declarou: “Eis que ouvi a tua oração e escolhi este lugar para mim como Casa de Sacrifício!",
        "13": "Se Eu fechar o céu para que não derrame a chuva, ou ainda se ordenar aos gafanhotos que devorem a terra, ou mesmo enviar a praga sobre a minha própria gente;",
        "14": "e se esse meu povo, que se chama pelo meu Nome, se humilhar, orar e buscar a minha face, e se afastar dos seus maus caminhos, dos céus o ouvirei, perdoarei o seu pecado e seus erros e curarei a sua terra.",
        "15": "De hoje em diante os meus olhos estarão observando e os meus ouvidos atentos às orações que serão realizadas neste lugar.",
        "16": "Escolhi, pois, e consagrei esta Casa para que o meu Nome habite nela para sempre, e os meus olhos e o meu coração estejam perpetuamente apegados a ela.",
        "17": "Quanto a ti, se caminhares diante de mim como fez Davi, teu pai, se agires conforme tudo quanto te ordeno e se obedeceres aos meus mandamentos e às minhas normas,",
        "18": "então consolidarei teu trono real, do mesmo modo como me comprometi com teu pai Davi quando afirmei: ‘Jamais te faltará descendência, um filho teu que governe Israel!’",
        "19": "Entretanto, se vos desviardes e abandonardes os meus estatutos e as minhas orientações, que vos entreguei, e passardes a reverenciar e cultuar outros deuses para os adorardes,",
        "20": "então vos expulsarei da minha terra que vos outorguei e lançarei da minha presença esta Casa que consagrei ao meu Nome. Reduzirei esse templo à condição de objeto de zombaria entre todos os povos.",
        "21": "Assim, todos que passarem por essa Casa, agora imponente e majestosa, ficarão perplexos e assustados se questionarão:‘Por que Yahweh tratou com tamanha severidade esse país e esse templo?’",
        "22": "E a explicação que se ouvirá será: ‘Porque desprezaram Yahweh , o S ENHOR Deus dos seus antepassados, que os libertou do Egito, e se apegaram a outras divindades, adorando-as e oferecendo-lhes culto; por isso ele trouxe sobre eles toda essa desgraça!’”"
    }
}