{
    "livro": "2 Crônicas",
    "capitulo": 9,
    "titulos": {
        "1": "A rainha de Sabá visita Salomão",
        "13": "O esplendor do reino de Salomão",
        "29": "A morte do rei Salomão"
    },
    "versiculos": {
        "1": "A rainha de Sabá ouviu falar da fama de Salomão e veio a Jerusalém para pôr à prova a sabedoria de Salomão, por meio de seus enigmas. Chegou acompanhada de uma grande comitiva e muitos presentes caros: camelos carregados de especiarias e essências aromáticas, muito ouro e pedras preciosas. Assim que se reuniu com Salomão, inquiriu-lhe sobre todos os assuntos que desejava.",
        "2": "Salomão lhe esclareceu todas as dúvidas; não houve uma só pergunta que Salomão não respondesse satisfatoriamente.",
        "3": "A rainha de Sabá ficou muito impressionada ao contemplar a sabedoria de Salomão, o palácio que havia construído,",
        "4": "as iguarias que eram servidas em sua mesa, as acomodações dos seus oficiais, o serviço e os trajes suntuosos dos seus criados e copeiros e os holocaustos que ele oferecia na Casa de Yahweh .",
        "5": "Então declarou a rainha de Sabá ao rei Salomão: “O que ouvi na minha terra acerca de todas as tuas realizações e da tua esplendida sabedoria era verdade!",
        "6": "Contudo, eu não acreditava, até que cheguei aqui e o conheci pessoalmente. Com certeza não me contaram metade da grandeza da tua sabedoria. Tu ultrapassaste em muito a fama que ouvi.",
        "7": "Portanto, bem-aventuradas são as pessoas que te servem! Felizes são estes teus servos, que estão sempre diante de ti, e podem ouvir e apreciar a tua sabedoria!",
        "8": "Bendito seja Yahweh , o S ENHOR teu Deus, que se agradou da tua pessoa e te colocou no trono dele para reinar por Yahweh , pelo teu Deus. E tudo isso por causa do amor misericordioso de teu Deus para com Israel e da vontade divina de preservar esse povo para sempre. Eis que o teu Deus te constituiu rei, com o propósito de manter a justiça e o bem!”",
        "9": "Em seguida, a rainha entregou a Salomão uma oferta de quatro mil e duzentos quilos de ouro e grande quantidade de especiarias, essências aromáticas raras e pedras preciosas. Nunca se viram tantas e tais especiarias como as que a rainha de Sabá deu ao rei Salomão.",
        "10": "Os marinheiros de Huram, Hirão, e de Salomão trouxeram grande quantidade de ouro de Ofir, madeira fina de junípero e sândalo, e pedras preciosas.",
        "11": "Com o cipreste de sândalo, o rei fez os degraus da Casa de Yahweh e do palácio real, como também as harpas e liras para os músicos. Nunca se tinha visto algo tão deslumbrante em Judá.",
        "12": "O rei Salomão presenteou a rainha de Sabá com generosidade e lhe deu tudo o que ela desejou e pediu; muito mais do que ela lhe tinha trazido. Então a rainha e seus servos retornaram para o seu país.",
        "13": "O peso do ouro que se depositava aos pés de Salomão, todos os anos, era de vinte e três mil e trezentos quilos,",
        "14": "sem contar os impostos pagos pelos mercadores e os comerciantes. De igual forma, os reis árabes e os governadores dos vários distritos do país traziam seus tributos em ouro e prata a Salomão.",
        "15": "O rei Salomão mandou fazer duzentos grandes escudos de guerra de ouro batido, utilizando três quilos e seiscentos gramas de outro batido na confecção de cada escudo.",
        "16": "Fez ainda, mais trezentos pequenos escudos de guerra de ouro batido, com um quilo e oitocentos gramas de ouro em cada um, e os dispôs no interior do Palácio da Floresta no Líbano.",
        "17": "O rei mandou confeccionar também um grande trono de marfim revestido de ouro puro.",
        "18": "O trono tinha seis degraus e um estrado de ouro, que eram unidos ao trono, e de ambos os lados tinha braços junto ao lugar do assento, as esculturas de dois leões em pé, de um e de outro lado, sobre os degraus. Nunca se havia construído nada igual em reino algum da terra.",
        "19": "Mais doze leões em pé foram posicionados de um e de outro lado, sobre os seus degraus. Nada semelhante havia sido construído em nenhum outro reino conhecido.",
        "20": "Todas as taças do rei Salomão eram de ouro puro, bem como todos os utensílios do Palácio da Floresta do Líbano. Não havia nada de prata, porquanto a prata quase não tinha valor comercial na época de Salomão.",
        "21": "Afinal, o rei tinha uma frota de navios mercantes tripulados pelos melhores marinheiros cedidos pelo rei Hirão. A cada três anos, esses navios regressavam de Társis trazendo grande quantidade de ouro, prata, marfim, além de animais exóticos como macacos e pavões.",
        "22": "O rei Salomão tornou-se o homem mais rico e mais sábio da terra, superando em muito os reis de seu tempo.",
        "23": "Todos os reis da terra solicitavam audiências para aconselhamento com o rei Salomão, todos disputavam ouvir da sabedoria que Deus fazia brotar dos lábios do rei a quem ungira.",
        "24": "Ano após ano, todos os seus nobres consulentes depositavam aos pés do rei seus muitos e valiosos presentes: objetos de ouro, prata, mantos riquíssimos, armas, especiarias, essências aromáticas raras, cavalos e mulas.",
        "25": "Salomão possuía quatro mil estábulos para abrigar seus inúmeros cavalos e carros militares, e doze mil homens especializados na condução desses carros, dos quais mantinha uma parte nas guarnições de algumas cidades estratégicas e outra parte próximo a ele, na Cidade de Jerusalém.",
        "26": "Ele exercia total domínio sobre todos os reis do Rio, isto é, da região do rio Eufrates, até a terra dos filisteus, e até a fronteira do Egito.",
        "27": "A riqueza de Salomão era de tal ordem que tornou a prata tão comum em Jerusalém como as pedras; e o cedro tão numeroso quanto os sicômoros da baixada, as figueiras bravas de Sefelá , planície de Judá.",
        "28": "Salomão mandava importar os melhores cavalos das terras de Muzur , Egito, da região da Cilícia e de vários outros países.",
        "29": "O restante dos atos de Salomão, bem como todos os acontecimentos importantes de seu reinado, desde suas primeiras ações até as últimas, estão todos escritos nos relatos do profeta Natã, nas profecias do silonita Aías e nas palavras do vidente Ido em relação a Jeroboão, filho de Nebate.",
        "30": "Salomão reinou quarenta anos sobre todo o Israel, na Cidade de Jerusalém.",
        "31": "Ele repousou com seus pais e foi sepultado na Cidade de Davi, seu pai. Em seguida, seu filho Rehavam , Roboão, tornou-se o sucessor do seu trono."
    }
}