{
    "livro": "Amós",
    "capitulo": 3,
    "titulos": {
        "1": "O castigo contra a maldade de Israel"
    },
    "versiculos": {
        "1": "Ouvi a palavra que o SENHOR fala contra vós outros, filhos de Israel, contra toda a família que ele fez subir da terra do Egito, dizendo:",
        "2": "De todas as famílias da terra, somente a vós outros vos escolhi; portanto, eu vos punirei por todas as vossas iniquidades.",
        "3": "Andarão dois juntos, se não houver entre eles acordo?",
        "4": "Rugirá o leão no bosque, sem que tenha presa? Levantará o leãozinho no covil a sua voz, se nada tiver apanhado?",
        "5": "Cairá a ave no laço em terra, se não houver armadilha para ela? Levantar-se-á o laço da terra, sem que tenha apanhado alguma coisa?",
        "6": "Tocar-se-á a trombeta na cidade, sem que o povo se estremeça? Sucederá algum mal à cidade, sem que o SENHOR o tenha feito?",
        "7": "Certamente, o SENHOR Deus não fará coisa alguma, sem primeiro revelar o seu segredo aos seus servos, os profetas.",
        "8": "Rugiu o leão, quem não temerá? Falou o SENHOR Deus, quem não profetizará?",
        "9": "Fazei ouvir isto nos castelos de Asdode e nos castelos da terra do Egito e dizei: Ajuntai-vos sobre os montes de Samaria e vede que grandes tumultos há nela e que opressões há no meio dela.",
        "10": "Porque Israel não sabe fazer o que é reto, diz o SENHOR, e entesoura nos seus castelos a violência e a devastação.",
        "11": "Portanto, assim diz o SENHOR Deus: Um inimigo cercará a tua terra, derribará a tua fortaleza, e os teus castelos serão saqueados.",
        "12": "Assim diz o SENHOR: Como o pastor livra da boca do leão as duas pernas ou um pedacinho da orelha, assim serão salvos os filhos de Israel que habitam em Samaria com apenas o canto da cama e parte do leito.",
        "13": "Ouvi e protestai contra a casa de Jacó, diz o SENHOR Deus, o Deus dos Exércitos:",
        "14": "No dia em que eu punir Israel, por causa das suas transgressões, visitarei também os altares de Betel; 12† e as pontas do altar serão cortadas e cairão por terra.",
        "15": "Derribarei a casa de inverno com a casa de verão; as casas de marfim perecerão, e as grandes casas serão destruídas, diz o SENHOR."
    }
}