{
    "livro": "Amós",
    "capitulo": 7,
    "titulos": {
        "1": "A visão do gafanhoto, do fogo e do prumo",
        "10": "Amós acusado como conspirador"
    },
    "versiculos": {
        "1": "Isto me fez ver o SENHOR Deus: eis que ele formava gafanhotos ao surgir o rebento da erva serôdia; e era a erva serôdia depois de findas as ceifas do rei.",
        "2": "Tendo eles comido de todo a erva da terra, disse eu: SENHOR Deus, perdoa, rogo-te; como subsistirá Jacó? Pois ele é pequeno.",
        "3": "Então, o SENHOR se arrependeu disso. Não acontecerá, disse o SENHOR.",
        "4": "Isto me mostrou o SENHOR Deus: eis que o SENHOR Deus chamou o fogo para exercer a sua justiça; este consumiu o grande abismo e devorava a herança do SENHOR.",
        "5": "Então, disse eu: SENHOR Deus, cessa agora; como subsistirá Jacó? Pois ele é pequeno.",
        "6": "E o SENHOR se arrependeu disso. Também não acontecerá, disse o SENHOR Deus.",
        "7": "Mostrou-me também isto: eis que o Senhor estava sobre um muro levantado a prumo; e tinha um prumo na mão.",
        "8": "O SENHOR me disse: Que vês tu, Amós? Respondi: Um prumo. Então, me disse o Senhor: Eis que eu porei o prumo no meio do meu povo de Israel; e jamais passarei por ele.",
        "9": "Mas os altos de Isaque serão assolados, e destruídos, os santuários de Israel; e levantar-me-ei com a espada contra a casa de Jeroboão.",
        "10": "Então, Amazias, o sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: Amós tem conspirado contra ti, no meio da casa de Israel; a terra não pode sofrer todas as suas palavras.",
        "11": "Porque assim diz Amós: Jeroboão morrerá à espada, e Israel, certamente, será levado para fora de sua terra, em cativeiro.",
        "12": "Então, Amazias disse a Amós: Vai-te, ó vidente, foge para a terra de Judá, e ali come o teu pão, e ali profetiza;",
        "13": "mas em Betel, daqui por diante, já não profetizarás, porque é o santuário do rei e o templo do reino.",
        "14": "Respondeu Amós e disse a Amazias: Eu não sou profeta, nem discípulo de profeta, mas boieiro e colhedor de sicômoros.",
        "15": "Mas o SENHOR me tirou de após o gado e o SENHOR me disse: Vai e profetiza ao meu povo de Israel.",
        "16": "Ora, pois, ouve a palavra do SENHOR. Tu dizes: Não profetizarás contra Israel, nem falarás contra a casa de Isaque.",
        "17": "Portanto, assim diz o SENHOR: Tua mulher se prostituirá na cidade, e teus filhos e tuas filhas cairão à espada, e a tua terra será repartida a cordel, e tu morrerás na terra imunda, e Israel, certamente, será levado cativo para fora da sua terra."
    }
}