{
    "livro": "Amós",
    "capitulo": 9,
    "titulos": {
        "1": "Os juízos de Deus são inevitáveis",
        "11": "Restauração do Israel espiritual"
    },
    "versiculos": {
        "1": "Vi o Senhor, que estava em pé junto ao altar; e me disse: Fere os capitéis, e estremecerão os umbrais, e faze tudo em pedaços sobre a cabeça de todos eles; matarei à espada até ao último deles; nenhum deles fugirá, e nenhum escapará.",
        "2": "Ainda que desçam ao mais profundo abismo, a minha mão os tirará de lá; se subirem ao céu, de lá os farei descer.",
        "3": "Se se esconderem no cimo do Carmelo, de lá buscá-los-ei e de lá os tirarei; e, se dos meus olhos se ocultarem no fundo do mar, de lá darei ordem à serpente, e ela os morderá.",
        "4": "Se forem para o cativeiro diante de seus inimigos, ali darei ordem à espada, e ela os matará; porei os olhos sobre eles, para o mal e não para o bem.",
        "5": "Porque o Senhor, o SENHOR dos Exércitos, é o que toca a terra, e ela se derrete, e todos os que habitam nela se enlutarão; ela subirá toda como o Nilo e abaixará como o rio do Egito.",
        "6": "Deus é o que edifica as suas câmaras no céu e a sua abóbada fundou na terra; é o que chama as águas do mar e as derrama sobre a terra; SENHOR é o seu nome.",
        "7": "Não sois vós para mim, ó filhos de Israel, como os filhos dos etíopes? — diz o SENHOR. Não fiz eu subir a Israel da terra do Egito, e de Caftor, os filisteus, e de Quir, os siros?",
        "8": "Eis que os olhos do SENHOR Deus estão contra este reino pecador, e eu o destruirei de sobre a face da terra; mas não destruirei de todo a casa de Jacó, diz o SENHOR.",
        "9": "Porque eis que darei ordens e sacudirei a casa de Israel entre todas as nações, assim como se sacode trigo no crivo, sem que caia na terra um só grão.",
        "10": "Todos os pecadores do meu povo morrerão à espada, os quais dizem: O mal não nos alcançará, nem nos encontrará.",
        "11": "Naquele dia, levantarei o tabernáculo caído de Davi, repararei as suas brechas; e, levantando-o das suas ruínas, restaurá-lo-ei como fora nos dias da antiguidade;",
        "12": "para que possuam o restante de Edom e todas as nações que são chamadas pelo meu nome, diz o SENHOR, que faz estas coisas. 17†",
        "13": "Eis que vêm dias, diz o SENHOR, em que o que lavra segue logo ao que ceifa, e o que pisa as uvas, ao que lança a semente; os montes destilarão mosto, e todos os outeiros se derreterão.",
        "14": "Mudarei a sorte do meu povo de Israel; reedificarão as cidades assoladas e nelas habitarão, plantarão vinhas e beberão o seu vinho, farão pomares e lhes comerão o fruto.",
        "15": "Plantá-los-ei na sua terra, e, dessa terra que lhes dei, já não serão arrancados, diz o SENHOR, teu Deus."
    }
}