{
    "livro": "Atos",
    "capitulo": 1,
    "titulos": {
        "1": "Prólogo",
        "6": "A ascensão de Jesus",
        "12": "Os discípulos em Jerusalém",
        "15": "A escolha de Matias"
    },
    "versiculos": {
        "1": "Escrevi o primeiro livro, ó Teófilo, relatando todas as coisas que Jesus começou a fazer e a ensinar",
        "2": "até ao dia em que, depois de haver dado mandamentos por intermédio do Espírito Santo aos apóstolos que escolhera, foi elevado às alturas.",
        "3": "A estes também, depois de ter padecido, se apresentou vivo, com muitas provas incontestáveis, aparecendo-lhes durante quarenta dias e falando das coisas concernentes ao reino de Deus.",
        "4": "E, comendo com eles, determinou-lhes que não se ausentassem de Jerusalém, mas que esperassem a promessa do Pai, a qual, disse ele, de mim ouvistes.",
        "5": "Porque João, na verdade, batizou com água, mas vós sereis batizados com o Espírito Santo, não muito depois destes dias.",
        "6": "Então, os que estavam reunidos lhe perguntaram: Senhor, será este o tempo em que restaures o reino a Israel?",
        "7": "Respondeu-lhes: Não vos compete conhecer tempos ou épocas que o Pai reservou pela sua exclusiva autoridade;",
        "8": "mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém como em toda a Judeia e Samaria e até aos confins da terra.",
        "9": "Ditas estas palavras, foi Jesus elevado às alturas, à vista deles, e uma nuvem o encobriu dos seus olhos.",
        "10": "E, estando eles com os olhos fitos no céu, enquanto Jesus subia, eis que dois varões vestidos de branco se puseram ao lado deles",
        "11": "e lhes disseram: Varões galileus, por que estais olhando para as alturas? Esse Jesus que dentre vós foi assunto ao céu virá do modo como o vistes subir.",
        "12": "Então, voltaram para Jerusalém, do monte chamado Olival, que dista daquela cidade tanto como a jornada de um sábado.",
        "13": "Quando ali entraram, subiram para o cenáculo onde se reuniam Pedro, João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão, o Zelote, e Judas, filho de Tiago.",
        "14": "Todos estes perseveravam unânimes em oração, com as mulheres, com Maria, mãe de Jesus, e com os irmãos dele.",
        "15": "Naqueles dias, levantou-se Pedro no meio dos irmãos e disse:",
        "16": "Irmãos, convinha que se cumprisse a Escritura que o Espírito Santo proferiu anteriormente por boca de Davi, acerca de Judas, que foi o guia daqueles que prenderam Jesus,",
        "17": "porque ele era contado entre nós e teve parte neste ministério.",
        "18": "(Ora, este homem adquiriu um campo com o preço da iniquidade; e, precipitando-se, rompeu-se pelo meio, e todas as suas entranhas se derramaram;",
        "19": "e isto chegou ao conhecimento de todos os habitantes de Jerusalém, de maneira que em sua própria língua esse campo era chamado Aceldama, isto é, Campo de Sangue. )",
        "20": "Porque está escrito no Livro dos Salmos:",
        "21": "É necessário, pois, que, dos homens que nos acompanharam todo o tempo que o Senhor Jesus andou entre nós,",
        "22": "começando no batismo de João, até ao dia em que dentre nós foi levado às alturas, um destes se torne testemunha conosco da sua ressurreição.",
        "23": "Então, propuseram dois: José, chamado Barsabás, cognominado Justo, e Matias.",
        "24": "E, orando, disseram: Tu, Senhor, que conheces o coração de todos, revela-nos qual destes dois tens escolhido",
        "25": "para preencher a vaga neste ministério e apostolado, do qual Judas se transviou, indo para o seu próprio lugar.",
        "26": "E os lançaram em sortes, vindo a sorte recair sobre Matias, sendo-lhe, então, votado lugar com os onze apóstolos."
    }
}