{
    "livro": "1 Pedro",
    "capitulo": 3,
    "titulos": {
        "1": "A vida exemplar cristã: deveres dos casados",
        "8": "A vida exemplar cristã: o amor fraternal",
        "13": "A prática do bem. A longanimidade segundo o exemplo de Cristo"
    },
    "versiculos": {
        "1": "Mulheres, 12† sede vós, igualmente, submissas a vosso próprio marido, para que, se ele ainda não obedece à palavra, seja ganho, sem palavra alguma, por meio do procedimento de sua esposa,",
        "2": "ao observar o vosso honesto comportamento cheio de temor.",
        "3": "Não seja o adorno 13† da esposa o que é exterior, como frisado de cabelos, adereços de ouro, aparato de vestuário;",
        "4": "seja, porém, o homem interior do coração, unido ao incorruptível trajo de um espírito manso e tranquilo, que é de grande valor diante de Deus.",
        "5": "Pois foi assim também que a si mesmas se ataviaram, outrora, as santas mulheres que esperavam em Deus, estando submissas a seu próprio marido,",
        "6": "como fazia Sara, que obedeceu a Abraão, chamando-lhe senhor, 14† da qual vós vos tornastes filhas, praticando o bem e não temendo perturbação alguma.",
        "7": "Maridos, vós, igualmente, vivei a vida comum do lar, com discernimento; e, tendo consideração para com a vossa mulher como parte mais frágil, tratai-a com dignidade, porque sois, juntamente, herdeiros da mesma graça de vida, para que não se interrompam as vossas orações.",
        "8": "Finalmente, sede todos de igual ânimo, compadecidos, fraternalmente amigos, misericordiosos, humildes,",
        "9": "não pagando mal por mal ou injúria por injúria; antes, pelo contrário, bendizendo, pois para isto mesmo fostes chamados, a fim de receberdes bênção por herança.",
        "10": "Pois quem quer amar a vida e ver dias felizes refreie a língua do mal e evite que os seus lábios falem dolosamente;",
        "11": "aparte-se do mal, pratique o que é bom, busque a paz e empenhe-se por alcançá-la.",
        "12": "Porque os olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos às suas súplicas, mas o rosto do Senhor está contra aqueles que praticam males. 15†",
        "13": "Ora, quem é que vos há de maltratar, se fordes zelosos do que é bom?",
        "14": "Mas, ainda que venhais a sofrer por causa da justiça, 16† bem-aventurados sois. Não vos amedronteis, portanto, com as suas ameaças, nem fiqueis alarmados;",
        "15": "antes, santificai a Cristo, como Senhor, em vosso coração, estando sempre preparados para responder a todo aquele que vos pedir razão da esperança que há em vós, 17†",
        "16": "fazendo-o, todavia, com mansidão e temor, com boa consciência, de modo que, naquilo em que falam contra vós outros, fiquem envergonhados os que difamam o vosso bom procedimento em Cristo,",
        "17": "porque, se for da vontade de Deus, é melhor que sofrais por praticardes o que é bom do que praticando o mal.",
        "18": "Pois também Cristo morreu, uma única vez, pelos pecados, o justo pelos injustos, para conduzir-vos a Deus; morto, sim, na carne, mas vivificado no espírito,",
        "19": "no qual também foi e pregou aos espíritos em prisão,",
        "20": "os quais, noutro tempo, foram desobedientes quando a longanimidade de Deus aguardava nos dias de Noé, 18† enquanto se preparava a arca, na qual poucos, a saber, oito pessoas, foram salvos, através da água,",
        "21": "a qual, figurando o batismo, agora também vos salva, não sendo a remoção da imundícia da carne, mas a indagação de uma boa consciência para com Deus, por meio da ressurreição de Jesus Cristo;",
        "22": "o qual, depois de ir para o céu, está à destra de Deus, ficando-lhe subordinados anjos, e potestades, e poderes."
    }
}