{
    "livro": "Ezequiel",
    "capitulo": 1,
    "titulos": {
        "1": "O trono de Deus",
        "26": "A visão da glória de Yahweh"
    },
    "versiculos": {
        "1": "No quinto dia do quarto mês do meu trigésimo ano, eu, o sacerdote Iehezkel ben Buzi , Ezequiel filho de Buzi, vivia na Babilônia, às margens do rio Kevar , Quebar, junto com os judeus que haviam sido levados para lá expatriados e prisioneiros. E aconteceu que os céus se abriram, e eu tive visões de Deus.",
        "2": "Quando tudo isso ocorreu, fazia cinco anos que o rei Joaquim estava no cativeiro babilônio. Foi no quinto dia do quarto mês do quinto ano de exílio.",
        "3": "Eis que a Palavra de Yahweh , o S ENHOR , veio a Ezequiel, filho do sacerdote Buzi, junto ao rio Quebar, nas terras dos caldeus. Ali a mão do Eterno esteve sobre ele.",
        "4": "Então olhei e contemplei uma terrível tempestade que se aproximava vinda do Norte: uma nuvem enorme, com relâmpagos e raios intensos, cercada por forte luz brilhante. O centro do fogo parecia metal reluzente.",
        "5": "Algo semelhante a quatro seres viventes se deslocavam do meio da nuvem. Tinham aparência humana;",
        "6": "mas cada um desses seres também tinha quatro faces e quatro asas.",
        "7": "Suas pernas eram retas; seus pés eram como os de um bezerro e brilhavam como bronze polido.",
        "8": "Eles tinham mãos humanas debaixo das asas, nos quatro lados; e os rostos e asas dos quatro eram assim:",
        "9": "As suas asas encostavam umas nas outras. Quando se movimentavam, não se viravam, mas caminhavam sempre para frente.",
        "10": "Em relação à aparência dos seus rostos, os quatro da frente tinham faces semelhantes às humanas; do lado direito tinham cara de leão; do lado esquerdo suas caras eram semelhantes às de boi; e os que ficavam atrás tinham cara de águia.",
        "11": "Desta forma eram as suas faces. Suas asas estavam estendidas para cima; cada um deles tinha duas asas que tocavam as de outro; e duas cobriam o corpo de cada um deles.",
        "12": "Cada um desses seres caminhava exclusivamente para frente. Para onde quer que o Espírito se movia eles também iam, e não se viravam quando se movimentavam.",
        "13": "Entre esses seres havia algo semelhante a brasas ardentes; eram como verdadeiras tochas flamejantes que se movimentavam de um lado para outro por entre os seres viventes, e do meio das chamas partiam fortes relâmpagos e faíscas.",
        "14": "E estes seres viventes moviam-se com grande rapidez. Iam e vinham como um raio.",
        "15": "Enquanto eu os admirava, notei a presença de rodas sobre a terra junto deles, uma para cada um dos quatro rostos.",
        "16": "Esta, pois, era a aparência das rodas e a sua estrutura: eis que brilhavam intensamente como o berilo; as quatro eram muito parecidas. Na verdade, cada uma das rodas parecia estar encaixada na outra.",
        "17": "Elas tinham a capacidade de se mover em qualquer das quatro direções em que estavam posicionados os quatro rostos de cada ser, sem a necessidade de se virarem enquanto andavam.",
        "18": "As tais rodas eram altas e muito impressionantes em seu aspecto, porquanto seus aros estavam repletos de olhos ao redor.",
        "19": "E quando os seres viventes se moviam, as rodas ao seu lado igualmente se movimentavam; quando se elevavam do chão, as rodas de igual modo se elevavam.",
        "20": "Eles seguiam a direção do Espírito. E para onde quer que o Espírito fosse, os seres viventes o seguiam, e as rodas também os acompanhavam, porque o mesmo Espírito estava nelas.",
        "21": "Quando os seres viventes andavam, as rodas se moviam; quando eles se mantinham imóveis, elas do mesmo modo paravam; e quando eles subiam da terra, as rodas também se elevavam do chão com eles, e tudo isso porque o mesmo Espírito deles estava nelas.",
        "22": "Acima das cabeças destes seres viventes havia uma abóbada semelhante ao firmamento, reluzente como cristal de gelo. Impressionante!",
        "23": "Debaixo dessa espécie de grande cobertura cada ser vivente estendia suas asas ao vizinho mais próximo, e com as outras duas asas cobria o corpo.",
        "24": "Então, eis que ouvi o barulho provocado por suas asas quando voavam. Faziam lembrar o rugido do mar, parecia a voz do Todo-Poderoso. Era um ruído estrondoso, como o de um grande exército em movimento. Assim que pousavam, fechavam as asas.",
        "25": "Ouviu-se, então, uma voz que ecoava por sobre a abóbada, que estava acima de suas cabeças, enquanto os tais seres ficavam de asas fechadas.",
        "26": "Acima da abóbada, a cobertura curva, sobre as suas cabeças havia algo semelhante a um grande trono feito de safira e, bem no alto, sobre o trono estava sentado alguém que parecia um homem.",
        "27": "Observei que a parte superior do que parecia ser a cintura dele, se assemelhava a uma espécie de metal muito brilhante, como se toda a cintura estivesse incandescente; e a parte da cintura para baixo parecia fogo puro; e mais, uma luz radiante o cercava.",
        "28": "O aspecto geral do fulgor ao seu redor lembrava o aspecto de um forte arco-íris, quando a chuva passa e o sol surge por detrás das nuvens. Assim era todo o esplendor ao seu redor. Esta, pois, era a aparência da glória de Yahweh , o S ENHOR . Quando contemplei tudo isso, prostrei-me, com o rosto rente ao pó da terra; foi quando ouvi uma voz a me chamar."
    }
}