{
    "livro": "Ezequiel",
    "capitulo": 11,
    "titulos": {
        "1": "Deus julga primeiro os líderes",
        "14": "Eis que Deus promete restauração!",
        "16": "A Promessa do retorno de Israel"
    },
    "versiculos": {
        "1": "Então o Espírito me elevou e transportou até a porta Oriental do Templo do S ENHOR , que está voltada para leste, o Oriente. Ali, à entrada da porta, havia vinte e cinco homens, e vi entre eles Jazanias, filho de Azur, e Pelatias, filho de Benaia, chefes do povo.",
        "2": "Em seguida Yahweh me revelou: “Filho do homem, estes são homens que estão tramando o mal e instruindo toda a cidade a praticar o que é maligno.",
        "3": "Isto é o que eles têm ensinado ao povo: ‘Ora, não é chegado o tempo de se construir casas? Afinal, esta cidade é uma panela, e nós somos a carne dentro dela!’.",
        "4": "Portanto, pregue contra eles; profetiza, filho do homem!”",
        "5": "Então o Espírito de Yahweh veio sobre mim e mandou-me dizer: “Assim diz o S ENHOR : Ó Casa de Israel, então é assim que tendes dito? Entretanto, Eu conheço bem tudo o que estás pensando!",
        "6": "Multiplicastes os vossos mortos nesta cidade e com eles enchestes as suas ruas.”",
        "7": "Portanto, assim diz Yahweh , o Soberano Deus: “Os corpos que jogastes nas ruas são igualmente de carne, e, de fato, esta cidade é uma caldeira; contudo, Eu os expulsarei do meio dela!",
        "8": "Temeste a espada, mas Eu trarei vossos inimigos armados sobre vós!”, assim afirma Yahweh , o Soberano S ENHOR .",
        "9": "“Eu mesmo vos banirei da cidade e vos entregarei nas mãos de estrangeiros pagãos e os castigarei severamente!",
        "10": "Eis que caireis, um a um, ao fio da espada do inimigo, e Eu vos julgarei nas fronteiras de Israel. Então todos saberão que Eu Sou Yahweh , o S ENHOR Deus.",
        "11": "Esta cidade não será uma panela para vós, tampouco sereis simples pedaços de carne dentro dela; Eu vos julgarei nas fronteiras de Israel.",
        "12": "E ficareis convictos de que Eu Sou Yahweh , o S ENHOR ; pois não tendes seguido e praticado os meus decretos, tampouco obedecestes às minhas leis, mas vos conformastes aos padrões das nações pagãs que habitam ao vosso redor.”",
        "13": "E assim, enquanto eu estava profetizando, Pelatias, filho de Benaia, morreu. Então me joguei ao chão, com o rosto rente ao pó da terra, e clamei com grande voz: “Ah! Yahweh , ó Eterno Soberano! Destruirás, afinal, todo o remanescente de Israel?”",
        "14": "Então a Palavra de Yahweh veio a mim nos seguintes termos:",
        "15": "“Filho do homem, teus irmãos, sim, teus próprios patrícios; os homens de teu parentesco, e toda a Casa de Israel, todos eles são os mesmos sobre os quais os habitantes de Jerusalém têm dito: “Eis que estais longe de Yahweh ! É a nós que esta terra, de fato, foi concedida, para ser nossa propriedade exclusiva!’",
        "16": "Portanto, replica a eles: Assim diz Yahweh , o S ENHOR Deus! Embora os tenha mandado para longe entre as nações e os tenha espalhado pelas terras, Eu mesmo lhes servirei de Santuário por algum tempo, nas terras para onde foram expatriados.",
        "17": "Sendo assim, afirma: Assim diz Yahweh , o S ENHOR Deus! Eu vos ajuntarei dentre todas as nações para onde os desterrei e vos trarei de volta dessas terras para a terra de onde foram espalhados, e então, lhes devolverei a terra de Israel.",
        "18": "Eles retornarão à terra que lhes dei e tirarão dela todas as suas imagens abomináveis e todos os seus ídolos detestáveis e inúteis.",
        "19": "E lhes concederei um só coração; e colocarei dentro de cada um deles um novo espírito; retirarei deles o coração de pedra e lhes darei um coração de carne.",
        "20": "Então procederão de acordo com os meus decretos e princípios, e serão zelosos em obedecer às minhas leis. E assim, serão, de fato, o meu povo, e Eu serei o seu Deus!",
        "21": "Mas, quanto àqueles cujo coração está afeiçoado às suas imagens de idolatria e aos seus ídolos abomináveis, farei cair sobre as suas cabeças tudo quanto eles próprios têm feito! Palavra de Yahweh , o Soberano S ENHOR .”",
        "22": "Em seguida, os querubins, acompanhados pelas rodas giratórias ao lado, estenderam as asas, e a Glória do Deus de Israel estava sobre eles.",
        "23": "A Glória de Yahweh se levantou da cidade e parou sobre o monte que fica a leste, ao Oriente da cidade.",
        "24": "E então, subitamente, o Espírito de Deus elevou-me numa visão e transportou-me aos que estavam cativos em Casdim , Caldeia, Babilônia. E assim desvaneceu-se a visão que eu havia recebido.",
        "25": "E contei aos exilados tudo quanto o Eterno havia me mostrado."
    }
}