{
    "livro": "Ezequiel",
    "capitulo": 12,
    "titulos": {
        "1": "O profeta narra a visão do exílio",
        "21": "Deus condena os falsos profetas"
    },
    "versiculos": {
        "1": "Eis que a Palavra de Yahweh , o S ENHOR , veio mais uma vez a mim nestes termos:",
        "2": "“Filho do homem, tu vives no meio de uma Casa rebelde. Eles têm olhos para ver, mas não enxergam; têm ouvidos para ouvir, mas se negam a escutar, porquanto são uma nação rebelde.",
        "3": "Sendo assim, querido filho do homem, arruma tua bagagem para o exílio e, em pleno dia, à vista de todas as pessoas, partirás de onde estás para outro lugar. É possível que compreendam esta representação dramática, ainda que este seja um povo amotinado, embrutecido e teimoso.",
        "4": "Durante o dia, diante do olhar de todos, leva para fora os teus pertences, como se fosses partir para o cativeiro. À tarde, sairás como aqueles que partem para o desterro. Certifica-te que todo o povo te observe fazendo isso.",
        "5": "Enquanto estiverem admirando toda a tua movimentação, faz para ti um buraco no muro e passa a tua bagagem através dele.",
        "6": "Então carregarás sobre os ombros os teus pertences à vista de todo o povo; eis que caminharás com teu fardo ao pôr do sol. E cobrirás o rosto, para que não vejas nem o chão da terra que está deixando, porquanto Eu mesmo te fiz um sinal para toda a Casa de Israel!”",
        "7": "Então eu fiz tudo o que me foi ordenado. Durante o dia levei para fora o meu fardo, como se estivesse pronto para refugiar-me em terras estrangeiras; então, ao entardecer, cavei com as próprias mãos uma abertura na parede; e saí às escuras, carregando os meus pertences sobre os ombros diante da admiração de todos.",
        "8": "Logo ao raiar do dia recebi esta Palavra do S ENHOR :",
        "9": "“Ó filho do homem, a nação de Israel, aquela Casa rebelde, não quis saber de ti: ‘Que significa isto que estás fazendo?’",
        "10": "Pois então dize-lhe: Assim diz Yahweh , o Soberano S ENHOR : Este oráculo e advertência se referem ao príncipe que hoje governa em Jerusalém e para todo o povo que vive naquela cidade.",
        "11": "Dize-lhe mais: Eis que Eu Sou o vosso sinal: Assim como eu agi, assim vos será feito e acontecerá. Ireis cativos para o exílio!",
        "12": "E o príncipe que agora vos governa colocará a sua bagagem nos ombros ao entardecer e sairá por um buraco que será escavado no muro para que ele possa escapar. Ele cobrirá o rosto para que não enxergue com os próprios olhos o chão da terra que está abandonando.",
        "13": "Eis que estenderei também a minha rede sobre este príncipe, e ele será apanhado em meu laço; então o trarei à Babilônia, terra dos caldeus; todavia esse príncipe ali morrerá antes mesmo de poder contemplá-la.",
        "14": "Então Eu espalharei aos ventos todos os que estão ao seu redor, os seus oficiais e todo o seu exército, e os perseguirei pessoalmente com minha espada em punho.",
        "15": "Assim saberão que Eu Sou Yahweh , o S ENHOR ; quando Eu vos dispersar entre as nações e vos espalhar por muitas terras.",
        "16": "Contudo, pouparei uns poucos deles da carnificina, da fome e das doenças epidêmicas, a fim de que confessem diante de todas as nações aonde chegarem, as abominações que cometeram e tudo quanto sofreram; então compreenderão que Eu Sou Yahweh , o S ENHOR !”",
        "17": "Logo depois, veio a mim mais esta Palavra de Yahweh :",
        "18": "“Ó filho do homem, come teu pão em meio a grande temor; bebe a tua água com apavoramento e tremor!",
        "19": "Então vai e prega ao povo deste país: “Assim diz o Eterno, o Soberano, acerca de todos quantos ainda vivem em Jerusalém e em toda a terra de Israel: Eles comerão seu alimento diário sob angústia e ansiedade; beberão sua água em grande desespero, pois tudo o que existe em sua terra dela será arrancado e destruído por causa da brutalidade e da violência de todas as pessoas que habitam naquelas terras.",
        "20": "Eis que as cidades habitadas serão arrasadas e toda a terra ficará absolutamente abandonada. Então sabereis que Eu Sou Yahweh , o S ENHOR .”",
        "21": "E a Palavra do S ENHOR veio uma vez mais a mim nestes termos:",
        "22": "“Filho do homem! Que dito popular é este que tem sido comentado na terra de Israel: ‘Os dias passam, e as profecias dão em nada’?",
        "23": "Ora, afirma-lhes o seguinte: Assim diz Yahweh , o S ENHOR Deus: Farei cessar esse provérbio, e não será mais falado em toda Casa de Israel; e dize-lhes: Estão próximos os dias e o cumprimento de toda a visão!",
        "24": "Pois no meio da nação de Israel não haverá mais nenhuma visão ou profecia falsas, tampouco qualquer adivinhação aduladora entre o seu povo.",
        "25": "Entretanto Eu, Yahweh , profetizarei o que Eu desejar, e isso se cumprirá sem demora. Porquanto em seus dias, ó nação amotinada e teimosa, cumprirei tudo o que Eu mesmo disser! Palavra do S ENHOR , o Soberano!”",
        "26": "Então a Palavra de Yahweh veio a mim de novo nestes termos:",
        "27": "“Ó filho do homem! Os da Casa de Israel estão murmurando: ‘A visão que este homem prega é para muitos dias no futuro; e ele profetiza sobre tempos que estão muito longe de nós!’",
        "28": "Ora, pois pode afirmar-lhes: Assim diz Yahweh , o Soberano S ENHOR : Eis que nenhuma de minhas profecias sofrerá mais demora; tudo o que Eu vos preveni se cumprirá! Palavra do S ENHOR , o Eterno Soberano!”"
    }
}