{
    "livro": "Ezequiel",
    "capitulo": 16,
    "titulos": {
        "1": "Israel é semelhante a esposa infiel",
        "35": "O castigo devido à esposa desleal",
        "44": "Jerusalém foi pior que Sodoma",
        "60": "Deus promete renovar a Aliança"
    },
    "versiculos": {
        "1": "Então, uma vez mais, veio a Palavra do S ENHOR a mim, dizendo:",
        "2": "“Ó querido filho do homem! Revela, pois, a Jerusalém todos os seus atos abomináveis de traição!",
        "3": "E exclama: Assim declara Yahweh , o S ENHOR Deus a Jerusalém: Eis que a tua origem e o teu nascimento ocorreram na terra dos cananeus. Teu pai era amorreu, e a tua mãe hitita.",
        "4": "Ora, teu nascimento se deu desse modo: no dia em que nasceste, o teu cordão umbilical não foi cortado, também não foste banhada em água para que ficasses limpa; ninguém veio e te massageou com sais a fim de te fortificar, tampouco foste enrolada em panos para te proteger.",
        "5": "Ninguém cuidou de ti com carinho; ninguém olhou para ti com compaixão, tampouco teve piedade de ti. Ninguém se dispôs a fazer nada disso em teu favor. Ao contrário, foste jogada fora, em campo aberto, pois, no mesmo dia em que nasceste, foste desprezada.",
        "6": "Então, passando por perto, eis que te observei esperneando, banhada em teu sangue, e enquanto jazias ali ensanguentada, Eu te ordenei: ‘Vive!’",
        "7": "Em seguida Eu cuidei do teu desenvolvimento, te fiz crescer como uma bela planta no campo. Cresceste, prosperaste e te tornaste na mais linda das joias. Teus seios se formaram e teu cabelo cresceu; contudo, ainda caminhavas nua, sem qualquer vestido.",
        "8": "Mais tarde, quando passei de novo perto de ti, vi que tinhas alcançado uma idade suficiente para amar; então, gentilmente, estendi a minha capa sobre ti e cobri a tua nudez. Em seguida, fiz um juramento e celebrei uma Aliança contigo, declara o S ENHOR Deus, e tu passaste a ser minha amada!",
        "9": "Então te lavei com água, limpei o teu sangue e te ungi com óleo.",
        "10": "Também te ofereci um lindo vestido com bordados finos, e sandálias de couro nobre. Também te vesti de linho especial e muitas outras roupas de grande valor.",
        "11": "E adornei todo o teu corpo com joias, e coloquei braceletes nos teus braços e uma rica gargantilha em teu pescoço.",
        "12": "Também te coloquei um pingente no nariz, brincos nas orelhas e depositei em tua cabeça uma preciosa coroa nupcial.",
        "13": "Assim foste adornada de ouro e prata, e o teu vestido era de linho especial, de seda e de bordados; e te nutriste do que há de melhor em farinha, mel e azeite; te tornaste assim na mais bela das rainhas.",
        "14": "A fama da tua beleza singular espalhou-se entre todas as nações, porquanto Eu te fiz perfeita, graças à glória e ao esplendor com que Eu te entreguei, diz Yahweh , o S ENHOR Deus.",
        "15": "Entretanto, tu confiaste demais em tua aparência, e por vangloriar-se da tua beleza usaste a tua fama para te corromperes e prostituíres. Concedeste favores a todos os que passaram por perto de ti, e a tua beleza passou a pertencer a outros.",
        "16": "Chegaste ao ponto de usar algumas de tuas roupas mais finas para adornar altares idólatras, onde se intensificou a tua prostituição. Ah! Casos como este jamais deveriam ocorrer!",
        "17": "Do mesmo modo pegaste as joias mais caras que Eu tinha te dado, joias exclusivas, feitas com o meu ouro e a minha prata, e fizeste para ti mesma ídolos em forma de homens e te prostituíste com eles.",
        "18": "Também tomaste os teus vestidos bordados e cobristes estas tais imagens idólatras; ofereceste diante delas o meu azeite e o meu mais puro incenso.",
        "19": "E até o pão que te dei, o melhor da farinha, do azeite e do mel; o melhor dos mantimentos com os quais te sustentava, da mesma forma apresentaste em oferta queimada diante destas imagens idólatras como incenso suave, denuncia Yahweh , o S ENHOR Deus!",
        "20": "E não bastasse tanta prostituição, tomaste teus próprios filhos e filhas que havias gerado para mim, e os sacrificaste em holocausto como alimento para os teus ídolos. A tua lascívia não se aplacou com a tua prostituição?",
        "21": "Foi necessário matar meus filhos e entregá-los como oferta queimada aos teus ídolos?",
        "22": "E, em todas as tuas abominações e prostituições, não te lembraste, em nenhum momento, dos dias da tua origem, quando em tua primeira infância esperneavas, nua e abandonada, numa poça com teu sangue!",
        "23": "Ai, ai, de ti! Oráculo de Yahweh , Deus Soberano. Somando-se a todas as suas outras malignidades,",
        "24": "em cada praça pública construíste para tua própria vaidade e prostituição altares e santuários elevados.",
        "25": "Edificaste teus altares em cada canto do caminho e fizeste abominável a tua beleza; e oferecias teu próprio corpo com promiscuidade cada vez maior a qualquer um que passasse.",
        "26": "Também te prostituíste com os egípcios, teus vizinhos cobiçosos, e assim provocaste toda a minha indignação à medida que multiplicavas tua volúpia e lascívia.",
        "27": "Por isso estendi meu braço contra ti e cortei parte da tua porção, isto é, do território; e mais, eis que Eu mesmo te entregarei à vontade de tuas inimigas, as filhas dos filisteus, que ficaram chocadas com a tua atitude lasciva e libertina.",
        "28": "Também te prostituíste com os assírios, pois eras insaciável; mas mesmo prostituindo-te com eles, nem assim ficaste satisfeita.",
        "29": "Multiplicaste em muito as tuas promiscuidades na terra do comércio, isto é, na Babilônia, e nem assim encontraste paz e ficaste satisfeita.",
        "30": "Ora, como tens pouca força de vontade, Palavra de Yahweh , o Soberano Deus, quando cometes todos estes erros, agindo como uma prostituta descarada,",
        "31": "construindo o teu prostíbulo idólatra na esquina de cada caminho, e fazendo o teu altar em cada rua! Não procedeste nem sequer como aquela que vende seu próprio corpo, porquanto desprezaste qualquer pagamento;",
        "32": "és como a mulher adúltera que, em lugar de amar o marido, prefere apaixonar-se por estranhos.",
        "33": "Toda prostituta recebe pagamento por seus serviços, mas tu, em tua insensatez, dás presentes a todos os teus amantes, subornando-os para que venham de todos os lugares a fim de receber de ti os teus favores imorais e libidinosos.",
        "34": "Em tua prostituição dá-se o contrário do que ocorre com outras mulheres; ninguém te procura nem rodeia em busca dos teus favores. Vais além da prostituição, porquanto, fazes questão de pagar pela atenção de estranhos, e nada recebes em troca!",
        "35": "Portanto, ó mulher promíscua, dá ouvidos à Palavra do S ENHOR .",
        "36": "Assim diz Yahweh , o S ENHOR Deus: Por teres desperdiçado a tua riqueza mais preciosa e teres exposto a tua nudez em prostituição com os teus amantes, por causa de todos os teus ídolos abomináveis, e do sangue dos teus próprios filhos sacrificados que lhes deste;",
        "37": "por tudo isso, ajuntarei todos os teus amantes, com os quais tiveste muitas alegrias e prazer, tanto os que amaste como aqueles que odiaste; Eu mesmo os convocarei para atacar-te de todos os lados a fim de que fiques totalmente despida diante deles! E eles se escarnecerão de toda a tua nudez.",
        "38": "Eis que Eu te julgarei como são julgadas as adúlteras e as que derramam sangue inocente; e te entregarei à vingança de sangue da minha indignação: a ira do meu ciúme inflamado!",
        "39": "Em seguida te entregarei nas mãos dos teus antigos amantes, que agora te odeiam, e eles próprios derrubarão todos os teus altares, e te arrancarão dos teus vestidos; tomarão tuas belas joias, e te abandonarão nua, descoberta e totalmente desamparada.",
        "40": "Então farão subir uma grande multidão contra ti, te apedrejarão e te traspassarão com a espada.",
        "41": "Incendiarão tuas casas e executarão juízos contra ti, diante de uma multidão de mulheres. Todavia, eis que Eu colocarei um ponto final em tua libertinagem e prostituição e jamais voltarás a pagar pela atenção dos teus amantes.",
        "42": "Depois de tudo isso, a minha grande ira e indignação contra ti se aplacará, e o meu zelo e ardente ciúme se afastará de ti; em seguida me acalmarei e, mais tranquilo, abandonarei a minha indignação.",
        "43": "Eis que farei cair as tuas obras sobre a tua própria cabeça, porque não te lembraste dos dias da tua primeira infância, mas me provocaste à ira com tuas atitudes e ações libertinas, declara Yahweh , o S ENHOR . Contudo, dize-me: Por que é que, além de todas as tuas práticas nojentas, ainda fostes te entregar à tamanha depravação?",
        "44": "Desde agora, todas as pessoas que gostam de citar provérbios haverão de dizer: ‘Tal mãe, tal filha’, referindo-se a ti.",
        "45": "De fato, tu és filha de tua mãe, Canaã, que tinha nojo de seu marido e de seus filhos; e tu és ainda exatamente como tuas irmãs, que rejeitavam seus maridos e seus filhos. Afinal, tua mãe foi hitita, e teu pai, um amorreu.",
        "46": "E tua irmã mais velha, que habita à tua esquerda, é Samaria, juntamente com suas filhas; e tua irmã mais nova, que habita à tua direita, é Sodoma e suas filhas.",
        "47": "Entretanto, não te contentaste andar em teus caminhos, nem fizeste apenas conforme as tuas práticas repugnantes; porém, como se tudo isso ainda fosse pouco, te entregaste à degradação mais do que elas em todos os teus erros.",
        "48": "Portanto, tão certo como Eu vivo, assevera o S ENHOR Deus, tua irmã Sodoma e suas filhas não fizeram como tu e tuas filhas fizeram.",
        "49": "E esta foi a malignidade de tua irmã Sodoma: ela e suas filhas eram arrogantes; tiveram fartura de alimento e viviam sem a menor preocupação; não ajudavam os pobres e os necessitados.",
        "50": "Eram altivas e cometeram práticas abomináveis e nojentas diante de mim. Por este motivo Eu as exterminei, como sabes muito bem.",
        "51": "Samaria, entretanto, não cometeu metade dos erros e pecados que tu cometeste! Tu tens praticado o que é mau e repugnante muito mais do que elas. E assim, tens feito tuas irmãs parecerem justas, diante da gravidade de todas as tuas atitudes malignas e asquerosas.",
        "52": "Agora, pois, suporta também a tua vergonha extrema, pois proporcionaste alguma justificativa ao procedimento de tuas irmãs. Visto que os teus erros e pecados são mais detestáveis que os delas, comparadas a ti, elas ainda parecem justas! Envergonha-te agora mesmo e suporta a tua terrível humilhação, porquanto, diante de ti, tuas irmãs parecem puras e honestas.",
        "53": "Contudo, eis que Eu restaurarei a sorte de Sodoma e das suas filhas, e de Samaria e das suas filhas, e não me esquecerei de te trazer de volta junto com elas,",
        "54": "para que carregues a tua vergonha e sejas humilhada por causa de tudo o que fizeste; o que acabou servindo de consolo para elas.",
        "55": "E tuas irmãs, Sodoma com suas filhas, e Samaria com suas filhas, retornarão para o que elas eram antes de caírem; e tu e tuas filhas voltareis ao que éreis antes de te entregares às práticas abomináveis.",
        "56": "Ora, não foste tu que usaste tua irmã Sodoma como dito popular em tua boca, nos dias da tua arrogância?",
        "57": "Antes que a tua malignidade fosse trazida a público? Agora, de igual modo, te fizeste objeto de opróbrio para todas as filhas da Síria, e para todos os seus vizinhos, e para as filhas dos filisteus, que te desprezam e também vivem ao teu redor.",
        "58": "Eis que sofrerás todas as consequências da tua lascívia, libertinagem e ações nojentas! Palavra de Yahweh , o S ENHOR .",
        "59": "Pois assim diz Yahweh , o S ENHOR Deus: Eu te julgarei de acordo com o que praticaste, pois desprezaste os teus votos, quebrando a nossa Aliança.",
        "60": "Apesar de tudo o que aconteceu, eis que Eu me lembrarei da minha Aliança, a mesma que fiz contigo nos dias da tua origem, da tua primeira infância, e estabelecerei contigo uma Aliança eterna!",
        "61": "Então te recordarás dos caminhos errados pelos quais andaste, e te envergonharás, quando receberes tuas irmãs mais velhas e mais novas. Eu as darei a ti como filhas, embora tal atitude não faça parte da minha Aliança contigo.",
        "62": "Renovarei a Aliança que firmei contigo, e então compreenderás que Eu Sou Yahweh , o S ENHOR Deus.",
        "63": "Eis que Eu mesmo perdoarei todas as atitudes e práticas abomináveis que cometeste contra mim; contudo, tu te lembrarás para sempre do que fizeste e andarás envergonhada demais para sequer abrir a boca e proferir palavra! Eu, Yahweh , o S ENHOR tenho dito."
    }
}