{
    "livro": "Ezequiel",
    "capitulo": 17,
    "titulos": {
        "1": "A metáfora das águias e da videira",
        "11": "O significado da parábola"
    },
    "versiculos": {
        "1": "Então veio uma vez mais a mim a Palavra de Yahweh nestes termos:",
        "2": "“Ó querido filho do homem, prepara um enigma e apresenta uma parábola à nação de Israel.",
        "3": "Dize-lhes: Assim diz o S ENHOR Deus: Eis que uma poderosa águia, com grandes asas e plumagem comprida, cheia de penas de várias cores, voou em direção ao Líbano e chegando lá pousou na copa do mais exuberante dos cedros.",
        "4": "Arrancou o broto mais alto e o levou para uma terra de muitos negócios, onde o plantou numa cidade de comerciantes.",
        "5": "Em seguida apanhou um pouco de sementes da sua terra e as depositou em solo fértil e as plantou como se planta salgueiros próximo a muitas águas.",
        "6": "As sementes brotaram e deram origem a uma videira viçosa, mas de baixa estatura. Então seus ramos se voltaram para o alto, em direção à águia; enquanto as suas raízes se aprofundavam no solo debaixo dela. E a videira desenvolveu-se vigorosamente, produzindo ramos e brotos viçosos.",
        "7": "Entretanto, havia uma outra grande águia, com asas muito fortes e rica plumagem. A videira lançou suas raízes na direção dessa águia, desde as terras onde estava plantada e estendeu seus ramos para ela na expectativa de alcançar água para si.",
        "8": "Ora, ela estava plantada em terra fértil, perto de muitas águas, para produzir ramos viçosos e dar bons frutos, a fim de se tornar uma videira excelente!",
        "9": "Agora, pois, dize ao povo: Assim diz Yahweh , o S ENHOR Deus: Porventura tal parreira prosperará? A águia não lhe arrancará as raízes e não lhe ceifará os frutos? Fazendo secar todas as folhas de seus brotos? Tudo o que dela brotar secará! Não haverá necessidade de braço forte, nem muitos segadores para arrancá-la pelas próprias raízes.",
        "10": "Será que se essa videira for transplantada, vingará? Não secará totalmente quando o vento oriental a atingir? Não ficará a parreira seca, morta na própria cova do seu plantio?”",
        "11": "Mais tarde, veio a mim esta Palavra de Yahweh :",
        "12": "“Diz, pois, à esta Casa rebelde: Como não sabeis o que estas alegorias significam? Ora, explica-lhes assim: O rei da Babilônia veio a Jerusalém, capturou o seu rei e os seus príncipes e os levou cativos para a Babilônia.",
        "13": "Depois estabeleceu um pacto com um membro da família real e o colocou sob juramento. Levou também os líderes da terra,",
        "14": "a fim de humilhar o reino e torná-lo incapaz de reerguer-se, garantindo tão somente a sua sobrevivência em troca do fiel cumprimento do seu acordo.",
        "15": "Entretanto, o rei se revoltou contra o rei da Babilônia, enviando seus representantes ao Egito pedindo que se lhe enviassem cavalos e um grande exército. Será que esta manobra surtirá o efeito desejado? Pode uma pessoa agir assim e ainda achar que alcançará sucesso? Alguém que quebra uma aliança desta maneira pode escapar sem castigo?",
        "16": "Ora, tão certo como Eu vivo, eis que prometo, Palavra de Yahweh , o Soberano Deus, que certamente morrerá na Babilônia, na terra do rei que o entronizou, cuja promessa desprezou e cuja aliança quebrou; morrerá, pois, junto dele, na grande cidade dos mercadores.",
        "17": "O Faraó, com seu poderoso exército e seus batalhões, não conseguirá prestar nenhuma ajuda efetiva para ele na guerra, quando rampas militares de assalto forem construídas e obras de cerco forem erguidas a fim de exterminar muitas vidas.",
        "18": "Porque desprezou a palavra empenhada e quebrou um pacto firmado com aperto de mãos, e ainda praticou todos estes ardis, de modo algum escapará do seu castigo!",
        "19": "Portanto, assim declara Yahweh , o S ENHOR Deus: juro pela minha vida que Eu mesmo farei cair sobre a cabeça dele a minha vingança, isto é, castigarei o rei por ter rompido o acordo que mediante meu Nome jurou guardar.",
        "20": "Eis que estenderei a minha rede de juízo sobre ele, e ficará preso no meu laço; e Eu o levarei para a Babilônia, e ali executarei a minha sentença sobre ele porquanto me foi desleal.",
        "21": "Todas as suas tropas cairão ao fio da espada quando estiverem batendo em retirada, e os sobreviventes serão espalhados por todos os ventos; então compreendereis que Eu Sou Yahweh , o S ENHOR Deus! Tenho dito.",
        "22": "Sendo assim, eis o que declara Yahweh , o Soberano Deus: Eu mesmo apanharei um broto do topo do mais vigoroso dos cedros e o plantarei; arrancarei um renovo tenro de seus ramos mais elevados e o plantarei sobre um monte imponente e sublime.",
        "23": "Nos montes mais altos de Israel Eu pessoalmente o plantarei; ele produzirá belos ramos, e dará bons frutos, e se tornará um cedro exuberante. Pássaros de todo tipo se aninharão em sua copa frondosa; todas as aves encontrarão abrigo à sombra de seus galhos.",
        "24": "E todas as árvores do campo saberão que Eu, o S ENHOR , faço cair a árvore poderosa e faço crescer alta e vigorosa a árvore baixa. Eu, o Eterno, resseco a árvore viçosa e faço florescer a árvore que estava seca! Eu, Yahweh , assim prometi, assim farei!”"
    }
}