{
    "livro": "Ezequiel",
    "capitulo": 18,
    "titulos": {
        "1": "Todo pecador deve morrer"
    },
    "versiculos": {
        "1": "Esta Palavra de Yahweh veio a mim nestes termos:",
        "2": "“Que quereis dizer, quando citais este antigo adágio no meio do povo de Israel: ‘Os pais comeram uvas verdes, mas os dentes dos filhos é que ficaram embotados’?",
        "3": "Tão certo como Eu vivo, eis que prometo, diz o S ENHOR Deus, nunca mais se mencionará este dito popular em Israel.",
        "4": "Todas as vidas são minhas, tanto a do pai como a do filho; e aquele que pecar é que deve pagar com a própria vida!",
        "5": "Se um homem for justo e proceder com retidão e verdade,",
        "6": "não comerá alimentos sacrificados, nem frequentará os santuários pagãos erguidos no alto dos montes, tampouco levantará seus olhos em devoção às muitas imagens de ídolos espalhadas pela nação de Israel. Este homem íntegro também não seduz mulheres casadas, contaminando-as; tampouco tem relações sexuais com uma mulher nos dias de sua menstruação.",
        "7": "O homem justo não oprime a ninguém, antes, devolve corretamente o que aceitou como garantia num acordo de empréstimo. Não comete furtos nem roubos, antes divide a sua própria comida com os famintos e veste o que não tem roupas.",
        "8": "Não empresta visando lucro, nem cobra juros. Reprime suas atitudes a fim de não cometer algum erro, e procura julgar com justiça e imparcialidade todas as questões humanas.",
        "9": "O justo age de acordo com as minhas leis e princípios, e obedece fielmente os meus mandamentos. Assim, este ser humano justo e leal tem o direito de viver! Oráculo de Yahweh , o S ENHOR Deus.",
        "10": "Contudo, suponhamos que ele venha a ter um filho bruto e violento, que se apresse em derramar sangue ou que se torne ladrão; ou ainda que faça qualquer maldade a um de seus semelhantes.",
        "11": "Ora, embora o pai não tenha pessoalmente cometido nenhum desses erros, esse filho insensato come carne sacrificada a ídolos nos templos pagãos nos montes, seduz e contamina a mulher do próximo,",
        "12": "engana e oprime os pobres e necessitados; furta e rouba, e ainda se apropria indevidamente de tudo quanto lhe foi confiado como penhor por conta de empréstimo. Frequenta templos pagãos, presta culto a imagens idólatras abomináveis.",
        "13": "Busca altos lucros mediante os empréstimos que realiza e cobra juros. Sendo assim, eis que te indago: Porventura deverá viver um homem com este caráter? Ora, claro que não viverá! Certamente morrerá por conta de todas essas malignidades praticadas, será, pois, culpado por sua própria morte!",
        "14": "Agora, suponhamos que este filho tenha ele mesmo um filho que vê todos os pecados que seu pai comete e, embora os observe de perto, decide que não os cometerá e assim procede.",
        "15": "Este filho não come nos santuários que há nos montes nem olha para os ídolos que estão na Casa de Israel. Não adultera nem contamina a mulher do próximo.",
        "16": "Não subjuga a ninguém, nem exige penhores e garantias para os empréstimos que faz. Não se mete em furtos e roubos, mas reparte o seu próprio alimento com quem passa fome e ainda fornece roupa aos despidos.",
        "17": "Ele procura manter as suas mãos longe do erro e do pecado, e não empresta ambicionando lucro, tampouco cobra juros. Obedece de coração às minhas leis e procede conforme os meus mandamentos. Ora, um homem assim, não morrerá por causa da impiedade do seu pai; este filho e justo ser humano, com certeza, viverá!",
        "18": "Entretanto, seu pai, morrerá por causa de sua própria iniquidade, porquanto praticou extorsão, roubou seu próprio patrício e fez tudo quanto era errado e maldoso contra os seus semelhantes.",
        "19": "Contudo, ainda podereis perguntar: Por que o filho não partilha igualmente da culpa do pai? Ora, se o filho procedeu com retidão e justiça, e procurou praticar todos os meus estatutos e os cumpriu, com toda certeza ele viverá!",
        "20": "O indivíduo que pecar, este morrerá! O filho não levará a culpa do pai, tampouco o pai será culpado pelo pecado do filho. Assim, a justiça do justo lhe será creditada, e a malignidade do ímpio lhe será devidamente cobrada com a vida.",
        "21": "No entanto, se o ímpio se converter de todos os seus pecados cometidos e passar a obedecer os meus decretos e praticar o que é justo e verdadeiro, com certeza viverá e não morrerá!",
        "22": "Não se fará recordação de nenhuma das suas ofensas que cometeu. Por causa das atitudes corretas que passou a exercer, ele viverá.",
        "23": "Afinal, teria Eu alguma alegria na morte do ímpio? Palavra de Yahweh , o Soberano Deus. Ao contrário, porventura não me dá muito prazer ver o ímpio converter-se dos seus maus caminhos e viver?",
        "24": "Se, porém, um justo se desviar da verdade e da justiça, e cometer erros e pecados, e todas as práticas abomináveis dos iníquos, deverá ele viver? Nenhum de seus possíveis atos justos será levado em conta! Devido à infidelidade de que é culpado e por causa dos pecados que praticou, sem apelação, ele morrerá.",
        "25": "Porém costumais argumentar: ‘O caminho do Eterno não é justo’. Ouve bem, ó Casa de Israel! Porventura o meu Caminho não é justo? Ou não são os vossos muitos caminhos que são injustos?",
        "26": "Se uma pessoa justa desviar-se da verdade e cometer pecado, ela morrerá por conta do seu erro; por causa da malignidade que praticou morrerá!",
        "27": "Mas, se um ímpio se desviar de sua maldade e fizer o que é reto e justo, ele conservará a sua própria vida.",
        "28": "Por refletir sobre todas as ofensas que cometeu e se arrepender de havê-las praticado, desviando-se delas, esta pessoa, com certeza, viverá; não perecerá!",
        "29": "Contudo, a nação de Israel costuma dizer: ‘O caminho do S ENHOR não é justo’. Ora, ora! Então o meu Caminho é injusto, ó Casa de Israel? Ou será que não são os vossos caminhos que são injustos?",
        "30": "Portanto, ó nação de Israel, Eu mesmo vos julgarei, a cada um de vós segundo os vossos próprios caminhos! Palavra de Yahweh , o S ENHOR Deus. Vinde, pois, depressa, e convertei-vos todos vós de todas as vossas transgressões, a fim de que a malignidade não vos lance à perdição.",
        "31": "Livrai-vos de todos os erros e maldades que praticastes contra a minha pessoa; criai em vós um coração renovado, e um espírito novo; por que havereis de escolher a morte, ó Casa de Israel?",
        "32": "Porquanto não tenho nenhum prazer na morte de quem quer que seja, afirma Yahweh , o S ENHOR Deus. Convertei-vos, pois, e vivei!"
    }
}