{
    "livro": "Ezequiel",
    "capitulo": 19,
    "titulos": {
        "1": "Deus lastima os príncipes de Israel",
        "10": "Israel: a parreira que secou"
    },
    "versiculos": {
        "1": "“Levanta, pois, um lamento pelos príncipes de Israel!",
        "2": "E exclama: Que leoa foi tua mãe entre todos os leões! Ela deitava-se entre os seus leõezinhos para protegê-los e assim criava sua ninhada.",
        "3": "Um de seus filhotes tornou-se um leão muito forte. Ele aprendeu a despedaçar suas presas e chegou a devorar homens.",
        "4": "As nações ouviram a seu respeito, e ele foi capturado na armadilha que elas cavaram no chão; ataram ganchos em seu nariz e o levaram cativo para o Egito.",
        "5": "Assim que a leoa percebeu que a sua esperança não se cumpria e seria frustrada; quando viu que se fora a sua grande expectativa, escolheu outro de seus filhotes e fez dele um leão robusto e corajoso.",
        "6": "Ele caminhou altivo entre os demais leões, pois se tornara um grande leão. Aprendeu a despedaçar suas presas e a devorar guerreiros.",
        "7": "Devastou palácios e fortalezas, destruiu cidades; cada vez que rugia o povo da sua terra tremia de medo!",
        "8": "No entanto, as nações vizinhas se juntaram para atacá-lo. Estenderam sua rede para apanhá-lo, e ele foi pego na cilada que lhe armaram.",
        "9": "Mediante ganchos fixados em seu nariz os povos das nações o puxaram para dentro de uma jaula e o conduziram cativo ao rei da Babilônia. Jogaram-no em uma prisão de modo que não se ouviu mais o seu rugido nos montes de Israel.",
        "10": "Ó israelitas! Tua mãe era como uma videira viçosa plantada junto às muitas águas; ela deu muitos e bons frutos, e encheu-se de ramos, graças às muitas águas.",
        "11": "Seus ramos eram vigorosos, próprios para o cetro de um governante. Ela se desenvolveu muito e cresceu tanto que sua exuberante folhagem sobressaía na paisagem; sua folhagem espessa chamava a atenção de todos por sua altura e pela grande quantidade de ramos.",
        "12": "Contudo, ela foi arrancada com violência e atirada ao chão. Então chegou o vento oriental e a fez murchar. Seus frutos foram ceifados, seus fortes galhos secaram e foram todos consumidos pelo fogo.",
        "13": "Agora, o que sobrou da videira, foi transplantado no deserto, numa terra seca e sedenta.",
        "14": "O fogo espalhou-se de um dos seus ramos mais fortes e consumiu toda a ramagem. Nela não há mais nenhum ramo vigoroso para servir de cetro para governar. Esta, pois, é uma canção de pesar, e como lamento será sempre declamada.”"
    }
}