{
    "livro": "Ezequiel",
    "capitulo": 21,
    "titulos": {
        "1": "Babilônia: A espada do Juízo",
        "28": "Alerta aos amonitas"
    },
    "versiculos": {
        "1": "Então, uma vez mais, veio a mim a Palavra de Yahweh , nestes termos:",
        "2": "“Ó querido filho do homem, vira a tua face para Jerusalém e prega contra os santuários, os locais onde o povo tem se dedicado à idolatria.",
        "3": "E diz ao povo de Israel: Assim diz o S ENHOR : Eis que Eu me disponho contra ti. Tirarei a espada da bainha e exterminarei o justo e o ímpio do meio de ti.",
        "4": "Uma vez que Eu vou aniquilar o justo e o ímpio indistintamente, é certo que estarei empunhando a minha espada contra todos, desde o Sul, no Neguebe, até o Norte.",
        "5": "Então todos saberão que Eu, o Eterno, tirei a espada da bainha e jamais tornarei a guardá-la.",
        "6": "Portanto, ó filho do homem, pode começar a lamentar-se e a gemer diante do povo com o coração partido de amargura e tristeza.",
        "7": "E quando lhe indagarem: ‘Por que te lamentas com tamanha comoção?’ Responderás: Ah, meu povo! É por causa das terríveis notícias que chegaram ao meu conhecimento: Eis que todo coração se derreterá de pavor e aflição; assim como toda mão perderá a força, e todo o espírito desmaiará de angústia; todo o joelho se tornará como água, incapaz de sustentar o corpo. Eis, portanto, que a destruição vem chegando! Não há a menor dúvida sobre o horror que se aproxima a galope! Palavra do Soberano, Yahweh , o S ENHOR .",
        "8": "Em seguida, eis que veio a mim mais esta Palavra do S ENHOR :",
        "9": "“Ó filho do homem, abre a tua boca e profetiza: Assim diz Yahweh : Eis que uma espada está pronta: afiada e polida;",
        "10": "afiada e preparada para a matança; polida para resplandecer como relâmpago na tempestade! Ora, porventura vamos regozijar-nos com o cetro do meu filho Judá? A arrogância do meu povo, Judá, o fez rejeitar todos os meus conselhos e castigos.",
        "11": "Eis que a espada já foi enviada para o polimento, a fim de que esteja afiada e pronta para ser manejada pelas mãos hábeis do exterminador.",
        "12": "Grita e clama, ó filho do homem, porquanto a espada brandirá contra o meu povo, o meu filho Judá; contra todos os chefes de Israel. Eles estão entregues ao fio da espada, juntamente com o meu povo. Lamenta, pois, batendo com desespero em teu peito!",
        "13": "É certo que a prova chegará; e o que acontecerá se o cetro de Judá, que despreza o juízo da espada, não puder mais existir? Oráculo de Yahweh , o S ENHOR Deus.",
        "14": "Ó filho do homem, profetiza, pois, e bate as mãos, uma contra a outra. Que a espada do juízo golpeie não uma nem duas, mas três vezes. Eis que é uma espada destinada à matança; que vem executar uma terrível carnificina, avançando sobre o povo de todos os lados!",
        "15": "Portanto, para que todos os corações se derretam e muitos sejam os que tombem, determinei que a espada fosse manejada para a matança junto a todos os portões da cidade. Ah! Eis que esta espada foi constituída para luzir como relâmpago em meio à tempestade, e empunhada para a chacina.",
        "16": "Ó espada, brande e golpeia para todos os lados, para onde quer que se vire a tua lâmina afiada.",
        "17": "Eis que Eu também baterei minhas mãos, uma contra a outra, em angústia, e só assim minha indignação encontrará repouso. Eu, Yahweh , o S ENHOR , tenho dito!”",
        "18": "Então, mais uma vez, a Palavra de Yahweh veio a mim, dizendo:",
        "19": "“Ó filho do homem, traça dois caminhos, por onde venha a espada do juízo pelas mãos do rei da Babilônia. Ambos procederão da mesma terra; e coloca um marco indicando o rumo da cidade.",
        "20": "Demarcarás um caminho que levará o rei com sua espada em punho para a cidade amonita de Rabá, e outro sinal que indique o caminho para Judá, onde fica Jerusalém, a cidade cercada de muralhas.",
        "21": "Porquanto o rei da Babilônia fará uma parada exatamente no local de onde partem as suas estradas para sortear qual dos caminhos tomar. Ele lançará a sorte tomando uma flecha dentre duas retirada da aljava. Em seguida consultará seus ídolos de família e a aparência do fígado de uma ovelha.",
        "22": "Sendo assim, mediante sua mão direita será sorteada a flecha com a palavra ‘Jerusalém’, onde deverá posicionar seu exército. Em seguida ele ordenará a preparação dos aríetes, os derrubadores de muralhas; e a matança terá início sob o grito de guerra. Os aríetes serão empurrados contra os portões da cidade; rampas de assalto serão construídas, e todas as manobras para o grande e fulminante cerco acontecerão.",
        "23": "Prepara-te, pois esta profecia parecerá aos ouvidos dos judeus como falso presságio ou previsão inútil, porque haviam firmado uma aliança com juramento; contudo, o rei invasor os fará recordar com clareza de toda a malignidade que cometeram, e os levará cativos.",
        "24": "Sendo assim, eis que Yahweh , o S ENHOR Soberano, declara: Considerando que fizestes vossa maldade ser lembrada, demonstrando as vossas transgressões em tudo o que fazem, deixando claro os vossos erros e pecados; por estes motivos sereis derrotados e levados cativos.",
        "25": "Ó ímpio e profano príncipe de Israel, o teu dia chegou! Esta é a hora do teu julgamento e castigo.",
        "26": "Portanto, assim diz o Eterno Soberano: Remove da tua cabeça o turbante! Lança fora a tua coroa, teu diadema real. Nada mais será como antes: os pobres e humildes serão exaltados; e os arrogantes e poderosos serão humilhados.",
        "27": "Ruína! Destruição! Sim, eis que farei cair sobre a cidade enorme calamidade! Eis que Eu farei dela uma desgraça que não será restaurada até que venha aquele a quem Eu pessoalmente entregarei a cidade! Eu, Yahweh , o S ENHOR , tenho dito!”",
        "28": "“Ó querido ser humano, filho do homem! Profetiza, pois, e anuncia tudo quanto Eu, Yahweh , o S ENHOR Deus, estou dizendo aos amonitas, que estão insultando o povo de Israel. Vai e dize-lhes isto: Eis que a espada do juízo está pronta para vos destruir; está afiada para a grande matança, e polida para brandir e brilhar como o relâmpago!",
        "29": "Ora, amonitas! Afirmo que as vossas visões são falsas, e todas as vossas profecias que pregais são mentirosas. Sois malignos e perversos! O vosso dia está muito próximo, o dia do castigo final. Eis que a minha espada cairá com poder sobre o vosso pescoço!",
        "30": "Ó amonitas! Voltai com a vossa espada à bainha. Eis que vos julgarei na cidade em que nasceste e foste criado, na terra dos teus antepassados!",
        "31": "Derramarei toda a minha indignação sobre cada um de vós; Eu mesmo te entregarei nas mãos de homens brutais e impiedosos, acostumados ao extermínio de pessoas e à destruição total.",
        "32": "Tu servirás de combustível para alimentar o grande fogo em que se transformará a cidade; teu sangue manchará toda a tua terra, e nunca mais sereis lembrados; porque Eu, Yahweh , o S ENHOR , tenho dito!”"
    }
}