{
    "livro": "Ezequiel",
    "capitulo": 22,
    "titulos": {
        "1": "As práticas pagãs de Jerusalém",
        "17": "O castigo divino à Casa de Israel",
        "23": "Profecia contra os lideres infiéis"
    },
    "versiculos": {
        "1": "Eis então que a Palavra de Yahweh , o S ENHOR , veio a mim outra vez e nestes termos:",
        "2": "“Ó querido ser humano, filho do homem, tu julgarás Jerusalém? Conseguirás mesmo julgar esta cidade sanguinária? Ora, se é assim, então confrontai esta gente com todas as suas práticas pecaminosas e repulsivas.",
        "3": "Então pregai: Assim diz Yahweh , o S ENHOR Deus Soberano: Ai da cidade que derrama sangue de culpa sobre si mesma, para que venha o seu tempo; e mais, dedica-se à elaboração de ídolos contra si mesma, tudo para sua própria contaminação!",
        "4": "Tu te tornaste culpada pelo sangue que derramaste e te contaminaste pelas imagens idólatras que produziste; assim fizeste o teu Dia aproximar-se, e o fim dos teus anos chegou! Por esta razão Eu decidi te transformar em vergonha das nações e em motivo de escárnio e humilhação para todos os povos da terra.",
        "5": "Ó cidade infame! Repleta de confusão, transtorno e discórdia; eis que as nações, próximas, e mesmo de terras longínquas, zombarão de ti.",
        "6": "Observa como cada um dos príncipes e chefes de Israel que estão em ti usam o seu poder e autoridade para derramar sangue!",
        "7": "Mesmo no centro da cidade, as pessoas já não respeitam pai e mãe, maltratam e oprimem o estrangeiro, são insensíveis, injustas e desprezam os órfãos e as viúvas.",
        "8": "Tu desprezaste as minhas dádivas sagradas e profanaste os meus shabbãths , sábados.",
        "9": "Entre teu povo há caluniadores, prontos para derramar sangue; entre os teus há gente ímpia que tem prazer em comer nos santuários pagãos sobre os montes, e praticam tudo quanto é maligno e lascivo.",
        "10": "Também, no meio de ti, há aqueles que desonram a cama de seus próprios pais, e aqueles que têm relações sexuais com as mulheres nos dias de sua menstruação.",
        "11": "Um homem comete adultério com a mulher do seu próximo, outro contamina vergonhosamente a sua nora, e outro ainda desonra a sua irmã, filha de seu próprio pai.",
        "12": "No teu meio há também quem aceite pagamento para derramar sangue. Tu recebes juros e ganhas muito mais do que emprestaste; praticas todo tipo de extorsão contra o próximo e contra teus irmãos, e ainda os oprime humilhantemente. No entanto, esqueceste de mim, declara Yahweh , o S ENHOR Deus!",
        "13": "Todavia, verás a minha indignação ao bater as minhas mãos, uma contra a outra, em sinal de repulsa ao lucro injusto e desonesto que abocanhaste, e por causa do sangue que causaste entre o teu povo.",
        "14": "Porventura o teu coração poderá estar firme? Terás coragem ou as tuas mãos ficarão trêmulas no Dia em que Eu desferir sobre vós o devido juízo e tratamento por tudo quanto tens praticado? Eu, Yahweh , o S ENHOR , assim falei; assim farei!",
        "15": "Eis que Eu mesmo te espalharei entre as nações e te expatriarei por todas as terras; colocarei um ponto final à tua imundícia.",
        "16": "E, aos olhos das nações pagãs, tu serás profanada em ti mesma e então compreenderás que Eu Sou Yahweh , o S ENHOR !”",
        "17": "Mais tarde veio a mim, outra vez, a Palavra de Yahweh , dizendo:",
        "18": "“Filho do homem, toda a Casa de Israel se deixou transformar em escória para mim! Essa gente é como cobre, estanho, ferro e chumbo; resíduos que sobram depois que a prata é refinada na fornalha.",
        "19": "Agora, portanto, assim declara Yahweh , o S ENHOR Deus: Considerando que todos vós israelitas, vos tornastes em escória, Eu vos ajuntarei no meio de Jerusalém.",
        "20": "Do mesmo modo como os trabalhadores ajuntam prata, cobre, ferro, chumbo e estanho numa fornalha a fim de fundi-los em fogo redobrado, mediante toda a ira da minha indignação. Assim haverei de vos ajuntar dentro da cidade e ali mesmo os farei derreter por completo.",
        "21": "Sim, Eu mesmo vos reunirei e soprarei poderosamente sobre todos vós o fogo do meu furor, e sereis todos derretidos no centro da cidade!",
        "22": "Assim como a prata se derrete numa fornalha, de igual modo sereis derretidos dentro da vossa cidade, e neste Dia entendereis que Eu, Yahweh , o S ENHOR derramei todo o meu zelo e a minha ira inflamada sobre vossas cabeças!”",
        "23": "Então, novamente a Palavra de Yahweh chegou a mim nos seguintes termos:",
        "24": "“Ó filho do homem, diz a esta gente de Israel: Eis que tu és uma terra que não está purificada, nem foi lavada pelas chuvas no Dia da minha indignação!",
        "25": "No meio de Israel há conspiração dos seus próprios profetas, como um leão que ruge, que arrebata a sua presa. Eles devoram impiedosamente vidas humanas, tomam tesouros, joias e tudo que tenha valor, e multiplicam o número das viúvas em seu próprio meio.",
        "26": "Seus sacerdotes violentam a minha Torá , Lei, e profanam as minhas ofertas sagradas; não fazem a menor distinção entre o sagrado e o profano; pelo contrário, ensinam que não existe nenhuma diferença entre o que é puro, e o que é impuro; e fingem que não percebem a quebra dos meus shabbãths , sábados; de modo que sou desonrado e desprezado por todo o povo em Israel.",
        "27": "Seus chefes e oficiais agem como lobos que arrebatam a presa no meio da terra, derramando sangue e destruindo vidas, para alcançar de forma desonesta qualquer tipo de lucro e riqueza.",
        "28": "Seus profetas fazem como reboco de argamassa: branco e fraco, e disfarçam suas práticas ignóbeis; enganando o povo com visões falsas e adivinhações fraudulentas. Chegam ao ponto de afirmarem: ‘Assim diz o Soberano, o S ENHOR ’ quando Yahweh não falou absolutamente nada com eles.",
        "29": "O povo da terra tem agido com opressão, roubando e praticando todo tipo de brutalidade e violência contra o pobre, necessitado e humilde; e tem tratado mal e injustamente o estrangeiro.",
        "30": "Busquei entre eles um ser humano que ajudasse a erguer uma muralha em torno da cidade, alguém que cooperasse comigo para evitar que o muro todo ruísse, que se prontificasse a ficar na brecha, diante de mim e em favor desta terra, para que Eu não viesse a destruí-la; contudo, não encontrei uma só pessoa!",
        "31": "Por isso derramarei toda ira do meu zelo sobre o povo de Israel, e os consumirei a todos no fogo do meu furor; eis que sofrerão as consequências de tudo o que planejaram e executaram de mau! Palavra de Yahweh , o Soberano Deus."
    }
}