{
    "livro": "Ezequiel",
    "capitulo": 24,
    "titulos": {
        "1": "A parábola da panela enferrujada",
        "15": "A morte da esposa de Ezequiel"
    },
    "versiculos": {
        "1": "No décimo dia do décimo mês do nono ano, veio a mim a Palavra de Yahweh nos seguintes termos:",
        "2": "“Ó querido ser humano mortal, filho do homem; registra, pois, esta data, o dia de hoje, porque o rei da Babilônia sitiou Jerusalém exatamente neste dia!",
        "3": "Conta uma alegoria, uma parábola, à esta Casa rebelde e dize-lhe: Assim declara Yahweh , o S ENHOR : Põe uma panela com água no fogo, aguarda que esquente bem;",
        "4": "adicione à água na panela pedaços de carne, as partes nobres da coxa e da espádua. Enche-a com ossos escolhidos.",
        "5": "Pega o melhor carneiro do rebanho. Empilha lenha suficiente debaixo da panela para cozinhar até os ossos; faze-a ferver bem e observa este teu cozido.",
        "6": "Portanto, assim declara o Eterno e Soberano Deus: Pobre cidade sanguinária, desta panela que agora está com várias marcas de ferrugem por dentro, e cujas crostas não desaparecerão dela! Tira, pois, as carnes de dentro dela, pedaço por pedaço; não escolhas nem sorteies que pedaço retirar primeiro.",
        "7": "Porquanto o sangue que ela derramou está no meio dela; ela o derramou no chão onde o pó da terra o cobriria.",
        "8": "Mas foi para ferver o meu zelo ainda mais e para me vingar que derramei o teu sangue sobre uma rocha nua, a fim que ele não fosse jamais coberto ou apagado.",
        "9": "Sendo assim, eis que Yahweh , o S ENHOR Deus, declara: Ai da cidade sanguinária! Eu também farei um grande amontoado de lenha, uma pilha bem alta.",
        "10": "Portanto, faze depressa um monte de lenha seca e acende o fogo! Ferve bem a carne, engrossando o caldo com temperos até secar tudo, deixando os ossos reduzidos a cinzas.",
        "11": "Logo depois colocarás a panela vazia sobre as brasas restantes para que ela seja tão aquecida que até o seu bronze fique incandescente, as suas impurezas se derretam e toda a sua ferrugem se consuma.",
        "12": "Eis que esta panela só provoca fadiga e frustração pelo trabalho que dá, pois sua espessa e resistente ferrugem não se desprende dela nem com fogo.",
        "13": "A luxúria e a devassidão fazem parte da tua impureza! Ó Jerusalém, como Eu desejei te purificar, mas tu não me deste ouvidos, não quiseste ser purificada; assim, não voltarás a estar limpa, enquanto não se abrandar a minha indignação contra ti.",
        "14": "Eis que Eu, Yahweh , o S ENHOR , tenho dito! Chegou a hora de executar o meu juízo; não conterei meu modo de agir, nem terei piedade, tampouco voltarei atrás ou me arrependerei. Eis que serás julgada segundo tudo quanto tens praticado; conforme teu comportamento e tuas ações! Palavra de Yahweh , o Soberano S ENHOR .”",
        "15": "Então veio a mim a Palavra de Yahweh e me comunicou:",
        "16": "“Ó querido filho do homem! Com um único golpe estou para tirar de ti o prazer dos teus olhos! Contudo, não te lamentarás, nem chorarás, nem haverá de te correr lágrimas de pranto.",
        "17": "Geme de dor, porém, em silêncio; não faças lamentação pelos mortos como se costuma fazer; ata bem apertado o teu turbante à cabeça e as tuas sandálias aos pés; não cubras o teu rosto nem comas do alimento tradicional servido aos enlutados!”",
        "18": "Assim, comuniquei ao raiar do dia ao povo, e à tarde minha esposa faleceu. No dia seguinte fiz exatamente como o Eterno me havia ordenado.",
        "19": "Então o povo indagou-me: “Ora, não vais nos explicar qual o significado de tudo o que acabou de ocorrer em relação à nossa vida?”",
        "20": "E eu lhes repliquei: “A Palavra de Yahweh veio a mim, dizendo:",
        "21": "“Vai e declara à toda Casa de Israel: Eis que assim diz Yahweh , o S ENHOR Deus: Estou a ponto de profanar o meu próprio santuário, a fortaleza de que vos orgulhais, o prazer dos vossos olhos, o grande objeto do vosso carinho e afeição. Eis que vossos filhos e vossas filhas, que deixastes em Jerusalém, tombarão todos ao fio da espada!",
        "22": "Então fareis como Eu agi na pessoa do profeta: não cobrireis o rosto, nem comereis o alimento costumeiro oferecido aos pranteadores.",
        "23": "Mantereis os vossos turbantes bem atados à cabeça e as vossas sandálias firmes nos pés; não vos lamentareis, nem chorareis, mas definhareis com vossas malignidades e gemereis de aflição uns pelos outros!",
        "24": "Eis que Ezequiel vos servirá de sinal vivo; do mesmo modo como ele procedeu, assim fareis vós; e, quando tudo isso acontecer, então compreendereis que Eu Sou Yahweh , o S ENHOR Deus.",
        "25": "E, quanto a ti, ó querido filho do homem, no Dia em que Eu lhes tirar a fortaleza, toda a tua alegria e glória na terra; o grande prazer dos seus olhos, o maior desejo do seu coração, e a presença feliz dos seus filhos e filhas;",
        "26": "nesse dia, um sobrevivente e fugitivo virá te trazer as notícias.",
        "27": "Naquela hora, não ficarás sem palavra; a tua boca se abrirá e falarás com o tal sobrevivente e não permanecerás mudo. E assim haverás de ser um sinal diante de todos eles, e reconhecerão que Eu Sou Yahweh , o S ENHOR ."
    }
}