{
    "livro": "Ezequiel",
    "capitulo": 26,
    "titulos": {
        "1": "Profecia contra Tiro"
    },
    "versiculos": {
        "1": "No décimo primeiro ano, no primeiro dia do mês, a Palavra do S ENHOR veio a mim nestes termos:",
        "2": "“Ó Filho do homem, visto que Tsor , Tiro zombou e alardeou sobre Jerusalém: ‘Ah! Ah! Ah! Eis que o grande portal das nações está no chão, e todas as oportunidades se me abriram; agora que ela jaz em ruínas, é a minha vez de acumular riquezas!’",
        "3": "Ora, por este motivo, assim declara o Soberano, Yahweh : Eis que me coloco contra ti, ó Tiro, e atrairei muitas nações contra ti; elas se juntarão e virão sobre ti como o mar quando faz surgir suas ondas gigantes.",
        "4": "Eles se baterão contra os muros de Tiro até colocá-los no chão. Derrubarão as suas grandes torres e Eu mesmo espalharei o seu entulho e farei de toda a cidade uma simples rocha nua.",
        "5": "Ela se tornará apenas num local para se jogar e estender as redes de pesca em pleno mar. Eis a minha Palavra! Declara Yahweh , o Eterno Deus Soberano. E ela servirá de despojo para as nações.",
        "6": "Suas cidades que estão no continente serão devastadas ao fio da espada; e saberão que Eu Sou Yahweh , o S ENHOR .",
        "7": "Porque assim diz o S ENHOR Deus: “Eis que Eu trarei contra Tiro a Nabucodonosor, rei da Babilônia, desde o Norte, o rei dos reis, com cavalos, carros e cavaleiros e com a multidão de muitos povos.",
        "8": "Todas as tuas cidades e territórios que estão no continente, ele as dizimará à espada; contra ti levantará obras de cerco e uma rampa militar de acesso aos teus muros. E armará uma barreira de escudos contra ti.",
        "9": "Disporá os seus poderosos aríetes contra os teus muros, deitará abaixo as tuas torres.",
        "10": "Pela multidão de seus cavalos vigorosos te cobrirá de pó; os teus muros tremerão com o estrondo dos cavaleiros, das carretas e dos carros de guerra, quando ele adentrar pelos teus portões, como pelas entradas de uma cidade em que se fez enorme brecha na muralha.",
        "11": "Com os cascos dos seus cavalos socará todas as tuas ruas; ao teu povo matará à espada, e as tuas fortes colunas cairão por terra.",
        "12": "Roubarão as tuas riquezas, saquearão as tuas mercadorias, derribarão os teus muros e arrasarão as tuas casas preciosas; as tuas pedras, as tuas madeiras e o teu pó lançarão nas águas do mar.",
        "13": "Colocarei um fim em todos os teus cânticos exaltados e barulhentos, e não se ouvirá mais a música de tuas harpas.",
        "14": "Farei de ti uma penha descalvada, uma rocha nua; virás a ser um enxugadouro de redes, jamais serás reedificada, porque Eu, o S ENHOR , o falei, assegura Yahweh Deus.",
        "15": "Assim diz o Soberano Deus a Tiro: Não tremerão as terras do mar com o estrondo da tua queda, quando gemerem os traspassados? Quando se fizer espantosa matança no meio de ti?",
        "16": "Todos os príncipes do mar descerão dos seus tronos, tirarão de si os seus mantos e despirão as suas vestes bordadas; de tremores se vestirão, assentar-se-ão no chão, tremendo sem parar, absolutamente apavorados por tua causa.",
        "17": "Levantarão lamentações sobre ti e te exclamarão: ‘Como pereceste, ó bem povoada e afamada cidade, que foste forte no mar, tu e todos os teus cidadãos; que atemorizaste a todos os teus visitantes!",
        "18": "Agora, estremecerão as ilhas no dia da tua queda; todas as regiões litorâneas tremerão no dia da tua queda; todas as ilhas do mar estão apavoradas diante da tua destruição!’",
        "19": "Assim, pois, afirma Yahweh , o Todo-Poderoso Deus: Quando Eu fizer de ti uma cidade abandonada, lembrando cidades devastadas e desertas; e quando Eu te cobrir com as vastas águas do abismo,",
        "20": "então, neste dia, farei baixares na companhia daqueles que descem à cova, e não voltarás jamais, não retomarás o teu lugar na terra dos viventes.",
        "21": "Eis que te conduzirei a um fim horrível e num instante deixarás de existir. Serás procurada, mas jamais encontrada! Palavra de Yahweh , o S ENHOR Deus!”."
    }
}