{
    "livro": "Ezequiel",
    "capitulo": 28,
    "titulos": {
        "1": "Deus castiga o altivo rei de Tiro",
        "20": "Profecia contra Sidom"
    },
    "versiculos": {
        "1": "Eis que, novamente, veio a Palavra de Yahweh a mim, dizendo:",
        "2": "“Filho do homem, dize assim ao governante de Tiro: Assim declara Yahweh , o S ENHOR e Soberano Deus: Na arrogância do teu coração disseste: ‘Sou um deus! Eu me assento no trono dos deuses; no coração dos mares!’ Ora, mas tu és apenas um ser humano, certamente não és divino; ainda que se considere tão sábio quanto Deus.",
        "3": "Porventura és mais sábio que Danel , Daniel? Não haverá mistério ou segredo que tu não possas desvendar?",
        "4": "Então foi por intermédio da tua elevada sabedoria e teu entendimento pleno que granjeaste riquezas e acumulaste ouro e prata entre teus tesouros?",
        "5": "Por tua grande habilidade comercial conseguiste aumentar tuas posses e, por causa das tuas riquezas, o teu próprio coração foi tomado de insana soberba.",
        "6": "Portanto, assim declara Yahweh , o S ENHOR Deus: Porque imaginas que és astuto, tão sábio quanto Deus;",
        "7": "eis que trarei estrangeiros, os mais terríveis e implacáveis dentre as nações mais impiedosas, e farei com que te ataquem violentamente. Eles empunharão suas espadas contra tua formosura e tua sabedoria, e traspassarão toda a tua glória e resplendor.",
        "8": "Eis que far-te-ão descer à cova, e, certamente, terás uma morte brutal em meio aos grandes mares.",
        "9": "Porventura ainda replicarás: ‘Eis que sou um deus!’ diante daquele que te chamar à morte? Ora, na mão daquele que te fere de morte, tu és somente um ser humano e não um deus.",
        "10": "Terás tão somente a morte dos incircuncisos, e ainda pelas mãos cruéis de estrangeiros pagãos! E tenho dito. Palavra do Soberano, Yahweh , o S ENHOR ”.",
        "11": "Então veio a mim a Palavra de Yahweh , ordenando:",
        "12": "“Ó filho do homem, ergue, pois, um grande lamento sobre o rei de Tiro e dize-lhe: Assim declara o S ENHOR Deus: Tu eras o modelo da perfeição, repleto de saber e magnífico em beleza!",
        "13": "Estiveste no Éden , Delícia, jardim de Deus; as mais lindas e perfeitas pedras preciosas adornavam a tua pessoa: sárdio, topázio, diamante, berilo, ônix, jaspe, safira, carbúnculo, esmeralda e outras. Seus engastes, guarnições e outras joias eram feitos com ouro puro; tudo foi preparado para ti no exato dia em que foste criado.",
        "14": "Além disto, foste também ungido como querubim guardião; afinal, foi precisamente para essa função que Eu te designei. Estiveste também no Monte Sagrado de Deus e caminhavas entre pedras resplandecentes.",
        "15": "Naquele tempo eras perfeito e irrepreensível em teus sentimentos e atitudes, desde o dia em que foste criado, até que se observou malignidade em ti.",
        "16": "Por intermédio dos teus muitos negócios em toda a terra encheste teu coração de arrogância e brutalidade, e pecaste; por este motivo Eu te lancei, profanado e humilhado, para longe do Monte Sagrado de Deus. Eu mesmo te expulsei, ó querubim da guarda, do meio da glória das pedras fulgurantes!",
        "17": "O teu coração tornou-se altivo e soberbo por causa da tua impressionante formosura, e corrompeste a tua sabedoria por conta do teu esplendor e da tua fama. Por isso Eu te lancei à terra; fiz de ti um espetáculo e advertência perante reis e governantes.",
        "18": "Por meio dos teus muitos atos malignos e pecaminosos, e de tua injustiça e desonestidade nos negócios e comércio profanaste até os teus próprios locais sagrados de culto. Por isso fiz sair de ti mesmo um fogo tal que te consumiu, e te reduzi a cinzas jogadas ao chão, à vista de todos quantos estavam contemplando todos estes acontecimentos.",
        "19": "Todas as nações que te conheciam estão apavoradas com a tua presença; contudo, chegaste a um fim horrível, e jamais subsistirás!”",
        "20": "Então veio a mim a Palavra de Yahweh , o S ENHOR , dizendo:",
        "21": "“Ó filho do homem, volve o teu rosto contra Sidom e profetiza contra ela,",
        "22": "e dize: Assim declara Yahweh , o Eterno e Soberano: Eis que me posiciono contra ti e manifestarei a minha glória no meio do teu povo. E assim todos entenderão que Eu Sou Yahweh , o S ENHOR Deus, quando no meio do seu povo Eu executar meus juízos, castigar todos os seus moradores, e nela santificar o meu Nome.",
        "23": "Portanto, eis que mandarei uma doença epidêmica sobre ti e farei com que sangue corra em abundância por tuas ruas. Espadas surgirão de todos os lados e muitos serão os que morrerão no centro da cidade. E todos saberão que Eu Sou Yahweh , o S ENHOR .",
        "24": "A Casa de Israel nunca mais terá vizinhos maldosos que a firam como roseiras bravas com seus espinhos pontiagudos e dolorosos. Porquanto todos eles entenderão que Eu Sou Yahweh , o Soberano S ENHOR .",
        "25": "E assim diz o Eterno Soberano: Quando Eu reunir a Casa de Israel dentre as nações nas quais foi espalhada, Eu me revelarei Santo para todos eles à vista das nações. Então eles viverão em sua própria terra, a qual concedi como herança ao meu servo Jacó.",
        "26": "Então todos viverão ali em segurança; edificarão suas próprias casas e plantarão suas vinhas; viverão em paz e tranquilidade quando Eu executar meus juízos e castigar todos os povos que estão ao seu redor e lhe fizeram mal. E assim todos saberão que Eu Sou Yahweh , o seu Deus!"
    }
}