{
    "livro": "Ezequiel",
    "capitulo": 31,
    "titulos": {
        "1": "Profecia contra o Faraó do Egito"
    },
    "versiculos": {
        "1": "E sucedeu que veio a mim a Palavra de Yahweh , no ano décimo primeiro do nosso exílio, no primeiro dia do terceiro mês, nestes termos:",
        "2": "“Ó filho do homem, dize ao Faraó, rei do Egito, e a toda a sua gente: Quem é comparável a ti na tua majestade e poder?",
        "3": "Considerai o seguinte exemplo: a Assíria; outrora um Cedro do Líbano, com belos e frondosos ramos, cuja imensa folhagem fazia sombra à própria floresta. Seu topo ficava muito acima da ramagem das outras árvores.",
        "4": "As muitas águas o nutriam, as fontes profundas faziam-no desenvolver; os seus ribeiros corriam límpidos e generosos desde onde estava plantado e se estendiam a todas as árvores do bosque.",
        "5": "Por isso ele cresceu mais do que todas as árvores da floresta; e seus galhos se multiplicaram, e espalharam-se por todos os lados, graças à fartura de água passando por suas raízes.",
        "6": "Todas as aves do céu construíam seus ninhos sobre seus ramos, todos os animais do campo davam à luz debaixo de sua folhagem; todas as grandes nações desfrutavam da sua sombra.",
        "7": "Era de uma beleza majestosa; na grandiosidade de seu porte, na extensão dos seus ramos, pois as suas raízes desciam até as muitas águas.",
        "8": "Nenhum dos demais cedros plantados no jardim de Deus conseguiam rivalizar com sua formosura, nem os pinheiros eram capazes de igualar-se aos seus ramos, tampouco os plátanos podiam comparar-se com os seus galhos; nenhuma árvore do Jardim de Deus assemelhava-se à sua beleza.",
        "9": "E isso porque Eu o fiz exuberante e com a mais rica ramagem; de modo que todas as árvores do Éden , Delícia, que estavam no jardim de Deus, o invejavam.",
        "10": "Portanto, assim diz o S ENHOR Deus: Como ele se desenvolveu e se tornou tão alto, estendendo seu topo acima da espessa folhagem, e observando a maneira como seu coração se ensoberbeceu por causa de seu porte e altura,",
        "11": "Eu mesmo o entreguei ao governante das nações para que este o tratasse segundo a sua malignidade. E assim, Eu o rejeitei.",
        "12": "Então a mais impiedosa e sanguinária das nações pagãs o derrubou e o deixou no deserto. Seus ramos cairão sobre os montes e em todos os vales; e seus brotos serão quebrados junto a todas as ravinas e ribeiros da terra. E todos os povos do mundo se retirarão de debaixo de sua sombra e o abandonarão.",
        "13": "Todas as aves do céu se instalarão nas ruínas daquela imensa árvore caída, e todos os animais silvestres se abrigarão em meio aos seus galhos.",
        "14": "Por este motivo nenhuma outra árvore próxima às águas chegará a erguer-se orgulhosamente, tão alto, alcançando sua copa sobre os ramos espessos; assim como nenhum outro cedro ou qualquer grande árvore bem nutrida chegará a essa altura; estão, pois, todos entregues à morte, ao além, nas regiões inferiores da terra; no meio dos filhos dos seres humanos, juntamente com os que descem à sepultura e ao mundo dos mortos.",
        "15": "Assim, portanto, declara Yahweh , o Soberano S ENHOR : No dia em que ele desceu ao Sheol , à sepultura, e passou para o além, fiz Eu que o abismo se enchesse de pranto e luto por ele; estanquei os seus riachos, e a sua fartura de água límpida foi retida. Por causa dele vesti o Líbano de trevas, e todas as árvores do bosque desfaleceram e murcharam até a morte.",
        "16": "Então fiz tremer as nações ao estrondo da sua queda, assim que o fiz descer ao Sheol , à sepultura, na companhia de todos que baixam ao Bor , à cova. Então todas as árvores do Éden, as mais belas e vigorosas do Líbano; todas bem regadas, encontraram no além o consolo umas às outras.",
        "17": "Todos os que representavam seus braços e viviam à sua sombra, seus aliados entre as nações, também haviam baixado à sepultura, juntando-se aos que foram mortos ao fio da espada.",
        "18": "Qual das árvores do Éden , Delícia, é comparável a ti em glória e majestade? No entanto, serás lançado ao além, precipitado às partes inferiores da terra; estarás, pois, na companhia de outras árvores do Éden que também foram derrubadas contigo; eis que jazerás entre aqueles que foram mortos pela espada no meio dos incircuncisos. Eis aí o Faraó e todo o seu magnífico povo! Oráculo de Yahweh , o Soberano S ENHOR .”"
    }
}