{
    "livro": "Ezequiel",
    "capitulo": 33,
    "titulos": {
        "1": "O dever do verdadeiro profeta",
        "10": "O santo e justo juízo de Yahweh",
        "21": "Os motivos da queda de Jerusalém",
        "30": "Um verdadeiro profeta de Deus"
    },
    "versiculos": {
        "1": "Mais uma vez a Palavra de Yahweh veio a mim e ordenoume:",
        "2": "“Ó querido filho do homem, fala aos teus compatriotas e orienta-lhes: Quando sobre a terra Eu trouxer a espada, e o povo da terra escolher alguém para ser seu vigia e atalaia;",
        "3": "e esta pessoa perceber a espada do juízo se aproximando da terra e tocar o Shofar , a trombeta de aviso, a fim de advertir todos os habitantes,",
        "4": "então, se alguém ouvir o sinal de perigo da trombeta mas não der atenção à advertência e a espada vier e cortar a sua vida da terra dos viventes, seu sangue será sobre ele, isto é, será responsável por sua própria morte.",
        "5": "Porquanto essa pessoa ouviu o som do alarme do Shofar , trombeta, mas não deu a devida atenção à advertência; sendo assim, será culpado da sua própria morte. Se, entretanto, quando ouviu o som do juízo, se desse por avisado, teria permitido que sua vida fosse salva.",
        "6": "Contudo, se o atalaia não tocar o Shofar , a trombeta, ao notar que a espada vem chegando, e o povo não for avisado, e a espada vier e ferir alguém de morte, esta pessoa terá morrido por causa da sua iniquidade, todavia, Eu considerarei o atalaia responsável pelo sangue daquela pessoa.",
        "7": "Quanto a ti, ó estimado filho do homem, Eu te constituí por sentinela e atalaia sobre a Casa de Israel; portanto, ouve a Palavra da minha boca e entrega ao povo o aviso que vieres a receber da minha pessoa.",
        "8": "Se Eu disser àquele que tem prazer no pecado: Ó ímpio, certamente morrerás; e tu não pregares a ele a fim de dissuadir o incrédulo do seu mau caminho, eis que esse ímpio morrerá envolvido em sua malignidade, mas Eu te considerarei culpado pela morte dele.",
        "9": "No entanto, se advertires o ímpio quanto ao seu mau caminho, a fim de que ele reflita e se desvie do mal, mas ele não se converter, eis que ele perderá a vida em sua maldade; tu, porém, não serás responsável por esta morte.",
        "10": "Ó filho do homem, fala à nação de Israel e ponderas-lhe: Considerando que estais comentando: ‘Visto que as nossas transgressões e os nossos pecados estão sobre nós, como um grande peso de culpa, e estamos desfalecendo por causa de tantos erros. Como então poderemos ser salvos e viver?’",
        "11": "Então lhes orientarás, dizendo: Tão certo como Eu vivo, diz Yahweh , o S ENHOR Deus, não tenho qualquer prazer na morte do incrédulo, mas sim a minha alegria está em que o ímpio venha a ser convertido, se desvie do seu mau caminho e viva! Convertei-vos! Desviai dos vossos maus caminhos! Por que o teu povo haveria de perecer, ó Casa de Israel?",
        "12": "Por este motivo, ó querido filho do homem, diz aos teus compatrícios: O caráter justo de uma pessoa não pode livrá-la se tal pessoa se entregar à incredulidade e à desobediência; assim como a malignidade do ímpio não fará ninguém cair se essa pessoa se converter da sua maldade e se desviar do mau caminho. E se o justo se entregar ao pecado, não poderá continuar vivendo justamente.",
        "13": "Quando Eu, por intermédio do profeta, declarar ao justo que certamente viverá, e ele, confiando na sua dignidade e justiça, fizer o que é maligno, nenhuma das suas obras de justiça será levada em conta; não me lembrarei mais de suas boas ações; e ele morrerá por causa do mal que praticou.",
        "14": "Também quando Eu, por intermédio do profeta, disser ao ímpio: Em verdade morrerás; mas se ele se converter do seu pecado e praticar o que é justo e correto;",
        "15": "se este, que deixou de ser ímpio, restituir o penhor que havia tomado de alguém por um empréstimo concedido; se devolver o que furtou, se agir de acordo com as leis e princípios que proporcionam vida e não praticar mal algum, é certo que viverá; não morrerá.",
        "16": "Sendo assim, nenhum dos erros, transgressões e pecados que cometeu serão lembrados ou pesarão contra ele; porquanto fez o que é justo e reto, certamente viverá!",
        "17": "Contudo, os filhos do teu povo comentam: ‘O caminho do S ENHOR não é perfeitamente justo e correto.’ Entretanto, o caminho deste povo é que não é justo!",
        "18": "Ora, se um justo se afastar de sua retidão e praticar o mal, com certeza perecerá.",
        "19": "Mas, se um ímpio se desviar de sua malignidade e praticar o que é justo e correto, com toda a certeza viverá por causa do seu procedimento.",
        "20": "Porém, ó Casa de Israel, dizei: ‘O caminho de Yahweh não é certo e direito!’ Contudo, Eu mesmo julgarei a cada um de vós conforme as vossas atitudes e caminhos, ó nação de Israel!”",
        "21": "No quinto dia do décimo mês do décimo segundo ano do nosso cativeiro, um homem havia escapado de Jerusalém e conseguindo chegar a mim, exclamou: “Eis que a Cidade caiu!”",
        "22": "Curiosamente, na tarde do dia anterior, a mão de Yahweh , estivera sobre mim, e ele fez com que minha boca se abrisse antes que esse homem viesse se encontrar comigo pela manhã; assim a minha boca se abriu, e não fiquei mais em silêncio.",
        "23": "Então, uma vez mais, a Palavra de Yahweh veio a mim, dizendo:",
        "24": "“Ó filho do homem, o povo que vive nas terras assoladas e desertas de Israel costuma comentar: ‘Abraão era tão somente uma só pessoa e, entretanto, possuiu essa terra. Mas nós somos muitos; com certeza receberemos toda a terra como herança!’",
        "25": "Ora, então vai e dize-lhes: Assim declara Yahweh , o Eterno Soberano: Considerando que costumais comer carne com sangue; ergueis os vossos olhos devotos na direção das imagens de vossos ídolos e derramais sangue; ainda imaginais que recebereis a terra como vossa propriedade?",
        "26": "Confiais em vossas espadas, cometeis abominações e cada um contamina a esposa do seu próximo! E ainda acreditam que têm o direito de possuir a terra?",
        "27": "Sendo assim, isto lhes dirás: Assim diz Yahweh , o S ENHOR Deus: Eis que juro pela minha própria vida: Os que restam nas ruínas tombarão à espada, os que estão no campo entregarei aos animais selvagens a fim de que sejam devorados, e os que se abrigam em fortalezas e em cavernas, a peste os alcançará e os exterminará.",
        "28": "Tornarei a terra um deserto árido e absolutamente abandonado. Darei fim à tua arrogância; à confiança que depositas em tua força e poder. Os montes de Israel ficarão tão assolados e vazios que ninguém terá disposição de passar por eles.",
        "29": "Então eles compreenderão que Eu Sou Yahweh , o S ENHOR , quando Eu transformar a terra em deserto e lugar de abandono por causa de todas as abominações e praticas idólatras nojentas que eles cometeram.",
        "30": "Quanto a ti, ó filho do homem, teus paisanos estão comentando sobre a tua pessoa perto dos muros e junto às portas das casas, dizendo uns aos outros: ‘Vinde ouvir a mensagem que vem da parte do S ENHOR !’",
        "31": "O meu povo vem a ti, como costuma fazer, e se assenta para ouvir a tua pregação, mas não coloca a Palavra em prática. Com a boca eles chegam a expressar louvor e devoção, mas o coração dessa gente dá mais importância ao lucro, estão ávidos por ganhos injustos.",
        "32": "Para este povo o profeta se assemelha a um poeta ou cantor romântico que entoa cânticos de amor com bela voz e toca seu instrumento musical virtuosamente; porquanto eles ouvem as tuas palavras, mas, de fato, não as colocam em prática em suas próprias vidas.",
        "33": "Assim, quando tudo isso acontecer – e em verdade breve estará ocorrendo – todo esse povo compreenderá que um verdadeiro profeta de Deus esteve pregando entre eles!”"
    }
}