{
    "livro": "Ezequiel",
    "capitulo": 35,
    "titulos": {
        "1": "Profecia contra Edom / Seir"
    },
    "versiculos": {
        "1": "E a Palavra de Yahweh veio outra vez a mim, nestes termos:",
        "2": "“Ó filho do homem, volve o teu rosto contra o monte Seir e profetiza contra ele.",
        "3": "Dize-lhe: Assim declara Yahweh, o S ENHOR Deus: Ó monte Seir, terras de Edom, eis que Eu estou contra ti; estenderei o meu braço contra ti e te farei uma terra desolada, um lugar deserto e amedrontador.",
        "4": "Transformarei as tuas cidades em ruínas, e ficarás completamente arrasado. Então reconhecerás que Eu Sou Yahweh , o S ENHOR .",
        "5": "Porque mantiveste teu antigo ódio e inimizade, e entregaste os israelitas ao poder da espada no tempo da calamidade deles; na hora da desgraça e quando lhes chegou o juízo e o castigo,",
        "6": "por este motivo, juro pela minha própria vida, afirma Yahweh , o Eterno e Soberano Deus, que te entregarei ao espírito sanguinário, à morte, e este sangue te perseguirá. Considerando que jamais rejeitaste o espírito da morte, ele te alcançará!",
        "7": "Então farei do monte Seir um deserto completamente assolado e dele exterminarei os seus transeuntes, todos que por ali vêm e vão.",
        "8": "Encherei teus montes de cadáveres; os mortos à espada cairão nas tuas colinas, nos teus vales e em todas as tuas correntes de água.",
        "9": "Eu te devastarei para sempre, e as tuas cidades não mais serão habitadas. Então sabereis que Eu Sou Yahweh , o S ENHOR .",
        "10": "Visto que comentaste: ‘Estas duas nações e povos ainda serão nossos e nos apossaremos deles!’, sendo que Eu, Yahweh , estava presente ali,",
        "11": "juro pela minha vida, Palavra do Eterno e Soberano S ENHOR , que te tratarei segundo a ira e o ciúme que revelaste através de teu ódio para com eles, e me farei conhecido entre eles no Dia em que o meu julgamento for deflagrado contra ti.",
        "12": "Então saberás que Eu, Yahweh , ouvi todos os teus intentos e blasfêmias proferidos contra os montes de Israel quando comentaste: ‘Ora, eles já estão destruídos, e foram entregues a nós para que os devoremos!’",
        "13": "Te enchestes de arrogância contra a minha pessoa, e abristes a tua boca para multiplicar palavras levianas contra mim, e Eu tudo ouvi.",
        "14": "Agora, pois, assim diz o Soberano, Yahweh , o S ENHOR : Enquanto toda a terra se rejubila, Eu agirei e farei de ti um amontoado de entulho no meio do deserto.",
        "15": "Assim como te alegraste com a destruição da herança da nação de Israel, de igual modo te tratarei. Ó monte Seir, tu serás arrasado, e contigo todo o Edom; sim, todas as terras de Edom. E nesse Dia todos entenderão que Eu Sou Yahweh , o S ENHOR ."
    }
}