{
    "livro": "Ezequiel",
    "capitulo": 37,
    "titulos": {
        "1": "A profecia do vale de ossos secos",
        "11": "O significado desta visão profética",
        "15": "Uma só nação, um só Pastor e Rei",
        "24": "O futuro governo do Rei davídico"
    },
    "versiculos": {
        "1": "A mão de Yahweh , o S ENHOR pairava sobre mim, e mediante o poder do seu Espírito ele me conduziu até o meio de um vale onde a terra estava coberta de ossos.",
        "2": "Em seguida, ele mesmo me levou a caminhar de um lado para outro, e pude observar que era imenso o número de ossos no vale, e que todos estavam mirrados e ressequidos.",
        "3": "Então ele me indagou: “Ó querido filho do homem, acreditas que estes ossos secos poderão ter vida de novo?” Eu respondi: “Ó Yahweh , Soberano, só tu o sabes!”",
        "4": "E ele me disse: “Profetiza, pois, sobre estes ossos e ordena-lhes: Ossos secos, ouvi a Palavra do S ENHOR !",
        "5": "Assim declara Yahweh , o Eterno e Soberano Deus, a estes ossos: Farei entrar em vós o fôlego da vida, e revivereis.",
        "6": "Eis que criarei tendões e músculos, farei surgir carne, e estenderei pele sobre todos vós. Porei a respiração dentro de cada pessoa e os farei viver novamente. Então entendereis que Eu Sou Yahweh , o S ENHOR .”",
        "7": "Então profetizei conforme me fora ordenado. Enquanto eu pregava, ouviu-se no vale um barulho estranho, um som de chocalho, e os ossos se juntaram, osso com osso.",
        "8": "Atentei para o que estava acontecendo e notei que os ossos estavam sendo cobertos de tendões e de carne, e logo em seguida, pele os cobrira; todavia eram corpos sem espírito, não havia o fôlego da vida neles.",
        "9": "Então o Eterno me ordenou: “Profetiza agora ao espírito! Profetiza, ó filho do homem, e convoca ruah , o sopro da vida, dizendo: Assim diz Yahweh , o S ENHOR Deus: Ó espírito, vem dos quatro ventos e assopra sobre estes mortos para que vivam!”",
        "10": "Fiz como me fora ordenado e profetizei, e, no mesmo instante, o fôlego da vida entrou naqueles corpos; e eles ganharam vida e se colocaram em pé. E havia tanta gente reunida ali que dava para formar exército sem medida.",
        "11": "Então o Eterno me revelou: “Ó filho do homem, eis que estes ossos representam toda a Casa de Israel. Porquanto eles costumam murmurar: ‘Nossos ossos secaram, e a nossa esperança mirrou; estamos aniquilados!’",
        "12": "Contudo, profetiza e prega-lhes: Assim diz Yahweh , o Eterno e Soberano Deus: Ó meu amado povo, eis que abrirei as vossas sepulturas! Eu mesmo vos farei sair dos vossos túmulos e vos conduzirei de volta à terra de Israel.",
        "13": "E no dia em que Eu vos libertar do vosso lugar de morte e vos fizer sair, compreendereis que Eu Sou Yahweh , o S ENHOR Deus, ó povo meu!",
        "14": "E derramarei dentro de cada um de vós o meu Espírito, e vivereis; e Eu os estabelecerei na vossa própria terra. Então reconhecereis que Eu, Yahweh , o S ENHOR , prometi e cumpri tudo quanto disse! Palavra do Eterno.",
        "15": "Então veio a mim esta Palavra do S ENHOR , orientando-me:",
        "16": "“Ó querido homem mortal, filho do homem, pega um pedaço de madeira e escreve sobre ela: ‘Propriedade de Judá, incluindo todos os seus companheiros do reino de Israel.’ Em seguida toma outra tabuinha e escreve nela: ‘Reino de Israel, representado pela tribo de Efraim e incluindo todos os demais israelitas que moram nele.’",
        "17": "Agora junta uma tabuinha a outra, para que se unam e formem um só pedaço de madeira em tua mão.",
        "18": "Quando os teus compatriotas te indagarem: ‘Não nos explicarás o que tudo isto significa?’",
        "19": "Tu lhes esclarecerás: Assim declara Yahweh , o Eterno Deus: Eis que tomarei a madeira de José, que representa sua maththeh , vara de liderança, que esteve na mão de Efraim, pertencente a José e às demais tribos israelitas, suas companheiras, e vou juntá-las à vara de Judá. Assim farei delas um único pedaço de madeira, e elas se tornarão um só reino na minha mão.",
        "20": "Segura firme e diante dos olhos do povo os dois pedaços de madeira sobre os quais escrevestes,",
        "21": "e prega-lhes: Assim diz o Soberano, Yahweh : Tirarei os israelitas dentre as nações para onde foram expatriados e os reunirei de todas as partes e os assentarei na sua própria terra.",
        "22": "Eu mesmo os constituirei uma só nação sobre a terra, nos montes de Israel. Haverá um único rei sobre todo o meu povo, e nunca mais serão duas nações, tampouco estarão divididos em dois reinos.",
        "23": "Não se contaminarão mais mediante sua idolatria e suas imagens de ídolos repugnantes, nem com nenhum de seus pecados e práticas abomináveis, pois Eu os livrarei de todas as maneiras pelas quais apostataram da verdade, e sendo infiéis me traíram. Eu mesmo os purificarei. E assim, eles serão o meu povo, e Eu serei o seu Deus.",
        "24": "Então, um rei semelhante ao meu servo Davi os governará. Todos terão um só pastor; obedecerão fielmente às minhas leis e princípios, e terão o zelo de praticar os meus juízos e estatutos.",
        "25": "Viverão na terra que presenteei ao meu servo Jacó, na qual habitaram vossos pais e antepassados. E assim, eles e os seus filhos, e os filhos de seus filhos viverão ali eternamente, e um homem semelhante ao meu servo Davi será o seu líder para sempre.",
        "26": "Celebrarei com eles uma Aliança de Paz, que será uma aliança eterna. Eu os firmarei e os multiplicarei, e constituirei o meu Santuário, o Templo, entre eles por todo o sempre.",
        "27": "Assim, meu Tabernáculo, minha Morada, permanecerá com eles; Eu serei o seu Deus, e eles serão o meu povo.",
        "28": "Então, quando a minha Casa estiver entre eles para sempre, todas as nações compreenderão que Eu, Yahweh , o S ENHOR , santifico Israel.”."
    }
}