{
    "livro": "Ezequiel",
    "capitulo": 39,
    "titulos": {
        "1": "A derrota do reino de Gogue",
        "17": "O grande sacrifício de Yahweh",
        "25": "O tempo da restauração de Israel"
    },
    "versiculos": {
        "1": "“Ó filho do homem, profetiza ainda contra Gogue, nestes termos: Assim declara Yahweh , o S ENHOR Deus: Eis que Eu me disponho contra ti, ó Gogue, príncipe maior de Meseque e Tubal.",
        "2": "Eu mesmo te farei vir do extremo Norte e te enviarei contra os montes de Israel.",
        "3": "Então, com um só golpe, tirarei o arco da tua mão esquerda e farei tuas flechas caírem da tua mão direita!",
        "4": "Nos montes de Israel serás derrotado, tu e todos os teus exércitos e as nações que estiverem contigo. Haverei de entregar-te como alimento às aves de rapina e àquelas que devoram carniça, e aos animais selvagens.",
        "5": "Cairás em campo aberto, pois assim Eu determinei! Palavra do S ENHOR , o Soberano Yahweh .",
        "6": "Eis que mandarei descer fogo sobre Magogue e sobre todos aqueles que habitam despreocupados e seguros nas ilhas e regiões costeiras; e eles saberão que Eu Sou Yahweh , o S ENHOR .",
        "7": "Farei o meu santíssimo Nome reconhecido no meio do meu povo Israel, e nunca mais permitirei que se profane o meu Nome; e todas as nações saberão que Eu Sou Yahweh : o Santíssimo em Israel!",
        "8": "Eis que todos estes acontecimentos estão chegando e, em verdade, se cumprirão! Palavra do S ENHOR Deus. Este é o Dia que tanto tenho anunciado!",
        "9": "Os habitantes das cidades de Israel sairão e usarão armas como combustível para acenderem fogo: os escudos, pequenos e grandes, os arcos e flechas, os porretes de guerra e as lanças. Durante sete anos eles as utilizarão para fazer fogo.",
        "10": "Não terão a menor necessidade de ajuntar lenha nos campos, tampouco sair para cortá-las nas florestas, porquanto todo o povo usará armas como madeira para o fogo. E eles despojarão aqueles que os saquearam! Palavra de Yahweh , o Eterno Soberano Deus.",
        "11": "E, naquele Dia, darei a Gogue um túmulo em Israel, no vale dos que viajam para o Leste na direção do mar Morto. E será grande a admiração de todos que passarem por ali ao observarem que Gogue e todos os seus batalhões estarão sepultados ao longo daquela área e lhe darão o nome de vale de Hamom-Gogue , Forças de Gogue.",
        "12": "Durante sete meses a nação de Israel os estará sepultando a fim de purificar a terra.",
        "13": "Todo o povo da terra os sepultará, e o dia em que Eu for glorificado será para eles um dia memorável. Oráculo de Yahweh , o S ENHOR Deus.",
        "14": "Passados sete meses serão escolhidos homens para percorrerem a terra e cuidarem do sepultamento dos restos mortais das últimas pessoas que tombaram. E assim toda a terra será purificada.",
        "15": "Quando estiverem caminhando pela terra e um deles vir um osso humano, fincará um marco ao lado do osso até que os coveiros venham e se encarreguem do seu devido sepultamento no vale de Hamom-Gogue.",
        "16": "Também se formará ali uma cidade à qual se dará o nome de Hamoná , Hordas. E, deste modo, eles purificarão a terra.",
        "17": "Ó querido filho do homem, assim ordena o Soberano Yahweh , o S ENHOR Deus: Convoca, pois, as aves de toda espécie e todos os animais silvestres: Ajuntai-vos e vinde; ajuntai-vos de todos os lados para o meu sacrifício, que Eu ofereço por vós: o grande sacrifício nos montes de Israel. Ali comereis muita carne e bebereis muito sangue!",
        "18": "Comereis as carnes dos poderosos e bebereis o sangue dos príncipes de toda a terra, como se eles fossem carneiros, cordeiros, bodes e novilhos, todos animais gordos de Bashan , Basã.",
        "19": "Neste imenso sacrifício que vos estou preparando comereis gordura até vos fartardes, e bebereis do sangue até vos embriagardes.",
        "20": "E vos empanturrareis de cavalos e de cavaleiros, homens poderosos, valentes e guerreiros de todo tipo. Palavra de Yahweh , o S ENHOR Deus.",
        "21": "Então estabelecerei a minha glória entre as nações, e todas elas contemplarão o juízo e o castigo que Eu tiver executado, e o peso da minha mão, quando Eu a calcar sobre cada uma delas.",
        "22": "Assim, daquele dia em diante a nação de Israel compreenderá que Eu Sou Yahweh , o S ENHOR , o seu Deus.",
        "23": "E as nações pagãs saberão que os israelitas foram mandados para o cativeiro por causa da sua malignidade, porque me foram infiéis. Por isso escondi deles a minha face e os entreguei nas mãos de seus inimigos, e eles tombaram ao fio da espada.",
        "24": "Tratei com eles conforme a sua própria iniquidade e as suas transgressões, e não permiti que vissem o meu rosto.",
        "25": "Portanto, assim declara Yahweh , o Eterno Deus: Agora trarei Jacó do exílio e restaurarei o seu destino; Eu me compadecerei de toda a Casa de Israel e demonstrarei todo o zelo que dedico ao meu santo Nome.",
        "26": "Quando habitarem em segurança em sua própria terra, tranquilos e sem medo de ninguém, eles se esquecerão da humilhação por que passaram e de toda a deslealdade que praticaram em relação à minha pessoa.",
        "27": "Sendo assim, quando Eu os trouxer de volta dos povos pagãos, e os houver reunido das terras de seus inimigos, serei santificado neles diante dos olhos de muitas e muitas nações.",
        "28": "Então reconhecerão que Eu Sou Yahweh , o S ENHOR Deus, quando entenderem que Eu mesmo os levei ao cativeiro entre as nações e Eu mesmo os trouxe de volta para a sua terra. Não esquecerei de trazer do exílio uma só pessoa do meu povo!",
        "29": "Não mais esconderei deles o meu rosto, pois derramarei o meu Espírito sobre toda a Casa de Israel! Palavra de Yahweh , o Soberano e Eterno S ENHOR .”"
    }
}