{
    "livro": "Ezequiel",
    "capitulo": 4,
    "titulos": {
        "1": "Profecia do cerco a Jerusalém"
    },
    "versiculos": {
        "1": "“Agora, pois, filho do homem, pega um tijolo, coloca-o à tua frente e desenha nele uma representação da cidade de Jerusalém.",
        "2": "Cerca-a então, e ergue uma fortificação militar de cerco contra ela; constrói uma rampa de assalto, monta acampamentos e põe aríetes em todo o redor da cidade.",
        "3": "Em seguida, apanha uma panela de ferro e coloca-a como se fosse um muro de ferro entre ti e a cidade; e posta-te de frente para ela. A cidade estará sitiada, e tu a cercarás; a fim de que isso sirva de sinal para toda a Casa de Israel.",
        "4": "Deita-te então sobre o teu lado esquerdo e lança sobre ti mesmo toda a malignidade da nação de Israel. Tu carregarás a iniquidade dela durante o número dos dias em que estiveres deitado sobre o teu lado esquerdo!",
        "5": "Determinei que o tempo e os anos da maldade do povo sejam contados em dias, isto é, durante trezentos e noventa dias levarás sobre ti toda a iniquidade da Casa de Israel.",
        "6": "E, quando tiveres cumprido esse tempo em dias, te deitarás sobre o teu lado direito a fim de poderes absorver também toda a malignidade da nação de Judá. Eis que Eu te dei quarenta dias, um dia para cada ano.",
        "7": "Volta, pois, o teu rosto para Jerusalém sitiada e, com o teu braço descoberto, profetiza contra ela.",
        "8": "Eu mesmo te amarrarei com cordas; assim não poderás virar de um lado para o outro, até que tenhas cumprido todos os dias da tua provação.",
        "9": "Toma trigo e cevada, feijão e lentilha; painço em capim; e espelta, trigo ruim; deposita-os todos numa só vasilha e faz pão para teu alimento. Deverás, pois, comer deste pão durante os trezentos e noventa dias em que estiver deitado sobre o teu lado.",
        "10": "Pesa duzentos e quarenta gramas do pão por dia e come em horas determinadas.",
        "11": "Também beberás a água pelo equivalente a meio litro; de tempo em tempo beberás.",
        "12": "Tu comerás o pão como tradicionalmente se come um bolo de cevada; entretanto, o assarás sobre uma mistura de palha e fezes humanas como combustível!”",
        "13": "E acrescentou Yahweh às suas ordens: “Assim os israelitas comerão o seu pão impuro entre as nações pagãs para onde Eu mesmo os desterrar!”",
        "14": "Então eu repliquei: “Ah, Yahweh , S ENHOR Deus! Eu jamais me contaminei e me tornei impuro de forma alguma; desde a minha mocidade até o dia de hoje, jamais comi animal encontrado morto ou dilacerado por outros animais selvagens; nem carne impura ou modo de preparar proibido entrou em minha boca!”",
        "15": "Ao que ele ponderou: “Assim seja! Permitirei que asses o teu pão sobre uma mistura de palha e esterco de bois como de costume, e não em cima de excremento humano!”",
        "16": "E disse-me mais: “Filho do homem, eis que tirarei o suprimento de alimento em Jerusalém; com desespero comerão o alimento por peso; e em meio à grande aflição saciarão sua sede mediante quantidade de água racionada;",
        "17": "até que o alimento e a água lhes faltem, e fiquem chocados com o estado de saúde e a aparência uns dos outros. Eis que todos definharão por causa de sua malignidade!”"
    }
}