{
    "livro": "Ezequiel",
    "capitulo": 40,
    "titulos": {
        "1": "A visão da nova Casa de Yahweh",
        "5": "O portão do lado do Oriente, Leste",
        "17": "O pátio exterior do Templo",
        "20": "O portão do lado Norte",
        "24": "O portão do lado Sul",
        "28": "Os portões para o pátio de dentro",
        "38": "Os prédios perto do portão Norte",
        "44": "Os aposentos dos sacerdotes",
        "48": "O pátio de dentro do Templo"
    },
    "versiculos": {
        "1": "E aconteceu que no início do vigésimo quinto ano do nosso cativeiro, logo no início do ano, no décimo dia do mês, quatorze anos depois que Jerusalém foi tomada e destruída, no exato dia dez, a mão de Yahweh pairou poderosamente, uma vez mais, sobre mim.",
        "2": "Então me senti transportado em visões divinas à terra de Israel; e Deus me colocou sobre um monte muito alto, sobre o qual, no lado Sul, havia alguns edifícios que juntos tinham a semelhança de uma cidade.",
        "3": "Deus me levou para lá, e eu vi um homem que parecia de bronze; ele estava de pé próximo à entrada e segurava em sua mão uma corda de linho e uma régua, cana de medir.",
        "4": "E ele me dirigiu a palavra com as seguintes orientações: “Ó querido homem mortal, filho do homem, prestai bastante atenção, firma teus olhos, inclina os teus ouvidos e guarda em teu coração tudo quanto Eu passo a mostrar-te; porquanto foste trazido aqui a fim de que Eu te revele o significado dessas visões. Anuncia, pois, à toda nação de Israel tudo quanto vires!”",
        "5": "Então vi um grande muro que cercava toda a área da Casa, o Templo. O comprimento da régua de medição na mão do homem era de seis côvados longos, com pouco mais de meio metro cada. Em seguida ele mediu o muro que tinha uma régua, isto é, três metros de espessura e três de altura em medidas longas de construção da época.",
        "6": "Depois ele se dirigiu até o portão que dá para o lado leste, o Oriente. Subiu os seus degraus e tomou a medida da soleira da porta, que tinha também uma cana ou vara de extensão.",
        "7": "As salas dos sentinelas mediam três réguas de comprimento e três réguas de largura, e o espaço entre elas tinha dois metros e meio. A soleira da porta junto ao pórtico, em frente ao Templo, media também uma régua de extensão.",
        "8": "Ele também mediu todo o pórtico,",
        "9": "e este ficava na direção do Templo e tinha quatro metros de extensão e seus batentes mediam um metro de espessura. O pórtico estava voltado para a entrada do Templo.",
        "10": "A porta para o lado oriental possuía três salas de cada lado; as três tinham a mesma medida; os pilares dos dois lados também tinham a mesma medida.",
        "11": "A seguir o homem mediu a largura da porta, a entrada tinha cinco metros, e seu comprimento media seis metros e meio.",
        "12": "Defronte de cada sala havia um muro de meio metro de altura, e os nichos eram quadrados, com três metros em cada lado.",
        "13": "Em seguida ele mediu a porta, desde o teto de uma sala até o teto da outra sala; a largura de uma porta à outra do outro lado era de vinte e cinco côvados, isto é, doze metros e meio, da abertura de um parapeito até a abertura do parapeito oposto.",
        "14": "Também mediu ao longo das faces das paredes salientes por toda a parte interna da entrada e totalizou trinta metros. A medida era até o pórtico que dá para o pátio.",
        "15": "A distância da entrada da porta até o extremo do pórtico da porta interior totalizava cinquenta côvados, isto é, vinte e cinco metros.",
        "16": "As salas e os pilares, as paredes que se projetavam dentro da entrada, eram adornadas por pequenas janelas com parapeito ao redor, como o pórtico; e as janelas, pequenas aberturas, rodeavam a parte de dentro; e os pilares, as faces das paredes que se projetavam, eram enfeitadas com palmeiras de tâmaras.",
        "17": "Em seguida, aquele homem me conduziu ao pátio do Templo, e dali eu observei salas e um pavimento ao redor do pátio; havia trinta salas naquela área calçada de pedras.",
        "18": "Este grande piso era adjacente às laterais das entradas e sua largura era igual ao comprimento; esse era o piso inferior.",
        "19": "Depois ele mediu a distância da parte interna da entrada inferior até a parte externa do pátio interno, o que totalizou cinquenta metros, tanto no lado leste como no lado norte.",
        "20": "Ele mediu o comprimento e a largura do portão que dá para o lado Norte, e para o pátio externo.",
        "21": "Seus compartimentos, três salas de cada lado, seus pilares ou paredes salientes e seu pórtico possuíam as mesmas medidas dos compartimentos da primeira entrada. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura.",
        "22": "Suas aberturas, seu pórtico e sua decoração com figuras de palmeiras de tâmaras tinham exatamente as mesmas medidas do portão do lado oriental, a Leste. O acesso a ele se dava mediante sete degraus, e o seu pórtico ficava no lado oposto a eles.",
        "23": "Havia um portão do pátio interior e que dava para o portão Norte, como também um que dava para o portão do Oriente. Ele mediu de um portão até o que ficava oposto e totalizou cinquenta metros.",
        "24": "Em seguida ele me levou para o lado Sul, e eu observei um portão que dava para o Sul. O homem mediu seus batentes e seu pórtico, e eles tinham as mesmas medidas dos outros portões.",
        "25": "Semelhantemente aos demais a entrada e o pórtico tinham janelas, pequenas aberturas ao seu redor. Mediam no total cinquenta côvados, isto é, vinte e cinco metros de comprimento e doze metros e meio de largura.",
        "26": "Sete degraus subiam até ela, e o seu pórtico ficava no lado oposto a eles; havia uma decoração com figuras de palmeiras de tâmaras nas faces das paredes que se projetavam em cada lado.",
        "27": "De igual modo havia um portão que dava para o pátio de dentro, voltado para o Sul. O homem mediu, e a distância até esse segundo portão era de cem côvados longos, isto é, cinquenta metros,",
        "28": "Então o homem me levou ao pátio interno pelo portão Sul; e esse portão tinha a mesma medida dos demais.",
        "29": "As suas salas, os seus pilares, isto é, paredes que se projetam, e o seu pórtico tinham as mesmas medidas dos outros; e havia janelas, pequenas aberturas, ao redor de seu pórtico, medindo cinquenta côvados, isto é, vinte e cinco metros de comprimento e doze metros e meio de largura.",
        "30": "Os pórticos das entradas ao redor do pátio de dentro mediam doze metros e meio de largura e dois metros e meio de extensão.",
        "31": "Seu pórtico era voltado para o pátio; e havia figuras de palmeiras de tâmaras enfeitando os seus batentes e paredes, e para chegar até esse portão era necessário subir oito degraus.",
        "32": "Depois ele me conduziu ao pátio de dentro, voltado para o Oriente, o lado Leste, e mediu a entrada; e todas as medidas eram iguais as anteriores.",
        "33": "Suas salas, suas paredes salientes e seu pórtico tinham as mesmas dimensões dos demais. A entrada e seu pórtico tinham pequenas janelas ao seu redor. Mediam vinte e cinco metros de comprimento e doze metros e meio de largura.",
        "34": "Seu pórtico dava para o pátio de fora; figuras de palmeiras de tâmaras decoravam os batentes em cada lado, e para chegar ao pórtico subiam-se oito degraus.",
        "35": "Em seguida aquele homem me levou ao portão Norte, que também tinha as mesmas medidas dos portões anteriores.",
        "36": "Esse portão também tinha suas salas, seus pilares, paredes que se projetavam e um grande salão que era seu pórtico, também com pequenas janelas em redor; o comprimento total era de vinte e cinco metros, e doze metros e meio de largura.",
        "37": "O seu pórtico, o salão, dava para o pátio de fora, e por toda passagem havia figuras de palmeiras de tâmaras gravadas nos batentes e paredes salientes. Havia uma escada de oito degraus que conduzia até o pórtico.",
        "38": "No pátio de fora havia um quarto ligado com o portão de dentro. Esse quarto dava para o pórtico, o salão, que ficava em frente ao pátio, onde eram lavadas as partes dos animais que eram oferecidos em holocausto, isto é, completamente queimados em sacrifício.",
        "39": "No pórtico da entrada havia duas bacias de cada lado, em que os holocaustos, as ofertas pelo pecado e as ofertas pela culpa eram abatidos.",
        "40": "Do lado de fora do pórtico, do salão, também havia quatro mesas, duas de cada lado da entrada da porta nobre.",
        "41": "Assim, havia quatro mesas dentro do salão, e quatro fora, ao todo oito mesas, sobre as quais eram abatidos os animais que seriam oferecidos em sacrifício.",
        "42": "As quatro mesas, em cima das quais se preparavam os animais do holocausto, isto é, que seriam completamente queimados, eram de pedra lavrada. Tinham todas as mesmas medidas: setenta e cinco centímetros de comprimento e de largura, e cinquenta centímetros de altura. Nelas colocavam-se todos os instrumentos necessários para imolar os animais que seriam oferecidos em holocausto e todos os demais sacrifícios.",
        "43": "E havia ganchos de duas pontas, com até um palmo de comprimento, e estavam presos à parede, em toda a sua extensão. As mesas destinavam-se à carne das ofertas.",
        "44": "Depois da porta interior ficavam as salas dos cantores, no pátio de dentro, que estava ao lado do portão Norte; e elas estavam voltadas para o Sul; uma ficava ao lado da porta do Oriente voltada para o Norte.",
        "45": "Então ele me explicou: “O aposento que dá para o Sul é para os sacerdotes que trabalham no Templo,",
        "46": "e o aposento voltado para o Norte é para os sacerdotes responsáveis pela guarda do altar, isto é, os filhos de Tsadoc , Zadoque, os únicos levitas com permissão para se aproximarem de Yahweh , o S ENHOR , a fim de ministrarem diante dele!”",
        "47": "Em seguida ele mediu também o pátio, que era quadrado e tinha cinquenta metros em cada lado. E o altar ficava em frente ao Templo",
        "48": "Depois conduziu-me ao pórtico, ao grande salão de entrada do Templo, e mediu os seus batentes; eles tinham dois metros e meio de largura em ambos os lados. A largura da entrada era de sete metros, e seus pilares, suas paredes salientes, mediam um metro e meio de largura em cada lado.",
        "49": "O pórtico tinha dez metros de largura e seis metros da frente aos fundos. Havia uma escada com dez degraus que dava acesso a ele, e três colunas em cada lado dos batentes."
    }
}