{
    "livro": "Ezequiel",
    "capitulo": 41,
    "titulos": {
        "1": "O Santuário é restaurado"
    },
    "versiculos": {
        "1": "Mais tarde o homem me levou ao salão central, o Lugar Santo; ao santuário externo e mediu os pilares; e a largura desses batentes, e era de seis côvados longos de construção, isto é, cerca de três metros em cada lado, que era a largura do tabernáculo.",
        "2": "A entrada tinha cinco metros de largura, e as paredes salientes em cada lado tinham dois metros e meio de largura. O homem mediu também o santuário externo; e ele tinha vinte metros de comprimento e dez metros de largura.",
        "3": "Em seguida ele entrou no santuário interno e mediu cada pilar, isto é, cada um dos batentes da entrada: um metro de largura. A entrada tinha três metros de largura, e as paredes salientes em cada lado dela tinha três metros e meio de largura.",
        "4": "Então o homem mediu o comprimento do santuário interno que totalizou dez metros, e sua largura também era de dez metros até o final do santuário externo. E ele me declarou: “Este é Códesh Hacodashim , Lugar Santíssimo, o Santo dos Santos!”",
        "5": "Depois mediu a parede da Casa, do Templo; tinha três metros de espessura, e cada quarto lateral ao redor do Templo media dois metros de largura.",
        "6": "Os aposentos laterais, sobrepostos uns aos outros, ficavam em três andares, havendo trinta em cada andar. Além disso, havia encaixes em torno de toda parede encostada no Templo, a fim de servirem de apoio para as salas laterais, que não eram presas na parede do Templo.",
        "7": "As paredes laterais em torno de todo o Templo eram mais largas a cada andar. A estrutura em volta do Templo foi edificada em plataformas ascendentes, de maneira que os aposentos ficavam mais largos à medida que se subia. Uma escada subia do andar inferior até o andar superior, servindo também o andar do meio.",
        "8": "Observei também que havia um terraço elevado ao redor do Templo, os alicerces das salas laterais eram da medida de uma cana, régua inteira, seis côvados largos de construção, isto é, três metros.",
        "9": "A espessura da parede exterior desses aposentos media dois metros e meio. A área aberta entre os quartos laterais do Templo,",
        "10": "e os quartos dos sacerdotes era de dez metros de largura ao redor de todo o Templo.",
        "11": "Havia entradas para os aposentos laterais a partir da área aberta, uma ao Norte e outra ao Sul; e a base próxima à área aberta era de dois metros e meio em volta de toda a Casa, Templo.",
        "12": "O edifício em frente ao pátio do Templo no lado Oeste media trinta e cinco metros de largura. A parede do prédio tinha dois metros e meio de espessura em todo o seu contorno, e o seu comprimento era de quarenta e cinco metros.",
        "13": "Assim, a Casa, o Templo, media cem côvados largos, cinquenta metros, de comprimento, e o pátio do Templo e o prédio com suas paredes também tinham cinquenta metros de comprimento.",
        "14": "A largura do pátio do Templo no lado Oeste, inclusive a frente do Templo, era de cinquenta metros.",
        "15": "Em seguida o homem mediu o comprimento do edifício que ficava em frente do pátio, na parte de trás do Templo, inclusive suas galerias em cada lado; e totalizava cinquenta metros. O santuário externo, o santuário interno e o pórtico que dava para o pátio,",
        "16": "assim como as soleiras, as pequenas aberturas, janelas, e as galerias em torno dos três, tudo o que estava do lado de fora, inclusive a própria soleira, fora revestido de madeira. Do mesmo modo estavam revestidos o piso, a parede até a altura das janelas, e as próprias janelas,",
        "17": "até o espaço acima do lado externo da entrada do santuário interno e nas paredes, a intervalos simétricos em torno de todo o santuário, tanto interno como externo.",
        "18": "Por dentro, todas as paredes da Casa estavam cobertas de figuras entalhadas: palmeiras de tâmaras e querubins; e havia a arte de uma palmeira entre cada querubim; e cada querubim tinha dois rostos:",
        "19": "o rosto de um homem olhando para a palmeira de tâmaras de um dos lados, e o rosto de um leão virado para a palmeira de tâmaras do outro lado. Estas obras de arte estavam em relevo ao redor de toda a Casa, o Templo.",
        "20": "Desde o chão até a área acima da entrada havia querubins e palmeiras de tâmaras em relevo na parede do santuário externo.",
        "21": "O santuário externo tinha batentes retangulares, e o que ficava em frente ao Santo dos Santos era semelhante.",
        "22": "Havia também um altar de madeira com um metro e meio de altura e um metro em cada lado; seus cantos, sua base e suas paredes eram de madeira; e aquele homem me instruiu: “Esta é a mesa que está na presença de Yahweh , o Eterno!”",
        "23": "E tanto o santuário externo, o Lugar Santo, quanto o santuário interno, o Lugar Santíssimo, o Santo dos Santos, tinham portas duplas.",
        "24": "Eram, pois, portas de duas folhas, de abrir no meio.",
        "25": "Haviam figuras de palmeiras de tâmaras e de seres com asas, querubins, entalhados em relevo, como os que havia nas paredes, e havia também uma saliência de madeira na frente do pórtico.",
        "26": "Nas paredes laterais do pórtico havia janelas estreitas com palmeiras de tâmaras em relevo em cada lado. As câmaras ou aposentos laterais da Casa, do Templo, também tinham grossas vigas de madeira decoradas."
    }
}