{
    "livro": "Ezequiel",
    "capitulo": 43,
    "titulos": {
        "1": "A Glória de Deus volta ao Templo",
        "13": "Orientações sobre o Altar"
    },
    "versiculos": {
        "1": "Então aquele homem me conduziu ao portão que dava para o Leste.",
        "2": "E eis que pude contemplar a Glória do Deus de Israel, que se aproximava pelo caminho do Oriente; e o som da voz de Deus parecia o rugido de muitas águas avançando com poder; e toda a terra resplandecia diante da sua Glória.",
        "3": "A visão que tive era semelhante a que havia tido quando ele veio destruir a cidade; as visões eram como a que tive junto ao rio Quebar; e me atirei reverentemente ao chão com o rosto rente à terra.",
        "4": "Então a Glória de Yahweh adentrou a Casa, o Templo, pela porta que dava para o Oriente, a Leste.",
        "5": "Em seguida o Espírito de Deus ajudou-me a ficar em pé e conduziu-me ao pátio interior; e a Glória do S ENHOR encheu o Templo.",
        "6": "Então ouvi uma voz que me foi dirigida de dentro do Templo; e o homem posicionou-se em pé ao meu lado; em seguida ouvi alguém falando comigo de dentro do Templo.",
        "7": "E Yahweh , o S ENHOR , falou comigo: “Ó querido filho do homem! Este, pois, é o lugar do meu trono e o lugar onde repousam as plantas dos meus pés. Eis que aqui habitarei para sempre entre todos os filhos da Casa de Israel. A nação israelita jamais contaminará o meu santo Nome, nem os israelitas, nem seus reis, mediante a sua insensatez, prostituição e adultério espiritual com os ídolos inúteis e sem vida de seus governantes, em seus altares idólatras nos montes.",
        "8": "Os reis construíram a soleira, a entrada, e os pilares de seus palácios encostados na entrada e nos pilares da minha Casa, e assim entre nós ficou apenas uma simples parede. Eles profanaram o meu santo Nome por meio de todas as abominações que praticaram, e por isso no meu zelo Eu os exterminei.",
        "9": "Agora, que lancem para longe de mim todo o seu adultério espiritual juntamente com os cadáveres dos seus reis; e viverei entre eles para sempre.",
        "10": "Homem mortal! Descreve, pois, a Casa, o Templo, para toda a nação de Israel, a fim de que se envergonhem dos seus erros e pecados. Que eles analisem bem o modelo da minha Casa!",
        "11": "E, se sentirem grande vergonha e arrependimento por tudo quanto têm praticado, mostra-lhes a planta desta Casa, a sua aparência, as suas entradas e saídas, e todas as suas formas; todas as suas dimensões e normas e todas as suas leis; escreve, pois, tudo isso à vista deles, para que não esqueçam dos detalhes de sua forma, sejam fiéis à planta e sigam as suas estipulações.",
        "12": "Esta, pois, é a lei do Templo: toda a área ao redor, sobre o topo do monte, todo o seu contorno será santíssimo. Esta, portanto, é a lei da minha Casa.",
        "13": "Eis as medidas do Altar, em côvados longos de construção, isto é, equivalente a meio metro: sua calha, a parte inferior, terá meio metro de profundidade e meio metro de largura, com uma aba de um palmo em torno da beirada. E esta será a altura do Altar:",
        "14": "desde a calha, no fundo, desde o chão até a saliência inferior, será de um metro de altura e um metro de largura, e desde a saliência menor até a saliência maior, terá dois metros de altura e meio metro de largura.",
        "15": "E a fornalha do Altar terá dois metros de altura, e se levantarão quatro pontas, da lareira do Altar para cima.",
        "16": "E a fornalha ou lareira do Altar será quadrada, com seis metros de comprimento e seis metros de largura.",
        "17": "A saliência superior também terá lados iguais, com sete metros de comprimento e sete metros de largura, com uma aba de vinte e cinco centímetros e uma calha de meio metro ao redor de toda a sua extensão; e os seus degraus darão para o Oriente, a Leste!”",
        "18": "Então Deus me disse mais: “Filho do homem, assim diz Yahweh , o Eterno e Soberano: Estas são as normas que devereis seguir no cerimonial do sacrifício dos holocaustos, as ofertas totalmente queimadas, e da aspersão do sangue sobre o Altar, quando ele for edificado:",
        "19": "Deverás dar um novilho como oferta aos sacerdotes levitas, da família de Tsadoc , Zadoque, que se aproximam para ministrar diante da minha pessoa. Palavra do S ENHOR .",
        "20": "Aplicarás um pouco de sangue nas quatro pontas do Altar, nos quatro cantos da saliência superior e ao redor de toda a aba, e assim estarás purificando o Altar e farás propiciação por ele.",
        "21": "Queimarás o novilho para a oferta pelo pecado no lugar determinado na área do Templo, fora dos limites do santuário.",
        "22": "E, no segundo dia, oferecerás um bode sem defeito para expiação do pecado; e purificarão o Altar, como o purificaram com o novilho.",
        "23": "Quando acabares de purificá-lo, oferecerás um bezerro sem defeito e um carneiro do rebanho também sem mácula.",
        "24": "Tu os trarás diante de Yahweh , o S ENHOR ; os sacerdotes derramarão sal sobre eles e os oferecerão em holocausto ao Eterno.",
        "25": "Prepararás cada dia um bode como oferta pelo pecado, durante sete dias; eles também prepararão um bezerro e um carneiro do rebanho, todos sem imperfeições.",
        "26": "Durante sete dias os sacerdotes farão expiação, isto é, propiciação pelo Altar e o purificarão, assim eles o consagrarão.",
        "27": "No final desses dias, a partir do oitavo dia, os sacerdotes apresentarão os holocaustos e os sacrifícios de paz e comunhão, isto é, as vossas ofertas pacíficas, sobre o Altar. Então Eu vos aceitarei, afirma o Eterno Deus!”"
    }
}