{
    "livro": "Ezequiel",
    "capitulo": 46,
    "titulos": {
        "1": "Shabbãths, sábados e luas novas",
        "9": "Orientações referentes às ofertas"
    },
    "versiculos": {
        "1": "Assim ordena Yahweh , o Eterno: “Eis que o portão do átrio interior, isto é, do pátio interno, que dá para o Oriente, o Leste, permanecerá fechado durante os seis dias dedicados ao trabalho; mas no dia do shabbãth , sábado, e no dia da lua nova será aberto.",
        "2": "O príncipe, caminhando do pátio externo, entrará pelo pórtico da entrada e ficará junto ao batente. Enquanto isso, os sacerdotes sacrificarão os holocaustos e as ofertas de paz e comunhão. Então o rei deverá prestar seu culto e adoração ao S ENHOR , depois desse ritual sairá, mas o portão ficará aberto até o pôr do sol.",
        "3": "Então o povo da terra adorará diante de Yahweh , à entrada do mesmo portão, em todos os shabbãths , sábados, e dias de lua nova.",
        "4": "O holocausto que o príncipe e rei oferecer ao Eterno no shabbãth , sábado, será de seis cordeiros sem mácula e um carneiro também sem imperfeições;",
        "5": "e a oferta de cereais entregue junto com o carneiro será de uma efá , arroba, e a oferta de cereais com os cordeiros será espontânea, de quanto ele desejar dar, mais um hin , galão de azeite para cada efá de cereal.",
        "6": "No dia da lua nova ele oferecerá um novilho, seis cordeiros e um carneiro, todos sem defeito.",
        "7": "Ele também dará, a cada oferta de cereais, uma efá para o novilho e uma efá para o carneiro, e para os cordeiros o que puder, com um hin de azeite para cada efá .",
        "8": "Quando o rei voltar do seu culto, entrará pela passagem do pórtico do portão e sairá pelo mesmo caminho que entrou.",
        "9": "Quando o povo da terra vier à presença de Yahweh nas ocasiões prescritas, isto é, nas festas fixas, todo aquele que entrar pelo portão Norte para cultuar ao S ENHOR sairá pelo portão Sul, e todo aquele que entrar pelo portão Sul sairá pelo portão Norte. Nem uma pessoa voltará pela passagem da porta pela qual entrou, mas todos deverão sair pelo portão oposto.",
        "10": "O príncipe e rei deverá estar entre eles, adentrando quando as pessoas do povo entrarem e saindo quando eles saírem.",
        "11": "Nas celebrações, inclusive as fixas, a oferta de cereais será de uma efá com um novilho, uma efá com um carneiro, e com os cordeiros, quanto se desejar dar, mais um hin de azeite para cada efá.",
        "12": "Quando o príncipe fornecer uma oferta voluntária a Yahweh , seja holocausto seja oferta de paz e comunhão, o portão que dá para o Oriente, a Leste, será aberto ao rei. Então ele oferecerá seu holocausto ou suas ofertas de paz e comunhão como faz no dia do shabbãth , sábado. Então deixará o recinto e, logo depois de haver saído, o portão se fechará e será trancado novamente.",
        "13": "Todos os dias providenciarás um cordeiro de um ano sem defeito como holocausto diante de Yahweh , o S ENHOR ; manhã após manhã haverás de cumprir este ritual.",
        "14": "Com o cordeiro em sacrifício também apresentarás, manhã após manhã, uma oferta de cereais, de um sexto de efá e um terço de hin de azeite a fim de umedecer a farinha. A dedicação desta oferta de cereais será feita em obediência a uma determinação eterna.",
        "15": "Assim o cordeiro, a oferta de cereais e o azeite serão trazidos manhã após manhã para queimar junto com o holocausto que será dedicado regularmente.",
        "16": "Portanto, assim declara Yahweh , o Soberano Deus: Se da sua herança o príncipe fizer um presente a um de seus filhos, esta dádiva pertencerá também aos seus descendentes; será propriedade deles por herança.",
        "17": "Mas se der uma parte de suas terras, como presente, a algum dos seus servos ou escravos, este terá o direito de conservar a dádiva real consigo até o Ano da Libertação, quando então o presente retornará ao rei. Sua herança pertence unicamente a seus filhos; e deles será para sempre.",
        "18": "O príncipe e rei não tomará nada da herança do povo, privando-o de sua propriedade; deixará das suas próprias terras em benefício de seus filhos, a fim de que ninguém do meu povo seja obrigado a separar-se de sua propriedade.”",
        "19": "Então aquele homem me conduziu pela entrada que ficava ao lado do portão nas câmaras santificadas aos sacerdotes, que estavam voltadas na direção do Oriente, para o Norte; e ali, na parte de trás, havia um local na direção do Ocidente, a Oeste.",
        "20": "E ele me explicou: “Este é o lugar onde os sacerdotes cozinharão a carne oferecida como sacrifício para tirar pecados e a oferta pelas culpas, e onde assarão os cereais, as ofertas de farinha. Sendo assim, nada que é santo será levado ao pátio de fora, a fim de que não se misturem com o povo e lhe transmitam santidade.”",
        "21": "Então aquele homem me levou para fora, ao átrio exterior, o pátio externo, e me fez passar por seus quatro cantos, e em cada canto do pátio havia outro pátio.",
        "22": "Eram, pois, átrios pequenos e fechados, com vinte metros de comprimento e quinze metros de largura; os pátios dos quatro cantos tinham a mesma medida.",
        "23": "Em torno de cada um dos quatro átrios, pelo lado de dentro, havia uma saliência de pedra, com lugares para cozinhar, construídos em toda a sua volta debaixo da saliência.",
        "24": "E ele me esclareceu, dizendo: “Estas são as cozinhas onde aqueles que ministram no Templo poderão preparar os sacrifícios que o povo oferece.”"
    }
}