{
    "livro": "Ezequiel",
    "capitulo": 47,
    "titulos": {
        "1": "Águas purificadoras do Templo",
        "13": "Os limites do novo assentamento"
    },
    "versiculos": {
        "1": "Então aquele homem me conduziu de volta à entrada do Templo, e vi água saindo de debaixo da soleira do Templo e fluindo em direção ao Oriente, a Leste, porquanto a Casa estava voltada para o Oriente. A água descia de debaixo do lado Sul do Templo, ao sul do Altar.",
        "2": "Em seguida ele me levou para fora, pelo portão Norte, e conduziu-me pelo lado de fora até o portão externo que dá para o Oriente, Leste, e a água fluía do lado Sul.",
        "3": "O homem deslocou-se para o lado oriental com uma corda de medir na mão e, enquanto se movia, totalizou mil côvados longos, isto é, quinhentos metros e me fez passar pelas águas, que batiam na altura do meu tornozelo.",
        "4": "De novo mediu quinhentos metros e conduziu-me pela água, que chegava ao joelho. Mediu então mais quinhentos metros e me levou pela água, que batia na cintura.",
        "5": "Ainda mediu mais quinhentos metros, mas agora era um rio que eu não conseguia atravessar, porque a água havia subido muito e já era tão profunda que só se podia atravessar a nado; era um rio que não se podia vencer apenas caminhando.",
        "6": "Ele então me indagou: “Observaste tudo isso, ó querido filho do homem? E transportou-me de volta à margem do rio.",
        "7": "Assim que cheguei, notei muitas árvores em cada lado do rio.",
        "8": "E ele me revelou: “Estas águas fluem para o Leste, em direção a região oriental e, descendo até a Arabá , ao vale do rio Jordão, chegando ao mar Morto, e ao entrarem nas águas salgadas, estas se tornam doces e saudáveis.",
        "9": "Por onde passar o rio haverá todo tipo de animais e de peixes. Porquanto essas águas límpidas fluem para lá e saneiam as águas salgadas; de modo que onde o rio passar tudo ganhará vida.",
        "10": "Os pescadores estarão junto dele; haverá lugar para estender as redes desde En-Gedi , Fonte do Bode, até En-Eglaim , Fonte das Bezerras; as pescarias serão fartas com peixes de várias espécies, como os pescados no mar Mediterrâneo.",
        "11": "Todavia, seus charcos e pântanos não represarão água potável, e serão deixados para a produção de sal.",
        "12": "Então junto ao rio, em ambas as margens, nascerá todo tipo de árvore que dá fruto comestível. A sua folha não murchará nem o seu fruto apodrecerá. E produzirão novos frutos todos os meses, porque a água que flui do santuário é purificadora e chega a elas. Seus frutos servirão de alimento, e suas folhas de remédio!”",
        "13": "Assim declara o Soberano, Yahweh , o S ENHOR : “Estas, pois, são as fronteiras pelas quais deveis repartir toda a terra como herança entre as Doze Tribos de Israel, com duas porções para José!",
        "14": "E vós a herdareis de modo equitativo, o que um receber também caberá ao outro. Visto que Eu jurei de mão erguida que a daria aos vossos pais e antepassados, assim esta terra se tornará a vossa herança.",
        "15": "Estes, portanto, são os limites da terra: No lado Norte ela irá desde o mar Grande, isto é, Mediterrâneo, seguindo pela estrada de Hetlom, atravessando Lebo-Hamate até Zelade,",
        "16": "Berota e Sibraim, situadas na fronteira entre Damasco e Hamate, e indo até Hazer-Haticom, que fica na extremidade de Haurã.",
        "17": "O território irá desde o mar até Hazar-Enã, junto aos limites do Norte de Damasco, com a fronteira de Hamate ao Norte. Assim se estabelecerá a fronteira do Norte.",
        "18": "E a fronteira do Oriente, do lado Leste, ficará entre Haurã e Damasco, ao longo do rio Jordão, entre Gileade e a terra de Israel, até o mar oriental, prosseguindo até Tamar , Palmeiras. Eis, pois, o limite estabelecido a Leste.",
        "19": "No lado Sul, os limites serão: Tamar até as águas de Meribá-Cades, ao longo do ribeiro do Egito até o mar Mediterrâneo. Esta, pois, será a fronteira demarcada ao Sul.",
        "20": "E a fronteira do Ocidente, a Oeste, partirá do mar Mediterrâneo, desde o território do Sul até a entrada de Lebo-Hamate. Esse será o limite das terras a Oeste.",
        "21": "Distribuireis, pois, essas terras entre vós, segundo as Doze Tribos de Israel.",
        "22": "Vós a repartireis em herança, por sortes, entre vós e entre os estrangeiros que vivem entre vós, e que têm gerado filhos em vossa comunidade; assim vós os tereis como naturais entre os israelitas; portanto, terão herança convosco, no meio das Tribos de Israel.",
        "23": "Na tribo onde o estrangeiro habitar, ali mesmo lhe dareis a sua parte na herança!” Palavra de Yahweh , o Soberano Deus."
    }
}