{
    "livro": "Ezequiel",
    "capitulo": 48,
    "titulos": {
        "1": "A divisão da nova terra de Israel",
        "8": "As porções dadas aos sacerdotes",
        "13": "A porção de terra dada aos levitas",
        "21": "A porção da terra destinada ao rei",
        "23": "As porções das demais tribos",
        "30": "Os portões de Jerusalém"
    },
    "versiculos": {
        "1": "Estas, pois, são as tribos, relacionadas nome por nome: Dã receberá uma porção desde o extremo Norte, ao longo do caminho de Hetlom, até a entrada de Lebo-Hamate , Fortaleza de Hamate; Hazar-Enã, junto ao território Norte de Damasco, defronte a Hamate, com os seus limites estendendo-se do Oriente, o lado Leste; até o Ocidente, o lado Oeste.",
        "2": "Aser receberá uma porção que margeará o território de Dã, desde os limites orientais até a fronteira ocidental.",
        "3": "Naftali receberá uma porção junto ao território de Aser, desde os limites orientais até a fronteira ocidental.",
        "4": "Manassés receberá uma porção; esta margeará o território de Naftali, desde o Leste até o Oeste.",
        "5": "Efraim receberá uma porção junto ao território de Manassés, desde a fronteira oriental, até seus limites ocidentais.",
        "6": "Rúben receberá uma porção que margeará o território de Efraim do Leste ao Oeste.",
        "7": "Judá receberá uma porção junto ao território de Rúben, desde a fronteira a Leste até seus limites a Oeste.",
        "8": "Junto ao território de Judá, desde a fronteira oriental, a Oeste, até seus limites ocidentais, a Leste, será a porção que dareis como oferta sagrada. Medirá vinte e cinco mil canas ou varas de medição, isto é, doze quilômetros e meio, de largura, e o seu comprimento, de Leste a Oeste, equivalerá a uma das porções tribais; e o Templo será estabelecido no centro desta área.",
        "9": "Portanto, a porção sagrada de terra que oferecereis a Yahweh , o Eterno, abrangerá doze quilômetros e meio de comprimento e cinco quilômetros de largura.",
        "10": "Esta será a porção sagrada e outorgada aos sacerdotes. Terá doze quilômetros e meio de comprimento no lado Norte, e cinco quilômetros de largura ao Ocidente; cinco quilômetros de largura no lado oriental e doze quilômetros e meio de comprimento ao Sul; e o Santuário estará posicionado no meio dessa terra.",
        "11": "Esta parte das terras será destinada aos sacerdotes consagrados dentre os filhos e descendentes de Zadoque, os zadoquitas, que demonstraram lealdade em me servir e não se desviaram como fizeram os levitas quando os israelitas todos se afastaram de mim.",
        "12": "Essas terras serão um presente especial para os sacerdotes: uma porção sagrada da terra, uma herança santíssima, margeando o território dos levitas.",
        "13": "No entanto, os levitas também receberão uma área de doze quilômetros e meio de comprimento e cinco quilômetros de largura. Seu comprimento totalizará doze quilômetros e meio, e a sua largura cinco quilômetros.",
        "14": "Eles não poderão vender nem trocar nenhuma parte dessa terra sagrada, nem transferirão a posse de qualquer lote para ninguém, porquanto essa terra é santa para Yahweh , o S ENHOR .",
        "15": "A área restante, dois quilômetros e meio de largura e doze quilômetros e meio de comprimento, será para o uso comum da cidade, para habitações e para pastagens. A cidade será estabelecida no meio dessas terras.",
        "16": "E estas serão as suas medidas: o seu limite ao Norte terá quatro mil e quinhentas réguas, ou varas de medir em côvados longos, isto é, dois mil e duzentos e cinquenta metros; a fronteira do Sul, dois mil e duzentos e cinquenta metros; o lado Leste, dois mil e duzentos e cinquenta metros, e o lado Oeste, dois mil e duzentos e cinquenta metros.",
        "17": "A cidade terá uma área livre equivalente a duzentas e cinquenta varas, isto é, cento e vinte e cinco metros, ao Norte; e cento e vinte e cinco metros ao Sul; cento e vinte e cinco metros a Leste, e cento e vinte e cinco metros a Oeste, destinadas à formação de pastos.",
        "18": "O restante das terras, ao longo da porção sagrada, será de cinco quilômetros no lado Leste e cinco quilômetros no lado Oeste. Suas colheitas fornecerão alimento aos trabalhadores da cidade.",
        "19": "E os que servem a cidade, seus trabalhadores, dentre todas as Tribos de Israel, o cultivarão.",
        "20": "A área ofertada inteira será um quadrado de terras medindo vinte e cinco mil varas, isto é, doze quilômetros e meio de cada lado. É, portanto, uma dádiva sagrada, e assim a deveis preservar.",
        "21": "As terras que sobrarem em ambos os lados da área formada pela porção sagrada e pela Cidade serão de propriedade do príncipe e rei. Elas se estenderão em direção ao Oriente, a Leste, a partir dos doze quilômetros e meio da porção sagrada, e seguirão até a fronteira oriental; e em direção ao Ocidente, a Oeste, na direção do território ocidental. Essas duas áreas, paralelas ao comprimento das porções das Tribos, serão de propriedade do príncipe e rei, e a porção sagrada e o Santuário do Templo ficarão no centro delas.",
        "22": "A propriedade dos levitas e a da cidade estarão no meio do que pertencer ao príncipe e rei. Entre a fronteira de Judá e os limites de Benjamim.",
        "23": "Quanto ao restante das tribos: Benjamim receberá uma porção e esta se estenderá do lado oriental até os limites ocidentais.",
        "24": "Simeão receberá uma porção que seguirá margeando o território de Benjamim, desde sua fronteira a Leste até o Oeste.",
        "25": "Issacar receberá uma porção; esta margeará o território de Simeão, da fronteira oriental até seus limites no Ocidente.",
        "26": "Zebulom receberá uma porção que seguirá margeando o território de Issacar, desde seus limites orientais até sua fronteira ocidental.",
        "27": "Gade receberá uma porção junto ao território de Zebulom, que seguirá da sua fronteira oriental até seus limites no Ocidente.",
        "28": "Os limites de Gade ao Sul vão desde Tamar , Palmeiras, no Sul, até as águas de Merivot Cadesh , Meribá-Cades, isto é, Oásis de Cades, e depois ao longo de Uádi el-Arish , o ribeiro do Egito, até chegar ao grande mar, o Mediterrâneo.",
        "29": "Estas são, pois, as terras que repartireis às Tribos de Israel como herança, e serão essas as suas propriedades! Palavra do S ENHOR , Yahweh .",
        "30": "Sendo assim, estas serão as saídas da Cidade: Observando pelo lado Norte, a medida total deverá ser de quatro mil e quinhentos côvados longos, isto é, dois mil e duzentos e cinquenta metros de comprimento;",
        "31": "e os portões da Cidade receberão os nomes das Tribos de Israel. Os três portões do lado Norte se chamarão: Porta de Rúben; Porta de Judá e a Porta de Levi, respectivamente.",
        "32": "Olhando para o lado Oriental, a Leste, que também tem dois mil e duzentos e cinquenta metros de comprimento, haverá três portas: a de José, a de Benjamim e a de Dã.",
        "33": "No lado Sul, que tem dois mil e duzentos e cinquenta metros de comprimento, haverá outros três portões, que receberão os seguintes nomes: Simeão, Issacar e Zebulom, respectivamente.",
        "34": "No lado do Ocidente, a Oeste, que igualmente aos demais possui dois mil e duzentos e cinquenta metros de comprimento, haverá também três grandes portas: a de Gade, a de Aser e a de Naftali.",
        "35": "A distância total ao redor da Cidade será equivalente a dezoito mil côvados longos, isto é, nove quilômetros. E daquele dia em diante o nome da Cidade será Yahweh Sháma , isto é, O S ENHOR E STÁ A QUI .”"
    }
}