{
    "livro": "Ezequiel",
    "capitulo": 5,
    "titulos": {
        "1": "O sinal do corte de cabelo"
    },
    "versiculos": {
        "1": "“Agora, filho do homem, pega uma espada bem afiada e usa como navalha de barbeiro a fim de rapares a tua cabeça e a tua barba. Então tomarás uma balança e dividirás a quantidade de cabelos e pelos cortados em três partes iguais.",
        "2": "Quando o tempo do cerco a Jerusalém se cumprir, destrua no fogo um terço dos teus cabelos dentro da cidade, em seguida cortarás outra terça parte à espada ao redor de toda a cidade; então espalharás ao vento a última terça parte. Neste momento eu puxarei da minha espada para persegui-los e exterminá-los.",
        "3": "Contudo, tomarás algumas mechas de cabelo de alguns deles e esconderás nas bordas de tua roupa.",
        "4": "E destas mechas ainda, escolherás algumas para queimar, lançando-as no meio das chamas; e dali partirá um fogo exterminador contra toda a Casa de Israel.",
        "5": "“Assim diz Yahweh , o Soberano Deus: Eis que esta é Jerusalém, eu a coloquei no meio dos povos, com todas as nações à sua volta!",
        "6": "Entretanto, em sua malignidade, ela se rebelou contra as minhas leis e ordenanças; e virou as costas aos meus decretos muito mais do que outros povos e todas as nações pagãs ao seu redor. Israel rejeitou os meus juízos e preferiu não agir de acordo com os meus preceitos.",
        "7": "Portanto assim diz Yahweh , o S ENHOR Deus: Tu tens sido muito mais rebelde do que as nações pagãs ao teu redor, e não tens andado segundo os meus estatutos nem guardado os meus decretos, mas tens imitado as nações que te rodeiam e procedido de acordo com os padrões de comportamento dos pagãos.",
        "8": "Por esta razão, declara Yahweh , o Soberano Deus: Eis que me posiciono contra ti; e passarei a te infligir uma série de castigos à vista de todas as nações ao teu redor.",
        "9": "E baixarei sobre ti tamanho corretivo como nunca fiz, e isso por causa de todas as tuas idolatrias e abominações; de tal maneira que jamais voltarei a repetir castigos como estes.",
        "10": "Sendo assim, eis que acontecerá entre vós que os pais comerão seus próprios filhos, e os filhos comerão os seus pais no meio de ti, ó Jerusalém. Castigarei severamente teu povo e dispersarei aos ventos os seus sobreviventes.",
        "11": "Por este motivo, tão certo como Eu vivo, assevera Yahweh , Soberano Deus, que por ter contaminado meu Santuário, o Templo, com tuas imagens idólatras e abomináveis, e ainda com suas práticas repugnantes, Eu retirarei a minha Benção de ti! Eis que não mais olharei com compaixão e misericórdia para Jerusalém e não a pouparei.",
        "12": "Uma terça parte do teu povo morrerá por causa da praga ou se consumirá de fome; outra terça parte tombará mediante a espada dos inimigos à tua volta; eis que espalharei por todos os ventos a terça parte final e puxarei da minha própria espada a fim de persegui-los e exterminá-los.",
        "13": "Deste modo se cumprirá a minha ira, e satisfarei neles toda a minha indignação, e me sentirei vingado; então saberão que Eu Sou Yahweh , o S ENHOR , que tenho falado com o meu povo segundo o meu zelo!",
        "14": "Eis que farei de ti, ó Jerusalém, uma só desolação e objeto de desprezo entre todas as nações em teu entorno, à vista de todos os que passarem por tuas terras.",
        "15": "Serás, pois, objeto de rejeição e escárnio, advertência e horror para todas as nações pagãs em tua vizinhança, quando Eu investir toda a minha cólera e executar meus juízos contra ti com indignação e extrema violência! Oráculo de Yahweh , o S ENHOR .",
        "16": "Quando Eu mandar sobre ti minhas flechas mortais e destruidoras, minhas setas de fome, atirarei sem piedade para exterminar-te! Aumentarei a fome entre o teu povo e cortarei todo o teu sustento.",
        "17": "Enviarei contra ti a fome extrema, e animais selvagens de rapina, que perseguirão e acabarão com teus filhos. A peste e o derramamento de sangue te alcançarão, e trarei sobre ti a espada mortal! Palavra do S ENHOR .”"
    }
}