{
    "livro": "Ezequiel",
    "capitulo": 6,
    "titulos": {
        "1": "Profecia contra a idolatria de Israel"
    },
    "versiculos": {
        "1": "E eis que veio a mim mais esta Palavra de Yahweh :",
        "2": "“Filho do homem, vira o teu rosto contra os montes de Israel; profetiza contra eles.",
        "3": "E prega: ‘Ó montes de Israel, ouvi a Palavra do S ENHOR Deus!’Assim declara Yahweh , o Soberano Deus aos montes, às colinas, às ravinas e aos vales: Eis que Eu mesmo trarei a espada sobre todos vós e exterminarei os vossos altares idólatras em todas as colinas.",
        "4": "Os vossos altares serão totalmente destruídos, e as vossas colunas dedicadas ao deus sol serão todas aniquiladas; e lançarei os vossos mortos na cara dos vossos ídolos!",
        "5": "Jogarei os cadáveres dos próprios israelitas diante de todos os seus ídolos e espalharei os vossos ossos em torno dos vossos altares cheirando a incenso.",
        "6": "Em todos os vossos lugares habitáveis, as cidades serão arrasadas, e os altares e colinas, assolados; para que vossos altares sejam esmigalhados e aniquilados, e vossos ídolos se despedacem e sejam completamente destruídos, e os altares de incenso sejam igualmente derrubados, feitos em pedaços, e vossas obras, desfeitas.",
        "7": "Então, os feridos à espada tombarão em plena cidade, e sabereis que Eu Sou Yahweh , o S ENHOR .",
        "8": "Contudo, pouparei um remanescente com vida, permitirei que alguns escapem a fim de serdes espalhados pelas nações.",
        "9": "E assim, aqueles dentre vós que escaparem se recordarão da minha pessoa quando estiverem entre as nações pagãs para onde forem levados cativos, no tempo em que Eu mesmo lhes tiver quebrantado o coração corrupto e adúltero, que preferiu desviar-se de mim; e cegado seus olhos, que cederam à cobiça seguindo ídolos inúteis; e terão nojo de si mesmos, por causa das malignidades que praticaram, mediante todas as suas atitudes abomináveis.",
        "10": "E saberão que Eu Sou Yahweh , o S ENHOR , que não avisei nem ameacei em vão trazer este castigo avassalador sobre vós.",
        "11": "Assim diz o Soberano, o Eterno: Esfrega as mãos, bate os pés e grita: ‘Ai!’, por causa de todas as atitudes e práticas ímpias e abomináveis cometidas pela Casa de Israel; por esse motivo eles serão exterminados mediante a espada, a fome e pela doença epidêmica!",
        "12": "Quem está distante morrerá pela peste, quem está próximo tombará ao fio da espada, e ainda, quem sobreviver e for poupado não resistirá à fome extrema. Deste modo expressarei toda a minha indignação sobre todos eles.",
        "13": "E assim saberão que Eu Sou Yahweh , o S ENHOR , quando o seu povo estiver aniquilado sobre o chão da cidade, morto entre seus ídolos, ao redor dos seus altares de pedra, em todo monte alto e em todo topo de montanha; debaixo de todo carvalho frondoso e em todos os lugares nos quais eles tinham o prazer de oferecer incenso aromático em homenagem a todos os seus ídolos inúteis.",
        "14": "Eis que estenderei o meu braço forte contra eles e tornarei essa terra uma imensidão absolutamente arruinada, desde o deserto até Divlá , Dibla; e onde quer que estiverem vivendo saberão que Eu Sou Yahweh , o S ENHOR ."
    }
}