{
    "livro": "Ezequiel",
    "capitulo": 7,
    "titulos": {
        "1": "Eis que chegou o fim de Israel!"
    },
    "versiculos": {
        "1": "Então veio a mim a Palavra do S ENHOR nestes termos:",
        "2": "“Filho do homem, assim diz Yahweh , o Soberano Deus, à nação de Israel: Eis que o fim está chegando! E se abaterá sobre os quatro cantos da terra de Israel!",
        "3": "No momento, o fim paira sobre a tua cabeça, e sobre o teu povo Eu vou desencadear toda a minha indignação. Eu te julgarei conforme as tuas atitudes e procedimentos, e retribuirei todas as tuas práticas abomináveis.",
        "4": "Não olharei para ti com compaixão nem misericórdia, tampouco te pouparei; com certeza Eu te pagarei por tua conduta e tuas ações no meio do teu povo. Então saberás que Eu Sou Yahweh , o S ENHOR !”",
        "5": "Assim diz o Soberano, o Eterno: “Eis que a desgraça é chegada! Um castigo jamais imaginado está a caminho.",
        "6": "Eis que o fim é chegado! Chegou o fim em toda a terra! Ele se insurgiu contra ti, ó Israel. O fim chegou!",
        "7": "Ó habitante da terra de Israel, o dia da tua ruína chegou! Vem o tempo e está próxima a hora, o dia do alvoroço sobre os montes; dia de gritos e brados, mas não de alegria.",
        "8": "Estou pronto para derramar a minha cólera sobre ti, e esgotar toda a indignação que tenho acumulado contra ti; eis que Eu mesmo te julgarei de acordo com as tuas práticas nojentas.",
        "9": "Não olharei com piedade para ti, nem te pouparei, Eu te pagarei conforme as tuas ações repugnantes que proliferam no meio do teu povo! E assim, saberás que Eu, Yahweh , é quem te estou castigando.",
        "10": "Portanto, eis que chegou o Dia! Esta é a hora! A condenação irrompeu, a vara brotou, a arrogância floresceu!",
        "11": "A brutalidade e a violência tomaram a forma de uma vara para açoitar a malignidade; ninguém do povo deixará de ser punido, nenhuma pessoa daquela multidão será deixada na terra, como também nenhuma riqueza, nada que tenha algum valor.",
        "12": "Chegou a hora da verdade! O dia do juízo é chegado! Que o comprador não se alegre nem o vendedor se entristeça, pois a indignação do Eterno está sobre todo o povo.",
        "13": "Nenhum vendedor viverá o suficiente para recuperar a terra que vendeu às pressas, ainda que viva muito tempo, pois a profecia em relação a toda multidão não voltará atrás nem se modificará. Por causa da tua iniquidade, nenhuma vida humana será poupada.",
        "14": "Ainda que façam soar o Shofar , a trombeta, a fim de que todos se preparem para a guerra, ninguém irá a combate, pois minha ira será despejada de uma vez sobre toda a multidão do meu povo!”",
        "15": "Eis que a espada já está desembainhada do lado de fora da cidade; e dentro estão a peste e a fome; quem estiver no campo tombará ao fio da espada, e quem estiver na cidade será devorado pela fome e pela doença epidêmica.",
        "16": "Todos os que se livrarem e escaparem estarão nos montes, gemendo sem parar como as pombas dos vales, cada um por causa de sua própria impiedade e pecado.",
        "17": "Todos os braços se enfraquecerão e todos os joelhos se tornarão trêmulos e fracos como água.",
        "18": "E se cobrirão de sacos como vestes de luto, e imenso terror envolverá a todos; e o rosto de cada pessoa estampará a profunda vergonha que sentem; e a cabeça de todos será raspada.",
        "19": "Jogarão toda a sua prata nas ruas, e seu ouro será como impureza; nem a sua prata nem o seu ouro poderão livrá-los no Dia da Indignação do S ENHOR ; esses metais preciosos não terão a menor capacidade de saciar-lhes a fome, nem de se transformar em comida para seus estômagos vazios, porquanto serviram de tropeço e erro para a sua malignidade.",
        "20": "Fizeram de suas joias caras seu grande orgulho; com elas produziram com arte imagens das suas abominações e todos os seus detestáveis objetos de culto; por isso Eu mesmo as transformei em algo imundo e nojento para eles.",
        "21": "Eu te entregarei, ó Israel, como presa nas mãos dos pagãos e como despojo de guerra aos ímpios da terra; e eles te profanarão.",
        "22": "E desviarei deles a minha face, e eles contaminarão e tornarão impuro o meu lugar de culto e adoração; porquanto saqueadores inescrupulosos adentrarão este santo lugar e o profanarão.",
        "23": "Faz uma algema, porque a terra está repleta de crimes bárbaros e sanguinários, e a cidade cheia de violência.",
        "24": "Eis que trarei os piores dentre os povos pagãos, e eles tomarão posse de suas casas; farei cessar a arrogância dos poderosos da terra, e os seus santuários serão profanados.",
        "25": "Quando chegar o desespero, eles buscarão a paz com avidez, todavia, não a encontrarão.",
        "26": "Então virá miséria sobre miséria, e se levantará um rumor mais assustador que o outro; eles buscarão uma visão, uma palavra do profeta; mas até mesmo o ensino da Torá , Lei, por parte do sacerdote se perderá, como também o conselho dos líderes e anciãos se extinguirá.",
        "27": "Neste Dia o rei pranteará, o príncipe se vestirá de angústia e desespero, e as mãos de todas as pessoas do povo tremerão de pavor. Então eu julgarei e tratarei de cada pessoa de acordo com sua atitude e procedimento; Eu retribuirei com justiça segundo o merecimento de cada um; e todos saberão que Eu Sou Yahweh , o S ENHOR ."
    }
}