{
    "livro": "Ezequiel",
    "capitulo": 8,
    "titulos": {
        "1": "A Casa de Yahweh é profanada"
    },
    "versiculos": {
        "1": "No quinto dia do sexto mês do sexto ano de cativeiro, eu, os anciãos e líderes de Judá estávamos reunidos em minha casa quando a poderosa mão de Yahweh , o Eterno, veio sobre mim.1",
        "2": "Num instante fixei os olhos e vi um vulto de aparência humana. Da sua cintura para baixo este ser parecia ser feito de algum material incandescente, e dali para cima sua figura era de um resplendor muito superior ao metal mais brilhante.",
        "3": "Então, este ser estendeu na minha direção uma espécie de braço e pegou-me pelos cabelos; e, de súbito, o Espírito me conduziu para um espaço entre a terra e os céus, e por meio de uma série de visões de Deus, levou-me a Jerusalém, e me colocou à entrada da porta Norte do pátio interno, onde havia sido instalado o trono da imagem do ídolo que provoca o ciúme de Deus.",
        "4": "E ali, diante da minha pessoa, estava a Glória do Deus de Israel, exatamente como contemplara na visão que eu havia tido na planície do vale.",
        "5": "Então ele falou comigo e ordenou: “Filho do homem, levanta, pois, agora os teus olhos em direção ao Norte!”. Ergui meus olhos para o lado Norte, e vi, junto à porta do altar, aquela imagem do ídolo que inflama o zelo de Deus.",
        "6": "E o Eterno seguiu, dizendo-me: “Filho do homem, vê o que o povo está fazendo? As grandes abominações que a nação de Israel pratica aqui, atitudes malignas que me afastarão para longe do meu amado e santo lugar? Mas isso não basta, verás ações ainda piores que estas!”",
        "7": "Em seguida o Espírito me conduziu para a entrada do pátio. Olhei e vi um buraco no muro.",
        "8": "E ele me orientou: “Agora, pois, ó filho do homem, escava esta parede!” Prontamente escavei o muro e vi ali a abertura de uma porta.",
        "9": "Disse-me ainda: “Entra e observa com teus próprios olhos as ações repugnantes e iníquas que essa gente vem praticando aqui!”",
        "10": "Então eu entrei e olhei. E vi toda a forma de criaturas rastejantes e animais considerados impuros e todas as imagens de ídolos que os israelitas estavam cultuando! E muitos desses ídolos estavam pintados em figuras nas paredes por todo lado.",
        "11": "Setenta líderes e anciãos da Casa de Israel, incluindo Iaazaniáhu ben Shafán , Jazanias filho de Safã, estavam em pé diante de tais pinturas. Cada um tinha na mão o seu incensário, e forte cheiro de incenso subia como uma nuvem aromática.",
        "12": "Então ele me questionou: “Filho do homem, viste o que os líderes e anciãos da nação de Israel estão fazendo em oculto, nas trevas? Vê que cada um está escondido em sua câmara e santuário pessoal adorando a imagem esculpida de seu ídolo particular? E eles ainda comentam: ‘Ora, Yahweh não nos vê! O S ENHOR já abandonou a nossa nação há muito tempo!”",
        "13": "E acrescentou: “Eis que verás essa gente cometendo erros ainda mais nojentos que estes!”",
        "14": "Então ele me levou para a entrada da porta Norte da Casa de Yahweh , o Templo. Lá eu observei mulheres assentadas, chorando e clamando pelo deus Tamuz.",
        "15": "E ele indagou-me: “Viste isto, filho do homem? Pois verás abominações ainda maiores que estas!”",
        "16": "E no mesmo instante me transportou ao átrio de dentro, o pátio interior da Casa de Yahweh , o Templo do S ENHOR ; e lá estavam cerca de vinte e cinco homens, à entrada do Santuário do Eterno, entre o pórtico e o altar, de costas para o Templo de Yahweh , e tinham seus rostos voltados para o Oriente, e estavam prostrados adorando o deus sol.",
        "17": "Então ele me questionou mais uma vez: “Viste tudo isso, filho do homem? Porventura as práticas malignas e repugnantes que essa gente comete aqui são erros menores e triviais para a nação de Judá? Ora, depois de terem enchido a terra de brutalidade, tornam a inflamar-me à cólera! Vê! Olha lá o que fazem! Estão levando um ramo ao nariz como gesto cerimonial de culto à natureza!",
        "18": "Por esse motivo Eu os tratarei com toda a minha indignação; o meu olho não poupará, nem olhará com compaixão ou piedade para nenhum deles. Ainda que berrem aos meus ouvidos, não os ouvirei!”"
    }
}