{
    "livro": "Ezequiel",
    "capitulo": 9,
    "titulos": {
        "1": "Os castigos infligidos a Jerusalém"
    },
    "versiculos": {
        "1": "Então ele bradou com todo vigor próximo aos meus ouvidos: “Guardiões da cidade, tomai posição, cada um com sua arma de extermínio em mão!”",
        "2": "Imediatamente seis homens vieram pela porta superior do Templo, que está voltada para o Norte, e cada um desses executores empunhava sua arma de destruição, prontos para a matança; e entre eles estava um homem vestido de linho que portava um estojo de escrevente à cintura. Eles entraram e se postaram ao lado do altar de bronze.",
        "3": "E a Glória do Deus de Israel ergueu-se de cima do querubim, onde havia repousado, e se moveu para a entrada do Templo. E Yahweh chamou o homem vestido de linho e que trazia o tinteiro de escrivão na cintura.",
        "4": "E o S ENHOR ordenou-lhe: “Passa pelo meio da cidade, pelo meio de Jerusalém e marca com um sinal a testa das pessoas que se aborrecem e não compactuam de todas as abominações que se cometem no meio do povo!”",
        "5": "Enquanto eu ouvia isso, ele disse aos outros executores: “Passai, pois, pela cidade seguindo os passos do escrivão e exterminai, sem piedade nem compaixão, todos os demais!",
        "6": "Matai sem dó: idosos, rapazes e moças, crianças e mulheres, até aniquilar a todos. Todavia não tocai em ninguém que tenha recebido o sinal da salvação. Começai, pois, a destruição pela minha própria Casa, o Templo”. Então eles iniciaram a matança pelas autoridades que estavam na frente do santuário.",
        "7": "E ele ainda lhes ordenou: “Contaminai e profanai o Templo, lotai de mortos os grandes pátios, e abandonai o lugar. Agora, podeis ir!” Eles partiram e imediatamente deram início à matança em toda a cidade.",
        "8": "Enquanto aquela carnificina prosseguia, fiquei sozinho. Então prostrei-me, com o rosto rente ao pó da terra, e clamei em alta voz: “Ó Yahweh ! Soberano Deus! Vais mesmo destruir toda essa gente de Israel, lançando a tua indignação sobre Jerusalém?”",
        "9": "E o S ENHOR me respondeu: “A malignidade da nação de Israel e de Judá é incomensurável; a terra está mergulhada em sangue; e a cidade, atolada na injustiça; pois eles vivem alegando: ‘Ora, Yahweh já abandonou toda a nação; o S ENHOR não olha mais para o seu povo!’",
        "10": "Sendo assim, Eu também não terei misericórdia nem compaixão dessa gente; farei recair suas más atitudes e obras sobre suas próprias cabeças!”",
        "11": "E o homem que estava vestido de linho, em cuja cintura estava o estojo de escrevente, retornou com o relatório, e apresentou-o dizendo: “Fiz tudo conforme me ordenaste!”"
    }
}