{
    "livro": "Mateus",
    "capitulo": 11,
    "titulos": {
        "1": "Os mensageiros de João Batista(A)",
        "20": "As cidades que não creram(B)",
        "25": "Um convite de Jesus(C)"
    },
    "versiculos": {
        "1": "Quando acabou de dar essas ordens aos seus doze discípulos, Jesus saiu daquele lugar e foi ensinar e anunciar a sua mensagem nas cidades que ficavam perto dali.",
        "2": "João Batista estava na cadeia e, quando ouviu falar do que Cristo fazia, mandou que alguns dos seus discípulos",
        "3": "fossem perguntar a ele: — O senhor é aquele que ia chegar ou devemos esperar outro?",
        "4": "Jesus respondeu: — Voltem e contem a João o que vocês estão ouvindo e vendo.",
        "5": "Digam a ele que os cegos veem, os coxos andam, os leprosos são curados, os surdos ouvem, os mortos são ressuscitados, e os pobres recebem o evangelho.",
        "6": "E felizes são aqueles que não abandonam a sua fé em mim!",
        "7": "Quando os discípulos de João foram embora, Jesus começou a dizer ao povo o seguinte a respeito de João: — O que vocês foram ver no deserto? Um caniço sacudido pelo vento?",
        "8": "O que foram ver? Um homem bem-vestido? Ora, os que se vestem bem moram nos palácios!",
        "9": "Então me digam: o que esperavam ver? Um profeta? Sim. E eu afirmo que vocês viram muito mais do que um profeta.",
        "10": "Porque João é aquele a respeito de quem as Escrituras Sagradas dizem: “Aqui está o meu mensageiro, disse Deus. Eu o enviarei adiante de você para preparar o seu caminho.”",
        "11": "Eu afirmo a vocês que isto é verdade: de todos os homens que já nasceram, João Batista é o maior. Porém quem é menor no Reino do Céu é maior do que ele.",
        "12": "Desde os dias em que João anunciava a sua mensagem, até hoje, o Reino do Céu tem sido atacado com violência, e as pessoas violentas tentam conquistá-lo.",
        "13": "Até o tempo de João, todos os Profetas e a Lei de Moisés falaram a respeito do Reino.",
        "14": "E, se vocês querem crer na mensagem deles, João é Elias, que estava para vir.",
        "15": "Se vocês têm ouvidos para ouvir, então ouçam.",
        "16": "— Mas com quem posso comparar as pessoas de hoje? São como crianças sentadas na praça. Um grupo grita para o outro:",
        "17": "“Nós tocamos músicas de casamento, mas vocês não dançaram! Cantamos músicas de sepultamento, mas vocês não choraram!”",
        "18": "João Batista jejua e não bebe vinho, e todos dizem: “Ele está dominado por um demônio.”",
        "19": "O Filho do Homem come e bebe, e todos dizem: “Vejam! Este homem é comilão e beberrão! É amigo dos cobradores de impostos e de outras pessoas de má fama.” Porém é pelos seus resultados que a sabedoria de Deus mostra que é verdadeira.",
        "20": "Então Jesus começou a acusar as cidades onde tinha feito muitos milagres. Ele fez isso porque os seus moradores não haviam se arrependido dos seus pecados. Jesus disse:",
        "21": "— Ai de você, cidade de Corazim! Ai de você, cidade de Betsaida! Porque, se os milagres que foram feitos em vocês tivessem sido feitos nas cidades de Tiro e de Sidom, os seus moradores já teriam abandonado os seus pecados há muito tempo. E, para mostrarem que estavam arrependidos, teriam vestido roupa feita de pano grosseiro e teriam jogado cinzas na cabeça!",
        "22": "Pois eu afirmo a vocês que, no Dia do Juízo, Deus terá mais pena de Tiro e de Sidom do que de vocês, Corazim e Betsaida.",
        "23": "E você, cidade de Cafarnaum, acha que vai subir até o céu? Pois será jogada no mundo dos mortos! Porque, se os milagres que foram feitos aí tivessem sido feitos na cidade de Sodoma, ela existiria até hoje.",
        "24": "Pois eu afirmo a vocês que, no Dia do Juízo, Deus terá mais pena de Sodoma do que de você, Cafarnaum.",
        "25": "Naquela ocasião Jesus disse: — Ó Pai, Senhor do céu e da terra, eu te agradeço porque tens mostrado às pessoas sem instrução aquilo que escondeste dos sábios e dos instruídos!",
        "26": "Sim, ó Pai, tu tiveste prazer em fazer isso.",
        "27": "— O meu Pai me deu todas as coisas. Ninguém sabe quem é o Filho, a não ser o Pai; e ninguém sabe quem é o Pai, a não ser o Filho e também aqueles a quem o Filho quiser mostrar quem o Pai é.",
        "28": "— Venham a mim, todos vocês que estão cansados de carregar as suas pesadas cargas, e eu lhes darei descanso.",
        "29": "Sejam meus seguidores e aprendam comigo porque sou bondoso e tenho um coração humilde; e vocês encontrarão descanso.",
        "30": "Os deveres que eu exijo de vocês são fáceis, e a carga que eu ponho sobre vocês é leve. end of crossrefs"
    }
}