{
    "livro": "Mateus",
    "capitulo": 14,
    "titulos": {
        "1": "A morte de João Batista(A)",
        "13": "Jesus alimenta uma multidão(B)",
        "22": "Jesus anda em cima da água(C)",
        "34": "Jesus cura em Genesaré(D)"
    },
    "versiculos": {
        "1": "Naquele tempo Herodes, o governador da Galileia, ouviu falar a respeito de Jesus.",
        "2": "Então ele disse aos seus funcionários: — Esse homem é João Batista, que foi ressuscitado. Por isso esse homem tem poder para fazer milagres.",
        "3": "Pois Herodes tinha mandado prender João, amarrar as suas mãos e jogá-lo na cadeia. Ele havia feito isso por causa de Herodias, esposa do seu irmão Filipe.",
        "4": "Pois João Batista tinha dito muitas vezes a Herodes: “Pela nossa Lei você é proibido de casar com Herodias!”",
        "5": "Herodes queria matá-lo, mas tinha medo do povo, pois eles achavam que João era profeta.",
        "6": "No dia do aniversário de Herodes, a filha de Herodias dançou diante de todos, e ele gostou tanto,",
        "7": "que prometeu à moça: — Juro que darei tudo o que você me pedir!",
        "8": "Seguindo o conselho da sua mãe, ela pediu: — Quero a cabeça de João Batista num prato, agora mesmo!",
        "9": "O rei Herodes ficou triste, mas, por causa do juramento que havia feito na frente dos convidados, ordenou que o pedido da moça fosse atendido.",
        "10": "E mandou que cortassem a cabeça de João Batista, na cadeia.",
        "11": "Aí trouxeram a cabeça num prato, entregaram para a moça, e ela a levou para a sua mãe.",
        "12": "Então os discípulos de João vieram, levaram o corpo dele e o sepultaram. Depois foram contar isso a Jesus.",
        "13": "Ao saber o que havia acontecido, Jesus saiu dali num barco e foi sozinho para um lugar deserto. Mas as multidões souberam onde ele estava, vieram dos seus povoados e o seguiram por terra.",
        "14": "Quando Jesus saiu do barco e viu aquela grande multidão, ficou com muita pena deles e curou os doentes que estavam ali.",
        "15": "De tardinha, os discípulos chegaram perto de Jesus e disseram: — Já é tarde, e este lugar é deserto. Mande essa gente embora, a fim de que vão aos povoados e comprem alguma coisa para comer.",
        "16": "Mas Jesus respondeu: — Eles não precisam ir embora. Deem vocês mesmos comida a eles.",
        "17": "Eles disseram: — Só temos aqui cinco pães e dois peixes.",
        "18": "— Pois tragam para mim! — disse Jesus.",
        "19": "Então mandou o povo sentar-se na grama. Depois pegou os cinco pães e os dois peixes, olhou para o céu e deu graças a Deus. Partiu os pães, entregou-os aos discípulos, e estes distribuíram ao povo.",
        "20": "Todos comeram e ficaram satisfeitos, e os discípulos ainda recolheram doze cestos cheios dos pedaços que sobraram.",
        "21": "Os que comeram foram mais ou menos cinco mil homens, sem contar as mulheres e as crianças.",
        "22": "Logo depois, Jesus ordenou aos discípulos que subissem no barco e fossem na frente para o lado oeste do lago, enquanto ele mandava o povo embora.",
        "23": "Depois de mandar o povo embora, Jesus subiu um monte a fim de orar sozinho. Quando chegou a noite, ele estava ali, sozinho.",
        "24": "Naquele momento o barco já estava no meio do lago. E as ondas batiam com força no barco porque o vento soprava contra ele.",
        "25": "Já de madrugada, entre as três e as seis horas, Jesus foi até lá, andando em cima da água.",
        "26": "Quando os discípulos viram Jesus andando em cima da água, ficaram apavorados e exclamaram: — É um fantasma! E gritaram de medo.",
        "27": "Nesse instante Jesus disse: — Coragem! Sou eu! Não tenham medo!",
        "28": "Então Pedro disse: — Se é o senhor mesmo, mande que eu vá andando em cima da água até onde o senhor está.",
        "29": "— Venha! — respondeu Jesus. Pedro saiu do barco e começou a andar em cima da água, em direção a Jesus.",
        "30": "Porém, quando sentiu a força do vento, ficou com medo e começou a afundar. Então gritou: — Socorro, Senhor!",
        "31": "Imediatamente Jesus estendeu a mão, segurou Pedro e disse: — Como é pequena a sua fé! Por que você duvidou?",
        "32": "Então os dois subiram no barco, e o vento se acalmou.",
        "33": "E os discípulos adoraram Jesus, dizendo: — De fato, o senhor é o Filho de Deus!",
        "34": "Jesus e os discípulos atravessaram o lago e chegaram à região de Genesaré.",
        "35": "Ali o povo reconheceu Jesus e avisou todos os doentes das regiões vizinhas. Então muitas pessoas levaram doentes a ele,",
        "36": "pedindo que deixasse que os doentes pelo menos tocassem na barra da sua roupa. E todos os que tocavam nela ficavam curados. end of crossrefs"
    }
}