{
    "livro": "Mateus",
    "capitulo": 15,
    "titulos": {
        "1": "Jesus e a tradição dos judeus(A)",
        "10": "Jesus fala sobre a impureza(B)",
        "21": "A mulher estrangeira(C)",
        "29": "Jesus cura muita gente",
        "32": "Jesus alimenta outra multidão(D)"
    },
    "versiculos": {
        "1": "Então alguns fariseus e alguns mestres da Lei vieram de Jerusalém para falar com Jesus e lhe perguntaram:",
        "2": "— Por que é que os seus discípulos comem sem lavar as mãos, desobedecendo assim aos ensinamentos que recebemos dos antigos?",
        "3": "Jesus respondeu: — E por que é que vocês desobedecem ao mandamento de Deus e seguem os seus próprios ensinamentos?",
        "4": "Pois Deus disse: “Respeite o seu pai e a sua mãe!” E disse também: “Que seja morto aquele que amaldiçoar o seu pai ou a sua mãe!”",
        "5": "Mas vocês ensinam que, se alguém tem alguma coisa que poderia usar para ajudar os seus pais, em sinal de respeito, mas diz: “Eu dediquei isto a Deus”,",
        "6": "então não precisa ajudar os seus pais. Assim vocês desprezam a mensagem de Deus para seguir os seus próprios ensinamentos.",
        "7": "Hipócritas! Isaías estava certo quando disse a respeito de vocês o seguinte:",
        "8": "“Deus disse: Este povo com a sua boca diz que me respeita, mas na verdade o seu coração está longe de mim.",
        "9": "A adoração deste povo é inútil, pois eles ensinam leis humanas como se fossem meus mandamentos.”",
        "10": "Jesus chamou a multidão e disse: — Escutem e entendam!",
        "11": "Não é o que entra pela boca que faz com que alguém fique impuro. Pelo contrário, o que sai da boca é que pode tornar a pessoa impura.",
        "12": "Então os discípulos chegaram perto dele e disseram: — Sabe que os fariseus ficaram escandalizados com o que o senhor disse?",
        "13": "Jesus respondeu: — Toda planta que o meu Pai, que está no céu, não plantou será arrancada.",
        "14": "Não se preocupem com os fariseus. São guias cegos. E, quando um cego guia outro, os dois acabam caindo num buraco.",
        "15": "Então Pedro pediu: — Explique para nós aquilo que o senhor disse antes.",
        "16": "Jesus disse: — Vocês também ainda não entenderam?",
        "17": "O que entra pela boca vai para o estômago e depois sai do corpo.",
        "18": "Mas o que sai da boca vem do coração. É isso que faz com que a pessoa fique impura.",
        "19": "Porque é do coração que vêm os maus pensamentos, os crimes de morte, os adultérios, as imoralidades sexuais, os roubos, as mentiras e as calúnias.",
        "20": "São essas coisas que fazem com que alguém fique impuro. Mas comer sem lavar as mãos não torna ninguém impuro.",
        "21": "Jesus saiu dali e foi para a região que fica perto das cidades de Tiro e de Sidom.",
        "22": "Certa mulher cananeia, que morava naquela terra, chegou perto dele e gritou: — Senhor, Filho de Davi, tenha pena de mim! A minha filha está horrivelmente dominada por um demônio!",
        "23": "Mas Jesus não respondeu nada. Então os discípulos chegaram perto dele e disseram: — Mande essa mulher embora, pois ela está vindo atrás de nós, fazendo muito barulho!",
        "24": "Jesus respondeu: — Eu fui mandado somente para as ovelhas perdidas do povo de Israel.",
        "25": "Então ela veio, ajoelhou-se aos pés dele e disse: — Senhor, me ajude!",
        "26": "Jesus disse: — Não está certo tirar o pão dos filhos e jogá-lo para os cachorros.",
        "27": "— Sim, senhor, — respondeu a mulher — mas até mesmo os cachorrinhos comem as migalhas que caem debaixo da mesa dos seus donos.",
        "28": "— Mulher, você tem muita fé! — disse Jesus. — Que seja feito o que você quer! E naquele momento a filha dela ficou curada.",
        "29": "Jesus saiu dali e foi até o lago da Galileia. Depois subiu um monte e sentou-se ali.",
        "30": "E foram até Jesus grandes multidões levando coxos, aleijados, cegos, mudos e muitos outros doentes, que eram colocados aos seus pés. E ele curou todos.",
        "31": "O povo ficou admirado quando viu que os mudos falavam, os aleijados estavam curados, os coxos andavam e os cegos enxergavam. E todo o povo louvou ao Deus de Israel.",
        "32": "Jesus chamou os seus discípulos e disse: — Estou com pena dessa gente porque já faz três dias que eles estão comigo e não têm nada para comer. Não quero mandá-los embora com fome, pois poderiam cair de fraqueza pelo caminho.",
        "33": "Os discípulos perguntaram: — Como vamos encontrar, neste lugar deserto, comida que dê para toda essa gente?",
        "34": "— Quantos pães vocês têm? — perguntou Jesus. — Sete pães e alguns peixinhos! — responderam eles.",
        "35": "Aí Jesus mandou o povo sentar-se no chão.",
        "36": "Depois pegou os sete pães e os peixes e deu graças a Deus. Então os partiu e os entregou aos discípulos, e eles os distribuíram ao povo.",
        "37": "Todos comeram e ficaram satisfeitos; e os discípulos ainda encheram sete cestos com os pedaços que sobraram.",
        "38": "Os que comeram foram quatro mil homens, sem contar as mulheres e as crianças.",
        "39": "Então Jesus mandou o povo embora, subiu no barco e foi para a região de Magadã. end of crossrefs"
    }
}