{
    "livro": "Mateus",
    "capitulo": 16,
    "titulos": {
        "1": "O pedido de um milagre(A)",
        "5": "O fermento dos fariseus e dos saduceus(B)",
        "13": "A afirmação de Pedro(C)",
        "21": "Jesus fala da sua morte e da sua ressurreição(D)"
    },
    "versiculos": {
        "1": "Alguns fariseus e alguns saduceus foram falar com Jesus. Eles queriam alguma prova contra ele e por isso pediram que ele fizesse um milagre para mostrar que o seu poder vinha mesmo de Deus.",
        "2": "Mas Jesus respondeu: — De tardinha, vocês dizem: “Vamos ter bom tempo porque o céu está vermelho.”",
        "3": "E, de manhã, cedo, dizem: “Vai chover porque o céu está vermelho-escuro.” Olhando o céu, vocês sabem como vai ser o tempo. E como é que não sabem explicar o que querem dizer os sinais desta época?",
        "4": "Como o povo de hoje é mau e sem fé! Vocês estão me pedindo um milagre, mas o milagre de Jonas é o único sinal que lhes será dado. Então ele saiu e foi embora.",
        "5": "Quando os discípulos atravessaram para o lado leste do lago, esqueceram de levar pão.",
        "6": "Jesus disse: — Fiquem alertas e tomem cuidado com o fermento dos fariseus e dos saduceus.",
        "7": "Aí os discípulos começaram a dizer uns aos outros: — Ele está dizendo isso porque não trouxemos pão.",
        "8": "Jesus ouviu o que eles estavam dizendo e perguntou: — Por que é que vocês estão conversando por não terem pão? Como é pequena a fé que vocês têm!",
        "9": "Ainda não entenderam? Não lembram dos cinco pães que eu parti para cinco mil homens? Quantos cestos vocês encheram?",
        "10": "E aqueles sete pães para quatro mil homens? Quantos cestos vocês encheram?",
        "11": "Vocês não entendem que eu não estou falando a respeito de pães? Tenham cuidado com o fermento dos fariseus e dos saduceus!",
        "12": "Então os discípulos entenderam que ele não estava dizendo que tivessem cuidado com o fermento usado no pão, mas com os ensinamentos dos fariseus e dos saduceus.",
        "13": "Jesus foi para a região que fica perto da cidade de Cesareia de Filipe. Ali perguntou aos discípulos: — Quem o povo diz que o Filho do Homem é?",
        "14": "Eles responderam: — Alguns dizem que o senhor é João Batista; outros, que é Elias; e outros, que é Jeremias ou algum outro profeta.",
        "15": "— E vocês? Quem vocês dizem que eu sou? — perguntou Jesus.",
        "16": "Simão Pedro respondeu: — O senhor é o Messias, o Filho do Deus vivo.",
        "17": "Jesus afirmou: — Simão, filho de João, você é feliz porque esta verdade não foi revelada a você por nenhum ser humano, mas veio diretamente do meu Pai, que está no céu.",
        "18": "Portanto, eu lhe digo: você é Pedro, e sobre esta pedra construirei a minha Igreja, e nem a morte poderá vencê-la.",
        "19": "Eu lhe darei as chaves do Reino do Céu; o que você proibir na terra será proibido no céu, e o que permitir na terra será permitido no céu.",
        "20": "Então Jesus ordenou que os discípulos não contassem a ninguém que ele era o Messias.",
        "21": "Daí em diante, Jesus começou a dizer claramente aos discípulos: — Eu preciso ir para Jerusalém, e ali os líderes judeus, os chefes dos sacerdotes e os mestres da Lei farão com que eu sofra muito. Eu serei morto e, no terceiro dia, serei ressuscitado.",
        "22": "Então Pedro o levou para um lado e começou a repreendê-lo, dizendo: — Que Deus não permita! Isso nunca vai acontecer com o senhor!",
        "23": "Jesus virou-se e disse a Pedro: — Saia da minha frente, Satanás! Você é como uma pedra no meu caminho para fazer com que eu tropece, pois está pensando como um ser humano pensa e não como Deus pensa.",
        "24": "E Jesus disse aos discípulos: — Se alguém quer ser meu seguidor, esqueça os seus próprios interesses, esteja pronto para morrer como eu vou morrer e me acompanhe.",
        "25": "Pois quem põe os seus próprios interesses em primeiro lugar nunca terá a vida verdadeira; mas quem esquece a si mesmo por minha causa terá a vida verdadeira.",
        "26": "O que adianta alguém ganhar o mundo inteiro, mas perder a vida verdadeira? Pois não há nada que poderá pagar para ter de volta essa vida.",
        "27": "Pois o Filho do Homem virá na glória do seu Pai com os seus anjos e então recompensará cada um de acordo com o que fez.",
        "28": "Eu afirmo a vocês que isto é verdade: estão aqui algumas pessoas que não morrerão antes de verem o Filho do Homem vir como Rei. end of crossrefs"
    }
}