{
    "livro": "Mateus",
    "capitulo": 19,
    "titulos": {
        "1": "Jesus fala sobre o divórcio(A)",
        "13": "Jesus e as crianças(B)",
        "16": "O moço rico(C)"
    },
    "versiculos": {
        "1": "Depois de dizer isso, Jesus saiu da Galileia e foi para a região da Judeia que fica no lado leste do rio Jordão.",
        "2": "Uma grande multidão o seguiu, e ali ele curou os doentes.",
        "3": "Alguns fariseus chegaram perto dele e, querendo conseguir alguma prova contra ele, perguntaram: — Será que pela nossa Lei um homem pode, por qualquer motivo, mandar a sua esposa embora?",
        "4": "Jesus respondeu: — Por acaso vocês não leram o trecho das Escrituras que diz: “No começo o Criador os fez homem e mulher”?",
        "5": "E Deus disse: “Por isso o homem deixa o seu pai e a sua mãe para se unir com a sua mulher, e os dois se tornam uma só pessoa.”",
        "6": "Assim já não são duas pessoas, mas uma só. Portanto, que ninguém separe o que Deus uniu.",
        "7": "Os fariseus perguntaram: — Nesse caso, por que é que Moisés permitiu ao homem mandar a sua esposa embora se der a ela um documento de divórcio?",
        "8": "Jesus respondeu: — Moisés deu essa permissão por causa da dureza do coração de vocês; mas no princípio da criação não era assim.",
        "9": "Portanto, eu afirmo a vocês o seguinte: o homem que mandar a sua esposa embora, a não ser em caso de adultério, se tornará adúltero se casar com outra mulher.",
        "10": "Os discípulos de Jesus disseram: — Se é esta a situação entre o homem e a sua esposa, então é melhor não casar.",
        "11": "Jesus respondeu: — Este ensinamento não é para todos, mas somente para aqueles a quem Deus o tem dado.",
        "12": "Pois há razões diferentes que tornam alguns homens incapazes para o casamento: uns, porque nasceram assim; outros, porque foram castrados; e outros ainda não casam por causa do Reino do Céu. Quem puder, que aceite este ensinamento.",
        "13": "Depois disso, algumas pessoas levaram as suas crianças para Jesus pôr as mãos sobre elas e orar, mas os discípulos repreenderam as pessoas que fizeram isso.",
        "14": "Aí ele disse: — Deixem que as crianças venham a mim e não proíbam que elas façam isso, pois o Reino do Céu é das pessoas que são como estas crianças.",
        "15": "Então Jesus pôs as mãos sobre elas e foi embora.",
        "16": "Certa vez um homem chegou perto de Jesus e perguntou: — Mestre, o que devo fazer de bom para conseguir a vida eterna?",
        "17": "Jesus respondeu: — Por que é que você está me perguntando a respeito do que é bom? Bom só existe um. Se você quer entrar na vida eterna, guarde os mandamentos.",
        "18": "— Que mandamentos? — perguntou ele. Jesus respondeu: — “Não mate, não cometa adultério, não roube, não dê falso testemunho contra ninguém,",
        "19": "respeite o seu pai e a sua mãe e ame os outros como você ama a você mesmo.”",
        "20": "— Eu tenho obedecido a todos esses mandamentos! — respondeu o moço. — O que mais me falta fazer?",
        "21": "Jesus respondeu: — Se você quer ser perfeito, vá, venda tudo o que tem, e dê o dinheiro aos pobres, e assim você terá riquezas no céu. Depois venha e me siga.",
        "22": "Quando o moço ouviu isso, foi embora triste, pois era muito rico.",
        "23": "Jesus então disse aos discípulos: — Eu afirmo a vocês que isto é verdade: é muito difícil um rico entrar no Reino do Céu.",
        "24": "E digo ainda que é mais difícil um rico entrar no Reino de Deus do que um camelo passar pelo fundo de uma agulha.",
        "25": "Quando ouviram isso, os discípulos ficaram muito admirados e perguntavam: — Então, quem é que pode se salvar?",
        "26": "Jesus olhou para eles e respondeu: — Para os seres humanos isso não é possível; mas, para Deus, tudo é possível.",
        "27": "Aí Pedro disse: — Veja! Nós deixamos tudo e seguimos o senhor. O que é que nós vamos ganhar?",
        "28": "Jesus respondeu: — Eu afirmo a vocês que isto é verdade: quando chegar o tempo em que Deus vai renovar tudo e o Filho do Homem se sentar no seu trono glorioso, vocês, os meus discípulos, também vão sentar-se em doze tronos para julgar as doze tribos do povo de Israel.",
        "29": "E todos os que, por minha causa, deixarem casas, irmãos, irmãs, pai, mãe, filhos ou terras receberão cem vezes mais e também a vida eterna.",
        "30": "Muitos que agora são os primeiros serão os últimos, e muitos que agora são os últimos serão os primeiros. end of crossrefs"
    }
}