{
    "livro": "Mateus",
    "capitulo": 20,
    "titulos": {
        "1": "Os trabalhadores da plantação de uvas",
        "17": "Jesus anuncia outra vez a sua morte e a sua ressurreição(A)",
        "20": "O pedido de uma mãe(B)",
        "29": "Jesus cura dois cegos(C)"
    },
    "versiculos": {
        "1": "Jesus disse: — O Reino do Céu é como o dono de uma plantação de uvas que saiu de manhã bem cedo para contratar trabalhadores para a sua plantação.",
        "2": "Ele combinou com eles o salário de costume, isto é, uma moeda de prata por dia, e mandou que fossem trabalhar na sua plantação.",
        "3": "Às nove horas, saiu outra vez, foi até a praça do mercado e viu ali alguns homens que não estavam fazendo nada.",
        "4": "Então disse: “Vão vocês também trabalhar na minha plantação de uvas, e eu pagarei o que for justo.”",
        "5": "— E eles foram. Ao meio-dia e às três horas da tarde o dono da plantação fez a mesma coisa com outros trabalhadores.",
        "6": "Eram quase cinco horas da tarde quando ele voltou à praça. Viu outros homens que ainda estavam ali e perguntou: “Por que vocês estão o dia todo aqui sem fazer nada?”",
        "7": "— “É porque ninguém nos contratou!” — responderam eles. — Então ele disse: “Vão vocês também trabalhar na minha plantação.”",
        "8": "— No fim do dia, ele disse ao administrador: “Chame os trabalhadores e faça o pagamento, começando com os que foram contratados por último e terminando pelos primeiros.”",
        "9": "— Os homens que começaram a trabalhar às cinco horas da tarde receberam uma moeda de prata cada um.",
        "10": "Então os primeiros que tinham sido contratados pensaram que iam receber mais; porém eles também receberam uma moeda de prata cada um.",
        "11": "Pegaram o dinheiro e começaram a resmungar contra o patrão,",
        "12": "dizendo: “Estes homens que foram contratados por último trabalharam somente uma hora, mas nós aguentamos o dia todo debaixo deste sol quente. No entanto, o pagamento deles foi igual ao nosso!”",
        "13": "— Aí o dono disse a um deles: “Escute, amigo! Eu não fui injusto com você. Você não concordou em trabalhar o dia todo por uma moeda de prata?",
        "14": "Pegue o seu pagamento e vá embora. Pois eu quero dar a este homem, que foi contratado por último, o mesmo que dei a você.",
        "15": "Por acaso não tenho o direito de fazer o que quero com o meu próprio dinheiro? Ou você está com inveja somente porque fui bom para ele?”",
        "16": "E Jesus terminou, dizendo: — Assim, aqueles que são os primeiros serão os últimos, e os últimos serão os primeiros.",
        "17": "Quando Jesus estava subindo para Jerusalém, chamou os discípulos para um lado e falou com eles em particular, enquanto caminhavam. Ele disse:",
        "18": "— Escutem! Nós estamos indo para Jerusalém, onde o Filho do Homem será entregue aos chefes dos sacerdotes e aos mestres da Lei. Eles o condenarão à morte",
        "19": "e o entregarão aos não judeus. Estes vão zombar dele, bater nele e crucificá-lo; mas no terceiro dia ele será ressuscitado.",
        "20": "Então a mãe dos filhos de Zebedeu chegou com os seus filhos perto de Jesus, curvou-se e pediu a ele um favor.",
        "21": "— O que é que você quer? — perguntou Jesus. Ela respondeu: — Prometa que, quando o senhor se tornar Rei, estes meus dois filhos sentarão à sua direita e à sua esquerda.",
        "22": "Jesus disse aos dois filhos dela: — Vocês não sabem o que estão pedindo. Por acaso vocês podem beber o cálice que eu vou beber? — Podemos! — responderam eles.",
        "23": "Então Jesus disse: — De fato, vocês beberão o cálice que eu vou beber, mas eu não tenho o direito de escolher quem vai sentar à minha direita e à minha esquerda. Pois foi o meu Pai quem preparou esses lugares e ele os dará a quem quiser.",
        "24": "Quando os outros dez discípulos ouviram isso, ficaram zangados com os dois irmãos.",
        "25": "Então Jesus chamou todos para perto de si e disse: — Como vocês sabem, os governadores dos povos pagãos têm autoridade sobre eles, e os poderosos mandam neles.",
        "26": "Mas entre vocês não pode ser assim. Pelo contrário, quem quiser ser importante, que sirva os outros,",
        "27": "e quem quiser ser o primeiro, que seja o escravo de vocês.",
        "28": "Porque até o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida para salvar muita gente.",
        "29": "Quando Jesus e os discípulos estavam saindo de Jericó, uma grande multidão seguia Jesus.",
        "30": "Dois cegos, sentados na beira do caminho, ouviram alguém dizer que ele estava passando e começaram a gritar: — Senhor, Filho de Davi, tenha pena de nós!",
        "31": "A multidão os repreendeu e mandou que calassem a boca, mas eles gritaram ainda mais: — Senhor, Filho de Davi, tenha pena de nós!",
        "32": "Então Jesus parou, chamou os cegos e perguntou: — O que é que vocês querem que eu faça?",
        "33": "— Senhor, queremos poder enxergar! — responderam eles.",
        "34": "Jesus teve pena dos cegos e tocou nos olhos deles. No mesmo instante eles puderam ver e então seguiram Jesus. end of crossrefs"
    }
}