{
    "livro": "Mateus",
    "capitulo": 21,
    "titulos": {
        "1": "Jesus entra em Jerusalém(A)",
        "12": "Jesus no Templo(B)",
        "18": "Jesus e a figueira(C)",
        "23": "A autoridade de Jesus(D)",
        "28": "Os dois filhos",
        "33": "Os lavradores maus(E)"
    },
    "versiculos": {
        "1": "Quando Jesus e os discípulos estavam chegando a Jerusalém, pararam no povoado de Betfagé, que fica perto do monte das Oliveiras. Dali Jesus enviou dois discípulos na frente,",
        "2": "com a seguinte ordem: — Vão até o povoado que fica ali adiante e, logo que vocês entrarem lá, encontrarão uma jumenta presa e um jumentinho com ela. Desamarrem os dois e os tragam aqui.",
        "3": "Se alguém falar alguma coisa, digam que o Mestre precisa deles. Assim deixarão vocês trazerem logo os animais.",
        "4": "Isso aconteceu para se cumprir o que o profeta tinha dito:",
        "5": "“Digam ao povo de Jerusalém: Agora o seu rei está chegando. Ele é humilde e está montado num jumento e num jumentinho, filho de jumenta.”",
        "6": "Então os discípulos foram e fizeram o que Jesus havia mandado.",
        "7": "Levaram a jumenta e o jumentinho, jogaram as suas capas sobre eles, e Jesus montou.",
        "8": "Da grande multidão que ia com eles, alguns estendiam as suas capas no chão, e outros espalhavam no chão ramos que tinham cortado das árvores.",
        "9": "Tanto os que iam na frente como os que vinham atrás começaram a gritar: — Hosana ao Filho de Davi! Que Deus abençoe aquele que vem em nome do Senhor! Hosana a Deus nas alturas do céu!",
        "10": "Quando Jesus entrou em Jerusalém, toda a cidade ficou agitada, e o povo perguntava: — Quem é ele?",
        "11": "A multidão respondia: — Este é o profeta Jesus, de Nazaré da Galileia.",
        "12": "Jesus entrou no pátio do Templo e expulsou todos os que compravam e vendiam naquele lugar. Derrubou as mesas dos que trocavam dinheiro e as cadeiras dos que vendiam pombas.",
        "13": "Ele lhes disse: — Nas Escrituras Sagradas está escrito que Deus disse o seguinte: “A minha casa será chamada de ‘Casa de Oração’.” Mas vocês a transformaram num esconderijo de ladrões!",
        "14": "Cegos e coxos iam encontrar Jesus no pátio do Templo, e ele os curava.",
        "15": "Os chefes dos sacerdotes e os mestres da Lei ficaram zangados quando viram as coisas maravilhosas que ele fazia e ouviram as crianças gritando no pátio do Templo: — Hosana ao Filho de Davi!",
        "16": "E eles disseram a Jesus: — Você está ouvindo o que estão dizendo? Jesus respondeu: — Claro que sim! Será que vocês nunca leram a passagem das Escrituras Sagradas que diz: “Deus ensinou as crianças e as criancinhas a oferecerem o louvor perfeito”?",
        "17": "Então Jesus os deixou, saiu da cidade e foi para o povoado de Betânia. E passou a noite ali.",
        "18": "No dia seguinte, quando estava voltando para a cidade, Jesus teve fome.",
        "19": "Ele viu uma figueira na beira da estrada e foi até lá, mas não encontrou nada; só folhas. Aí disse para a figueira: — Nunca mais dê figos! E na mesma hora a figueira secou.",
        "20": "Os discípulos viram isso, ficaram muito admirados e disseram: — Como a figueira secou depressa!",
        "21": "Então Jesus disse: — Eu afirmo a vocês que isto é verdade: se tiverem fé e não duvidarem, vocês poderão fazer a mesma coisa que eu fiz com esta figueira. E não somente isso, mas vocês poderão dizer a este monte: “Levante-se e jogue-se no mar”, e isso acontecerá.",
        "22": "Se crerem, receberão tudo o que pedirem em oração.",
        "23": "Jesus chegou ao Templo, e, quando já estava ensinando, alguns chefes dos sacerdotes e alguns líderes judeus chegaram perto dele e perguntaram: — Com que autoridade você faz essas coisas? Quem lhe deu essa autoridade?",
        "24": "Jesus respondeu: — Eu também vou fazer uma pergunta a vocês. Se me derem a resposta certa, eu direi com que autoridade faço essas coisas.",
        "25": "Respondam: quem deu autoridade a João para batizar? Foi Deus ou foram pessoas? Aí eles começaram a dizer uns aos outros: — Se dissermos que foi Deus, ele vai perguntar: “Então por que vocês não creram em João?”",
        "26": "Mas, se dissermos que foram pessoas, temos medo do que o povo pode fazer, pois todos acham que João era profeta.",
        "27": "Por isso responderam: — Não sabemos. — Então eu também não digo com que autoridade faço essas coisas! — disse Jesus.",
        "28": "Jesus continuou: — E o que é que vocês acham disto? Certo homem tinha dois filhos. Ele foi falar com o mais velho e disse: “Filho, hoje você vai trabalhar na minha plantação de uvas.”",
        "29": "— Ele respondeu: “Eu não quero ir.” Mas depois mudou de ideia e foi.",
        "30": "— O pai foi e deu ao outro filho a mesma ordem. E este disse: “Sim, senhor.” Mas depois não foi.",
        "31": "— Qual deles fez o que o pai queria? — perguntou Jesus. E eles responderam: — O filho mais velho. Então Jesus disse a eles: — Eu afirmo a vocês que isto é verdade: os cobradores de impostos e as prostitutas estão entrando no Reino de Deus antes de vocês.",
        "32": "Pois João Batista veio para mostrar a vocês o caminho certo, e vocês não creram nele; mas os cobradores de impostos e as prostitutas creram. Porém, mesmo tendo visto isso, vocês não se arrependeram e não creram nele.",
        "33": "Jesus disse: — Escutem outra parábola: certo agricultor fez uma plantação de uvas e pôs uma cerca em volta dela. Construiu um tanque para pisar as uvas e fazer vinho e construiu uma torre para o vigia. Em seguida, arrendou a plantação para alguns lavradores e foi viajar.",
        "34": "Quando chegou o tempo da colheita, o dono mandou alguns empregados a fim de receber a parte dele.",
        "35": "Mas os lavradores agarraram os empregados, bateram num, assassinaram outro e mataram ainda outro a pedradas.",
        "36": "Aí o dono mandou mais empregados do que da primeira vez. E os lavradores fizeram a mesma coisa.",
        "37": "Depois de tudo isso, ele mandou o seu próprio filho, pensando: “O meu filho eles vão respeitar.”",
        "38": "Mas, quando os lavradores viram o filho, disseram uns aos outros: “Este é o filho do dono; ele vai herdar a plantação. Vamos matá-lo, e a plantação será nossa.”",
        "39": "— Então agarraram o filho, e o jogaram para fora da plantação, e o mataram.",
        "40": "Aí Jesus perguntou: — E agora, quando o dono da plantação voltar, o que é que ele vai fazer com aqueles lavradores?",
        "41": "Eles responderam: — Com certeza ele vai matar aqueles lavradores maus e vai arrendar a plantação a outros. E estes lhe darão a parte da colheita no tempo certo.",
        "42": "Jesus então perguntou: — Vocês não leram o que as Escrituras Sagradas dizem? “A pedra que os construtores rejeitaram veio a ser a mais importante de todas. Isso foi feito pelo Senhor e é uma coisa maravilhosa!”",
        "43": "E Jesus terminou: — Eu afirmo a vocês que o Reino de Deus será tirado de vocês e será dado para as pessoas que produzem os frutos do Reino.",
        "44": "Quem cair em cima dessa pedra ficará em pedaços. E, se a pedra cair sobre alguém, essa pessoa vai virar pó.",
        "45": "Os chefes dos sacerdotes e os fariseus ouviram as parábolas que Jesus contou e sabiam que ele estava falando a respeito deles.",
        "46": "Por isso queriam prendê-lo, mas tinham medo da multidão porque o povo achava que Jesus era profeta. end of crossrefs"
    }
}