{
    "livro": "Mateus",
    "capitulo": 28,
    "titulos": {
        "1": "A ressurreição de Jesus(A)",
        "11": "O boato dos soldados",
        "16": "Jesus aparece aos onze discípulos(B)"
    },
    "versiculos": {
        "1": "Depois do sábado, no domingo bem cedo, Maria Madalena e a outra Maria foram visitar o túmulo.",
        "2": "De repente, houve um grande tremor de terra. Um anjo do Senhor desceu do céu, tirou a pedra e sentou-se nela.",
        "3": "Ele era parecido com um relâmpago, e as suas roupas eram brancas como a neve.",
        "4": "Os guardas tremeram de medo do anjo e ficaram como mortos.",
        "5": "Então o anjo disse para as mulheres: — Não tenham medo! Sei que vocês estão procurando Jesus, que foi crucificado,",
        "6": "mas ele não está aqui; já foi ressuscitado, como tinha dito. Venham ver o lugar onde ele foi posto.",
        "7": "Agora vão depressa e digam aos discípulos dele o seguinte: “Ele foi ressuscitado e vai adiante de vocês para a Galileia. Lá vocês vão vê-lo.” Era isso o que eu tinha a dizer para vocês.",
        "8": "Elas foram embora depressa do túmulo, pois estavam com medo, mas muito alegres. E correram para contar tudo aos discípulos.",
        "9": "De repente, Jesus se encontrou com elas e disse: — Que a paz esteja com vocês! Elas chegaram perto dele, abraçaram os seus pés e o adoraram.",
        "10": "Então Jesus disse: — Não tenham medo! Vão dizer aos meus irmãos para irem à Galileia, e eles me verão ali.",
        "11": "Enquanto as mulheres ainda estavam no caminho, alguns dos soldados que estavam vigiando o túmulo voltaram para a cidade e contaram aos chefes dos sacerdotes tudo o que havia acontecido.",
        "12": "Os chefes se reuniram com os líderes judeus e fizeram os seus planos. Então deram uma grande quantia de dinheiro aos soldados",
        "13": "e ordenaram o seguinte: — Digam que os discípulos dele vieram de noite, quando vocês estavam dormindo, e roubaram o corpo.",
        "14": "Se o Governador souber disso, nós vamos convencê-lo de que foi isso mesmo o que aconteceu, e vocês não terão nenhum problema.",
        "15": "Os soldados pegaram o dinheiro e fizeram o que os chefes dos sacerdotes tinham mandado. E esse boato se espalhou entre os judeus até o dia de hoje.",
        "16": "Os onze discípulos foram para a Galileia e chegaram ao monte que Jesus tinha indicado.",
        "17": "E, quando viram Jesus, o adoraram; mas alguns tiveram suas dúvidas.",
        "18": "Então Jesus chegou perto deles e disse: — Deus me deu todo o poder no céu e na terra.",
        "19": "Portanto, vão a todos os povos do mundo e façam com que sejam meus seguidores, batizando esses seguidores em nome do Pai, do Filho e do Espírito Santo",
        "20": "e ensinando-os a obedecer a tudo o que tenho ordenado a vocês. E lembrem disto: eu estou com vocês todos os dias, até o fim dos tempos. end of crossrefs"
    }
}