{
    "livro": "Mateus",
    "capitulo": 3,
    "titulos": {
        "1": "A mensagem de João Batista(A)",
        "13": "O batismo de Jesus(B)"
    },
    "versiculos": {
        "1": "Naquele tempo João Batista foi para o deserto da Judeia e começou a pregar,",
        "2": "dizendo: — Arrependam-se dos seus pecados porque o Reino do Céu está perto!",
        "3": "A respeito de João, o profeta Isaías tinha escrito o seguinte: “Alguém está gritando no deserto: Preparem o caminho para o Senhor passar! Abram estradas retas para ele!”",
        "4": "João usava uma roupa feita de pelos de camelo e um cinto de couro e comia gafanhotos e mel do mato.",
        "5": "Os moradores de Jerusalém, da região da Judeia e de todos os lugares em volta do rio Jordão iam ouvi-lo.",
        "6": "Eles confessavam os seus pecados, e João os batizava no rio Jordão.",
        "7": "Quando João viu que muitos fariseus e saduceus vinham para serem batizados por ele, disse: — Ninhada de cobras venenosas! Quem disse que vocês escaparão do terrível castigo que Deus vai mandar?",
        "8": "Façam coisas que mostrem que vocês se arrependeram dos seus pecados.",
        "9": "E não digam uns aos outros: “Abraão é nosso antepassado.” Pois eu afirmo a vocês que até destas pedras Deus pode fazer descendentes de Abraão!",
        "10": "O machado já está pronto para cortar as árvores pela raiz. Toda árvore que não dá frutas boas será cortada e jogada no fogo.",
        "11": "Eu os batizo com água para mostrar que vocês se arrependeram dos seus pecados, mas aquele que virá depois de mim os batizará com o Espírito Santo e fogo. Ele é mais importante do que eu, e não mereço a honra de carregar as sandálias dele.",
        "12": "Com a pá que tem na mão ele vai separar o trigo da palha. Guardará o trigo no seu depósito, mas queimará a palha no fogo que nunca se apaga.",
        "13": "Naqueles dias, Jesus foi da Galileia até o rio Jordão a fim de ser batizado por João Batista.",
        "14": "Mas João tentou convencê-lo a mudar de ideia, dizendo assim: — Eu é que preciso ser batizado por você, e você está querendo que eu o batize?",
        "15": "Mas Jesus respondeu: — Deixe que seja assim agora, pois é dessa maneira que faremos tudo o que Deus quer. E João concordou.",
        "16": "Logo que foi batizado, Jesus saiu da água. O céu se abriu, e Jesus viu o Espírito de Deus descer como uma pomba e pousar sobre ele.",
        "17": "E do céu veio uma voz, que disse: — Este é o meu Filho querido, que me dá muita alegria! end of crossrefs"
    }
}