{
    "livro": "Mateus",
    "capitulo": 4,
    "titulos": {
        "1": "A tentação de Jesus(A)",
        "12": "Jesus começa o seu trabalho na Galileia(B)",
        "18": "Jesus chama quatro pescadores(C)",
        "23": "Jesus ensina e cura muita gente(D)"
    },
    "versiculos": {
        "1": "Então o Espírito Santo levou Jesus ao deserto para ser tentado pelo Diabo.",
        "2": "E, depois de passar quarenta dias e quarenta noites sem comer, Jesus estava com fome.",
        "3": "Então o Diabo chegou perto dele e disse: — Se você é o Filho de Deus, mande que estas pedras virem pão.",
        "4": "Jesus respondeu: — As Escrituras Sagradas afirmam: “O ser humano não vive só de pão, mas vive de tudo o que Deus diz.”",
        "5": "Em seguida o Diabo levou Jesus até Jerusalém, a Cidade Santa, e o colocou no lugar mais alto do Templo.",
        "6": "Então disse: — Se você é o Filho de Deus, jogue-se daqui, pois as Escrituras Sagradas afirmam: “Deus mandará que os seus anjos cuidem de você. Eles vão segurá-lo com as suas mãos, para que nem mesmo os seus pés sejam feridos nas pedras.”",
        "7": "Jesus respondeu: — Mas as Escrituras Sagradas também dizem: “Não ponha à prova o Senhor, seu Deus.”",
        "8": "Depois o Diabo levou Jesus para um monte muito alto, mostrou-lhe todos os reinos do mundo e as suas grandezas",
        "9": "e disse: — Eu lhe darei tudo isso se você se ajoelhar e me adorar.",
        "10": "Jesus respondeu: — Vá embora, Satanás! As Escrituras Sagradas afirmam: “Adore o Senhor, seu Deus, e sirva somente a ele.”",
        "11": "Então o Diabo foi embora, e vieram anjos e cuidaram de Jesus.",
        "12": "Quando Jesus soube que João tinha sido preso, foi para a região da Galileia.",
        "13": "Não ficou em Nazaré, mas foi morar na cidade de Cafarnaum, na beira do lago da Galileia, nas regiões de Zebulom e Naftali.",
        "14": "Isso aconteceu para se cumprir o que o profeta Isaías tinha dito:",
        "15": "“Terra de Zebulom e terra de Naftali, na direção do mar, do outro lado do rio Jordão, Galileia, onde moram os pagãos!",
        "16": "O povo que vive na escuridão verá uma forte luz! E a luz brilhará sobre os que vivem na região escura da morte!”",
        "17": "Daí em diante Jesus começou a anunciar a sua mensagem. Ele dizia: — Arrependam-se dos seus pecados porque o Reino do Céu está perto!",
        "18": "Jesus estava andando pela beira do lago da Galileia quando viu dois irmãos que eram pescadores: Simão, também chamado de Pedro, e André. Eles estavam no lago, pescando com redes.",
        "19": "Jesus lhes disse: — Venham comigo, que eu ensinarei vocês a pescar gente.",
        "20": "Então eles largaram logo as redes e foram com Jesus.",
        "21": "Um pouco mais adiante Jesus viu outros dois irmãos, Tiago e João, filhos de Zebedeu. Eles estavam no barco junto com o pai, consertando as redes. Jesus chamou os dois,",
        "22": "e, no mesmo instante, eles deixaram o pai e o barco e foram com ele.",
        "23": "Jesus andou por toda a Galileia, ensinando nas sinagogas, anunciando a boa notícia do Reino e curando as enfermidades e as doenças graves do povo.",
        "24": "As notícias a respeito dele se espalharam por toda a região da Síria. Por isso o povo levava a Jesus pessoas que sofriam de várias doenças e de todos os tipos de males, isto é, epiléticos, paralíticos e pessoas dominadas por demônios; e ele curava todos.",
        "25": "Grandes multidões o seguiam; eram gente da Galileia, das Dez Cidades, de Jerusalém, da Judeia e das regiões que ficam no lado leste do rio Jordão. end of crossrefs"
    }
}