{
    "livro": "Mateus",
    "capitulo": 6,
    "titulos": {
        "1": "A caridade",
        "5": "A oração(A)",
        "16": "O jejum",
        "19": "Riquezas no céu(B)",
        "22": "A luz do corpo(C)",
        "24": "Deus e as riquezas(D)"
    },
    "versiculos": {
        "1": "— Tenham o cuidado de não praticarem os seus deveres religiosos em público a fim de serem vistos pelos outros. Se vocês agirem assim, não receberão nenhuma recompensa do Pai de vocês, que está no céu.",
        "2": "— Quando você der alguma coisa a uma pessoa necessitada, não fique contando o que fez, como os hipócritas fazem nas sinagogas e nas ruas. Eles fazem isso para serem elogiados pelos outros. Eu afirmo a vocês que isto é verdade: eles já receberam a sua recompensa.",
        "3": "Mas você, quando ajudar alguma pessoa necessitada, faça isso de tal modo que nem mesmo o seu amigo mais íntimo fique sabendo do que você fez.",
        "4": "Isso deve ficar em segredo; e o seu Pai, que vê o que você faz em segredo, lhe dará a recompensa.",
        "5": "— Quando vocês orarem, não sejam como os hipócritas. Eles gostam de orar de pé nas sinagogas e nas esquinas das ruas para serem vistos pelos outros. Eu afirmo a vocês que isto é verdade: eles já receberam a sua recompensa.",
        "6": "Mas você, quando orar, vá para o seu quarto, feche a porta e ore ao seu Pai, que não pode ser visto. E o seu Pai, que vê o que você faz em segredo, lhe dará a recompensa.",
        "7": "— Nas suas orações, não fiquem repetindo o que vocês já disseram, como fazem os pagãos. Eles pensam que Deus os ouvirá porque fazem orações compridas.",
        "8": "Não sejam como eles, pois, antes de vocês pedirem, o Pai de vocês já sabe o que vocês precisam.",
        "9": "Portanto, orem assim: “Pai nosso, que estás no céu, que todos reconheçam que o teu nome é santo.",
        "10": "Venha o teu Reino. Que a tua vontade seja feita aqui na terra como é feita no céu!",
        "11": "Dá-nos hoje o alimento que precisamos.",
        "12": "Perdoa as nossas ofensas como também nós perdoamos as pessoas que nos ofenderam.",
        "13": "E não deixes que sejamos tentados, mas livra-nos do mal. [Pois teu é o Reino, o poder e a glória, para sempre. Amém!]”",
        "14": "— Porque, se vocês perdoarem as pessoas que ofenderem vocês, o Pai de vocês, que está no céu, também perdoará vocês.",
        "15": "Mas, se não perdoarem essas pessoas, o Pai de vocês também não perdoará as ofensas de vocês.",
        "16": "— Quando vocês jejuarem, não façam uma cara triste como fazem os hipócritas, pois eles fazem isso para todos saberem que eles estão jejuando. Eu afirmo a vocês que isto é verdade: eles já receberam a sua recompensa.",
        "17": "Mas você, quando jejuar, lave o rosto e penteie o cabelo",
        "18": "para os outros não saberem que você está jejuando. E somente o seu Pai, que não pode ser visto, saberá que você está jejuando. E o seu Pai, que vê o que você faz em segredo, lhe dará a recompensa.",
        "19": "— Não ajuntem riquezas aqui na terra, onde as traças e a ferrugem destroem, e onde os ladrões arrombam e roubam.",
        "20": "Pelo contrário, ajuntem riquezas no céu, onde as traças e a ferrugem não podem destruí-las, e os ladrões não podem arrombar e roubá-las.",
        "21": "Pois onde estiverem as suas riquezas, aí estará o coração de vocês.",
        "22": "— Os olhos são como uma luz para o corpo: quando os olhos de vocês são bons, todo o seu corpo fica cheio de luz.",
        "23": "Porém, se os seus olhos forem maus, o seu corpo ficará cheio de escuridão. Assim, se a luz que está em você virar escuridão, como será terrível essa escuridão!",
        "24": "— Um escravo não pode servir a dois donos ao mesmo tempo, pois vai rejeitar um e preferir o outro; ou será fiel a um e desprezará o outro. Vocês não podem servir a Deus e também servir ao dinheiro.",
        "25": "— Por isso eu digo a vocês: não se preocupem com a comida e com a bebida que precisam para viver nem com a roupa que precisam para se vestir. Afinal, será que a vida não é mais importante do que a comida? E será que o corpo não é mais importante do que as roupas?",
        "26": "Vejam os passarinhos que voam pelo céu: eles não semeiam, não colhem, nem guardam comida em depósitos. No entanto, o Pai de vocês, que está no céu, dá de comer a eles. Será que vocês não valem muito mais do que os passarinhos?",
        "27": "E nenhum de vocês pode encompridar a sua vida, por mais que se preocupe com isso.",
        "28": "— E por que vocês se preocupam com roupas? Vejam como crescem as flores do campo: elas não trabalham, nem fazem roupas para si mesmas.",
        "29": "Mas eu afirmo a vocês que nem mesmo Salomão, sendo tão rico, usava roupas tão bonitas como essas flores.",
        "30": "É Deus quem veste a erva do campo, que hoje dá flor e amanhã desaparece, queimada no forno. Então é claro que ele vestirá também vocês, que têm uma fé tão pequena!",
        "31": "Portanto, não fiquem preocupados, perguntando: “Onde é que vamos arranjar comida?” ou “Onde é que vamos arranjar bebida?” ou “Onde é que vamos arranjar roupas?”",
        "32": "Pois os pagãos é que estão sempre procurando essas coisas. O Pai de vocês, que está no céu, sabe que vocês precisam de tudo isso.",
        "33": "Portanto, ponham em primeiro lugar na sua vida o Reino de Deus e aquilo que Deus quer, e ele lhes dará todas essas coisas.",
        "34": "Por isso, não fiquem preocupados com o dia de amanhã, pois o dia de amanhã trará as suas próprias preocupações. Para cada dia bastam as suas próprias dificuldades. end of crossrefs"
    }
}