{
    "livro": "Mateus",
    "capitulo": 7,
    "titulos": {
        "1": "O costume de julgar os outros(A)",
        "7": "A bondade de Deus(B)",
        "13": "Os dois caminhos(C)",
        "15": "Os falsos profetas(D)",
        "21": "Quem entra no Reino do Céu(E)",
        "24": "Os dois alicerces(F)",
        "28": "A autoridade de Jesus"
    },
    "versiculos": {
        "1": "— Não julguem os outros para vocês não serem julgados por Deus.",
        "2": "Porque Deus julgará vocês do mesmo modo que vocês julgarem os outros e usará com vocês a mesma medida que vocês usarem para medir os outros.",
        "3": "Por que é que você vê o cisco que está no olho do seu irmão e não repara na trave de madeira que está no seu próprio olho?",
        "4": "Como é que você pode dizer ao seu irmão: “Me deixe tirar esse cisco do seu olho”, quando você está com uma trave no seu próprio olho?",
        "5": "Hipócrita! Tire primeiro a trave que está no seu olho e então poderá ver bem para tirar o cisco que está no olho do seu irmão.",
        "6": "— Não deem para os cachorros o que é sagrado, pois eles se virarão contra vocês e os atacarão; não joguem as suas pérolas para os porcos, pois eles as pisarão.",
        "7": "— Peçam e vocês receberão; procurem e vocês acharão; batam, e a porta será aberta para vocês.",
        "8": "Porque todos aqueles que pedem recebem; aqueles que procuram acham; e a porta será aberta para quem bate.",
        "9": "Por acaso algum de vocês, que é pai, será capaz de dar uma pedra ao seu filho, quando ele pede pão?",
        "10": "Ou lhe dará uma cobra, quando ele pede um peixe?",
        "11": "Vocês, mesmo sendo maus, sabem dar coisas boas aos seus filhos. Quanto mais o Pai de vocês, que está no céu, dará coisas boas aos que lhe pedirem!",
        "12": "— Façam aos outros o que querem que eles façam a vocês; pois isso é o que querem dizer a Lei de Moisés e os ensinamentos dos Profetas.",
        "13": "— Entrem pela porta estreita porque a porta larga e o caminho fácil levam para o inferno, e há muitas pessoas que andam por esse caminho.",
        "14": "A porta estreita e o caminho difícil levam para a vida, e poucas pessoas encontram esse caminho.",
        "15": "— Cuidado com os falsos profetas! Eles chegam disfarçados de ovelhas, mas por dentro são lobos selvagens.",
        "16": "Vocês os conhecerão pelo que eles fazem. Os espinheiros não dão uvas, e os pés de urtiga não dão figos.",
        "17": "Assim, toda árvore boa dá frutas boas, e a árvore que não presta dá frutas ruins.",
        "18": "A árvore boa não pode dar frutas ruins, e a árvore que não presta não pode dar frutas boas.",
        "19": "Toda árvore que não dá frutas boas é cortada e jogada no fogo.",
        "20": "Portanto, vocês conhecerão os falsos profetas pelas coisas que eles fazem.",
        "21": "— Não é toda pessoa que me chama de “Senhor, Senhor” que entrará no Reino do Céu, mas somente quem faz a vontade do meu Pai, que está no céu.",
        "22": "Quando aquele dia chegar, muitas pessoas vão me dizer: “Senhor, Senhor, pelo poder do seu nome anunciamos a mensagem de Deus e pelo seu nome expulsamos demônios e fizemos muitos milagres!”",
        "23": "Então eu direi claramente a essas pessoas: “Eu nunca conheci vocês! Afastem-se de mim, vocês que só fazem o mal!”",
        "24": "— Quem ouve esses meus ensinamentos e vive de acordo com eles é como um homem sábio que construiu a sua casa na rocha.",
        "25": "Caiu a chuva, vieram as enchentes, e o vento soprou com força contra aquela casa. Porém ela não caiu porque havia sido construída na rocha.",
        "26": "— Quem ouve esses meus ensinamentos e não vive de acordo com eles é como um homem sem juízo que construiu a sua casa na areia.",
        "27": "Caiu a chuva, vieram as enchentes, e o vento soprou com força contra aquela casa. Ela caiu e ficou totalmente destruída.",
        "28": "Quando Jesus acabou de falar, as multidões estavam admiradas com a sua maneira de ensinar.",
        "29": "Ele não era como os mestres da Lei; pelo contrário, ensinava com a autoridade dele mesmo. end of crossrefs"
    }
}