{
    "livro": "Mateus",
    "capitulo": 9,
    "titulos": {
        "1": "Jesus cura um paralítico(A)",
        "9": "Jesus e Mateus(B)",
        "14": "Jesus e o jejum(C)",
        "18": "Jesus cura uma mulher e uma menina(D)",
        "27": "Jesus cura dois cegos",
        "32": "A cura de um mudo",
        "35": "Jesus tem pena do povo"
    },
    "versiculos": {
        "1": "Jesus entrou num barco, voltou para o lado oeste do lago e chegou à sua cidade.",
        "2": "Então algumas pessoas trouxeram um paralítico deitado numa cama. Jesus viu que eles tinham fé e disse ao paralítico: — Coragem, meu filho! Os seus pecados estão perdoados.",
        "3": "Aí alguns mestres da Lei começaram a pensar: — Este homem está blasfemando contra Deus.",
        "4": "Porém Jesus sabia o que eles estavam pensando e disse: — Por que é que vocês estão pensando essas coisas más?",
        "5": "O que é mais fácil dizer ao paralítico: “Os seus pecados estão perdoados” ou “Levante-se e ande”?",
        "6": "Pois vou mostrar a vocês que eu, o Filho do Homem, tenho poder na terra para perdoar pecados. Então disse ao paralítico: — Levante-se, pegue a sua cama e vá para casa.",
        "7": "O homem se levantou e foi para casa.",
        "8": "Quando o povo viu isso, ficou com medo e louvou a Deus por dar esse poder a seres humanos.",
        "9": "Jesus saiu dali e, no caminho, viu um cobrador de impostos, chamado Mateus, sentado no lugar onde os impostos eram pagos. Jesus lhe disse: — Venha comigo. Mateus se levantou e foi com ele.",
        "10": "Mais tarde, enquanto Jesus estava jantando na casa de Mateus, muitos cobradores de impostos e outras pessoas de má fama chegaram e sentaram-se à mesa com Jesus e os seus discípulos.",
        "11": "Alguns fariseus viram isso e perguntaram aos discípulos: — Por que é que o mestre de vocês come com os cobradores de impostos e com outras pessoas de má fama?",
        "12": "Jesus ouviu a pergunta e respondeu: — Os que têm saúde não precisam de médico, mas sim os doentes.",
        "13": "Vão e procurem entender o que quer dizer este trecho das Escrituras Sagradas: “Eu quero que as pessoas sejam bondosas e não que me ofereçam sacrifícios de animais.” Porque eu vim para chamar os pecadores e não os bons.",
        "14": "Então os discípulos de João Batista chegaram perto de Jesus e perguntaram: — Por que é que nós e os fariseus jejuamos muitas vezes, mas os discípulos do senhor não jejuam?",
        "15": "Jesus respondeu: — Vocês acham que os convidados de um casamento podem estar tristes enquanto o noivo está com eles? Claro que não! Mas chegará o tempo em que o noivo será tirado do meio deles; então sim eles vão jejuar!",
        "16": "— Ninguém usa um retalho de pano novo para remendar uma roupa velha; pois o remendo novo encolhe e rasga a roupa velha, aumentando o buraco.",
        "17": "Ninguém põe vinho novo em odres velhos. Se alguém fizer isso, os odres rebentam, o vinho se perde, e os odres ficam estragados. Pelo contrário, o vinho novo é posto em odres novos, e assim não se perdem nem os odres nem o vinho.",
        "18": "Enquanto Jesus estava falando ao povo, um chefe religioso chegou perto dele, ajoelhou-se e disse: — A minha filha morreu agora mesmo! Venha e ponha as mãos sobre ela para que viva de novo.",
        "19": "Então Jesus foi com ele, e os seus discípulos também foram.",
        "20": "Certa mulher, que fazia doze anos que estava com uma hemorragia, veio por trás de Jesus e tocou na barra da capa dele.",
        "21": "Pois ela pensava assim: “Se eu apenas tocar na capa dele, ficarei curada.”",
        "22": "Jesus virou, viu a mulher e disse: — Coragem, minha filha! Você sarou porque teve fé. E naquele momento a mulher ficou curada.",
        "23": "Depois Jesus foi para a casa do chefe religioso. Quando viu os que tocavam música fúnebre e viu a multidão numa confusão geral,",
        "24": "disse: — Saiam todos daqui! A menina não morreu; ela está dormindo! Então começaram a caçoar dele.",
        "25": "Logo que a multidão saiu, Jesus entrou no quarto em que a menina estava, pegou-a pela mão, e ela se levantou.",
        "26": "E a notícia a respeito disso se espalhou por toda aquela região.",
        "27": "Jesus saiu daquele lugar, e no caminho dois cegos começaram a segui-lo, gritando: — Filho de Davi, tenha pena de nós!",
        "28": "Assim que Jesus entrou em casa, os cegos chegaram perto dele. Então ele perguntou: — Vocês creem que eu posso curar vocês? — Sim, senhor! Nós cremos! — responderam eles.",
        "29": "Jesus tocou nos olhos deles e disse: — Então que seja feito como vocês creem!",
        "30": "E os olhos deles ficaram curados. Aí Jesus ordenou com severidade: — Não contem isso a ninguém!",
        "31": "Porém eles foram embora e espalharam as notícias a respeito de Jesus por toda aquela região.",
        "32": "Quando eles foram embora, algumas pessoas levaram a Jesus um homem que não podia falar porque estava dominado por um demônio.",
        "33": "Logo que o demônio foi expulso, o homem começou a falar. Todos ficaram admirados e afirmavam: — Nunca vimos em Israel uma coisa assim!",
        "34": "Mas os fariseus diziam: — O chefe dos demônios é quem dá a esse homem poder para expulsar demônios.",
        "35": "Jesus andava visitando todas as cidades e povoados. Ele ensinava nas sinagogas, anunciava a boa notícia sobre o Reino e curava todo tipo de enfermidades e doenças graves das pessoas.",
        "36": "Quando Jesus viu a multidão, ficou com muita pena daquela gente porque eles estavam aflitos e abandonados, como ovelhas sem pastor.",
        "37": "Então disse aos discípulos: — A colheita é grande mesmo, mas os trabalhadores são poucos.",
        "38": "Peçam ao dono da plantação que mande mais trabalhadores para fazerem a colheita. end of crossrefs"
    }
}