{
    "livro": "Lucas",
    "capitulo": 10,
    "titulos": {
        "1": "A missão dos setenta e dois",
        "13": "As cidades que não creram(A)",
        "17": "A volta dos setenta e dois",
        "21": "A alegria de Jesus(B)",
        "25": "A parábola do bom samaritano",
        "38": "Jesus visita Marta e Maria"
    },
    "versiculos": {
        "1": "Depois disso o Senhor escolheu mais setenta e dois dos seus seguidores e os enviou de dois em dois a fim de que fossem adiante dele para cada cidade e lugar aonde ele tinha de ir.",
        "2": "Antes de os enviar, ele disse: — A colheita é grande, mas os trabalhadores são poucos. Por isso, peçam ao dono da plantação que mande trabalhadores para fazerem a colheita.",
        "3": "Vão! Eu estou mandando vocês como ovelhas para o meio de lobos.",
        "4": "Não levem bolsa, nem sacola, nem sandálias. E não parem no caminho para cumprimentar ninguém.",
        "5": "Quando entrarem numa casa, façam primeiro esta saudação: “Que a paz esteja nesta casa!”",
        "6": "Se um homem de paz morar ali, deixem a saudação com ele; mas, se o homem não for de paz, retirem a saudação.",
        "7": "Fiquem na mesma casa e comam e bebam o que lhes oferecerem, pois o trabalhador merece o seu salário. Não fiquem mudando de uma casa para outra.",
        "8": "— Quando entrarem numa cidade e forem bem-recebidos, comam a comida que derem a vocês.",
        "9": "Curem os doentes daquela cidade e digam ao povo dali: “O Reino de Deus chegou até vocês.”",
        "10": "Porém, quando entrarem numa cidade e não forem bem-recebidos, vão pelas ruas, dizendo:",
        "11": "“Até a poeira desta cidade que grudou nos nossos pés nós sacudimos contra vocês! Mas lembrem disto: o Reino de Deus chegou até vocês.”",
        "12": "E Jesus disse mais isto: — Eu afirmo a vocês que, no Dia do Juízo, Deus terá mais pena de Sodoma do que daquela cidade!",
        "13": "Jesus continuou: — Ai de você, cidade de Corazim! Ai de você, cidade de Betsaida! Porque, se os milagres que foram feitos em vocês tivessem sido feitos nas cidades de Tiro e de Sidom, os seus moradores já teriam abandonado os seus pecados há muito tempo. E, para mostrarem que estavam arrependidos, teriam se assentado no chão, vestidos com roupa feita de pano grosseiro, e teriam jogado cinzas na cabeça.",
        "14": "No Dia do Juízo, Deus terá mais pena de Tiro e de Sidom do que de vocês, Corazim e Betsaida!",
        "15": "E você, cidade de Cafarnaum, acha que vai subir até o céu? Pois será jogada no mundo dos mortos!",
        "16": "Então disse aos discípulos: — Quem ouve vocês está me ouvindo; quem rejeita vocês está me rejeitando; e quem me rejeita está rejeitando aquele que me enviou.",
        "17": "Os setenta e dois voltaram muito alegres e disseram a Jesus: — Até os demônios nos obedeciam quando, pelo poder do nome do senhor, nós mandávamos que saíssem das pessoas!",
        "18": "Jesus respondeu: — De fato, eu vi Satanás cair do céu como um raio.",
        "19": "Escutem! Eu dei a vocês poder para pisar cobras e escorpiões e para, sem sofrer nenhum mal, vencer a força do inimigo.",
        "20": "Porém não fiquem alegres porque os espíritos maus lhes obedecem, mas sim porque o nome de cada um de vocês está escrito no céu.",
        "21": "Naquele momento, pelo poder do Espírito Santo, Jesus ficou muito alegre e disse: — Ó Pai, Senhor do céu e da terra, eu te agradeço porque tens mostrado às pessoas sem instrução aquilo que escondeste dos sábios e dos instruídos. Sim, ó Pai, tu tiveste prazer em fazer isso.",
        "22": "— O meu Pai me deu todas as coisas. Ninguém sabe quem é o Filho, a não ser o Pai; e ninguém sabe quem é o Pai, a não ser o Filho e também aqueles a quem o Filho quiser mostrar quem o Pai é.",
        "23": "Então Jesus virou-se para os discípulos e disse só para eles: — Felizes são as pessoas que podem ver o que vocês estão vendo!",
        "24": "Eu afirmo a vocês que muitos profetas e reis gostariam de ter visto o que vocês estão vendo, mas não puderam; e gostariam de ter ouvido o que vocês estão ouvindo, mas não ouviram.",
        "25": "Um mestre da Lei se levantou e, querendo encontrar alguma prova contra Jesus, perguntou: — Mestre, o que devo fazer para conseguir a vida eterna?",
        "26": "Jesus respondeu: — O que é que as Escrituras Sagradas dizem a respeito disso? E como é que você entende o que elas dizem?",
        "27": "O homem respondeu: — “Ame o Senhor, seu Deus, com todo o coração, com toda a alma, com todas as forças e com toda a mente. E ame o seu próximo como você ama a você mesmo.”",
        "28": "— A sua resposta está certa! — disse Jesus. — Faça isso e você viverá.",
        "29": "Porém o mestre da Lei, querendo se desculpar, perguntou: — Mas quem é o meu próximo?",
        "30": "Jesus respondeu assim: — Um homem estava descendo de Jerusalém para Jericó. No caminho alguns ladrões o assaltaram, tiraram a sua roupa, bateram nele e o deixaram quase morto.",
        "31": "Acontece que um sacerdote estava descendo por aquele mesmo caminho. Quando viu o homem, tratou de passar pelo outro lado da estrada.",
        "32": "Também um levita passou por ali. Olhou e também foi embora pelo outro lado da estrada.",
        "33": "Mas um samaritano que estava viajando por aquele caminho chegou até ali. Quando viu o homem, ficou com muita pena dele.",
        "34": "Então chegou perto dele, limpou os seus ferimentos com azeite e vinho e em seguida os enfaixou. Depois disso, o samaritano colocou-o no seu próprio animal e o levou para uma pensão, onde cuidou dele.",
        "35": "No dia seguinte, entregou duas moedas de prata ao dono da pensão, dizendo: — Tome conta dele. Quando eu passar por aqui na volta, pagarei o que você gastar a mais com ele.",
        "36": "Então Jesus perguntou ao mestre da Lei: — Na sua opinião, qual desses três foi o próximo do homem assaltado?",
        "37": "— Aquele que o socorreu! — respondeu o mestre da Lei. E Jesus disse: — Pois vá e faça a mesma coisa.",
        "38": "Jesus e os seus discípulos continuaram a sua viagem e chegaram a um povoado. Ali uma mulher chamada Marta o recebeu na casa dela.",
        "39": "Maria, a sua irmã, sentou-se aos pés do Senhor e ficou ouvindo o que ele ensinava.",
        "40": "Marta estava ocupada com todo o trabalho da casa. Então chegou perto de Jesus e perguntou: — O senhor não se importa que a minha irmã me deixe sozinha com todo este trabalho? Mande que ela venha me ajudar.",
        "41": "Aí o Senhor respondeu: — Marta, Marta, você está agitada e preocupada com muitas coisas,",
        "42": "mas apenas uma é necessária! Maria escolheu a melhor de todas, e esta ninguém vai tomar dela. end of crossrefs"
    }
}