{
    "livro": "Lucas",
    "capitulo": 11,
    "titulos": {
        "1": "Jesus ensina a orar(A)",
        "14": "O poder de Jesus para expulsar demônios(B)",
        "24": "A volta do espírito mau(C)",
        "27": "A verdadeira felicidade",
        "29": "O pedido de um milagre(D)",
        "33": "A luz do corpo(E)",
        "37": "Jesus, os fariseus e os mestres da Lei(F)"
    },
    "versiculos": {
        "1": "Um dia Jesus estava orando num certo lugar. Quando acabou de orar, um dos seus discípulos pediu: — Senhor, nos ensine a orar, como João ensinou os discípulos dele.",
        "2": "Jesus respondeu: — Quando vocês orarem, digam: “Pai, que todos reconheçam que o teu nome é santo. Venha o teu Reino.",
        "3": "Dá-nos cada dia o alimento que precisamos.",
        "4": "Perdoa os nossos pecados, pois nós também perdoamos todos os que nos ofendem. E não deixes que sejamos tentados.”",
        "5": "Então Jesus disse aos seus discípulos: — Imaginem que um de vocês vá à casa de um amigo, à meia-noite, e lhe diga: “Amigo, me empreste três pães.",
        "6": "É que um amigo meu acaba de chegar de viagem, e eu não tenho nada para lhe oferecer.”",
        "7": "— E imaginem que o amigo responda lá de dentro: “Não me amole! A porta já está trancada, e eu e os meus filhos estamos deitados. Não posso me levantar para lhe dar os pães.”",
        "8": "Jesus disse: — Eu afirmo a vocês que pode ser que ele não se levante porque é amigo dele, mas certamente se levantará por causa da insistência dele e lhe dará tudo o que ele precisar.",
        "9": "Por isso eu digo: peçam e vocês receberão; procurem e vocês acharão; batam, e a porta será aberta para vocês.",
        "10": "Porque todos aqueles que pedem recebem; aqueles que procuram acham; e a porta será aberta para quem bate.",
        "11": "Por acaso algum de vocês será capaz de dar uma cobra ao seu filho, quando ele pede um peixe?",
        "12": "Ou, se o filho pedir um ovo, vai lhe dar um escorpião?",
        "13": "Vocês, mesmo sendo maus, sabem dar coisas boas aos seus filhos. Quanto mais o Pai, que está no céu, dará o Espírito Santo aos que lhe pedirem!",
        "14": "Jesus estava expulsando de certo homem um demônio que não o deixava falar. Quando o demônio saiu, o homem começou a falar. A multidão ficou admirada,",
        "15": "mas alguns disseram: — É Belzebu, o chefe dos demônios, que dá poder a este homem para expulsar demônios.",
        "16": "Outros, querendo conseguir alguma prova contra Jesus, pediam que ele fizesse um milagre para mostrar que o seu poder vinha de Deus.",
        "17": "Mas Jesus, conhecendo os pensamentos deles, disse: — O país que se divide em grupos que lutam entre si certamente será destruído; a família que se divide em grupos que lutam entre si também será destruída.",
        "18": "Se o reino de Satanás tem grupos que lutam entre si, como continuará a existir? Vocês dizem que é Belzebu que me dá poder para expulsar demônios.",
        "19": "Mas, se é assim, quem dá aos seguidores de vocês o poder para expulsar demônios? Assim, os seus próprios seguidores provam que vocês estão completamente enganados.",
        "20": "Na verdade é pelo poder de Deus que eu expulso demônios, e isso prova que o Reino de Deus já chegou até vocês.",
        "21": "— Quando um homem forte e bem-armado guarda a sua própria casa, tudo o que ele tem está seguro.",
        "22": "Mas, quando um homem mais forte o ataca e vence, leva todas as armas em que o outro confiava e reparte tudo o que tomou dele.",
        "23": "— Quem não é a meu favor é contra mim; e quem não me ajuda a ajuntar está espalhando.",
        "24": "Jesus continuou: — Quando um espírito mau sai de alguém, anda por lugares sem água, procurando onde descansar, mas não encontra. Então diz: “Vou voltar para a minha casa, de onde saí.”",
        "25": "Aí volta e encontra a casa varrida e arrumada.",
        "26": "Depois sai e vai buscar outros sete espíritos piores ainda, e todos ficam morando ali. Assim a situação daquela pessoa fica pior do que antes.",
        "27": "Quando Jesus acabou de dizer isso, uma mulher que estava no meio da multidão gritou para ele: — Como é feliz a mulher que pôs o senhor no mundo e o amamentou!",
        "28": "Mas Jesus respondeu: — Mais felizes são aqueles que ouvem a mensagem de Deus e obedecem a ela.",
        "29": "Quando a multidão se ajuntou em volta de Jesus, ele começou a falar e disse o seguinte: — Como as pessoas de hoje são más! Pedem um milagre como sinal de aprovação de Deus, mas nenhum sinal lhes será dado, a não ser o milagre de Jonas.",
        "30": "Assim como o profeta Jonas foi um sinal para os moradores da cidade de Nínive, assim também o Filho do Homem será um sinal para a gente de hoje.",
        "31": "No Dia do Juízo a rainha de Sabá vai se levantar e acusar vocês, pois ela veio de muito longe para ouvir os sábios ensinamentos de Salomão. E eu afirmo que o que está aqui é mais importante do que Salomão.",
        "32": "No Dia do Juízo o povo de Nínive vai se levantar e acusar vocês porque, quando ouviram a mensagem de Jonas, eles se arrependeram dos seus pecados. E eu afirmo que o que está aqui é mais importante do que Jonas.",
        "33": "Jesus continuou: — Ninguém acende uma lamparina para pôr num lugar escondido ou debaixo de um cesto. Ao contrário, ela é colocada no lugar próprio, para que os que entrarem na casa possam enxergar tudo bem.",
        "34": "Os olhos são como uma luz para o corpo: quando os olhos de você são bons, todo o seu corpo fica cheio de luz. Porém, se os seus olhos forem maus, o seu corpo ficará cheio de escuridão.",
        "35": "Portanto, tenha cuidado para que a luz que está em você não seja escuridão.",
        "36": "Pois, se o seu corpo estiver completamente luminoso, e nenhuma parte estiver escura, então ele ficará todo cheio de luz como acontece quando você é iluminado pelo brilho de uma lamparina.",
        "37": "Quando Jesus acabou de falar, um fariseu o convidou para jantar na casa dele. Jesus foi e sentou-se à mesa.",
        "38": "O fariseu ficou admirado quando viu que Jesus não tinha se lavado antes de comer.",
        "39": "Então o Senhor disse a ele: — Vocês, fariseus, lavam o copo e o prato por fora, mas por dentro vocês estão cheios de violência e de maldade.",
        "40": "Seus tolos! Quem fez o lado de fora não é o mesmo que fez o lado de dentro?",
        "41": "Portanto, deem aos pobres o que está dentro dos seus copos e pratos, e assim tudo ficará limpo para vocês.",
        "42": "— Ai de vocês, fariseus! Pois dão para Deus a décima parte até mesmo da hortelã, da arruda e de todas as verduras, mas não são justos com os outros e não amam a Deus. E são exatamente essas coisas que vocês devem fazer sem deixar de lado as outras.",
        "43": "— Ai de vocês, fariseus! Pois gostam demais dos lugares de honra nas sinagogas e gostam de ser cumprimentados com respeito nas praças.",
        "44": "— Ai de vocês! Pois são como sepulturas que não se veem, sepulturas que as pessoas pisam sem perceber.",
        "45": "Então um mestre da Lei disse a Jesus: — Mestre, falando assim, o senhor está nos ofendendo também.",
        "46": "Jesus respondeu: — Ai de vocês também, mestres da Lei! Porque põem fardos tão pesados nas costas dos outros, que eles quase não podem aguentar. Mas vocês mesmos não ajudam, nem ao menos com um dedo, essas pessoas a carregar esses fardos.",
        "47": "Ai de vocês! Pois fazem túmulos bonitos para os profetas, os mesmos profetas que os antepassados de vocês mataram.",
        "48": "Com isso vocês mostram que concordam com o que os seus antepassados fizeram, pois eles mataram os profetas, e vocês fazem túmulos para eles.",
        "49": "Por isso a Sabedoria de Deus disse: “Mandarei para eles profetas e mensageiros, e eles matarão alguns e perseguirão outros.”",
        "50": "Por causa disso esta gente de hoje será castigada pela morte de todos os profetas assassinados desde a criação do mundo,",
        "51": "começando pela morte de Abel até a morte de Zacarias, que foi assassinado entre o altar e o Lugar Santo. Sim, eu afirmo a vocês que o povo de hoje será castigado por todos esses crimes.",
        "52": "— Ai de vocês, mestres da Lei! Pois guardam a chave que abre a porta da casa da Sabedoria. E assim nem vocês mesmos entram, nem deixam os outros entrarem.",
        "53": "Quando Jesus saiu dali, os mestres da Lei e os fariseus começaram a criticá-lo com raiva e a lhe fazer perguntas sobre muitos assuntos.",
        "54": "Eles queriam levá-lo a dizer alguma coisa que pudesse lhes servir de motivo para acusá-lo. end of crossrefs"
    }
}