{
    "livro": "Lucas",
    "capitulo": 13,
    "titulos": {
        "1": "Arrepender-se ou morrer",
        "6": "A figueira sem figos",
        "10": "Uma cura num sábado",
        "18": "A semente de mostarda(A)",
        "20": "O fermento(B)",
        "22": "A porta estreita(C)",
        "31": "O amor de Jesus por Jerusalém(D)"
    },
    "versiculos": {
        "1": "Naquela mesma ocasião algumas pessoas chegaram e começaram a comentar com Jesus como Pilatos havia mandado matar vários galileus, no momento em que eles ofereciam sacrifícios a Deus.",
        "2": "Então Jesus disse: — Vocês pensam que, se aqueles galileus foram mortos desse jeito, isso quer dizer que eles pecaram mais do que os outros galileus?",
        "3": "De modo nenhum! Eu afirmo a vocês que, se não se arrependerem dos seus pecados, todos vocês vão morrer como eles morreram.",
        "4": "E lembrem daqueles dezoito, do bairro de Siloé, que foram mortos quando a torre caiu em cima deles. Vocês pensam que eles eram piores do que os outros que moravam em Jerusalém?",
        "5": "De modo nenhum! Eu afirmo a vocês que, se não se arrependerem dos seus pecados, todos vocês vão morrer como eles morreram.",
        "6": "Então Jesus contou esta parábola: — Certo homem tinha uma figueira na sua plantação de uvas. E, quando foi procurar figos, não encontrou nenhum.",
        "7": "Aí disse ao homem que tomava conta da plantação: “Olhe! Já faz três anos seguidos que venho buscar figos nesta figueira e não encontro nenhum. Corte esta figueira! Por que deixá-la continuar tirando a força da terra sem produzir nada?”",
        "8": "Mas o empregado respondeu: “Patrão, deixe a figueira ficar mais este ano. Eu vou afofar a terra em volta dela e pôr bastante adubo.",
        "9": "Se no ano que vem ela der figos, muito bem. Se não der, então mande cortá-la.”",
        "10": "Certo sábado, Jesus estava ensinando numa sinagoga.",
        "11": "E chegou ali uma mulher que fazia dezoito anos que estava doente, por causa de um espírito mau. Ela andava encurvada e não conseguia se endireitar.",
        "12": "Quando Jesus a viu, ele a chamou e disse: — Mulher, você está curada.",
        "13": "Aí pôs as mãos sobre ela, e ela logo se endireitou e começou a louvar a Deus.",
        "14": "Mas o chefe da sinagoga ficou zangado porque Jesus havia feito uma cura no sábado. Por isso disse ao povo: — Há seis dias para trabalhar. Pois venham nesses dias para serem curados, mas, no sábado, não!",
        "15": "Então o Senhor respondeu: — Hipócritas! No sábado, qualquer um de vocês vai à estrebaria e desamarra o seu boi ou o seu jumento a fim de levá-lo para beber água.",
        "16": "E agora está aqui uma descendente de Abraão que Satanás prendeu durante dezoito anos. Por que é que no sábado ela não devia ficar livre dessa doença?",
        "17": "Os inimigos de Jesus ficaram envergonhados com essa resposta, mas toda a multidão ficou alegre com as coisas maravilhosas que ele fazia.",
        "18": "Jesus disse: — Com o que o Reino de Deus é parecido? Que comparação posso usar?",
        "19": "Ele é como uma semente de mostarda que um homem pega e planta na sua horta. A planta cresce e fica uma árvore, e os passarinhos fazem ninhos nos seus ramos.",
        "20": "Jesus continuou: — Que comparação poderei usar para o Reino de Deus?",
        "21": "Ele é como o fermento que uma mulher pega e mistura em três medidas de farinha, até que ele se espalhe por toda a massa.",
        "22": "Jesus atravessava cidades e povoados, ensinando na sua viagem para Jerusalém.",
        "23": "Alguém perguntou: — Senhor, são poucos os que vão ser salvos? Jesus respondeu:",
        "24": "— Façam tudo para entrar pela porta estreita. Pois eu afirmo a vocês que muitos vão querer entrar, mas não poderão.",
        "25": "— O dono da casa vai se levantar e fechar a porta. Então vocês ficarão do lado de fora, batendo na porta e dizendo: “Senhor, nos deixe entrar!” E ele responderá: “Não sei de onde são vocês.”",
        "26": "Aí vocês dirão: “Nós comemos e bebemos com o senhor. O senhor ensinou na nossa cidade.”",
        "27": "Mas ele responderá: “Não sei de onde são vocês. Afastem-se de mim, vocês que só fazem o mal.”",
        "28": "Quando vocês virem Abraão, Isaque, Jacó e todos os profetas no Reino de Deus e vocês estiverem do lado de fora, então haverá choro e ranger de dentes de desespero.",
        "29": "Muitos virão do Leste e do Oeste, do Norte e do Sul e vão sentar-se à mesa no Reino de Deus.",
        "30": "E os que agora são os últimos serão os primeiros, e os primeiros serão os últimos.",
        "31": "Naquele momento alguns fariseus chegaram perto de Jesus e disseram: — Vá embora daqui, porque Herodes quer matá-lo.",
        "32": "Jesus respondeu: — Vão e digam para aquela raposa que eu mandei dizer o seguinte: “Hoje e amanhã eu estou expulsando demônios e curando pessoas e no terceiro dia terminarei o meu trabalho.”",
        "33": "E Jesus continuou: — Mas eu preciso seguir o meu caminho hoje, amanhã e depois de amanhã; pois um profeta não deve ser morto fora de Jerusalém.",
        "34": "— Jerusalém, Jerusalém, que mata os profetas e apedreja os mensageiros que Deus lhe manda! Quantas vezes eu quis abraçar todo o seu povo, assim como a galinha ajunta os seus pintinhos debaixo das suas asas, mas vocês não quiseram!",
        "35": "Agora a casa de vocês ficará completamente abandonada. Eu afirmo que vocês não me verão mais, até chegar o tempo em que dirão: “Deus abençoe aquele que vem em nome do Senhor!” end of crossrefs"
    }
}