{
    "livro": "Lucas",
    "capitulo": 14,
    "titulos": {
        "1": "Outra cura num sábado",
        "7": "Humildade e hospitalidade",
        "15": "A parábola da grande festa(A)",
        "25": "As condições para ser seguidor de Jesus(B)",
        "34": "Sal sem gosto(C)"
    },
    "versiculos": {
        "1": "Num sábado, Jesus entrou na casa de certo líder fariseu para tomar uma refeição. E as pessoas que estavam ali olhavam para Jesus com muita atenção.",
        "2": "Um homem, com as pernas e os braços inchados, chegou perto dele.",
        "3": "E Jesus perguntou aos mestres da Lei e aos fariseus: — A nossa Lei permite curar no sábado ou não?",
        "4": "Mas eles não responderam nada. Então Jesus pegou o homem, curou-o e o mandou embora.",
        "5": "Aí disse: — Se um filho ou um boi de algum de vocês cair num poço, será que você não vai tirá-lo logo de lá, mesmo que isso aconteça num sábado?",
        "6": "E eles não puderam responder.",
        "7": "Certa vez Jesus estava reparando como os convidados escolhiam os melhores lugares à mesa. Então fez esta comparação:",
        "8": "— Quando alguém convidá-lo para uma festa de casamento, não sente no melhor lugar. Porque pode ser que alguém mais importante tenha sido convidado.",
        "9": "Então quem convidou você e o outro poderá dizer a você: “Dê esse lugar para este aqui.” Aí você ficará envergonhado e terá de sentar-se no último lugar.",
        "10": "Pelo contrário, quando você for convidado, sente-se no último lugar. Assim quem o convidou vai dizer a você: “Meu amigo, venha sentar-se aqui num lugar melhor.” E isso será uma grande honra para você diante de todos os convidados.",
        "11": "Porque quem se engrandece será humilhado, mas quem se humilha será engrandecido.",
        "12": "Depois Jesus disse ao homem que o havia convidado: — Quando você der um almoço ou um jantar, não convide os seus amigos, nem os seus irmãos, nem os seus parentes, nem os seus vizinhos ricos. Porque certamente eles também o convidarão e assim pagarão a gentileza que você fez.",
        "13": "Mas, quando você der uma festa, convide os pobres, os aleijados, os coxos e os cegos",
        "14": "e você será abençoado. Pois eles não poderão pagar o que você fez, mas Deus lhe pagará no dia em que as pessoas que fazem o bem ressuscitarem.",
        "15": "Um dos que estavam à mesa ouviu isso e disse para Jesus: — Felizes os que irão sentar-se à mesa no Reino de Deus!",
        "16": "Então Jesus lhe disse: — Certo homem convidou muita gente para uma festa que ia dar.",
        "17": "Quando chegou a hora, mandou o seu empregado dizer aos convidados: “Venham, que tudo já está pronto!”",
        "18": "— Mas eles, um por um, começaram a dar desculpas. O primeiro disse ao empregado: “Comprei um sítio e tenho de dar uma olhada nele. Peço que me desculpe.”",
        "19": "— Outro disse: “Comprei cinco juntas de bois e preciso ver se trabalham bem. Peço que me desculpe.”",
        "20": "— E outro disse: “Acabei de casar e por isso não posso ir.”",
        "21": "— O empregado voltou e contou tudo ao patrão. Ele ficou com muita raiva e disse: “Vá depressa pelas ruas e pelos becos da cidade e traga os pobres, os aleijados, os cegos e os coxos.”",
        "22": "— Mais tarde o empregado disse: “Patrão, já fiz o que o senhor mandou, mas ainda está sobrando lugar.”",
        "23": "— Aí o patrão respondeu: “Então vá pelas estradas e pelos caminhos e obrigue os que você encontrar ali a virem, a fim de que a minha casa fique cheia.",
        "24": "Pois eu afirmo a vocês que nenhum dos que foram convidados provará o meu jantar!”",
        "25": "Certa vez uma grande multidão estava acompanhando Jesus. Ele virou-se para eles e disse:",
        "26": "— Quem quiser me acompanhar não pode ser meu seguidor se não me amar mais do que ama o seu pai, a sua mãe, a sua esposa, os seus filhos, os seus irmãos, as suas irmãs e até a si mesmo.",
        "27": "Não pode ser meu seguidor quem não estiver pronto para morrer como eu vou morrer e me acompanhar.",
        "28": "Se um de vocês quer construir uma torre, primeiro senta e calcula quanto vai custar, para ver se o dinheiro dá.",
        "29": "Se não fizer isso, ele consegue colocar os alicerces, mas não pode terminar a construção. Aí todos os que virem o que aconteceu vão caçoar dele, dizendo:",
        "30": "“Este homem começou a construir, mas não pôde terminar!”",
        "31": "— Se um rei que tem dez mil soldados vai partir para combater outro que vem contra ele com vinte mil, ele senta primeiro e vê se está bastante forte para enfrentar o outro.",
        "32": "Se não fizer isso, acabará precisando mandar mensageiros ao outro rei, enquanto este ainda estiver longe, para combinar condições de paz. Jesus terminou, dizendo:",
        "33": "— Assim nenhum de vocês pode ser meu discípulo se não deixar tudo o que tem.",
        "34": "— O sal é uma coisa útil; mas, se perde o gosto, deixa de ser sal.",
        "35": "É jogado fora, pois não serve mais nem para a terra nem para o monte de esterco. Se vocês têm ouvidos para ouvirem, então ouçam. end of crossrefs"
    }
}