{
    "livro": "Lucas",
    "capitulo": 16,
    "titulos": {
        "1": "A parábola do administrador desonesto",
        "14": "Algumas afirmações de Jesus(A)",
        "19": "A parábola do rico e de Lázaro"
    },
    "versiculos": {
        "1": "Jesus disse aos seus discípulos: — Havia um homem rico que tinha um administrador que cuidava dos seus bens. Foram dizer a esse homem que o administrador estava desperdiçando o dinheiro dele.",
        "2": "Por isso ele o chamou e disse: “Eu andei ouvindo umas coisas a respeito de você. Agora preste contas da sua administração porque você não pode mais continuar como meu administrador.”",
        "3": "— Aí o administrador pensou: “O patrão está me despedindo. E, agora, o que é que eu vou fazer? Não tenho forças para cavar a terra e tenho vergonha de pedir esmola.",
        "4": "Ah! Já sei o que vou fazer… Assim, quando for mandado embora, terei amigos que me receberão nas suas casas.”",
        "5": "— Então ele chamou todos os devedores do patrão e perguntou para o primeiro: “Quanto é que você está devendo para o meu patrão?”",
        "6": "— “Cem barris de azeite!” — respondeu ele. O administrador disse: — “Aqui está a sua conta. Sente-se e escreva cinquenta.”",
        "7": "— Para o outro ele perguntou: “E você, quanto está devendo?” — “Mil medidas de trigo!” — respondeu ele. — “Escreva oitocentas!” — mandou o administrador.",
        "8": "— E o patrão desse administrador desonesto o elogiou pela sua esperteza. E Jesus continuou: — As pessoas deste mundo são muito mais espertas nos seus negócios do que as pessoas que pertencem à luz.",
        "9": "Por isso eu digo a vocês: usem as riquezas deste mundo para conseguir amigos a fim de que, quando as riquezas faltarem, eles recebam vocês no lar eterno.",
        "10": "Quem é fiel nas coisas pequenas também será nas grandes; e quem é desonesto nas coisas pequenas também será nas grandes.",
        "11": "Pois, se vocês não forem honestos com as riquezas deste mundo, quem vai pôr vocês para tomar conta das riquezas verdadeiras?",
        "12": "E, se não forem honestos com o que é dos outros, quem lhes dará o que é de vocês?",
        "13": "— Um escravo não pode servir a dois donos ao mesmo tempo, pois vai rejeitar um e preferir o outro; ou será fiel a um e desprezará o outro. Vocês não podem servir a Deus e também servir ao dinheiro.",
        "14": "Os fariseus ouviram isso e zombaram de Jesus porque amavam o dinheiro.",
        "15": "Então Jesus disse a eles: — Para as pessoas vocês parecem bons, mas Deus conhece o coração de vocês. Pois aquilo que as pessoas acham que vale muito não vale nada para Deus.",
        "16": "— A Lei de Moisés e os ensinamentos dos Profetas duraram até a época de João Batista. Desde esse tempo a boa notícia do Reino de Deus está sendo anunciada, e cada um se esforça para entrar nele.",
        "17": "— É mais fácil o céu e a terra desaparecerem do que ser tirado um simples acento de qualquer palavra da Lei.",
        "18": "— Se um homem se divorciar e casar com outra mulher, comete adultério. E quem casar com a mulher divorciada também comete adultério.",
        "19": "Jesus continuou: — Havia um homem rico que vestia roupas muito caras e todos os dias dava uma grande festa.",
        "20": "Havia também um homem pobre, chamado Lázaro, que tinha o corpo coberto de feridas, e que costumavam largar perto da casa do rico.",
        "21": "Lázaro ficava ali, procurando matar a fome com as migalhas que caíam da mesa do homem rico. E até os cachorros vinham lamber as suas feridas.",
        "22": "O pobre morreu e foi levado pelos anjos para junto de Abraão, na festa do céu. O rico também morreu e foi sepultado.",
        "23": "Ele sofria muito no mundo dos mortos. Quando olhou, viu lá longe Abraão e Lázaro ao lado dele.",
        "24": "Então gritou: “Pai Abraão, tenha pena de mim! Mande que Lázaro molhe o dedo na água e venha refrescar a minha língua porque estou sofrendo muito neste fogo!”",
        "25": "— Mas Abraão respondeu: “Meu filho, lembre que você recebeu na sua vida todas as coisas boas, porém Lázaro só recebeu o que era mau. E agora ele está feliz aqui, enquanto você está sofrendo.",
        "26": "Além disso, há um grande abismo entre nós, de modo que os que querem atravessar daqui até vocês não podem, como também os daí não podem passar para cá.”",
        "27": "— O rico disse: “Nesse caso, Pai Abraão, peço que mande Lázaro até a casa do meu pai",
        "28": "porque eu tenho cinco irmãos. Deixe que ele vá e os avise para que assim não venham para este lugar de sofrimento.”",
        "29": "— Mas Abraão respondeu: “Os seus irmãos têm a Lei de Moisés e os livros dos Profetas para os avisar. Que eles os escutem!”",
        "30": "— “Só isso não basta, Pai Abraão!”, respondeu o rico. “Porém, se alguém ressuscitar e for falar com eles, aí eles se arrependerão dos seus pecados.”",
        "31": "— Mas Abraão respondeu: “Se eles não escutarem Moisés nem os profetas, não crerão, mesmo que alguém ressuscite.” end of crossrefs"
    }
}