{
    "livro": "Lucas",
    "capitulo": 18,
    "titulos": {
        "1": "A viúva e o juiz",
        "9": "O fariseu e o cobrador de impostos",
        "15": "Jesus e as crianças(A)",
        "18": "O moço rico(B)",
        "31": "Jesus anuncia outra vez a sua morte e a sua ressurreição(C)",
        "35": "Jesus cura um mendigo cego(D)"
    },
    "versiculos": {
        "1": "Jesus contou a seguinte parábola, mostrando aos discípulos que deviam orar sempre e nunca desanimar:",
        "2": "— Em certa cidade havia um juiz que não temia a Deus e não respeitava ninguém.",
        "3": "Nessa cidade morava uma viúva que sempre o procurava para pedir justiça, dizendo: “Ajude-me e julgue o meu caso contra o meu adversário!”",
        "4": "— Durante muito tempo o juiz não quis julgar o caso da viúva, mas afinal pensou assim: “É verdade que eu não temo a Deus e também não respeito ninguém.",
        "5": "Porém, como esta viúva continua me aborrecendo, vou dar a sentença a favor dela. Se eu não fizer isso, ela não vai parar de vir me amolar até acabar comigo.”",
        "6": "E o Senhor continuou: — Prestem atenção naquilo que aquele juiz desonesto disse.",
        "7": "Será, então, que Deus não vai fazer justiça a favor do seu próprio povo, que grita por socorro dia e noite? Será que ele vai demorar para ajudá-lo?",
        "8": "Eu afirmo a vocês que ele julgará a favor do seu povo e fará isso bem depressa. Mas, quando o Filho do Homem vier, será que vai encontrar fé na terra?",
        "9": "Jesus também contou esta parábola para os que achavam que eram muito bons e desprezavam os outros:",
        "10": "— Dois homens foram ao Templo para orar. Um era fariseu, e o outro, cobrador de impostos.",
        "11": "O fariseu ficou de pé e orou sozinho, assim: “Ó Deus, eu te agradeço porque não sou avarento, nem desonesto, nem imoral como as outras pessoas. Agradeço-te também porque não sou como este cobrador de impostos.",
        "12": "Jejuo duas vezes por semana e te dou a décima parte de tudo o que ganho.”",
        "13": "— Mas o cobrador de impostos ficou de longe e nem levantava o rosto para o céu. Batia no peito e dizia: “Ó Deus, tem pena de mim, pois sou pecador!”",
        "14": "E Jesus terminou, dizendo: — Eu afirmo a vocês que foi este homem, e não o outro, que voltou para casa em paz com Deus. Porque quem se engrandece será humilhado, e quem se humilha será engrandecido.",
        "15": "Depois disso, algumas pessoas levaram as suas crianças a Jesus para que ele as abençoasse, mas os discípulos viram isso e repreenderam aquelas pessoas.",
        "16": "Então Jesus chamou as crianças para perto de si e disse: — Deixem que as crianças venham a mim e não proíbam que elas façam isso, pois o Reino de Deus é das pessoas que são como estas crianças.",
        "17": "Eu afirmo a vocês que isto é verdade: quem não receber o Reino de Deus como uma criança nunca entrará nele.",
        "18": "Certo líder judeu perguntou a Jesus: — Bom Mestre, o que devo fazer para conseguir a vida eterna?",
        "19": "Jesus respondeu: — Por que você me chama de bom? Só Deus é bom, e mais ninguém.",
        "20": "Você conhece os mandamentos: “Não cometa adultério, não mate, não roube, não dê falso testemunho contra ninguém, respeite o seu pai e a sua mãe.”",
        "21": "O homem respondeu: — Desde criança eu tenho obedecido a todos esses mandamentos.",
        "22": "Quando Jesus ouviu isso, disse: — Falta mais uma coisa para você fazer. Venda tudo o que você tem, e dê o dinheiro aos pobres, e assim você terá riquezas no céu. Depois venha e me siga.",
        "23": "Quando o homem ouviu isso, ficou muito triste, pois era riquíssimo.",
        "24": "Vendo a tristeza dele, Jesus disse: — Como é difícil os ricos entrarem no Reino de Deus!",
        "25": "É mais difícil um rico entrar no Reino de Deus do que um camelo passar pelo fundo de uma agulha.",
        "26": "Os que ouviram isso perguntaram: — Então, quem é que pode se salvar?",
        "27": "Jesus respondeu: — O que é impossível para os seres humanos é possível para Deus.",
        "28": "Aí Pedro disse: — Veja! Nós deixamos a nossa família e seguimos o senhor.",
        "29": "Jesus respondeu: — Eu afirmo a vocês que isto é verdade: aquele que, por causa do Reino de Deus, deixar casa, esposa, irmãos, parentes ou filhos",
        "30": "receberá ainda nesta vida muito mais e, no futuro, receberá a vida eterna.",
        "31": "Jesus levou os doze discípulos para um lado e disse: — Escutem! Nós estamos indo para Jerusalém, onde vai acontecer tudo o que os profetas escreveram sobre o Filho do Homem.",
        "32": "Ele será entregue aos não judeus, e estes vão zombar dele, insultá-lo, cuspir nele",
        "33": "e bater nele; e depois o matarão. Mas no terceiro dia ele ressuscitará.",
        "34": "Os discípulos não entenderam nada do que Jesus disse. O que essas palavras queriam dizer estava escondido deles, e eles não sabiam do que Jesus estava falando.",
        "35": "Jesus já estava chegando perto da cidade de Jericó. Acontece que um cego estava sentado na beira do caminho, pedindo esmola.",
        "36": "Quando ouviu a multidão passando, ele perguntou o que era aquilo.",
        "37": "— É Jesus de Nazaré que está passando! — responderam.",
        "38": "Aí o cego começou a gritar: — Jesus, Filho de Davi, tenha pena de mim!",
        "39": "As pessoas que iam na frente o repreenderam e mandaram que ele calasse a boca. Mas ele gritava ainda mais: — Filho de Davi, tenha pena de mim!",
        "40": "Jesus parou e mandou que trouxessem o cego. Quando ele chegou perto, Jesus perguntou:",
        "41": "— O que é que você quer que eu faça? — Senhor, eu quero ver de novo! — respondeu ele.",
        "42": "Então Jesus disse: — Veja! Você está curado porque teve fé.",
        "43": "No mesmo instante o homem começou a ver e, dando glória a Deus, foi seguindo Jesus. E todos os que viram isso começaram a louvar a Deus. end of crossrefs"
    }
}