{
    "livro": "Lucas",
    "capitulo": 19,
    "titulos": {
        "1": "Jesus e Zaqueu",
        "11": "As dez moedas de ouro(A)",
        "28": "Jesus entra em Jerusalém(B)",
        "41": "Jesus chora com pena de Jerusalém",
        "45": "Jesus no Templo(C)"
    },
    "versiculos": {
        "1": "Jesus entrou em Jericó e estava atravessando a cidade.",
        "2": "Morava ali um homem rico, chamado Zaqueu, que era chefe dos cobradores de impostos.",
        "3": "Ele estava tentando ver quem era Jesus, mas não podia, por causa da multidão, pois Zaqueu era muito baixo.",
        "4": "Então correu adiante da multidão e subiu numa figueira brava para ver Jesus, que devia passar por ali.",
        "5": "Quando Jesus chegou àquele lugar, olhou para cima e disse a Zaqueu: — Zaqueu, desça depressa, pois hoje preciso ficar na sua casa.",
        "6": "Zaqueu desceu depressa e o recebeu na sua casa, com muita alegria.",
        "7": "Todos os que viram isso começaram a resmungar: — Este homem foi se hospedar na casa de um pecador!",
        "8": "Zaqueu se levantou e disse ao Senhor: — Escute, Senhor, eu vou dar a metade dos meus bens aos pobres. E, se roubei alguém, vou devolver quatro vezes mais.",
        "9": "Então Jesus disse: — Hoje a salvação entrou nesta casa, pois este homem também é descendente de Abraão.",
        "10": "Porque o Filho do Homem veio buscar e salvar quem está perdido.",
        "11": "Jesus contou uma parábola para os que ouviram o que ele tinha dito. Agora ele estava perto de Jerusalém, e por isso eles estavam pensando que o Reino de Deus ia aparecer logo.",
        "12": "Então Jesus disse: — Certo homem de uma família importante foi para um país que ficava bem longe, para lá ser feito rei e depois voltar.",
        "13": "Antes de viajar, chamou dez dos seus empregados, deu a cada um uma moeda de ouro e disse: “Vejam o que vocês conseguem ganhar com este dinheiro, até a minha volta.”",
        "14": "— Acontece que o povo do seu país o odiava e por isso mandou atrás dele uma comissão para dizer que não queriam que aquele homem fosse feito rei deles.",
        "15": "— O homem foi feito rei e voltou para casa. Aí mandou chamar os empregados a quem tinha dado o dinheiro, para saber quanto haviam conseguido ganhar.",
        "16": "O primeiro chegou e disse: “Patrão, com aquela moeda de ouro que o senhor me deu, eu ganhei dez.”",
        "17": "— “Muito bem!” — respondeu ele. — “Você é um bom empregado! E, porque foi fiel em coisas pequenas, você vai ser o governador de dez cidades.”",
        "18": "— O segundo empregado veio e disse: “Patrão, com aquela moeda de ouro que o senhor me deu, eu ganhei cinco.”",
        "19": "— “Você vai ser o governador de cinco cidades!” — disse o patrão.",
        "20": "— O outro empregado chegou e disse: “Patrão, aqui está a sua moeda. Eu a embrulhei num lenço e a escondi.",
        "21": "Tive medo do senhor, porque sei que é um homem duro, que tira dos outros o que não é seu e colhe o que não plantou.”",
        "22": "— Ele respondeu: “Você é um mau empregado! Vou usar as suas próprias palavras para julgá-lo. Você sabia que sou um homem duro, que tiro dos outros o que não é meu e colho o que não plantei.",
        "23": "Então por que você não pôs o meu dinheiro no banco? Assim, quando eu voltasse da viagem, receberia o dinheiro com juros.”",
        "24": "— E disse para os que estavam ali: “Tirem dele a moeda e deem ao que tem dez.”",
        "25": "Eles responderam: — “Mas ele já tem dez moedas, patrão!”",
        "26": "— E o patrão disse: — “Eu afirmo a vocês que aquele que tem muito receberá ainda mais; mas quem não tem, até o pouco que tem será tirado dele.",
        "27": "E agora tragam aqui os meus inimigos, que não queriam que eu fosse o rei deles, e os matem na minha frente.”",
        "28": "Depois de dizer isso, Jesus foi adiante deles para Jerusalém.",
        "29": "Quando iam chegando aos povoados de Betfagé e Betânia, que ficam perto do monte das Oliveiras, enviou dois discípulos na frente,",
        "30": "com a seguinte ordem: — Vão até o povoado ali adiante. Logo que vocês entrarem lá, encontrarão preso um jumentinho que ainda não foi montado. Desamarrem o animal e o tragam aqui.",
        "31": "Se alguém perguntar por que vocês estão fazendo isso, digam que o Mestre precisa dele.",
        "32": "Eles foram e acharam tudo como Jesus tinha dito.",
        "33": "Quando estavam desamarrando o jumentinho, os donos perguntaram: — Por que é que vocês estão desamarrando o animal?",
        "34": "Eles responderam: — O Mestre precisa dele.",
        "35": "Então eles levaram o jumentinho para Jesus, puseram as suas capas sobre o animal e ajudaram Jesus a montar.",
        "36": "Conforme ele ia passando, o povo estendia as suas capas no caminho.",
        "37": "Quando Jesus chegou perto de Jerusalém, na descida do monte das Oliveiras, uma grande multidão de seguidores ia com ele. E eles, cheios de alegria, começaram a louvar a Deus em voz alta por tudo o que tinham visto.",
        "38": "Eles diziam: — Que Deus abençoe o Rei que vem em nome do Senhor! Paz no céu e glória a Deus!",
        "39": "Aí alguns fariseus que estavam no meio da multidão disseram a Jesus: — Mestre, mande que os seus seguidores calem a boca!",
        "40": "Jesus respondeu: — Eu afirmo a vocês que, se eles se calarem, as pedras gritarão!",
        "41": "Quando Jesus chegou perto de Jerusalém e viu a cidade, chorou com pena dela",
        "42": "e disse: — Ah! Jerusalém! Se hoje mesmo você soubesse o que é preciso para conseguir a paz! Mas agora você não pode ver isso.",
        "43": "Pois chegarão os dias em que os inimigos vão cercá-la com rampas de ataque, e vão rodeá-la, e apertá-la de todos os lados.",
        "44": "Eles destruirão completamente você e todos os seus moradores. Não ficará uma pedra em cima da outra, porque você não reconheceu o tempo em que Deus veio para salvá-la.",
        "45": "Jesus entrou no pátio do Templo e começou a expulsar dali os vendedores.",
        "46": "Ele lhes disse: — Nas Escrituras Sagradas está escrito que Deus disse o seguinte: “A minha casa será uma ‘Casa de oração’.” Mas vocês a transformaram num esconderijo de ladrões.",
        "47": "Jesus ensinava no pátio do Templo todos os dias. Os chefes dos sacerdotes, os mestres da Lei e os líderes do povo queriam matá-lo.",
        "48": "Mas não achavam jeito de fazer isso, pois todos o escutavam com muita atenção. end of crossrefs"
    }
}