{
    "livro": "Lucas",
    "capitulo": 20,
    "titulos": {
        "1": "A autoridade de Jesus(A)",
        "9": "Os lavradores maus(B)",
        "19": "A pergunta sobre os impostos(C)",
        "27": "A pergunta sobre a ressurreição(D)",
        "41": "A pergunta sobre o Messias(E)",
        "45": "Jesus e os mestres da Lei(F)"
    },
    "versiculos": {
        "1": "Certo dia, Jesus estava no pátio do Templo ensinando o povo e anunciando o evangelho. Então chegaram ali alguns chefes dos sacerdotes e alguns mestres da Lei, junto com alguns líderes do povo,",
        "2": "e perguntaram: — Diga para nós: com que autoridade você faz essas coisas? Quem lhe deu essa autoridade?",
        "3": "Jesus respondeu: — Eu também vou fazer uma pergunta a vocês. Respondam:",
        "4": "Quem deu autoridade a João para batizar? Foi Deus ou foram pessoas?",
        "5": "Aí eles começaram a dizer uns aos outros: — O que é que vamos dizer? Se dissermos que foi Deus, ele vai perguntar: “Então por que vocês não creram em João?”",
        "6": "Mas, se dissermos que foram pessoas, esta multidão vai nos apedrejar, pois eles acham que João era profeta.",
        "7": "Por isso responderam: — Nós não sabemos quem deu autoridade a João para batizar.",
        "8": "Jesus disse: — Pois então eu também não digo com que autoridade faço essas coisas.",
        "9": "Depois Jesus contou esta parábola para o povo: — Certo homem fez uma plantação de uvas, arrendou-a para uns lavradores e depois foi viajar, ficando fora por muito tempo.",
        "10": "Quando chegou o tempo da colheita, ele mandou um empregado para receber a sua parte. Mas os lavradores bateram nele e o mandaram de volta sem nada.",
        "11": "O dono mandou outro empregado, mas eles também bateram nele, depois o trataram de modo vergonhoso e o mandaram de volta sem nada.",
        "12": "Então ele enviou um terceiro empregado, mas os lavradores também bateram nele e o expulsaram.",
        "13": "Aí o dono da plantação pensou: “O que vou fazer? Já sei: vou mandar o meu filho querido. Tenho certeza de que vão respeitá-lo.”",
        "14": "— Mas, quando os lavradores viram o filho, disseram: “Este é o filho do dono; ele vai herdar a plantação. Vamos matá-lo, e a plantação será nossa.”",
        "15": "— Então eles jogaram o filho para fora da plantação e o mataram. Aí Jesus perguntou: — E, agora, o que é que o dono da plantação vai fazer?",
        "16": "Ele virá, matará aqueles homens e dará a plantação a outros lavradores. Então as pessoas que estavam ouvindo disseram: — Que Deus não permita que isso aconteça!",
        "17": "Mas Jesus olhou bem para eles e disse: — As Escrituras Sagradas afirmam: “A pedra que os construtores rejeitaram veio a ser a mais importante de todas.”",
        "18": "Quem cair em cima dessa pedra ficará em pedaços. E, se a pedra cair sobre alguém, essa pessoa vai virar pó.",
        "19": "Os mestres da Lei e os chefes dos sacerdotes sabiam que era contra eles que Jesus havia contado essa parábola e queriam prendê-lo ali mesmo, porém tinham medo do povo.",
        "20": "Então começaram a vigiar Jesus. Pagaram alguns homens para fazerem perguntas a ele. Eles deviam fingir que eram sinceros e procurar conseguir alguma prova contra Jesus. Assim os mestres da Lei e os chefes dos sacerdotes teriam uma desculpa para o prender e entregar nas mãos do Governador romano.",
        "21": "Esses homens perguntaram: — Mestre, sabemos que aquilo que o senhor diz e ensina é certo. Sabemos também que o senhor não julga pela aparência e ensina a verdade sobre a maneira de viver que Deus exige.",
        "22": "Diga: é ou não é contra a nossa Lei pagar impostos ao Imperador romano?",
        "23": "Mas Jesus percebeu a má intenção deles e disse:",
        "24": "— Tragam aqui uma moeda. De quem são o nome e a cara que estão gravados nela? — São do Imperador! — responderam eles.",
        "25": "Então Jesus disse: — Deem ao Imperador o que é do Imperador e deem a Deus o que é de Deus.",
        "26": "Eles não puderam conseguir nenhuma prova contra Jesus diante do povo. Por isso ficaram calados, admirados com a resposta dele.",
        "27": "Alguns saduceus, os quais afirmam que ninguém ressuscita, chegaram perto de Jesus",
        "28": "e disseram: — Mestre, Moisés escreveu para nós a seguinte lei: “Se um homem morrer e deixar a esposa sem filhos, o irmão dele deve casar com a viúva, para terem filhos, que serão considerados filhos do irmão que morreu.”",
        "29": "Acontece que havia sete irmãos. O mais velho casou e morreu sem deixar filhos.",
        "30": "Então o segundo casou com a viúva,",
        "31": "e depois, o terceiro. E assim a mesma coisa aconteceu com os sete irmãos, isto é, todos morreram sem deixar filhos.",
        "32": "Depois a mulher também morreu.",
        "33": "Portanto, no dia da ressurreição, de qual dos sete a mulher vai ser esposa? Pois todos eles casaram com ela!",
        "34": "Jesus respondeu: — Nesta vida os homens e as mulheres casam.",
        "35": "Mas as pessoas que merecem alcançar a ressurreição e a vida futura não vão casar lá,",
        "36": "pois serão como os anjos e não poderão morrer. Serão filhos de Deus porque ressuscitaram.",
        "37": "E Moisés mostra claramente que os mortos serão ressuscitados. Quando fala do espinheiro que estava em fogo, ele escreve que o Senhor é “o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.”",
        "38": "Isso mostra que Deus é Deus dos vivos e não dos mortos, pois para ele todos estão vivos.",
        "39": "Aí alguns mestres da Lei disseram: — Boa resposta, Mestre!",
        "40": "E não tinham coragem de lhe fazer mais perguntas.",
        "41": "Em seguida Jesus perguntou a eles: — Como se pode dizer que o Messias é descendente de Davi?",
        "42": "Pois o próprio Davi diz assim no livro de Salmos: “O Senhor Deus disse ao meu Senhor: ‘Sente-se do meu lado direito,",
        "43": "até que eu ponha os seus inimigos como estrado debaixo dos seus pés.’ ”",
        "44": "Se Davi chama o Messias de Senhor, como é que o Messias pode ser descendente de Davi?",
        "45": "O povo todo estava escutando, e Jesus disse aos discípulos:",
        "46": "— Cuidado com os mestres da Lei, que gostam de usar capas compridas e de ser cumprimentados com respeito nas praças. Eles escolhem os lugares de honra nas sinagogas e os melhores lugares nos banquetes.",
        "47": "Exploram as viúvas e roubam os seus bens; e, para disfarçar, fazem orações compridas. Portanto, o castigo que eles vão sofrer será pior ainda! end of crossrefs"
    }
}