{
    "livro": "Lucas",
    "capitulo": 21,
    "titulos": {
        "1": "A oferta da viúva pobre(A)",
        "5": "Jesus fala da destruição do Templo(B)",
        "7": "Perseguições e sofrimentos(C)",
        "20": "Jesus fala da destruição de Jerusalém(D)",
        "25": "A vinda do Filho do Homem(E)",
        "29": "A lição da figueira(F)",
        "34": "A necessidade de vigiar"
    },
    "versiculos": {
        "1": "Jesus estava no pátio do Templo, olhando o que estava acontecendo, e viu os ricos pondo dinheiro na caixa das ofertas.",
        "2": "Viu também uma viúva pobre, que pôs ali duas moedinhas de pouco valor.",
        "3": "Então ele disse: — Eu afirmo a vocês que esta viúva pobre deu mais do que todos.",
        "4": "Porque os outros deram do que estava sobrando. Porém ela, que é tão pobre, deu tudo o que tinha para viver.",
        "5": "Algumas pessoas estavam falando de como o Templo era enfeitado com bonitas pedras e com as coisas que tinham sido dadas como ofertas. Então Jesus disse:",
        "6": "— Chegará o dia em que tudo isso que vocês estão vendo será destruído. E não ficará uma pedra em cima da outra.",
        "7": "Aí eles perguntaram: — Mestre, quando será isso? Que sinal haverá para mostrar quando é que isso vai acontecer?",
        "8": "Jesus respondeu: — Tomem cuidado para que ninguém engane vocês. Porque muitos vão aparecer fingindo ser eu, dizendo: “Eu sou o Messias” ou “Já chegou o tempo”. Porém não sigam essa gente.",
        "9": "Não tenham medo quando ouvirem falar de guerras e de revoluções. Pois é preciso que essas coisas aconteçam primeiro. Mas isso não quer dizer que o fim esteja perto.",
        "10": "E continuou: — Uma nação vai guerrear contra outra, e um país atacará outro.",
        "11": "Em vários lugares haverá grandes tremores de terra, falta de alimentos e epidemias. Acontecerão coisas terríveis, e grandes sinais serão vistos no céu.",
        "12": "— Mas, antes de acontecer tudo isso, vocês serão presos e perseguidos. Vocês serão entregues para serem julgados nas sinagogas e depois serão jogados na cadeia. Por serem meus seguidores, vocês serão levados aos reis e aos governadores para serem julgados.",
        "13": "E isso dará oportunidade a vocês para anunciarem o evangelho.",
        "14": "Resolvam desde já que não vão ficar preocupados, antes da hora, com o que dirão para se defender.",
        "15": "Porque eu lhes darei palavras e sabedoria que os seus inimigos não poderão resistir, nem negar.",
        "16": "Vocês serão entregues às autoridades pelos seus próprios pais, irmãos, parentes e amigos, e alguns de vocês serão mortos.",
        "17": "Todos odiarão vocês por serem meus seguidores.",
        "18": "Mas nem um fio de cabelo de vocês será perdido.",
        "19": "Fiquem firmes, pois assim vocês serão salvos.",
        "20": "Jesus disse ainda: — Quando vocês virem a cidade de Jerusalém cercada por exércitos, fiquem sabendo que logo ela será destruída.",
        "21": "Então, os que estiverem na região da Judeia, que fujam para os montes. Quem estiver na cidade, que saia logo. E quem estiver no campo, que não entre na cidade.",
        "22": "Porque aqueles dias serão os “Dias do Castigo”, e neles acontecerá tudo o que as Escrituras Sagradas dizem.",
        "23": "Ai das mulheres grávidas e das mães que ainda estiverem amamentando naqueles dias! Porque virá sobre a terra uma grande aflição, e cairá sobre esta gente um terrível castigo de Deus.",
        "24": "Muitos serão mortos à espada, e outros serão levados como prisioneiros para todos os países do mundo. E os não judeus conquistarão Jerusalém, até que termine o tempo de eles fazerem isso.",
        "25": "E Jesus continuou: — Haverá sinais no sol, na lua e nas estrelas. E, na terra, todas as nações ficarão desesperadas, com medo do terrível barulho do mar e das ondas.",
        "26": "Em todo o mundo muitas pessoas desmaiarão de terror ao pensarem no que vai acontecer, pois os poderes do espaço serão abalados.",
        "27": "Então o Filho do Homem aparecerá descendo numa nuvem, com poder e grande glória.",
        "28": "Quando essas coisas começarem a acontecer, fiquem firmes e de cabeça erguida, pois logo vocês serão salvos.",
        "29": "Em seguida Jesus fez esta comparação: — Vejam o exemplo da figueira ou de qualquer outra árvore.",
        "30": "Quando vocês veem que as suas folhas começam a brotar, vocês já sabem que está chegando o verão.",
        "31": "Assim também, quando virem acontecer aquelas coisas, fiquem sabendo que o Reino de Deus está para chegar.",
        "32": "Eu afirmo a vocês que isto é verdade: essas coisas vão acontecer antes de morrerem todos os que agora estão vivos.",
        "33": "O céu e a terra desaparecerão, mas as minhas palavras ficarão para sempre.",
        "34": "E Jesus terminou, dizendo: — Fiquem alertas! Não deixem que as festas, ou as bebedeiras, ou os problemas desta vida façam vocês ficarem tão ocupados, que aquele dia pegue vocês de surpresa,",
        "35": "como se fosse uma armadilha. Pois ele cairá sobre todos no mundo inteiro.",
        "36": "Portanto, fiquem vigiando e orem sempre, a fim de poderem escapar de tudo o que vai acontecer e poderem estar de pé na presença do Filho do Homem, quando ele vier.",
        "37": "Jesus ensinava no pátio do Templo todos os dias. Mas à noite ia para o monte das Oliveiras e ficava ali até de manhã.",
        "38": "E todo o povo ia de madrugada para o Templo a fim de ouvi-lo. end of crossrefs"
    }
}