{
    "livro": "Lucas",
    "capitulo": 22,
    "titulos": {
        "1": "O plano para matar Jesus(A)",
        "3": "Judas trai Jesus(B)",
        "7": "Jesus manda preparar a Páscoa(C)",
        "14": "A Ceia do Senhor(D)",
        "24": "Quem é o mais importante",
        "31": "Jesus avisa Pedro(E)",
        "35": "Jesus avisa os discípulos",
        "39": "Jesus no monte das Oliveiras(F)",
        "47": "Jesus é preso(G)",
        "54": "Pedro nega Jesus(H)",
        "63": "Os guardas batem em Jesus(I)",
        "66": "Jesus diante do Conselho Superior(J)"
    },
    "versiculos": {
        "1": "Faltava pouco tempo para a Festa dos Pães sem Fermento, chamada Páscoa.",
        "2": "Os chefes dos sacerdotes e os mestres da Lei procuravam um jeito para matar Jesus em segredo porque tinham medo do povo.",
        "3": "Então Satanás entrou em Judas, chamado Iscariotes, que era um dos doze discípulos.",
        "4": "Judas foi falar com os chefes dos sacerdotes e com os oficiais da guarda do Templo para combinar a maneira como ele ia lhes entregar Jesus.",
        "5": "Eles ficaram muito contentes e prometeram dar dinheiro a ele.",
        "6": "Judas aceitou e começou a procurar uma oportunidade para entregar Jesus a eles, sem que o povo ficasse sabendo.",
        "7": "Chegou o dia da Festa dos Pães sem Fermento, dia em que os judeus matavam carneirinhos para comemorar a Páscoa.",
        "8": "Então Jesus deu a Pedro e a João a seguinte ordem: — Vão e preparem para nós o jantar da Páscoa.",
        "9": "Eles perguntaram: — Onde o senhor quer que a gente prepare o jantar?",
        "10": "Jesus respondeu: — Escutem! Quando entrarem na cidade, um homem carregando um pote de água vai se encontrar com vocês. Sigam esse homem até a casa onde ele entrar",
        "11": "e digam ao dono dela: “O Mestre mandou perguntar a você onde fica a sala em que ele e os seus discípulos vão comer o jantar da Páscoa.”",
        "12": "Então ele mostrará a vocês uma grande sala mobiliada, no andar de cima. Preparem ali o jantar.",
        "13": "Os dois discípulos foram até a cidade e encontraram tudo como Jesus tinha dito. Então prepararam o jantar da Páscoa.",
        "14": "Quando chegou a hora, Jesus sentou-se à mesa com os apóstolos",
        "15": "e lhes disse: — Como tenho desejado comer este jantar da Páscoa com vocês, antes do meu sofrimento!",
        "16": "Pois eu digo a vocês que nunca comerei este jantar até que eu coma o verdadeiro jantar que haverá no Reino de Deus.",
        "17": "Então Jesus pegou o cálice de vinho, deu graças a Deus e disse: — Peguem isto e repartam entre vocês.",
        "18": "Pois eu afirmo a vocês que nunca mais beberei deste vinho até que chegue o Reino de Deus.",
        "19": "Depois pegou o pão e deu graças a Deus. Em seguida partiu o pão e o deu aos apóstolos, dizendo: — Isto é o meu corpo que é entregue em favor de vocês. Façam isto em memória de mim.",
        "20": "Depois do jantar, do mesmo modo deu a eles o cálice de vinho, dizendo: — Este cálice é a nova aliança feita por Deus com o seu povo, aliança que é garantida pelo meu sangue, derramado em favor de vocês.",
        "21": "Mas vejam: o traidor está aqui sentado comigo à mesa!",
        "22": "Pois o Filho do Homem vai morrer da maneira como Deus já resolveu. Mas ai daquele que está traindo o Filho do Homem!",
        "23": "Então os apóstolos começaram a perguntar uns aos outros quem seria o traidor.",
        "24": "Os apóstolos tiveram uma forte discussão sobre qual deles deveria ser considerado o mais importante.",
        "25": "Então Jesus disse: — Os reis deste mundo têm poder sobre o povo, e os governadores são chamados de “Amigos do Povo”.",
        "26": "Mas entre vocês não pode ser assim. Pelo contrário, o mais importante deve ser como o menos importante; e o que manda deve ser como o que é mandado.",
        "27": "Quem é o mais importante? É o que está sentado à mesa para comer ou é o que está servindo? Claro que é o que está sentado à mesa. Mas entre vocês eu sou como aquele que serve.",
        "28": "— Vocês têm estado sempre comigo nos meus sofrimentos.",
        "29": "Por isso, assim como o meu Pai me deu o direito de governar, eu também dou o mesmo direito a vocês.",
        "30": "Vocês vão comer e beber à minha mesa no meu Reino e sentarão em tronos para julgar as doze tribos de Israel.",
        "31": "Jesus continuou: — Simão, Simão, escute bem! Satanás já conseguiu licença para pôr vocês à prova. Ele vai peneirar vocês como o lavrador peneira o trigo a fim de separá-lo da palha.",
        "32": "Mas eu tenho orado por você, Simão, para que não lhe falte fé. E, quando você voltar para mim, anime os seus irmãos.",
        "33": "Então Pedro disse a Jesus: — Estou pronto para ser preso e morrer com o senhor!",
        "34": "Então Jesus afirmou: — Eu digo a você, Pedro, que hoje, antes que o galo cante, você dirá três vezes que não me conhece.",
        "35": "Depois Jesus perguntou aos discípulos: — Por acaso faltou a vocês alguma coisa quando eu os enviei sem bolsa, sem sacola e sem sandálias? — Não faltou nada! — responderam eles.",
        "36": "Então Jesus disse: — Pois agora quem tem uma bolsa ou sacola deve pegá-la; e quem não tem espada deve vender a capa e comprar uma.",
        "37": "Pois as Escrituras Sagradas dizem: “Ele foi tratado como se fosse um criminoso.” Eu afirmo a vocês que isso precisa acontecer comigo, pois o que está escrito a meu respeito tem de acontecer.",
        "38": "Aí os seus discípulos disseram: — Senhor, aqui estão duas espadas. — Basta! — respondeu ele.",
        "39": "Jesus saiu e foi, como de costume, ao monte das Oliveiras; e os seus discípulos foram com ele.",
        "40": "Quando chegou ao lugar escolhido, Jesus disse: — Orem pedindo que vocês não sejam tentados.",
        "41": "Então se afastou a uma distância de mais ou menos trinta metros. Ajoelhou-se e começou a orar,",
        "42": "dizendo: — Pai, se queres, afasta de mim este cálice de sofrimento! Porém que não seja feito o que eu quero, mas o que tu queres.",
        "43": "[Então um anjo do céu apareceu e o animava.",
        "44": "Cheio de uma grande aflição, Jesus orava com mais força ainda. O seu suor era como gotas de sangue caindo no chão.]",
        "45": "Depois de orar, ele se levantou, voltou para o lugar onde os discípulos estavam e os encontrou dormindo, pois a tristeza deles era muito grande.",
        "46": "E disse: — Por que vocês estão dormindo? Levantem-se e orem para que não sejam tentados.",
        "47": "Jesus ainda estava falando, quando chegou uma multidão. Judas, um dos doze discípulos, que era quem guiava aquela gente, chegou perto de Jesus para beijá-lo.",
        "48": "Mas Jesus disse: — Judas, é com um beijo que você trai o Filho do Homem?",
        "49": "Quando os discípulos que estavam com Jesus viram o que ia acontecer, disseram: — Senhor, devemos atacar essa gente com as nossas espadas?",
        "50": "Um deles feriu com a espada o empregado do Grande Sacerdote, cortando a sua orelha direita.",
        "51": "Mas Jesus ordenou: — Parem com isso! Aí tocou na orelha do homem e o curou.",
        "52": "Em seguida disse aos chefes dos sacerdotes, aos oficiais da guarda do Templo e aos líderes judeus que tinham vindo para prendê-lo: — Por que vocês vieram com espadas e porretes para me prender como se eu fosse um bandido?",
        "53": "Eu estava com vocês todos os dias no pátio do Templo, e vocês não tentaram me prender. Mas esta é a hora de vocês e também a hora do poder da escuridão.",
        "54": "Eles prenderam Jesus e o levaram até a casa do Grande Sacerdote. E Pedro os seguia de longe.",
        "55": "Quando acenderam uma fogueira no meio do pátio, Pedro foi e sentou-se com os que estavam em volta do fogo.",
        "56": "Uma das empregadas o viu sentado ali perto da fogueira, olhou bem para ele e disse: — Este homem também estava com Jesus!",
        "57": "Mas Pedro negou, dizendo: — Mulher, eu nem conheço esse homem!",
        "58": "Pouco tempo depois, um homem o viu ali e disse: — Você também é um deles! Mas Pedro respondeu: — Homem, eu não sou um deles.",
        "59": "Mais ou menos uma hora depois, outro insistiu: — Você estava mesmo com ele porque também é galileu.",
        "60": "Mas Pedro respondeu: — Homem, eu não sei do que é que você está falando! Naquele instante, enquanto ele falava, o galo cantou.",
        "61": "Então o Senhor virou-se e olhou firme para Pedro, e ele lembrou das palavras que o Senhor lhe tinha dito: “Hoje, antes que o galo cante, você dirá três vezes que não me conhece.”",
        "62": "Então Pedro saiu dali e chorou amargamente.",
        "63": "Os homens que estavam guardando Jesus zombavam dele e batiam nele.",
        "64": "Taparam os olhos dele e perguntavam: — Quem foi que bateu em você? Adivinhe!",
        "65": "E diziam muitas outras coisas para insultá-lo.",
        "66": "Quando amanheceu, alguns líderes dos judeus, alguns chefes dos sacerdotes e alguns mestres da Lei se reuniram. Depois mandaram levar Jesus diante do Conselho Superior.",
        "67": "Então lhe disseram: — Diga para nós se você é o Messias. Ele respondeu: — Se eu disser que sim, vocês não vão acreditar.",
        "68": "E, se eu fizer uma pergunta, vocês não vão responder.",
        "69": "Mas de agora em diante o Filho do Homem se sentará do lado direito do Deus Todo-Poderoso.",
        "70": "Aí todos perguntaram: — Então você é o Filho de Deus? Jesus respondeu: — São vocês que estão dizendo isso.",
        "71": "E eles disseram: — Não precisamos mais de testemunhas. Nós mesmos ouvimos o que ele disse. end of crossrefs"
    }
}