{
    "livro": "Lucas",
    "capitulo": 24,
    "titulos": {
        "1": "A ressurreição de Jesus(A)",
        "13": "No caminho de Emaús(B)",
        "36": "Jesus aparece aos discípulos(C)",
        "50": "Jesus é levado para o céu(D)"
    },
    "versiculos": {
        "1": "No domingo bem cedo, as mulheres foram ao túmulo, levando os perfumes que haviam preparado.",
        "2": "Elas viram que a pedra tinha sido tirada da entrada do túmulo.",
        "3": "Porém, quando entraram, não acharam o corpo do Senhor Jesus",
        "4": "e não sabiam o que pensar. De repente, apareceram diante delas dois homens vestidos com roupas muito brilhantes.",
        "5": "E elas ficaram com medo, e se ajoelharam, e encostaram o rosto no chão. Então os homens disseram a elas: — Por que é que vocês estão procurando entre os mortos quem está vivo?",
        "6": "Ele não está aqui, mas foi ressuscitado. Lembrem que, quando estava na Galileia, ele disse a vocês:",
        "7": "“O Filho do Homem precisa ser entregue aos pecadores, precisa ser crucificado e precisa ressuscitar no terceiro dia”.",
        "8": "Então as mulheres lembraram das palavras dele",
        "9": "e, quando voltaram do túmulo, contaram tudo isso aos onze apóstolos e a todos os outros.",
        "10": "Essas mulheres eram Maria Madalena, Joana e Maria, mãe de Tiago. Estas e as outras mulheres que foram com elas contaram tudo isso aos apóstolos.",
        "11": "Mas eles acharam que o que as mulheres estavam dizendo era tolice e não acreditaram.",
        "12": "Porém Pedro se levantou e correu para o túmulo. Abaixou-se para olhar e viu somente os lençóis de linho e nada mais. Aí voltou para casa, admirado com o que havia acontecido.",
        "13": "Naquele mesmo dia, dois dos seguidores de Jesus estavam indo para um povoado chamado Emaús, que fica a mais ou menos dez quilômetros de Jerusalém.",
        "14": "Eles estavam conversando a respeito de tudo o que havia acontecido.",
        "15": "Enquanto conversavam e discutiam, o próprio Jesus chegou perto e começou a caminhar com eles,",
        "16": "mas alguma coisa não deixou que eles o reconhecessem.",
        "17": "Então Jesus perguntou: — O que é que vocês estão conversando pelo caminho? Eles pararam, com um jeito triste,",
        "18": "e um deles, chamado Cleopas, disse: — Será que você é o único morador de Jerusalém que não sabe o que aconteceu lá, nestes últimos dias?",
        "19": "— O que foi? — perguntou ele. Eles responderam: — O que aconteceu com Jesus de Nazaré. Esse homem era profeta e, para Deus e para todo o povo, ele era poderoso em atos e palavras.",
        "20": "Os chefes dos sacerdotes e os nossos líderes o entregaram para ser condenado à morte e o crucificaram.",
        "21": "E a nossa esperança era que fosse ele quem iria libertar o povo de Israel. Porém já faz três dias que tudo isso aconteceu.",
        "22": "Algumas mulheres do nosso grupo nos deixaram espantados, pois foram de madrugada ao túmulo",
        "23": "e não encontraram o corpo dele. Voltaram dizendo que viram anjos e que estes afirmaram que ele está vivo.",
        "24": "Alguns do nosso grupo foram ao túmulo e viram que realmente aconteceu o que as mulheres disseram, mas não viram Jesus.",
        "25": "Então Jesus lhes disse: — Como vocês demoram a entender e a crer em tudo o que os profetas disseram!",
        "26": "Pois era preciso que o Messias sofresse e assim recebesse de Deus toda a glória.",
        "27": "E começou a explicar todas as passagens das Escrituras Sagradas que falavam dele, iniciando com os livros de Moisés e os escritos de todos os Profetas.",
        "28": "Quando chegaram perto do povoado para onde iam, Jesus fez como quem ia para mais longe.",
        "29": "Mas eles insistiram com ele para que ficasse, dizendo: — Fique conosco porque já é tarde, e a noite vem chegando. Então Jesus entrou para ficar com os dois.",
        "30": "Sentou-se à mesa com eles, pegou o pão e deu graças a Deus. Depois partiu o pão e deu a eles.",
        "31": "Aí os olhos deles foram abertos, e eles reconheceram Jesus. Mas ele desapareceu.",
        "32": "Então eles disseram um para o outro: — Não parecia que o nosso coração queimava dentro do peito quando ele nos falava na estrada e nos explicava as Escrituras Sagradas?",
        "33": "Eles se levantaram logo e voltaram para Jerusalém, onde encontraram os onze apóstolos reunidos com outros seguidores de Jesus.",
        "34": "E os apóstolos diziam: — De fato, o Senhor foi ressuscitado e foi visto por Simão!",
        "35": "Então os dois contaram o que havia acontecido na estrada e como tinham reconhecido o Senhor quando ele havia partido o pão.",
        "36": "Enquanto estavam contando isso, Jesus apareceu de repente no meio deles e disse: — Que a paz esteja com vocês!",
        "37": "Eles ficaram assustados e com muito medo e pensaram que estavam vendo um fantasma.",
        "38": "Mas ele disse: — Por que vocês estão assustados? Por que há tantas dúvidas na cabeça de vocês?",
        "39": "Olhem para as minhas mãos e para os meus pés e vejam que sou eu mesmo. Toquem em mim e vocês vão crer, pois um fantasma não tem carne nem ossos, como vocês estão vendo que eu tenho.",
        "40": "Jesus disse isso e mostrou as suas mãos e os seus pés.",
        "41": "Eles ainda não acreditavam, pois estavam muito alegres e admirados. Então ele perguntou: — Vocês têm aqui alguma coisa para comer?",
        "42": "Eles lhe deram um pedaço de peixe assado,",
        "43": "que ele pegou e comeu diante deles.",
        "44": "Depois disse: — Enquanto ainda estava com vocês, eu disse que tinha de acontecer tudo o que estava escrito a meu respeito na Lei de Moisés, nos livros dos Profetas e nos Salmos.",
        "45": "Então Jesus abriu a mente deles para que eles entendessem as Escrituras Sagradas",
        "46": "e disse: — O que está escrito é que o Messias tinha de sofrer e no terceiro dia ressuscitar.",
        "47": "E que, em nome dele, a mensagem sobre o arrependimento e o perdão dos pecados seria anunciada a todas as nações, começando em Jerusalém.",
        "48": "Vocês são testemunhas dessas coisas.",
        "49": "E eu lhes mandarei o que o meu Pai prometeu. Mas esperem aqui em Jerusalém, até que o poder de cima venha sobre vocês.",
        "50": "Então Jesus os levou para fora da cidade até o povoado de Betânia. Ali levantou as mãos e os abençoou.",
        "51": "Enquanto os estava abençoando, Jesus se afastou deles e foi levado para o céu.",
        "52": "Eles o adoraram e voltaram para Jerusalém cheios de alegria.",
        "53": "E passavam o tempo todo no pátio do Templo, louvando a Deus. end of crossrefs"
    }
}