{
    "livro": "Lucas",
    "capitulo": 5,
    "titulos": {
        "1": "Jesus chama os seus primeiros discípulos(A)",
        "12": "Jesus cura um leproso(B)",
        "17": "Jesus cura um paralítico(C)",
        "27": "Jesus e Levi(D)",
        "33": "Jesus e o jejum(E)"
    },
    "versiculos": {
        "1": "Certo dia Jesus estava na praia do lago da Galileia, e a multidão se apertava em volta dele para ouvir a mensagem de Deus.",
        "2": "Ele viu dois barcos no lago, perto da praia. Os pescadores tinham saído deles e estavam lavando as redes.",
        "3": "Jesus entrou num dos barcos, o de Simão, e pediu que ele o afastasse um pouco da praia. Então sentou-se e começou a ensinar a multidão.",
        "4": "Quando acabou de falar, Jesus disse a Simão: — Leve o barco para um lugar onde o lago é bem fundo. E então você e os seus companheiros joguem as redes para pescar.",
        "5": "Simão respondeu: — Mestre, nós trabalhamos a noite toda e não pescamos nada. Mas, já que o senhor está mandando jogar as redes, eu vou obedecer.",
        "6": "Quando eles jogaram as redes na água, pescaram tanto peixe, que as redes estavam se rebentando.",
        "7": "Então fizeram um sinal para os companheiros que estavam no outro barco a fim de que viessem ajudá-los. Eles foram e encheram os dois barcos com tanto peixe, que os barcos quase afundaram.",
        "8": "Quando Simão Pedro viu o que havia acontecido, ajoelhou-se diante de Jesus e disse: — Senhor, afaste-se de mim, pois eu sou um pecador!",
        "9": "Simão e os outros que estavam com ele ficaram admirados com a quantidade de peixes que haviam apanhado.",
        "10": "Tiago e João, filhos de Zebedeu, que eram companheiros de Simão, também ficaram muito admirados. Então Jesus disse a Simão: — Não tenha medo! De agora em diante você vai pescar gente.",
        "11": "Eles arrastaram os barcos para a praia, deixaram tudo e seguiram Jesus.",
        "12": "Certa vez Jesus estava numa cidade onde havia um homem que tinha o corpo todo coberto de lepra. Quando viu Jesus, o leproso se ajoelhou diante dele, encostou o rosto no chão e pediu: — Senhor, eu sei que o senhor pode me curar se quiser!",
        "13": "Jesus estendeu a mão, tocou nele e disse: — Sim! Eu quero. Você está curado. No mesmo instante a lepra desapareceu.",
        "14": "Então Jesus lhe deu esta ordem: — Escute! Não conte isso para ninguém, mas vá pedir ao sacerdote que examine você. Depois, a fim de provar para todos que você está curado, vá oferecer o sacrifício que Moisés ordenou.",
        "15": "Mas as notícias a respeito de Jesus se espalhavam ainda mais, e muita gente vinha para ouvi-lo e para ser curada das suas doenças.",
        "16": "Porém Jesus ia para lugares desertos e orava.",
        "17": "Um dia Jesus estava ensinando, e alguns fariseus e alguns mestres da Lei estavam sentados perto dele. Eles tinham vindo de todas as cidades da Galileia e da Judeia e também de Jerusalém. O poder do Senhor estava com Jesus para que ele curasse os doentes.",
        "18": "Alguns homens trouxeram um paralítico deitado numa cama e estavam querendo entrar na casa e colocá-lo diante de Jesus.",
        "19": "Porém, por causa da multidão, não conseguiram entrar com o paralítico. Então o carregaram para cima do telhado. Fizeram uma abertura nas telhas e o desceram na sua cama em frente de Jesus, no meio das pessoas que estavam ali.",
        "20": "Jesus viu que eles tinham fé e disse ao paralítico: — Meu amigo, os seus pecados estão perdoados!",
        "21": "Os mestres da Lei e os fariseus começaram a pensar: — Quem é este homem que blasfema contra Deus desta maneira? Ninguém pode perdoar pecados; só Deus tem esse poder.",
        "22": "Porém Jesus sabia o que eles estavam pensando e disse: — Por que vocês estão pensando assim?",
        "23": "O que é mais fácil dizer ao paralítico: “Os seus pecados estão perdoados” ou “Levante-se e ande”?",
        "24": "Pois vou mostrar a vocês que eu, o Filho do Homem, tenho poder na terra para perdoar pecados. Então disse ao paralítico: — Eu digo a você: levante-se, pegue a sua cama e vá para casa.",
        "25": "No mesmo instante o homem se levantou diante de todos, pegou a cama e foi para casa, louvando a Deus.",
        "26": "Todos ficaram muito admirados; e, cheios de medo, louvaram a Deus, dizendo: — Que coisa maravilhosa nós vimos hoje!",
        "27": "Depois disso Jesus saiu e viu um cobrador de impostos, chamado Levi, sentado no lugar onde os impostos eram pagos. Jesus lhe disse: — Venha comigo.",
        "28": "Levi se levantou, deixou tudo e seguiu Jesus.",
        "29": "Então Levi fez para Jesus uma grande festa na sua casa. Havia ali muitos cobradores de impostos, e outras pessoas estavam sentadas com eles.",
        "30": "Os fariseus e os mestres da Lei, que eram do partido dos fariseus, ficaram zangados com os discípulos de Jesus e perguntaram: — Por que vocês comem e bebem com os cobradores de impostos e com outras pessoas de má fama?",
        "31": "Jesus respondeu: — Os que têm saúde não precisam de médico, mas sim os doentes.",
        "32": "Eu não vim para chamar os bons, mas para chamar os pecadores, a fim de que se arrependam dos seus pecados.",
        "33": "Algumas pessoas disseram a Jesus: — Os discípulos de João Batista jejuam muitas vezes e fazem orações, e os discípulos dos fariseus fazem o mesmo. Mas os discípulos do senhor não jejuam.",
        "34": "Jesus respondeu: — Vocês acham que podem obrigar os convidados de uma festa de casamento a jejuarem enquanto o noivo está com eles? Claro que não!",
        "35": "Mas chegará o tempo em que o noivo será tirado do meio deles; então sim eles vão jejuar!",
        "36": "Jesus fez também esta comparação: — Ninguém corta um pedaço de uma roupa nova para remendar uma roupa velha. Se alguém fizer isso, estraga a roupa nova, e o pedaço de pano novo não combina com a roupa velha.",
        "37": "Ninguém põe vinho novo em odres velhos. Se alguém fizer isso, os odres rebentam, o vinho se perde, e os odres ficam estragados.",
        "38": "Não. Vinho novo deve ser posto em odres novos.",
        "39": "E ninguém quer vinho novo depois de beber vinho velho, pois diz: “O vinho velho é melhor.” end of crossrefs"
    }
}