{
    "livro": "Lucas",
    "capitulo": 6,
    "titulos": {
        "1": "Jesus e o sábado(A)",
        "6": "Jesus e o homem da mão aleijada(B)",
        "12": "Jesus escolhe os doze apóstolos(C)",
        "17": "Jesus ensina e cura(D)",
        "20": "Felicidade e infelicidade(E)",
        "27": "Amar os inimigos(F)",
        "37": "O hábito de julgar os outros(G)",
        "43": "A árvore e as suas frutas(H)",
        "46": "Os dois alicerces(I)"
    },
    "versiculos": {
        "1": "Num sábado, Jesus estava atravessando uma plantação de trigo. Os seus discípulos começaram a colher e a debulhar espigas, e a comer os grãos de trigo.",
        "2": "Então alguns fariseus perguntaram: — Por que é que vocês estão fazendo uma coisa que a nossa Lei proíbe fazer no sábado?",
        "3": "Jesus respondeu: — Vocês não leram o que Davi fez, quando ele e os seus companheiros estavam com fome?",
        "4": "Ele entrou na casa de Deus, pegou os pães oferecidos a Deus, comeu e deu também aos seus companheiros. No entanto é contra a nossa Lei alguém comer desses pães; somente os sacerdotes têm o direito de fazer isso.",
        "5": "E Jesus terminou, dizendo: — O Filho do Homem tem autoridade sobre o sábado.",
        "6": "Num outro sábado Jesus entrou na sinagoga e começou a ensinar. Estava ali um homem que tinha a mão direita aleijada.",
        "7": "Alguns mestres da Lei e alguns fariseus ficaram espiando Jesus com atenção para ver se ele ia curar alguém no sábado. Pois queriam arranjar algum motivo para o acusar de desobedecer à Lei.",
        "8": "Mas Jesus conhecia os pensamentos deles e por isso disse para o homem que tinha a mão aleijada: — Levante-se e fique em pé aqui na frente. O homem se levantou e ficou em pé.",
        "9": "Então Jesus disse: — Eu pergunto a vocês: o que é que a nossa Lei diz sobre o sábado? O que é permitido fazer nesse dia: o bem ou o mal? Salvar alguém da morte ou deixar morrer?",
        "10": "Jesus olhou para todos os que estavam em volta dele e disse para o homem: — Estenda a mão! O homem estendeu a mão, e ela sarou.",
        "11": "Aí os mestres da Lei e os fariseus ficaram furiosos e começaram a conversar sobre o que poderiam fazer contra Jesus.",
        "12": "Naquela ocasião Jesus subiu um monte para orar e passou a noite orando a Deus.",
        "13": "Quando amanheceu, chamou os seus discípulos e escolheu doze deles. E deu o nome de apóstolos a estes doze:",
        "14": "Simão, em quem pôs o nome de Pedro, e o seu irmão André; Tiago e João; Filipe e Bartolomeu;",
        "15": "Mateus e Tomé; Tiago, filho de Alfeu; Simão, o nacionalista;",
        "16": "Judas, filho de Tiago; e Judas Iscariotes, que foi o traidor.",
        "17": "Jesus desceu do monte com eles e parou com muitos dos seus seguidores num lugar plano. Uma grande multidão estava ali. Era gente de toda a Judeia, de Jerusalém e das cidades de Tiro e Sidom, que ficam na beira do mar.",
        "18": "Eles tinham vindo para ouvir Jesus e para serem curados das suas doenças. Os que estavam atormentados por espíritos maus também vieram e foram curados.",
        "19": "Todos queriam tocar em Jesus porque dele saía um poder que curava todas as pessoas.",
        "20": "Jesus olhou para os seus discípulos e disse: — Felizes são vocês, os pobres, pois o Reino de Deus é de vocês.",
        "21": "— Felizes são vocês que agora têm fome, pois vão ter fartura. — Felizes são vocês que agora choram, pois vão rir.",
        "22": "— Felizes são vocês quando os odiarem, rejeitarem, insultarem e disserem que vocês são maus por serem seguidores do Filho do Homem.",
        "23": "Fiquem felizes e muito alegres quando isso acontecer, pois uma grande recompensa está guardada no céu para vocês. Pois os antepassados dessas pessoas fizeram essas mesmas coisas com os profetas.",
        "24": "— Mas ai de vocês que agora são ricos, pois já tiveram a sua vida boa.",
        "25": "— Ai de vocês que agora têm tudo, pois vão passar fome. — Ai de vocês que agora estão rindo, pois vão chorar e se lamentar.",
        "26": "— Ai de vocês quando todos os elogiarem, pois os antepassados dessas pessoas também elogiaram os falsos profetas.",
        "27": "— Mas eu digo a vocês que estão me ouvindo: amem os seus inimigos e façam o bem para os que odeiam vocês.",
        "28": "Desejem o bem para aqueles que os amaldiçoam e orem em favor daqueles que maltratam vocês.",
        "29": "Se alguém lhe der um tapa na cara, vire o outro lado para ele bater também. Se alguém tomar a sua capa, deixe que leve a túnica também.",
        "30": "Dê sempre a qualquer um que lhe pedir alguma coisa; e, quando alguém tirar o que é seu, não peça de volta.",
        "31": "Façam aos outros a mesma coisa que querem que eles façam a vocês.",
        "32": "— Se vocês amam somente aqueles que os amam, o que é que estão fazendo de mais? Até as pessoas de má fama amam as pessoas que as amam.",
        "33": "E, se vocês fazem o bem somente para aqueles que lhes fazem o bem, o que é que estão fazendo de mais? Até as pessoas de má fama fazem isso.",
        "34": "E, se vocês emprestam somente para aqueles que vocês acham que vão lhes pagar, o que é que estão fazendo de mais? Até as pessoas de má fama emprestam aos que têm má fama, para receber de volta o que emprestaram.",
        "35": "Façam o contrário: amem os seus inimigos e façam o bem para eles. Emprestem e não esperem receber de volta o que emprestaram e assim vocês terão uma grande recompensa e serão filhos do Deus Altíssimo. Façam isso porque ele é bom também para os ingratos e maus.",
        "36": "Tenham misericórdia dos outros, assim como o Pai de vocês tem misericórdia de vocês.",
        "37": "— Não julguem os outros, e Deus não julgará vocês. Não condenem os outros, e Deus não condenará vocês. Perdoem os outros, e Deus perdoará vocês.",
        "38": "Deem aos outros, e Deus dará a vocês. Ele será generoso, e as bênçãos que ele lhes dará serão tantas, que vocês não poderão segurá-las nas suas mãos. A mesma medida que vocês usarem para medir os outros Deus usará para medir vocês.",
        "39": "E Jesus fez estas comparações: — Um cego não pode guiar outro cego. Se fizer isso, os dois cairão num buraco.",
        "40": "Nenhum aluno é mais importante do que o seu professor. Porém, quando tiver terminado os estudos, o aluno ficará igual ao seu professor.",
        "41": "— Por que é que você vê o cisco que está no olho do seu irmão e não repara na trave de madeira que está no seu próprio olho?",
        "42": "Como é que você pode dizer ao seu irmão: “Me deixe tirar esse cisco do seu olho”, se você não repara na trave que está no seu próprio olho? Hipócrita! Tire primeiro a trave que está no seu olho e então poderá ver bem para tirar o cisco que está no olho do seu irmão.",
        "43": "— A árvore boa não dá frutas ruins, assim como a árvore que não presta não dá frutas boas.",
        "44": "Pois cada árvore é conhecida pelas frutas que ela produz. Não é possível colher figos de espinheiros, nem colher uvas de pés de urtiga.",
        "45": "A pessoa boa tira o bem do depósito de coisas boas que tem no seu coração. E a pessoa má tira o mal do seu depósito de coisas más. Pois a boca fala do que o coração está cheio.",
        "46": "— Por que vocês me chamam “Senhor, Senhor” e não fazem o que eu digo?",
        "47": "Eu vou mostrar a vocês com quem se parece a pessoa que vem e ouve a minha mensagem e é obediente a ela.",
        "48": "Essa pessoa é como um homem que, quando construiu uma casa, cavou bem fundo e pôs o alicerce na rocha. O rio ficou cheio, e as suas águas bateram contra aquela casa; porém ela não se abalou porque havia sido bem-construída.",
        "49": "Mas quem ouve a minha mensagem e não é obediente a ela é como o homem que construiu uma casa na terra, sem alicerce. Quando a água bateu contra aquela casa, ela caiu logo e ficou totalmente destruída. end of crossrefs"
    }
}