{
    "livro": "Lucas",
    "capitulo": 8,
    "titulos": {
        "1": "As mulheres que acompanhavam Jesus",
        "4": "O semeador(A)",
        "9": "Jesus explica a parábola do semeador(B)",
        "16": "A luz(C)",
        "19": "A mãe e os irmãos de Jesus(D)",
        "22": "Jesus acalma uma tempestade(E)",
        "26": "Jesus cura um homem dominado por demônios(F)",
        "40": "Jesus cura uma mulher e uma menina(G)"
    },
    "versiculos": {
        "1": "Algum tempo depois Jesus saiu e viajou por cidades e povoados, anunciando a boa notícia do Reino de Deus. Os doze discípulos foram com ele,",
        "2": "e também algumas mulheres que haviam sido livradas de espíritos maus e curadas de doenças. Eram Maria, chamada Madalena, de quem tinham sido expulsos sete demônios;",
        "3": "Joana, mulher de Cuza, que era alto funcionário do governo de Herodes; Susana e muitas outras mulheres que, com os seus próprios recursos, ajudavam Jesus e os seus discípulos.",
        "4": "Uma grande multidão, vinda de várias cidades, veio ver Jesus. Quando todos estavam reunidos, ele contou esta parábola:",
        "5": "— Certo homem saiu para semear. E, quando estava espalhando as sementes, algumas caíram na beira do caminho, onde foram pisadas pelas pessoas e comidas pelos passarinhos.",
        "6": "Outras sementes caíram num lugar onde havia muitas pedras, e, quando começaram a brotar, as plantas secaram porque não havia umidade.",
        "7": "Outra parte caiu no meio de espinhos, que cresceram junto com as plantas e as sufocaram.",
        "8": "Mas algumas sementes caíram em terra boa. As plantas cresceram e produziram cem grãos para cada semente. E Jesus terminou, dizendo: — Quem quiser ouvir, que ouça!",
        "9": "Os discípulos de Jesus perguntaram o que ele queria dizer com essa parábola.",
        "10": "Jesus respondeu: — A vocês Deus mostra os segredos do seu Reino. Mas aos outros tudo é ensinado por meio de parábolas, para que olhem e não enxerguem nada e para que escutem e não entendam.",
        "11": "— O que essa parábola quer dizer é o seguinte: a semente é a mensagem de Deus.",
        "12": "As sementes que caíram na beira do caminho são as pessoas que ouvem a mensagem. Porém o Diabo chega e tira a mensagem do coração delas para que não creiam e não sejam salvas.",
        "13": "As sementes que caíram onde havia muitas pedras são as pessoas que ouvem a mensagem e a recebem com muita alegria. Elas não têm raízes e por isso creem somente por algum tempo; e, quando chega a tentação, abandonam tudo.",
        "14": "As sementes que caíram no meio dos espinhos são as pessoas que ouvem a mensagem. Porém as preocupações, as riquezas e os prazeres desta vida aumentam e sufocam essas pessoas. Por isso os frutos que elas produzem nunca amadurecem.",
        "15": "E as sementes que caíram em terra boa são aquelas pessoas que ouvem e guardam a mensagem no seu coração bom e obediente; e, porque são fiéis, produzem frutos.",
        "16": "Jesus continuou: — Ninguém acende uma lamparina e depois a coloca debaixo de um cesto ou de uma cama. Pelo contrário, a lamparina é colocada no lugar próprio para que todos os que entram vejam a luz.",
        "17": "Pois tudo o que está escondido será descoberto, e tudo o que está em segredo será conhecido e revelado.",
        "18": "— Portanto, tomem cuidado e vejam como vocês ouvem. Porque quem tem receberá mais; mas quem não tem, até o que pensa que tem será tirado dele.",
        "19": "A mãe e os irmãos de Jesus vieram até o lugar onde ele estava, mas, por causa da multidão, não conseguiam chegar perto dele.",
        "20": "Então alguém disse a Jesus: — A sua mãe e os seus irmãos estão lá fora e querem falar com o senhor.",
        "21": "Mas Jesus disse a todos: — Minha mãe e meus irmãos são aqueles que ouvem a mensagem de Deus e a praticam.",
        "22": "Certo dia Jesus subiu num barco com os seus discípulos e disse: — Vamos para o outro lado do lago. Então eles partiram.",
        "23": "Enquanto estavam atravessando o lago, Jesus dormiu. Um vento muito forte começou a soprar sobre o lago, e o barco foi ficando cheio de água, de modo que todos estavam em perigo.",
        "24": "Aí os discípulos chegaram perto de Jesus e o acordaram, dizendo: — Mestre, Mestre! Nós vamos morrer! Jesus se levantou e deu uma ordem ao vento e à tempestade. Eles pararam, e tudo ficou calmo.",
        "25": "Então ele disse aos discípulos: — Por acaso vocês não têm fé? Mas eles estavam admirados e com medo e diziam uns aos outros: — Que homem é este? Ele manda até no vento e nas ondas, e eles obedecem!",
        "26": "Jesus e os discípulos chegaram à região de Gerasa, no lado leste do lago da Galileia.",
        "27": "Assim que Jesus saiu do barco, um homem daquela cidade foi encontrar-se com ele. Esse homem estava dominado por demônios. Fazia muito tempo que ele andava sem roupas e não morava numa casa, mas vivia nos túmulos do cemitério.",
        "28": "Quando viu Jesus, o homem deu um grito, caiu no chão diante dele e disse bem alto: — Jesus, Filho do Deus Altíssimo! O que o senhor quer de mim? Por favor, não me castigue!",
        "29": "Ele disse isso porque Jesus havia mandado o espírito mau sair dele. Esse espírito o havia agarrado muitas vezes. As pessoas chegaram até a amarrar os pés e as mãos do homem com correntes de ferro, mas ele as quebrava, e o demônio o levava para o deserto.",
        "30": "Jesus perguntou a ele: — Como é que você se chama? — O meu nome é Multidão! — respondeu ele. (Ele disse isso porque muitos demônios tinham entrado nele.)",
        "31": "Aí os demônios começaram a pedir com insistência a Jesus que não os mandasse para o abismo.",
        "32": "Muitos porcos estavam comendo num morro ali perto. Os demônios pediram com insistência a Jesus que os deixasse entrar nos porcos, e ele deixou.",
        "33": "Então eles saíram do homem e entraram nos porcos, que se atiraram morro abaixo, para dentro do lago, e se afogaram.",
        "34": "Quando os homens que estavam tomando conta dos porcos viram o que havia acontecido, fugiram e espalharam a notícia na cidade e nos seus arredores.",
        "35": "Muita gente foi ver o que havia acontecido. Quando chegaram perto de Jesus, viram o homem de quem haviam saído os demônios. E ficaram assustados porque ele estava sentado aos pés de Jesus, vestido e no seu perfeito juízo.",
        "36": "Os que haviam visto tudo contaram ao povo como o homem tinha sido curado.",
        "37": "Aí toda a gente da região de Gerasa ficou com muito medo e pediu que Jesus saísse da terra deles. Então Jesus subiu no barco e foi embora.",
        "38": "E o homem de quem os demônios tinham saído implorou a Jesus: — Me deixe ir com o senhor! Mas Jesus o mandou embora, dizendo:",
        "39": "— Volte para casa e conte o que Deus fez por você. Então o homem foi pela cidade, contando o que Jesus tinha feito por ele.",
        "40": "Quando Jesus voltou para o lado oeste do lago, a multidão o recebeu com alegria, pois todos tinham ficado ali à espera dele.",
        "41": "Então chegou um homem chamado Jairo, que era chefe da sinagoga daquele lugar. Ele se jogou aos pés de Jesus e pediu com insistência que fosse até a sua casa",
        "42": "porque a sua filha única, de doze anos, estava morrendo. Enquanto Jesus ia caminhando, a multidão o apertava de todos os lados.",
        "43": "Nisto, chegou uma mulher que fazia doze anos que estava com uma hemorragia. Ela havia gastado com os médicos tudo o que tinha, mas ninguém havia conseguido curá-la.",
        "44": "Ela foi por trás de Jesus e tocou na barra da capa dele, e logo o sangue parou de escorrer.",
        "45": "Aí Jesus perguntou: — Quem foi que me tocou? Todos negaram. Então Pedro disse: — Mestre, todo o povo está rodeando o senhor e o está apertando.",
        "46": "Mas Jesus disse: — Alguém me tocou, pois eu senti que de mim saiu poder.",
        "47": "Então a mulher, vendo que não podia mais ficar escondida, veio, tremendo, e se atirou aos pés de Jesus. E, diante de todos, contou a Jesus por que tinha tocado nele e como havia sido curada na mesma hora.",
        "48": "Aí Jesus disse: — Minha filha, você sarou porque teve fé! Vá em paz.",
        "49": "Jesus ainda estava falando, quando chegou da casa de Jairo um empregado, que disse: — Seu Jairo, a menina já morreu. Não aborreça mais o Mestre.",
        "50": "Jesus ouviu isso e disse a Jairo: — Não tenha medo; tenha fé, e ela ficará boa.",
        "51": "Quando Jesus chegou à casa de Jairo, deixou que Pedro, João e Tiago entrassem com ele, além do pai e da mãe da menina, e mais ninguém.",
        "52": "Todos os que estavam ali choravam e se lamentavam por causa da menina. Então Jesus disse: — Não chorem, a menina não morreu; ela está dormindo.",
        "53": "Aí começaram a caçoar dele porque sabiam que ela estava morta.",
        "54": "Mas Jesus foi, pegou-a pela mão e disse bem alto: — Menina, levante-se!",
        "55": "Ela tornou a viver e se levantou imediatamente. Aí Jesus mandou que dessem comida a ela.",
        "56": "Os seus pais ficaram muito admirados, mas Jesus mandou que não contassem a ninguém o que havia acontecido. end of crossrefs"
    }
}