{
    "livro": "Lucas",
    "capitulo": 9,
    "titulos": {
        "1": "A missão dos doze apóstolos(A)",
        "7": "A dúvida de Herodes(B)",
        "10": "Jesus alimenta uma multidão(C)",
        "18": "A afirmação de Pedro(D)",
        "21": "Jesus fala da sua morte e da sua ressurreição(E)",
        "28": "Jesus, Moisés e Elias(F)",
        "37": "A cura de um menino(G)",
        "44": "Jesus fala outra vez da sua morte(H)",
        "46": "Quem é o mais importante(I)",
        "49": "Quem não é contra vocês é a favor de vocês(J)",
        "51": "Os samaritanos não recebem Jesus",
        "57": "Algumas pessoas que queriam seguir Jesus(K)"
    },
    "versiculos": {
        "1": "Jesus chamou os doze discípulos e lhes deu poder e autoridade para expulsar todos os demônios e curar doenças.",
        "2": "Então os enviou para anunciarem o Reino de Deus e curarem os doentes.",
        "3": "Ele disse: — Nesta viagem não levem nada: nem bengala para se apoiar, nem sacola, nem comida, nem dinheiro, nem mesmo uma túnica a mais.",
        "4": "Quando vocês entrarem numa cidade, fiquem na casa em que forem recebidos até irem embora daquele lugar.",
        "5": "Mas, se forem mal recebidos, saiam logo daquela cidade. E na saída sacudam o pó das suas sandálias, como sinal de protesto contra aquela gente.",
        "6": "Os discípulos então saíram de viagem e andaram por todos os povoados, anunciando o evangelho e curando doentes por toda parte.",
        "7": "Herodes, o governador da Galileia, ouviu falar de tudo o que estava acontecendo e ficou sem saber o que pensar. Pois alguns diziam que João Batista tinha sido ressuscitado,",
        "8": "outros diziam que Elias tinha aparecido, e outros ainda que um dos antigos profetas havia ressuscitado.",
        "9": "Mas Herodes disse: — Eu mesmo mandei cortar a cabeça de João. Quem será então esse homem de quem ouço falar essas coisas? E Herodes procurava ver Jesus.",
        "10": "Os apóstolos voltaram e contaram a Jesus tudo o que haviam feito. Então ele os levou consigo, e foram sozinhos para o povoado de Betsaida.",
        "11": "Mas as multidões souberam disso e o seguiram. E Jesus os recebeu, falou a respeito do Reino de Deus e curou os que precisavam ser curados.",
        "12": "Estava anoitecendo, e por isso os doze apóstolos foram e disseram a Jesus: — Mande esta gente embora. Eles podem ir aos povoados e sítios que ficam por perto daqui e lá encontrarão o que comer e onde ficar, pois este lugar é deserto.",
        "13": "Mas Jesus respondeu: — Deem vocês mesmos comida a eles. Os discípulos disseram: — Só temos cinco pães e dois peixes. O senhor quer que a gente vá comprar comida para toda esta multidão?",
        "14": "Estavam ali mais ou menos cinco mil homens. Jesus ordenou aos seus discípulos: — Mandem o povo sentar-se em grupos de mais ou menos cinquenta pessoas.",
        "15": "Os discípulos obedeceram e mandaram que todos se sentassem.",
        "16": "Aí Jesus pegou os cinco pães e os dois peixes, olhou para o céu e deu graças a Deus por eles. Depois partiu os pães e os peixes e os entregou aos discípulos para que eles distribuíssem ao povo.",
        "17": "Todos comeram e ficaram satisfeitos, e os discípulos ainda encheram doze cestos com os pedaços que sobraram.",
        "18": "Certa vez Jesus estava sozinho, orando, e os discípulos chegaram perto dele. Então ele perguntou: — Quem o povo diz que eu sou?",
        "19": "Eles responderam: — Alguns dizem que o senhor é João Batista; outros, que é Elias; e outros, que é um dos profetas antigos que ressuscitou.",
        "20": "— E vocês? Quem vocês dizem que eu sou? — perguntou Jesus. Pedro respondeu: — O Messias que Deus enviou.",
        "21": "Então Jesus proibiu os discípulos de contarem isso a qualquer pessoa.",
        "22": "E continuou: — O Filho do Homem terá de sofrer muito. Ele será rejeitado pelos líderes judeus, pelos chefes dos sacerdotes e pelos mestres da Lei. Será morto e, no terceiro dia, será ressuscitado.",
        "23": "Depois disse a todos: — Se alguém quer ser meu seguidor, que esqueça os seus próprios interesses, esteja pronto cada dia para morrer como eu vou morrer e me acompanhe.",
        "24": "Pois quem põe os seus próprios interesses em primeiro lugar nunca terá a vida verdadeira; mas quem esquece a si mesmo por minha causa terá a vida verdadeira.",
        "25": "O que adianta alguém ganhar o mundo inteiro, mas perder a vida verdadeira e ser destruído?",
        "26": "Pois, se alguém tiver vergonha de mim e do meu ensinamento, então o Filho do Homem também terá vergonha dessa pessoa, quando ele vier na sua glória e na glória do Pai e dos santos anjos.",
        "27": "Eu afirmo a vocês que estão aqui algumas pessoas que não morrerão antes de ver o Reino de Deus.",
        "28": "Mais ou menos uma semana depois de ter dito essas coisas, Jesus levou Pedro, João e Tiago e subiu o monte para orar.",
        "29": "Enquanto orava, o seu rosto mudou de aparência, e a sua roupa ficou muito branca e brilhante.",
        "30": "De repente, dois homens apareceram ali e começaram a falar com ele. Eram Moisés e Elias,",
        "31": "que estavam cercados por um brilho celestial. Eles falavam com Jesus a respeito da morte que, de acordo com a vontade de Deus, ele ia sofrer em Jerusalém.",
        "32": "Pedro e os seus companheiros estavam dormindo profundamente, mas acordaram e viram a glória de Jesus e os dois homens que estavam com ele.",
        "33": "Quando esses dois homens estavam se afastando de Jesus, Pedro disse: — Mestre, como é bom estarmos aqui! Vamos armar três barracas: uma para o senhor, outra para Moisés e outra para Elias. Pedro não sabia o que estava dizendo.",
        "34": "Ele ainda estava falando, quando apareceu uma nuvem e os cobriu. Os discípulos ficaram com medo quando a nuvem desceu sobre eles.",
        "35": "E da nuvem veio uma voz, que disse: — Este é o meu Filho, o meu escolhido. Escutem o que ele diz!",
        "36": "Quando a voz parou, eles viram que Jesus estava sozinho. Os discípulos ficaram calados e naquela ocasião não disseram nada a ninguém sobre o que tinham visto.",
        "37": "No dia seguinte eles desceram do monte, e uma grande multidão veio se encontrar com Jesus.",
        "38": "Aí um homem que estava no meio do povo começou a gritar: — Mestre, peço ao senhor pelo meu filho, o meu único filho!",
        "39": "Um espírito mau o agarra, e, de repente, o menino dá um grito e começa a ter convulsões e a espumar pela boca. O espírito o maltrata e não o solta de jeito nenhum.",
        "40": "Já pedi aos discípulos do senhor que expulsassem o espírito mau, mas eles não conseguiram.",
        "41": "Jesus respondeu: — Gente má e sem fé! Até quando ficarei com vocês? Até quando terei de aguentá-los? Então disse ao homem: — Traga o seu filho aqui.",
        "42": "Quando o menino estava chegando, teve um ataque, e o demônio o jogou no chão. Então Jesus deu uma ordem ao espírito mau, curou o menino e o entregou ao pai.",
        "43": "E todos ficaram admirados com o grande poder de Deus. Todos estavam admirados com o que Jesus fazia, e ele disse aos discípulos:",
        "44": "— Não esqueçam o que vou dizer a vocês: o Filho do Homem será entregue nas mãos dos homens.",
        "45": "Mas eles não entenderam isso, pois o que essas palavras queriam dizer tinha sido escondido deles para que não as entendessem. E eles estavam com medo de fazer perguntas a Jesus sobre o assunto.",
        "46": "Os discípulos começaram a conversar sobre qual deles era o mais importante.",
        "47": "Mas Jesus sabia o que eles estavam pensando. Então pegou uma criança e a pôs ao seu lado.",
        "48": "Aí disse: — Aquele que, por ser meu seguidor, receber esta criança estará recebendo a mim; e quem me receber estará recebendo aquele que me enviou. Pois aquele que é o mais humilde entre vocês, esse é que é o mais importante.",
        "49": "João disse: — Mestre, vimos um homem que expulsa demônios pelo poder do nome do senhor, mas nós o proibimos de fazer isso porque ele não é do nosso grupo.",
        "50": "Então Jesus disse a João e aos outros discípulos: — Não o proíbam, pois quem não é contra vocês é a favor de vocês.",
        "51": "Como estava chegando o tempo de Jesus ir para o céu, ele resolveu ir para Jerusalém.",
        "52": "Então mandou que alguns mensageiros fossem na frente. No caminho eles entraram em um povoado da região de Samaria a fim de prepararem um lugar para ele.",
        "53": "Mas os moradores dali não quiseram receber Jesus porque viram que ele estava indo para Jerusalém.",
        "54": "Quando os seus discípulos Tiago e João viram isso, disseram: — O senhor quer que a gente mande descer fogo do céu para acabar com estas pessoas?",
        "55": "Porém Jesus, virando-se para eles, os repreendeu.",
        "56": "Então ele e os seus discípulos foram para outro povoado.",
        "57": "Quando Jesus e os discípulos iam pelo caminho, um homem disse a Jesus: — Eu estou pronto a seguir o senhor para qualquer lugar onde o senhor for.",
        "58": "Então Jesus disse: — As raposas têm as suas covas, e os pássaros, os seus ninhos. Mas o Filho do Homem não tem onde descansar.",
        "59": "Aí ele disse para outro homem: — Venha comigo. Mas ele respondeu: — Senhor, primeiro deixe que eu volte e sepulte o meu pai.",
        "60": "Jesus disse: — Deixe que os mortos sepultem os seus mortos. Mas você vá e anuncie o Reino de Deus.",
        "61": "Outro homem disse: — Eu seguirei o senhor, mas primeiro deixe que eu vá me despedir da minha família.",
        "62": "Jesus respondeu: — Quem começa a arar a terra e olha para trás não serve para o Reino de Deus. end of crossrefs"
    }
}