{
    "livro": "Eclesiastes",
    "capitulo": 12,
    "titulos": {
        "1": "A velhice",
        "9": "Conclusão"
    },
    "versiculos": {
        "1": "Lembre-se do seu Criador nos dias da sua mocidade, antes que venham os dias maus, e cheguem os anos em que você dirá: “Não tenho neles prazer.”",
        "2": "Lembre-se do Criador antes que se escureçam o sol, a lua e as estrelas, e as nuvens voltem depois da chuva.",
        "3": "Lembre-se dele antes do dia em que tremerem os guardas da casa, os seus braços, e se curvarem os homens que no passado eram fortes, as suas pernas, e cessarem os moedores da sua boca, por já serem poucos, e se escurecerem os que olham pelas janelas, os seus olhos.",
        "4": "Faça isso antes que as portas da rua se fechem e o ruído das pedras do moinho se torne difícil de ouvir; quando você se levantar à voz das aves, e todas as harmonias, filhas da música, começarem a desaparecer;",
        "5": "quando você tiver medo do que é alto e se espantar no caminho; quando florescer como a amendoeira, e o gafanhoto lhe for um peso; e quando você perder o apetite. Porque o ser humano vai à morada eterna, e os pranteadores andarão rodeando pela praça.",
        "6": "Lembre-se do seu Criador, antes que se rompa o fio de prata, e se despedace o copo de ouro, e se quebre o cântaro junto à fonte, e se desfaça a roda junto ao poço,",
        "7": "e o pó volte à terra, de onde veio, e o espírito volte a Deus, que o deu.",
        "8": "Vaidade de vaidade, diz o Pregador, tudo é vaidade.",
        "9": "O Pregador, além de sábio, ainda ensinou ao povo o conhecimento; e, atentando e examinando, compôs muitos provérbios.",
        "10": "O Pregador procurou achar palavras agradáveis e escrever com retidão palavras de verdade.",
        "11": "As palavras dos sábios são como aguilhões, e as coleções de sentenças são como pregos bem-fixados; elas provêm de um único Pastor.",
        "12": "Além do mais, meu filho, leve em conta o seguinte: não há limite para fazer livros, e o muito estudar é enfado da carne.",
        "13": "De tudo o que se ouviu, a conclusão é esta: tema a Deus e guarde os seus mandamentos, porque isto é o dever de cada pessoa.",
        "14": "Porque Deus há de trazer a juízo todas as obras, até as que estão escondidas, quer sejam boas, quer sejam más."
    }
}