{
    "livro": "Eclesiastes",
    "capitulo": 3,
    "titulos": {
        "1": "Tempo para tudo",
        "9": "O ser humano não conhece o seu tempo determinado",
        "16": "O fim de seres humanos e animais"
    },
    "versiculos": {
        "1": "Tudo tem o seu tempo",
        "2": "há tempo de nascer",
        "3": "tempo de matar",
        "4": "tempo de chorar",
        "5": "tempo de espalhar pedras",
        "6": "tempo de procurar",
        "7": "tempo de rasgar",
        "8": "tempo de amar",
        "9": "Que proveito tem o trabalhador naquilo com que se afadiga?",
        "10": "Vi o trabalho que Deus impôs aos filhos dos homens, para com ele os afligir.",
        "11": "Deus fez tudo formoso no seu devido tempo. Também pôs a eternidade no coração do ser humano, sem que este possa descobrir as obras que Deus fez desde o princípio até o fim.",
        "12": "Sei que não há nada melhor para o ser humano do que alegrar-se e aproveitar a vida ao máximo.",
        "13": "Sei também que poder comer, beber e desfrutar o que se conseguiu com todo o trabalho é dom de Deus.",
        "14": "Sei que tudo o que Deus faz durará eternamente, sem que nada possa ser acrescentado nem tirado, e que Deus faz isto para que as pessoas o temam.",
        "15": "O que é já foi, e o que será também já foi; Deus fará vir outra vez o que já passou.",
        "16": "Vi ainda debaixo do sol que no lugar do juízo reinava a maldade e no lugar da justiça havia mais maldade.",
        "17": "Então eu disse a mim mesmo: “Deus julgará o justo e o ímpio; porque há um tempo para todo propósito e para toda obra.”",
        "18": "Eu disse mais: “Isto é por causa dos filhos dos homens, para que Deus os prove, e eles vejam que são em si mesmos como os animais.”",
        "19": "Porque o mesmo que acontece com os filhos dos homens acontece com os animais: como morre um, assim morre o outro. Todos têm o mesmo fôlego de vida, e o ser humano não tem nenhuma vantagem sobre os animais. Porque tudo é vaidade.",
        "20": "Todos vão para o mesmo lugar; todos procedem do pó e ao pó voltarão.",
        "21": "Quem sabe se o fôlego de vida dos filhos dos homens se dirige para cima e o dos animais para baixo, para a terra?",
        "22": "Assim, percebi que não há nada melhor para o ser humano do que desfrutar do seu trabalho, porque essa é a sua recompensa. Pois quem o fará voltar para ver o que será depois dele?"
    }
}