{
    "livro": "Eclesiastes",
    "capitulo": 7,
    "titulos": {
        "1": "A sabedoria e a tolice"
    },
    "versiculos": {
        "1": "A boa fama é melhor",
        "2": "Melhor é ir à casa onde há luto",
        "3": "Melhor é a mágoa do que o riso,",
        "4": "O coração dos sábios",
        "5": "Melhor é ouvir",
        "6": "Pois, como o crepitar dos espinhos",
        "7": "Certamente a opressão",
        "8": "Melhor é o fim das coisas",
        "9": "Não se apresse em ficar irado,",
        "10": "Nunca pergunte: “Por que",
        "11": "Boa é a sabedoria,",
        "12": "A sabedoria protege,",
        "13": "Observe as obras de Deus,",
        "14": "No dia da prosperidade, seja feliz;",
        "15": "Tudo isto vi nos dias da minha vaidade: há justos que perecem na sua justiça, e há ímpios que prolongam os seus dias na sua maldade.",
        "16": "Não seja demasiadamente justo, nem exageradamente sábio; por que você destruiria a si mesmo?",
        "17": "Não seja demasiadamente perverso, nem seja tolo; por que você morreria antes da sua hora?",
        "18": "Bom é que você retenha isto e também não abra mão daquilo; pois quem teme a Deus sai ileso de tudo isto.",
        "19": "A sabedoria fortalece o sábio, mais do que dez poderosos que se encontram numa cidade.",
        "20": "Não há nenhum justo sobre a terra que faça o bem e que não peque.",
        "21": "Não dê atenção a todas as palavras que se dizem, para que você não venha a ouvir o seu servo amaldiçoando você.",
        "22": "E você sabe que muitas vezes você mesmo já amaldiçoou os outros.",
        "23": "Tudo isto examinei por meio da sabedoria. Eu disse: “Serei sábio.” Mas a sabedoria estava longe de mim.",
        "24": "O que está longe e é muito profundo, quem o poderá encontrar?",
        "25": "Procurei conhecer, investigar, buscar a sabedoria e a razão, e compreender que a maldade é estupidez e a tolice é loucura.",
        "26": "Achei coisa mais amarga do que a morte: a mulher cujo coração é rede e armadilha e cujas mãos são correntes. Quem agrada a Deus fugirá dela, mas o pecador virá a ser seu prisioneiro.",
        "27": "Eis o que descobri, diz o Pregador, conferindo uma coisa com outra, para a respeito delas formar o meu juízo,",
        "28": "juízo que ainda procuro e não encontrei: entre mil homens achei um como esperava, mas entre tantas mulheres não achei nem sequer uma.",
        "29": "O que descobri é tão somente isto: que Deus fez o ser humano reto, mas ele se meteu em muitos problemas."
    }
}