{
    "livro": "Eclesiastes",
    "capitulo": 5,
    "titulos": {
        "1": "Cuidado com os votos precipitados",
        "8": "A vaidade das riquezas"
    },
    "versiculos": {
        "1": "Guarde o pé, quando você entrar na Casa de Deus. Chegar-se para ouvir é melhor do que oferecer um sacrifício de tolos, que fazem o mal sem se dar conta.",
        "2": "Que a sua boca não se precipite, nem se apresse o seu coração em pronunciar uma palavra diante de Deus. Porque Deus está nos céus, e você, aqui na terra. Portanto, sejam poucas as suas palavras.",
        "3": "Porque das muitas preocupações vêm os sonhos, e do muito falar, palavras tolas.",
        "4": "Quando você fizer algum voto a Deus, não demore a cumpri-lo, pois ele não se agrada de tolos. Cumpra o voto que você faz.",
        "5": "Melhor é não fazer voto do que fazer e não cumprir.",
        "6": "Não consinta que a sua boca o leve a pecar, nem diga ao mensageiro de Deus que foi descuido. Por que fazer com que Deus fique irado por causa do que você diz e deixar que ele destrua o que você fez?",
        "7": "Porque, como na multidão dos sonhos há vaidade, assim também nas muitas palavras. Portanto, tema a Deus.",
        "8": "Se você notar em alguma província opressão de pobres e roubo em lugar do direito e da justiça, não fique admirado com isso; porque o que está num posto elevado tem acima de si outro mais elevado que o explora, e sobre estes há ainda outros mais elevados que também exploram.",
        "9": "O proveito da terra é para todos; até o rei se serve do campo.",
        "10": "Quem ama o dinheiro jamais se fartará de dinheiro; e quem ama a abundância nunca ficará satisfeito com o que ganha. Também isto é vaidade.",
        "11": "Onde os bens se multiplicam, também se multiplicam os que deles comem. E que proveito têm os donos, a não ser o de ver esses bens com os seus olhos?",
        "12": "Doce é o sono do trabalhador, quer coma pouco, quer muito; mas a fartura do rico não o deixa dormir.",
        "13": "Há um grave mal que vi debaixo do sol: as riquezas que os seus donos guardam para o seu próprio prejuízo.",
        "14": "E, se essas riquezas se perdem num mau negócio, o filho que esse homem gerou ficará de mãos vazias.",
        "15": "Como saiu do ventre de sua mãe, a saber, nu, assim voltará, indo-se como veio; e do seu trabalho nada poderá levar consigo.",
        "16": "Também isto é um grave mal: precisamente como veio, assim ele vai. E que proveito terá de haver trabalhado para o vento?",
        "17": "Em todos os seus dias, comeu o seu pão nas trevas, com muito enfado, com enfermidades e indignação.",
        "18": "Eis o que eu vi: boa e bela coisa é comer e beber e desfrutar o que conseguiu de todo o seu trabalho, com que se afadigou debaixo do sol, durante os poucos dias da vida que Deus lhe deu; porque esta é a sua porção.",
        "19": "Quanto àquele a quem Deus conferiu riquezas e bens e lhe deu poder para deles comer, receber a sua porção e desfrutar do seu trabalho, isto é dom de Deus.",
        "20": "Porque não ficará pensando muito nos dias da sua vida, pois Deus lhe enche o coração de alegria."
    }
}