{
    "livro": "Eclesiastes",
    "capitulo": 9,
    "titulos": {
        "1": "Tudo acontece igualmente com todos",
        "11": "Trabalhos sem recompensa",
        "13": "Exemplo que ilustra esta verdade"
    },
    "versiculos": {
        "1": "Tenho refletido sobre todas estas coisas para chegar à seguinte conclusão: os justos e os sábios, com os seus feitos, estão nas mãos de Deus; e, se é amor ou se é ódio que está à sua espera, isso ninguém sabe. Ninguém sabe o que vai acontecer.",
        "2": "Tudo acontece igualmente com todos: o mesmo acontece com o justo e com o ímpio, com o bom e com o mau, com o puro e com o impuro, com o que oferece sacrifícios e com o que não os oferece, com o bom e com o pecador, tanto com o que faz juramentos como com aquele que tem medo de fazê-los.",
        "3": "Este é o mal que há em tudo o que se faz debaixo do sol: a mesma coisa acontece com todos. Também o coração das pessoas está cheio de maldade; está cheio de loucura enquanto elas vivem; depois, rumo aos mortos.",
        "4": "Para aquele que está entre os vivos há esperança, porque mais vale um cão vivo do que um leão morto.",
        "5": "Porque os vivos sabem que vão morrer, mas os mortos não sabem nada e não têm nenhuma recompensa a receber, porque a memória deles jaz no esquecimento.",
        "6": "Amor, ódio e inveja para eles já não existem mais; eles estão afastados para sempre de tudo o que se faz debaixo do sol.",
        "7": "Portanto, vá e coma com alegria o seu pão e beba com prazer o seu vinho, pois Deus já se agradou do que você faz.",
        "8": "Que as suas vestes sejam sempre brancas, e que nunca falte óleo sobre a sua cabeça.",
        "9": "Aproveite a vida com a mulher que você ama, todos os dias dessa vida fugaz que Deus lhe deu debaixo do sol, porque esta é a parte que lhe cabe nesta vida pelo trabalho com que você se afadigou debaixo do sol.",
        "10": "Tudo o que vier às suas mãos para fazer, faça-o conforme as suas forças, porque na sepultura, que é para onde você vai, não há obra, nem projetos, nem conhecimento, nem sabedoria alguma.",
        "11": "Vi ainda debaixo do sol que os mais rápidos nem sempre ganham a corrida, que os mais fortes nem sempre vencem a batalha, que os sábios nem sempre têm pão, que os prudentes nem sempre têm riqueza, que os inteligentes nem sempre são honrados, mas que tudo depende do tempo e do acaso.",
        "12": "Pois ninguém sabe a sua hora. Assim como os peixes que são apanhados na rede traiçoeira e como os pássaros que são pegos na armadilha, assim também os filhos dos homens se enredam no tempo da calamidade, quando esta cai de repente sobre eles.",
        "13": "Também vi este exemplo de sabedoria debaixo do sol, que me pareceu excelente.",
        "14": "Havia uma pequena cidade onde moravam poucos homens. Um rei poderoso atacou a cidade, sitiou-a e levantou contra ela grandes rampas de ataque.",
        "15": "Nessa cidade se encontrava um homem pobre e sábio, que poderia ter livrado a cidade com a sua sabedoria; no entanto, ninguém se lembrou daquele pobre.",
        "16": "Então eu concluí que a sabedoria é melhor do que a força, mesmo que a sabedoria do pobre seja desprezada, e as suas palavras não sejam ouvidas.",
        "17": "As palavras dos sábios, ouvidas em silêncio, valem mais do que os gritos de quem governa entre tolos.",
        "18": "Melhor é a sabedoria do que as armas de guerra, mas um só pecador destrói muitas coisas boas."
    }
}