{
    "livro": "Juízes",
    "capitulo": 1,
    "titulos": {
        "1": "A derrota de Adoni-Bezeque",
        "8": "A conquista de Jerusalém e Hebrom",
        "11": "A conquista de Debir(A)",
        "16": "As vitórias das tribos de Judá e Benjamim",
        "24": "As tribos de José conquistam Betel",
        "27": "Povos que não foram expulsos"
    },
    "versiculos": {
        "1": "Depois que Josué morreu, o povo de Israel perguntou a Deus, o Senhor : — Qual das nossas tribos vai ser a primeira a atacar os cananeus?",
        "2": "O Senhor respondeu: — O povo de Judá vai primeiro porque eu lhe dei a terra.",
        "3": "Então o povo de Judá disse ao povo de Simeão: — Vamos juntos à terra que nos foi dada e lutemos contra os cananeus. Depois iremos juntos à terra que for dada a vocês. Assim as tribos de Simeão",
        "4": "e de Judá foram guerrear juntas. E o Senhor Deus lhes deu a vitória sobre os cananeus e os perizeus, e eles mataram dez mil homens em Bezeque.",
        "5": "Nesse lugar encontraram Adoni-Bezeque e lutaram contra ele. E eles derrotaram os cananeus e os perizeus.",
        "6": "Adoni-Bezeque fugiu, mas eles o perseguiram e prenderam. E cortaram os polegares das suas mãos e os dedões dos seus pés.",
        "7": "Então Adoni-Bezeque disse: — Eu mandei cortar os polegares das mãos e os dedões dos pés de setenta reis, e eles apanhavam migalhas debaixo da minha mesa. Agora Deus fez comigo o mesmo que eu fiz com eles. Então levaram Adoni-Bezeque para a cidade de Jerusalém, e ele morreu ali.",
        "8": "Os homens de Judá atacaram Jerusalém e a conquistaram. Mataram os seus moradores e puseram fogo na cidade.",
        "9": "Depois foram lutar contra os cananeus que moravam nas montanhas, no deserto do Sul e nas planícies de Judá.",
        "10": "Também atacaram os cananeus que moravam na cidade de Hebrom, que antes era chamada de Quiriate-Arba. E venceram Sesai, Aimã e Talmai, que eram filhos de Anaque.",
        "11": "Dali marcharam contra os moradores de Debir, que também era chamada de Quiriate-Sefer.",
        "12": "Então Calebe disse: — Eu darei a minha filha Acsa em casamento ao homem que conseguir tomar Quiriate-Sefer.",
        "13": "Otoniel conquistou a cidade. Ele era filho de Quenaz, o irmão mais novo de Calebe. Então Calebe lhe deu a sua filha Acsa em casamento.",
        "14": "Quando Acsa foi morar com Otoniel, ela insistiu com ele que pedisse ao pai dela algumas terras. Acsa foi para o lugar onde Calebe estava, e, quando ela desceu do jumento, o seu pai perguntou: — O que é que você quer?",
        "15": "— Eu quero um presente! — respondeu ela. — Já que o senhor me deu uma terra seca, me dê também algumas fontes de água. Então Calebe lhe deu as fontes que ficavam nas terras altas e nas baixas.",
        "16": "Os descendentes do sogro de Moisés, que era queneu, saíram com o povo de Judá e foram de Jericó, a cidade das palmeiras, para o deserto de Judá, que fica ao sul de Arade. E ali viveram com os amalequitas.",
        "17": "O povo de Judá e o de Simeão se juntaram e atacaram os cananeus da cidade de Zefate. Em nome de Deus, eles destruíram completamente a cidade e mudaram o seu nome para Horma.",
        "18": "Eles não tomaram Gaza, Asquelom e Ecrom e os seus territórios vizinhos.",
        "19": "O Senhor Deus ajudou o povo de Judá, e eles conquistaram a região das montanhas. Mas não puderam expulsar os moradores do litoral porque estes tinham carros de ferro.",
        "20": "Como Moisés havia mandado, a cidade de Hebrom foi dada a Calebe. E ele pôs para fora dali os três filhos de Anaque.",
        "21": "Mas o povo da tribo de Benjamim não expulsou os jebuseus que moravam na cidade de Jerusalém. E os jebuseus dali vivem com o povo de Benjamim até hoje. O povo das tribos de José, isto é, Efraim e Manassés, também saiu. Eles atacaram a cidade de Betel, que antigamente era chamada de Luz. E o Senhor os ajudou. Eles mandaram espiões à cidade;",
        "24": "estes viram um homem que ia saindo e lhe disseram: — Como podemos entrar na cidade? Diga, e não mataremos você.",
        "25": "Então ele mostrou a entrada. Eles entraram e mataram todos os moradores da cidade, menos aquele homem e toda a sua família.",
        "26": "Então ele foi para a terra dos heteus, construiu ali uma cidade e lhe deu o nome de Luz. E esse é o seu nome até hoje.",
        "27": "A tribo de Manassés não expulsou o povo que morava nas cidades de Bete-Sã, Taanaque, Dor, Ibleão, Megido e nos seus povoados. Os cananeus continuaram a viver nelas.",
        "28": "Quando os israelitas ficaram mais fortes, obrigaram os cananeus a trabalhar para eles, mas não expulsaram todos.",
        "29": "A tribo de Efraim não expulsou os cananeus que moravam na cidade de Gezer, e assim os cananeus ficaram vivendo ali com eles.",
        "30": "A tribo de Zebulom não expulsou o povo que vivia nas cidades de Quitrom e Naalol. Os cananeus viveram com eles, mas eram obrigados a trabalhar para eles.",
        "31": "A tribo de Aser não expulsou o povo que vivia nas cidades de Aco, Sidom, Alabe, Aczibe, Helba, Afeca e Reobe.",
        "32": "O povo de Aser viveu com os cananeus que moravam ali, pois eles não tinham sido expulsos.",
        "33": "A tribo de Naftali não expulsou o povo que morava nas cidades de Bete-Semes e Bete-Anate. Os cananeus viveram com o povo de Naftali, mas eram obrigados a trabalhar para eles.",
        "34": "Os amorreus forçaram a tribo de Dã a se retirar para as montanhas e não os deixavam descer ao vale.",
        "35": "Os amorreus ficaram vivendo nas montanhas de Heres, em Aijalom e em Saalabim, mas o povo da tribo de José os dominou e os forçou a trabalhar para eles.",
        "36": "As terras dos amorreus começavam na subida do Escorpião e em Sela e iam na direção norte. end of crossrefs"
    }
}