{
    "livro": "Juízes",
    "capitulo": 10,
    "titulos": {
        "1": "Tolá e Jair",
        "6": "Os amonitas escravizam o povo de Israel"
    },
    "versiculos": {
        "1": "Depois de Abimeleque, Tolá, filho de Puá e neto de Dodo, veio libertar o povo de Israel. Ele era da tribo de Issacar e morava na cidade de Samir, na região montanhosa de Efraim.",
        "2": "Tolá foi líder de Israel durante vinte e três anos. Depois morreu e foi sepultado em Samir.",
        "3": "Em seguida apareceu Jair, da terra de Gileade. Jair foi líder de Israel durante vinte e dois anos.",
        "4": "Ele tinha trinta filhos, que montavam trinta jumentos. Os seus filhos tinham trinta cidades na região de Gileade. Elas são chamadas até hoje de “cidades de Jair”.",
        "5": "Jair morreu e foi sepultado em Camom.",
        "6": "E mais uma vez os israelitas pecaram contra Deus, o Senhor . Adoraram o deus Baal de várias cidades, a deusa Astarote e também os deuses da Síria, de Sidom, de Moabe, de Amom e dos filisteus. Eles abandonaram o Senhor e deixaram de adorá-lo.",
        "7": "Então ele ficou muito irado com os israelitas e deixou que sofressem nas mãos dos filisteus e dos amonitas.",
        "8": "Naquele mesmo ano eles derrotaram os israelitas e os escravizaram. Durante dezoito anos eles escravizaram todos os israelitas que viviam em Gileade, a leste do rio Jordão, na terra dos amorreus.",
        "9": "Os amonitas também atravessaram o rio Jordão para lutar contra as tribos de Judá, de Benjamim e de Efraim. E assim Israel passava por uma grande aflição.",
        "10": "Então os israelitas pediram socorro a Deus, o Senhor , orando assim: — Nosso Deus, nós pecamos contra ti porque te deixamos e adoramos os deuses dos cananeus.",
        "11": "E o Senhor respondeu: — No passado os egípcios, os amorreus, os amonitas, os filisteus,",
        "12": "os sidônios, os amalequitas e os maonitas escravizaram vocês, e vocês me pediram socorro. E eu os salvei deles.",
        "13": "Mas assim mesmo vocês me abandonaram e adoraram outros deuses. Por isso eu não vou mais ajudá-los.",
        "14": "Agora peçam socorro aos deuses que vocês escolheram. Que eles os ajudem quando vocês estiverem em dificuldades!",
        "15": "Mas o povo de Israel respondeu: — De fato, nós pecamos. Faze de nós o que quiseres. Mas salva-nos hoje, por favor.",
        "16": "Então eles jogaram fora os seus deuses estrangeiros e adoraram a Deus, o Senhor . E ele teve pena deles por causa da situação difícil em que estavam.",
        "17": "Então o exército amonita veio e acampou em Mispa.",
        "18": "E os chefes e o povo de Gileade combinaram que o homem que comandasse os israelitas na luta contra os amonitas seria o chefe dos moradores de Gileade."
    }
}