{
    "livro": "Juízes",
    "capitulo": 11,
    "titulos": {
        "1": "Jefté",
        "34": "A filha de Jefté"
    },
    "versiculos": {
        "1": "Jefté, da região de Gileade, era um soldado valente. O seu pai se chamava Gileade, e a sua mãe era uma prostituta.",
        "2": "A esposa de Gileade também teve filhos. Quando cresceram, eles expulsaram Jefté, dizendo: — Você não vai herdar nada do nosso pai porque é filho de outra mulher.",
        "3": "Jefté fugiu dos seus irmãos e foi morar na terra de Tobe. Lá alguns homens ordinários se juntaram a ele, e andavam juntos.",
        "4": "Algum tempo depois os amonitas foram guerrear contra o povo de Israel.",
        "5": "Quando isso aconteceu, os chefes de Gileade foram buscar Jefté na terra de Tobe",
        "6": "e disseram: — Venha com a gente e seja o nosso chefe na guerra contra os amonitas.",
        "7": "Jefté respondeu: — Eu sei que vocês me odeiam; e odeiam tanto, que me fizeram sair da casa do meu pai. Como é que vocês vêm me pedir ajuda, agora que estão em dificuldade?",
        "8": "— Nós viemos falar com você porque queremos que comande todo o povo de Gileade na luta contra os amonitas! — responderam eles.",
        "9": "Jefté disse: — Se me levarem de volta para casa a fim de lutar contra os amonitas, e se o Senhor Deus me der a vitória, eu serei o governador de vocês. Está certo?",
        "10": "Eles responderam: — Sim. Nós faremos como você diz. O Senhor é a nossa testemunha.",
        "11": "Aí Jefté foi com os chefes de Gileade, e o povo o colocou como governador e chefe. E em Mispa, na presença do Senhor , Jefté fez o povo jurar que faria tudo o que havia sido dito.",
        "12": "Então Jefté enviou mensageiros ao rei dos amonitas. Os mensageiros disseram: — O que é que vocês têm contra mim? Por que invadiram o meu país?",
        "13": "O rei dos amonitas respondeu: — Quando os israelitas saíram do Egito, tomaram a minha terra, desde o rio Arnom até os rios Jaboque e Jordão. Agora, sem luta, vocês devem devolver a minha terra.",
        "14": "Jefté mandou outros mensageiros ao rei dos amonitas",
        "15": "com a seguinte resposta: — O povo de Israel não tomou a terra de Moabe nem a terra de Amom.",
        "16": "Quando os israelitas saíram do Egito, foram pelo deserto até o golfo de Ácaba e daí até Cades.",
        "17": "Eles mandaram mensageiros ao rei dos edomitas, pedindo licença para passar pelas suas terras, mas ele não deixou. Então os israelitas pediram a mesma coisa ao rei de Moabe, porém ele também não deixou. Por isso os israelitas ficaram em Cades.",
        "18": "— Eles foram pelo deserto. Rodearam a terra dos edomitas e dos moabitas e chegaram até a parte leste de Moabe, no outro lado do rio Arnom. Acamparam ali, mas não atravessaram o rio porque estava na fronteira de Moabe.",
        "19": "Aí os israelitas mandaram mensageiros a Seom, o rei amorreu de Hesbom, e pediram licença para atravessar aquele país a fim de poderem chegar à sua terra.",
        "20": "Mas Seom não deixou. Levou todo o seu exército, acampou em Jasa e atacou o povo de Israel.",
        "21": "Mas o Senhor , o Deus de Israel, fez com que os israelitas derrotassem Seom e todos os seus homens. E assim os israelitas conquistaram toda a terra que era dos amorreus.",
        "22": "Tomaram toda a terra dos amorreus: desde o rio Arnom, ao Sul, até o rio Jaboque, ao Norte; e, desde o deserto, a Leste, até o rio Jordão, a Oeste.",
        "23": "Assim, foi o Senhor , o Deus de Israel, quem expulsou os amorreus para o seu povo, os israelitas.",
        "24": "E agora vocês querem tentar tomar a terra de volta? Podem ficar com tudo o que Quemos, o deus de vocês, lhes deu. Mas nós vamos ficar com tudo o que o Senhor , nosso Deus, conquistou para nós.",
        "25": "Você pensa que é melhor do que Balaque, filho de Zipor, que era rei de Moabe? Será que alguma vez ele desafiou Israel? Quando foi que ele guerreou contra nós?",
        "26": "Durante trezentos anos o povo de Israel morou em Hesbom e Aroer. Morou também nas cidades vizinhas e em todas as outras cidades das margens do rio Arnom. Por que foi que vocês não tomaram essas cidades de volta durante todo esse tempo?",
        "27": "Não! Eu não fiz nada de errado contra vocês. Vocês é que fazem mal, querendo lutar contra mim. O Senhor é o juiz. Ele decidirá hoje entre os israelitas e os amonitas.",
        "28": "Mas o rei dos amonitas não quis ouvir a mensagem que Jefté havia mandado.",
        "29": "Então o Espírito do Senhor dominou Jefté, e ele atravessou Gileade e Manassés e voltou para Mispa, em Gileade. Dali foi para Amom",
        "30": "e prometeu ao Senhor o seguinte: — Se fizeres com que eu vença os amonitas,",
        "31": "eu queimarei em sacrifício aquele que sair primeiro da minha casa para me encontrar quando eu voltar da guerra. Eu o oferecerei em sacrifício a ti.",
        "32": "Então Jefté atravessou o rio para lutar contra os amonitas, e o Senhor lhe deu a vitória.",
        "33": "Ele derrotou os amonitas desde Aroer até perto de Minite — vinte cidades ao todo — e continuou até Abel-Queramim. Houve uma grande matança, e os israelitas derrotaram os amonitas.",
        "34": "Quando Jefté voltou para a sua casa, em Mispa, a sua filha saiu ao seu encontro, dançando e tocando pandeiro. Era filha única; ele não tinha mais nenhuma filha ou filho.",
        "35": "Quando Jefté a viu, ficou desesperado, rasgou as suas roupas e disse: — Ah! Minha filha! Você está partindo o meu coração! Por que tem de ser você quem me vai fazer sofrer? Eu fiz uma promessa a Deus, o Senhor , e não posso voltar atrás.",
        "36": "Ela respondeu: — Se o senhor fez uma promessa ao Senhor Deus, faça de mim o que prometeu. Pois o Senhor Deus deixou que o senhor se vingasse dos nossos inimigos, os amonitas.",
        "37": "E continuou: — Só peço uma coisa: deixe que eu vá com as minhas amigas pelos montes e chore durante dois meses porque nunca chegarei a ser mãe.",
        "38": "E o pai deixou que ela fosse por dois meses. Então ela e as suas amigas saíram pelas montanhas, chorando porque ela nunca chegaria a ser mãe.",
        "39": "Depois dos dois meses, ela voltou para o pai. E ele fez o que havia prometido a Deus. Assim ela morreu virgem. Daí veio o costume de as mulheres israelitas",
        "40": "saírem durante quatro dias, todos os anos, para chorar pela filha de Jefté, o gileadita."
    }
}