{
    "livro": "Juízes",
    "capitulo": 13,
    "titulos": {
        "1": "O nascimento de Sansão"
    },
    "versiculos": {
        "1": "Os israelitas pecaram outra vez contra Deus, o Senhor , e por isso ele deixou que sofressem quarenta anos nas mãos dos filisteus.",
        "2": "Havia um homem chamado Manoá, que era da cidade de Zora e pertencia à tribo de Dã. A sua mulher não podia ter filhos.",
        "3": "O Anjo do Senhor apareceu a ela e disse: — Você não podia ter filhos e por isso nunca foi mãe. Mas agora você ficará grávida e terá um filho.",
        "4": "Não tome vinho nem cerveja e não coma nenhuma comida proibida",
        "5": "porque você ficará grávida e dará à luz um filho. Não corte nunca o cabelo dele, pois ele será consagrado a Deus como nazireu desde o dia do seu nascimento. Ele vai começar a livrar o povo de Israel do poder dos filisteus.",
        "6": "Então a mulher procurou o marido e disse: — Um homem de Deus falou comigo. Ele parecia um anjo de Deus, e isso me deixou apavorada. Eu não perguntei de onde ele vinha, e ele não me disse como se chamava.",
        "7": "Mas prometeu que eu ficarei grávida e que terei um filho. E mandou que eu não beba vinho nem cerveja e não coma nenhuma comida proibida, pois o menino será dedicado a Deus como nazireu por toda a vida.",
        "8": "Então Manoá orou ao Senhor , dizendo: — Ó meu Deus, peço que mandes de volta o homem de Deus que enviaste, para ele nos dizer o que devemos fazer com o menino quando nascer.",
        "9": "Deus fez o que Manoá pediu: o Anjo apareceu de novo à sua mulher quando ela estava sentada no campo. E o marido não estava por perto.",
        "10": "Então ela correu depressa para o lugar onde ele estava e disse: — O homem que falou comigo outro dia apareceu novamente.",
        "11": "Manoá se levantou e seguiu a mulher. Foi até onde estava o homem e perguntou: — Você é o homem que falou com a minha mulher? — Sim! — respondeu ele.",
        "12": "Então Manoá disse: — Quando acontecer o que você falou, como é que o menino deverá agir? O que deverá fazer?",
        "13": "O Anjo do Senhor respondeu: — A sua mulher deve fazer tudo o que eu já disse a ela.",
        "14": "Não vai comer nada que seja feito de uvas. Não vai tomar nem vinho nem cerveja e não vai comer nenhuma comida proibida. Ela deve fazer tudo o que eu disse. Manoá não sabia que aquele era o Anjo do Senhor . E disse: — Por favor, não vá embora ainda. Espere, que nós vamos cozinhar um cabrito para você. — Se eu ficar, não comerei a sua comida! — respondeu o Anjo. — Mas, se você quiser prepará-la, então queime-a como oferta ao Senhor .",
        "17": "Manoá disse: — Qual é o seu nome? Nós precisamos saber para poder prestar-lhe uma homenagem quando acontecer aquilo que você disse.",
        "18": "— Por que você quer saber o meu nome? — perguntou o Anjo. — O meu nome é um mistério.",
        "19": "Então Manoá pegou o cabrito e cereais e os ofereceu numa pedra ao Senhor , o Deus dos mistérios.",
        "20": "Enquanto as chamas subiam do altar, Manoá e a sua mulher viram o Anjo do Senhor subir para o céu, no meio das chamas. Aí se ajoelharam e encostaram o rosto no chão.",
        "21": "Manoá e a sua mulher nunca mais viram o Anjo. E Manoá compreendeu que aquele homem era o Anjo do Senhor .",
        "22": "Então disse à mulher: — Nós vamos morrer porque vimos Deus!",
        "23": "Porém ela respondeu: — Se o Senhor nos quisesse matar, não teria aceitado nossas ofertas. Ele não nos teria mostrado tudo isso, nem falado todas essas coisas.",
        "24": "A mulher de Manoá deu à luz um filho e pôs nele o nome de Sansão. O menino cresceu, e o Senhor o abençoou.",
        "25": "Sansão estava no campo de Dã, entre Zora e Estaol, quando começou a sentir que o Espírito do Senhor o dirigia."
    }
}