{
    "livro": "Juízes",
    "capitulo": 15,
    "titulos": {
        "9": "Sansão derrota os filisteus"
    },
    "versiculos": {
        "1": "Algum tempo depois, durante a colheita do trigo, Sansão foi visitar a sua mulher e levou para ela um cabrito. E disse ao pai dela: — Quero entrar no quarto da minha mulher. Mas o pai não deixou",
        "2": "e respondeu: — Eu pensei que você a odiava, e por isso a dei em casamento ao seu amigo. Mas a irmã menor é ainda mais bonita. Se você quiser, pode ficar com ela.",
        "3": "Sansão disse: — Desta vez eu não sou responsável pelo que fizer com os filisteus.",
        "4": "Então caçou trezentas raposas, amarrou-as duas a duas pelos rabos e prendeu em cada par de rabos uma tocha.",
        "5": "Pôs fogo nas tochas e soltou as raposas nas plantações de trigo dos filisteus. E o fogo queimou não só o trigo que já havia sido colhido, mas também o que ainda estava nas plantações. Também os bosques de oliveiras foram queimados.",
        "6": "E os filisteus perguntaram: — Quem foi que fez isso? E ficaram sabendo que Sansão tinha feito aquilo porque o seu sogro havia tomado a mulher dele e dado ao seu amigo. Então os filisteus foram e queimaram viva a mulher de Sansão e a família dela.",
        "7": "Aí Sansão disse: — Então é assim que vocês fazem? Pois eu juro que não descansarei até que paguem por isso!",
        "8": "E atacou furiosamente, matando muitos deles. Depois saiu de lá e foi para a caverna da rocha de Etã.",
        "9": "Os filisteus foram, acamparam em Judá e atacaram a cidade de Leí.",
        "10": "Os homens de Judá perguntaram aos filisteus: — Por que foi que vocês nos atacaram? E eles responderam: — Viemos até aqui para prender Sansão e fazer com ele o mesmo que ele fez com a gente.",
        "11": "Então três mil homens de Judá foram falar com Sansão na caverna da rocha de Etã. E disseram: — Você não sabe que os filisteus mandam em nós? Por que você foi fazer aquilo? — Eu fiz com eles o que eles fizeram comigo! — respondeu Sansão.",
        "12": "— Nós viemos até aqui para amarrar e entregar você aos filisteus! — disseram eles. Sansão respondeu: — Prometam que vocês não me matarão.",
        "13": "— Prometemos! — disseram eles. — Nós vamos somente amarrar você e entregar aos filisteus. Não vamos matá-lo. Então o amarraram com duas cordas novas e o fizeram sair da caverna.",
        "14": "Quando Sansão chegou a Leí, os filisteus, gritando, vieram encontrá-lo. Mas o Espírito do Senhor fez com que Sansão ficasse forte. E ele arrebentou as cordas que amarravam os seus braços e as suas mãos, como se fossem fios de linha queimados.",
        "15": "Encontrou por ali uma queixada de jumento que ainda não estava seca. Pegou a queixada e com ela matou mil homens.",
        "16": "Aí começou a cantar assim: “Com a queixada de um jumento, matei mil homens. Com a queixada de um jumento, fiz montões e montões de corpos.”",
        "17": "Depois jogou fora a queixada. E aquele lugar foi chamado de “monte da Queixada”.",
        "18": "Sansão ficou com muita sede e fez esta oração a Deus, o Senhor : — Tu me deste esta grande vitória. Será que agora vais deixar que eu morra de sede e caia nas mãos desta gente que não pratica a circuncisão?",
        "19": "Então, na cidade de Leí, Deus abriu um buraco, e dele saiu água. Sansão bebeu daquela água e sentiu-se bem melhor. Aquela fonte foi chamada de En-Hacoré e existe até hoje.",
        "20": "Sansão governou o povo de Israel vinte anos, na época em que os filisteus dominavam aquela terra."
    }
}