{
    "livro": "Juízes",
    "capitulo": 17,
    "titulos": {
        "1": "Mica e os seus ídolos"
    },
    "versiculos": {
        "1": "Havia um homem chamado Mica, que morava na região montanhosa de Efraim.",
        "2": "Ele disse à sua mãe: — Quando roubaram aquelas suas mil e cem barras de prata, a senhora amaldiçoou o ladrão. Eu ouvi a senhora fazer isso. Sabe de uma coisa? A prata está comigo. Fui eu que roubei. A sua mãe disse: — Que o Senhor abençoe você, meu filho!",
        "3": "Então ele devolveu à sua mãe as mil e cem barras de prata. E ela disse: — Meu filho, para tirar a maldição de cima de você, vou dar esta prata como oferta ao Senhor . Ela será usada para fazer um ídolo de madeira, folheado a prata. Por isso eu devolvo agora esta prata a você.",
        "4": "Mas o filho tornou a devolver a prata à sua mãe. Então ela pegou duzentas barras de prata e entregou a um ourives. Ele fez um ídolo de madeira e o folheou com a prata. E o ídolo foi colocado na casa de Mica.",
        "5": "Mica fez uma capela. Ele fez outros ídolos e também uma roupa de sacerdote. Separou um dos seus filhos para ser o seu sacerdote.",
        "6": "Naquele tempo não havia rei em Israel, e cada um fazia o que bem queria.",
        "7": "Um rapaz estava passando uns tempos na cidade de Belém de Judá. Ele era levita.",
        "8": "Esse moço saiu de Belém, procurando um lugar para morar. E, viajando pela região montanhosa de Efraim, chegou à casa de Mica.",
        "9": "E Mica lhe perguntou: — De onde você vem? E o moço respondeu: — Eu sou levita, de Belém, da região de Judá, e estou procurando um lugar para morar.",
        "10": "— Fique comigo — disse Mica — e seja o meu conselheiro e sacerdote. Eu lhe darei dez barras de prata por ano, roupa e comida.",
        "11": "Então o jovem levita concordou em ficar com Mica e ficou sendo como um filho para ele.",
        "12": "Assim Mica o escolheu para ser o seu sacerdote, e o rapaz ficou morando na sua casa.",
        "13": "E Mica disse: — Eu sei que agora o Senhor Deus fará com que tudo corra bem para mim, pois tenho um levita como sacerdote."
    }
}