{
    "livro": "Juízes",
    "capitulo": 19,
    "titulos": {
        "1": "O levita e a sua concubina"
    },
    "versiculos": {
        "1": "Naqueles dias em que Israel não tinha rei, um levita foi morar bem longe, na região montanhosa de Efraim. Ele arranjou uma jovem de Belém de Judá para ser a sua concubina.",
        "2": "Porém ela brigou com ele e voltou para a casa do seu pai, em Belém. E ficou lá durante quatro meses.",
        "3": "Então o homem resolveu ir a Belém atrás dela, para tentar convencê-la a voltar. Ele foi com o seu empregado e levou dois jumentos. E a moça o recebeu na casa do seu pai. Quando o pai da moça viu o levita, recebeu-o com alegria",
        "4": "e insistiu para que ficasse na sua casa. E ele ficou ali três dias. Assim o casal tomou as suas refeições e passou as noites ali.",
        "5": "No quarto dia eles se levantaram cedo e se aprontaram para ir embora. Mas o pai da moça disse ao levita: — Coma alguma coisa antes de ir e assim você se sentirá melhor. Você pode ir mais tarde.",
        "6": "Então os dois homens se sentaram, e comeram, e beberam juntos. Aí o pai da moça disse: — Por favor, fique mais uma noite e divirta-se.",
        "7": "O homem se levantou para sair, mas o pai da moça insistiu muito que ele ficasse. E assim o levita passou outra noite ali.",
        "8": "No quinto dia, bem cedo, ele se levantou para ir, mas o pai da moça pediu: — Por favor, coma alguma coisa. Espere até mais tarde. E os dois homens comeram juntos.",
        "9": "Quando o homem, a moça e o empregado iam saindo, o pai disse: — Olhe! Agora já é quase noite. É melhor você ficar para passar a noite aqui. Logo vai ficar escuro. Fique aqui e divirta-se. Amanhã você poderá se levantar cedo e viajar de volta para casa. Mas o levita não quis passar lá mais outra noite e partiu de viagem com a sua concubina, levando dois jumentos arreados. Já era quase noite quando chegaram perto da cidade de Jebus, isto é, Jerusalém. Então o empregado disse ao patrão: — Por que não paramos e passamos a noite nesta cidade dos jebuseus?",
        "12": "Mas o patrão respondeu: — Não vamos parar numa cidade onde o povo não é israelita. Vamos continuar até Gibeá.",
        "13": "É melhor a gente andar mais um pouco e passar a noite em Gibeá ou Ramá.",
        "14": "Então passaram pela cidade de Jebus e continuaram a viagem. O sol já se havia escondido quando eles chegaram a Gibeá, cidade da tribo de Benjamim.",
        "15": "Aí saíram da estrada para passar a noite na cidade. O levita chegou e se sentou na praça. Mas ninguém o convidou para dormir na sua casa.",
        "16": "E aconteceu que passou por ali um velho que estava voltando do seu trabalho na roça. Ele era da região montanhosa de Efraim, mas estava morando em Gibeá. O povo dali era da tribo de Benjamim.",
        "17": "O velho viu o viajante na praça e perguntou: — De onde você é? Para onde vai?",
        "18": "O levita respondeu: — Eu estou viajando de Belém de Judá para bem longe, para a região montanhosa de Efraim, onde moro. Fui a Belém e agora estou voltando para casa, mas ninguém me ofereceu hospedagem para esta noite.",
        "19": "Nós temos alimento e palha para os jumentos, e pão e vinho para mim, para a minha concubina e para o meu empregado. Temos tudo o que precisamos.",
        "20": "O velho disse: — Venham comigo; vocês serão bem-recebidos na minha casa. Eu cuidarei de vocês. Por favor, não passem a noite na praça.",
        "21": "Então ele os levou para a sua casa e deu de comer aos jumentos. Os seus hóspedes lavaram os pés, comeram e beberam.",
        "22": "Enquanto eles conversavam alegremente, alguns homens imorais daquela cidade cercaram a casa e começaram a bater na porta. E disseram ao velho: — Traga para fora o homem que está na sua casa! Nós queremos ter relações com ele.",
        "23": "Aí o velho saiu e disse: — Não, meus amigos! Por favor, não façam essa coisa tão má e tão imoral! Este homem é meu hóspede.",
        "24": "Olhem! Estão aqui a minha filha virgem e a concubina dele. Eu vou pôr as duas para fora, e vocês poderão fazer com elas o que quiserem. Mas não façam essa coisa horrível com este homem!",
        "25": "Mas eles não quiseram ouvi-lo. Então o levita pegou a sua concubina, a pôs para fora e a entregou a eles. E eles a forçaram, e abusaram dela a noite toda, e só a deixaram de manhã.",
        "26": "Ao amanhecer a mulher veio e caiu na frente da casa onde o seu marido estava. E ficou ali até clarear o dia.",
        "27": "De manhã o marido se levantou para continuar a viagem. Quando abriu a porta, achou a sua concubina caída em frente da casa, com as mãos na soleira da porta.",
        "28": "Aí lhe disse: — Levante-se! Vamos embora! Porém não teve resposta. Então pôs o corpo dela atravessado sobre o jumento e seguiu viagem para casa.",
        "29": "Quando chegou lá, entrou, pegou uma faca e cortou o corpo da concubina em doze pedaços. Depois mandou um pedaço para cada uma das doze tribos de Israel.",
        "30": "E todos os que viam isso diziam: — Nunca vimos uma coisa assim! Nunca houve uma coisa igual a essa, desde o tempo em que os israelitas saíram do Egito! Pensem! O que vamos fazer agora?"
    }
}