{
    "livro": "Amós",
    "capitulo": 4,
    "titulos": {
        "1": "Israel Manteve-se Rebelde"
    },
    "versiculos": {
        "1": "Ouçam esta palavra, vocês, vacas de Basã que estão no monte de Samaria, vocês, que oprimem os pobres e esmagam os necessitados e dizem aos senhores deles: “Tragam bebidas e vamos beber!”",
        "2": "O Senhor , o Soberano, jurou pela sua santidade: “Certamente chegará o tempo em que vocês serão levados com ganchos, e os últimos de vocês com anzóis.",
        "3": "Cada um de vocês sairá pelas brechas do muro, e serão atirados na direção do Harmom ”, declara o Senhor .",
        "4": "“Vão a Betel e ponham-se a pecar; vão a Gilgal e pequem ainda mais. Ofereçam os seus sacrifícios cada manhã, os seus dízimos no terceiro dia .",
        "5": "Queimem pão fermentado como oferta de gratidão e proclamem em toda parte suas ofertas voluntárias; anunciem-nas, israelitas, pois é isso que vocês gostam de fazer”, declara o Senhor , o Soberano.",
        "6": "“Fui eu mesmo que dei a vocês estômagos vazios em cada cidade e falta de alimentos em todo lugar, e mesmo assim vocês não se voltaram para mim”, declara o Senhor .",
        "7": "“Também fui eu que retive a chuva quando ainda faltavam três meses para a colheita. Mandei chuva a uma cidade, mas não a outra. Uma plantação teve chuva; outra não teve e secou.",
        "8": "Gente de duas ou três cidades ia cambaleando de uma cidade a outra em busca de água, sem matar a sede, e mesmo assim vocês não se voltaram para mim”, declara o Senhor .",
        "9": "“Muitas vezes castiguei os seus jardins e as suas vinhas, castiguei-os com pragas e ferrugem. Gafanhotos devoraram as suas figueiras e as suas oliveiras, e mesmo assim vocês não se voltaram para mim”, declara o Senhor .",
        "10": "“Enviei pragas contra vocês como fiz com o Egito. Matei os seus jovens à espada, deixei que capturassem os seus cavalos. Enchi os seus narizes com o mau cheiro dos mortos em seus acampamentos, e mesmo assim vocês não se voltaram para mim”, declara o Senhor .",
        "11": "“Destruí algumas de suas cidades, como destruí Sodoma e Gomorra. Ficaram como um tição tirado do fogo, e mesmo assim vocês não se voltaram para mim”, declara o Senhor .",
        "12": "“Por isso, ainda o castigarei, ó Israel, e, porque eu farei isto com você, prepare-se para encontrar-se com o seu Deus, ó Israel.”",
        "13": "Aquele que forma os montes, cria o vento e revela os seus pensamentos ao homem, aquele que transforma a alvorada em trevas, e pisa as montanhas da terra; Senhor , Deus dos Exércitos, é o seu nome. end of footnotes"
    }
}