{
    "livro": "Isaías",
    "capitulo": 1,
    "titulos": {
        "2": "A nação pecadora",
        "10": "O culto hipócrita é condenado",
        "18": "O convite da graça",
        "21": "O julgamento e a redenção de Jerusalém"
    },
    "versiculos": {
        "1": "Visão que Isaías, filho de Amoz, teve a respeito de Judá e Jerusalém, nos dias de Uzias, a Jotão, b Acaz c e Ezequias, d reis de Judá.",
        "2": "Escutem, ó céus, e ouça, ó terra, e porque o SENHOR é quem fala: “Criei filhos e os fiz crescer, mas eles se revoltaram contra mim.",
        "3": "O boi conhece o seu dono, e o jumento, o lugar onde lhe dão comida, mas Israel não tem conhecimento, o meu povo não entende.” f",
        "4": "Ai desta nação pecadora, deste povo carregado de iniquidade! São descendência de malfeitores, filhos que praticam o mal. Rejeitaram o SENHOR, desprezaram o Santo de Israel, voltaram para trás.",
        "5": "Por que vocês insistem em ser castigados? Por que continuam em rebeldia? Toda a cabeça está doente, e todo o coração está enfermo.",
        "6": "Desde a planta do pé até o alto da cabeça não há nada são, a não ser feridas, contusões e chagas abertas, umas e outras que não foram limpas, nem atadas, nem tratadas com azeite.",
        "7": "A terra de vocês está devastada, as cidades foram consumidas pelo fogo. Quanto às lavouras, os estrangeiros as devoraram na presença de vocês, e a terra se acha devastada como numa destruição feita por estrangeiros.",
        "8": "A filha de Sião foi deixada como cabana na vinha, como choupana no pepinal, como cidade sitiada.",
        "9": "Se o SENHOR dos Exércitos 1 não nos tivesse deixado alguns sobreviventes, já nos teríamos tornado como Sodoma e semelhantes a Gomorra. g",
        "10": "Príncipes de Sodoma, escutem a palavra do SENHOR! Povo de Gomorra, dê ouvidos à lei do nosso Deus!",
        "11": "O SENHOR diz: “De que me serve a multidão dos sacrifícios que vocês oferecem? Estou farto dos holocaustos de carneiros e da gordura de animais cevados. Não me agrado do sangue de novilhos, nem de cordeiros, nem de bodes. h",
        "12": "Quando comparecem diante de mim, quem requereu de vocês esse pisotear dos meus átrios?",
        "13": "Não me tragam mais ofertas vãs! O incenso é para mim abominação, e também as Festas da Lua Nova, os sábados e a convocação das assembleias. Não posso suportar iniquidade associada à reunião solene.",
        "14": "As Festas da Lua Nova e as solenidades, a minha alma as odeia; já são um peso para mim; estou cansado de suportá-las.” i",
        "15": "“Quando vocês estendem as mãos, eu fecho os meus olhos; sim, quando multiplicam as suas orações, não as ouço, porque as mãos de vocês estão cheias de sangue. j",
        "16": "Lavem-se e purifiquem-se! Tirem da minha presença a maldade dos seus atos; parem de fazer o mal!",
        "17": "Aprendam a fazer o bem; busquem a justiça, repreendam o opressor; garantam o direito dos órfãos, defendam a causa das viúvas.” k",
        "18": "O SENHOR diz: “Venham, pois, e vamos discutir a questão. Ainda que os pecados de vocês sejam como o escarlate, eles se tornarão brancos como a neve; ainda que sejam vermelhos como o carmesim, eles se tornarão como a lã. l",
        "19": "Se estiverem dispostos e me ouvirem, vocês comerão o melhor desta terra.",
        "20": "Mas, se recusarem e forem rebeldes, vocês serão devorados pela espada; porque a boca do SENHOR o disse.”",
        "21": "Como se fez prostituta a cidade fiel, ela que estava cheia de justiça! Nela habitava a retidão, mas agora só restaram assassinos. m",
        "22": "Jerusalém, a sua prata se tornou escória, o seu licor se misturou com água.",
        "23": "Os seus príncipes são rebeldes e companheiros de ladrões. Cada um deles ama o suborno e corre atrás de recompensas. n Eles não defendem o direito do órfão, e a causa das viúvas não chega diante deles. o",
        "24": "Por isso, o Senhor, o SENHOR dos Exércitos, o Poderoso de Israel, diz: “Ah! Acertarei as contas com os meus adversários e me vingarei dos meus inimigos.",
        "25": "Voltarei a minha mão contra você, Jerusalém, purificando-a da sua escória como se faz com potassa e tirando de você todo metal impuro. p",
        "26": "Eu lhe darei juízes como você tinha antigamente, e conselheiros, como no princípio. Depois disso você será chamada ‘Cidade da Justiça’, ‘Cidade Fiel’.” q",
        "27": "Sião será redimida pelo direito, e os que se arrependem, pela justiça.",
        "28": "Mas os transgressores e os pecadores serão juntamente destruídos, e os que deixarem o SENHOR perecerão.",
        "29": "Vocês terão vergonha dos carvalhos que cobiçaram e ficarão desiludidos por causa dos jardins sagrados 2 que escolheram. r",
        "30": "Porque vocês serão como o carvalho cujas folhas murcham; serão como um jardim que não tem água.",
        "31": "O forte se tornará como estopa, e a sua obra, como faísca; ambos serão queimados juntos, e não haverá quem apague o fogo."
    }
}