{
    "livro": "Isaías",
    "capitulo": 11,
    "titulos": {
        "1": "O reinado de paz",
        "10": "A nova glória de Israel"
    },
    "versiculos": {
        "1": "Do tronco de Jessé sairá um rebento, i e das suas raízes j brotará um renovo.",
        "2": "Repousará sobre ele o Espírito do SENHOR, k o Espírito de sabedoria e de entendimento, o Espírito de conselho e de fortaleza, o Espírito de conhecimento e de temor do SENHOR.",
        "3": "Ele terá o seu prazer no temor do SENHOR. Não julgará segundo a aparência, nem decidirá pelo que ouviu dizer,",
        "4": "mas julgará com justiça os pobres e decidirá com equidade a favor dos mansos da terra. l Castigará a terra com a vara de sua boca e com o sopro dos seus lábios matará m o perverso.",
        "5": "O cinto dele será a justiça, n e a verdade será a faixa na cintura.",
        "6": "O lobo habitará com o cordeiro, o leopardo se deitará junto do cabrito, o bezerro, o leão novo e o novilho gordo andarão juntos, e um pequenino os guiará.",
        "7": "A vaca e a ursa pastarão juntas, e as suas crias juntas se deitarão; e o leão comerá palha como o boi.",
        "8": "A criança de peito brincará sobre a toca da cobra, e o já desmamado meterá a mão no ninho da serpente.",
        "9": "Não se fará mal nem dano algum em todo o meu santo monte, porque a terra se encherá o do conhecimento do SENHOR, como as águas cobrem o mar. p",
        "10": "Naquele dia, a raiz de Jessé q estará posta por estandarte dos povos. As nações recorrerão a ela, r e a glória será a sua morada.",
        "11": "Naquele dia, o Senhor tornará a estender a mão para resgatar o resto do seu povo, s que for deixado, da Assíria, do Egito, de Patros, da Etiópia, de Elão, de Sinar, de Hamate e das terras do mar.",
        "12": "Levantará um estandarte para as nações, ajuntará os desterrados de Israel e recolherá os dispersos de Judá desde os quatro cantos da terra. t",
        "13": "A inveja de Efraim acabará, e os adversários de Judá serão eliminados. Efraim não terá inveja de Judá, e Judá não oprimirá Efraim. u",
        "14": "Ao contrário, voarão sobre os ombros dos filisteus, ao Ocidente; juntos despojarão os filhos do Oriente; estenderão as mãos sobre Edom e Moabe, e os filhos de Amom lhes serão sujeitos.",
        "15": "O SENHOR destruirá totalmente o golfo do mar do Egito, e com a força do seu vento moverá a mão contra o Eufrates, dividindo-o em sete canais, para que qualquer um possa atravessá-lo de sandálias. v",
        "16": "Haverá um caminho w plano para o resto do seu povo x que for deixado na Assíria, como houve para Israel no dia em que saiu da terra do Egito."
    }
}