{
    "livro": "Isaías",
    "capitulo": 14,
    "titulos": {
        "1": "A volta de Israel para a sua terra",
        "3": "Hino triunfal sobre a queda da Babilônia",
        "24": "Profecia contra os assírios",
        "28": "Profecia contra os filisteus"
    },
    "versiculos": {
        "1": "Porque o SENHOR se compadecerá de Jacó e voltará a escolher Israel, estabelecendo-os na sua própria terra. A eles se juntarão os estrangeiros, e estes farão parte da casa de Jacó.",
        "2": "Os povos os pegarão e os levarão aos lugares deles, e a casa de Israel terá esses povos por servos e servas, na terra do SENHOR. Os israelitas terão como prisioneiros aqueles que os tinham aprisionado e dominarão os seus opressores.",
        "3": "Povo de Israel, no dia em que Deus vier a dar-lhe descanso do sofrimento, das angústias e da dura servidão que lhe foi imposta,",
        "4": "você proferirá esta sátira contra o rei da Babilônia: Como cessou o opressor! Como acabou a tirania!",
        "5": "O SENHOR quebrou o bastão dos ímpios e o cetro dos dominadores, m",
        "6": "que feriam os povos com furor, com golpes incessantes, e com ira dominavam as nações, com perseguição irreprimível.",
        "7": "Agora toda a terra descansa e está sossegada. Todos dão gritos de alegria.",
        "8": "Até os ciprestes se alegram por causa de você, e os cedros do Líbano exclamam: “Desde que você caiu, ninguém mais vem para nos cortar.”",
        "9": "Lá embaixo, o mundo dos mortos se agita por causa de você, para sair ao seu encontro quando você chegar. Por sua causa, ele desperta as sombras e todos os príncipes da terra, e faz levantar dos seus tronos todos os reis das nações.",
        "10": "Todos estes começam a falar e se dirigem a você, dizendo: “Então também você enfraqueceu como nós? E você se tornou como um de nós?",
        "11": "A sua soberba foi jogada no abismo, junto com o som das suas harpas. A sua cama é de larvas e os vermes são a sua coberta.”",
        "12": "Veja como você caiu do céu, n ó estrela da manhã, filho da alva! Veja como você foi lançado por terra, você que debilitava as nações!",
        "13": "Você pensava assim: “Subirei ao céu, o exaltarei o meu trono acima das estrelas e me assentarei no monte da congregação, nas extremidades do Norte.",
        "14": "Subirei acima das mais altas nuvens e serei semelhante ao Altíssimo.”",
        "15": "Mas você descerá ao mundo dos mortos, p no mais profundo do abismo.",
        "16": "Os que virem você olharão atentamente e perguntarão: “É este o homem que fazia a terra tremer e que abalava os reinos? q",
        "17": "Que transformava o mundo num deserto e arrasava as suas cidades? Que não deixava os seus prisioneiros voltarem para casa?”",
        "18": "Todos os reis das nações, sim, todos jazem com honra, cada um em seu túmulo.",
        "19": "Mas você é lançado fora da sua sepultura, como um renovo abominável, coberto de mortos traspassados à espada e que descem à cova de pedras, como um cadáver pisoteado.",
        "20": "Você não se reunirá com eles na sepultura, porque você destruiu a sua própria terra e matou o seu próprio povo. A descendência dos malfeitores jamais será nomeada. r",
        "21": "Preparem a matança dos filhos dele por causa da maldade de seus pais, para que esses não se levantem, tomem posse da terra, e encham o mundo de cidades.",
        "22": "— Eu me levantarei contra eles, diz o SENHOR dos Exércitos. Acabarei com o nome e os sobreviventes da Babilônia, com os seus descendentes e a sua posteridade, diz o SENHOR.",
        "23": "Farei dela a habitação de ouriços s e um lugar de pântanos. Vou varrê-la com a vassoura da destruição, diz o SENHOR dos Exércitos.",
        "24": "O SENHOR dos Exércitos jurou, dizendo: “Como pensei, assim será, e, como determinei, assim acontecerá. t",
        "25": "Esmagarei a Assíria na minha terra e nas minhas montanhas a pisarei, para que o seu jugo se afaste de Israel, e a sua carga se desvie dos ombros dele. u",
        "26": "Este é o plano que foi elaborado para toda a terra; v e esta é a mão que está estendida sobre todas as nações.”",
        "27": "Pois, se o SENHOR dos Exércitos o determinou, quem poderá invalidá-lo? w Se a mão dele está estendida, quem a fará voltar atrás?",
        "28": "No ano em que o rei Acaz morreu, x foi pronunciada esta sentença:",
        "29": "“Não se alegrem, todos vocês da Filístia, por estar quebrada a vara que os feria. Porque da raiz da cobra sairá uma víbora, e o seu fruto será uma serpente voadora.",
        "30": "Os primogênitos dos pobres serão apascentados, e os necessitados se deitarão em segurança. Porém farei morrer de fome a sua raiz, ó Filístia, e os seus sobreviventes serão mortos.",
        "31": "Uive, ó portão! y Grite, ó cidade! Todos vocês da Filístia, tremam de medo! Porque do Norte vem fumaça, z e ninguém há que se afaste das suas fileiras.” a",
        "32": "Que resposta se dará, então, aos mensageiros daquele povo? “O SENHOR fundou Sião, e nela os aflitos do seu povo encontram refúgio.”"
    }
}