{
    "livro": "Isaías",
    "capitulo": 16,
    "titulos": {
        "1": "O desespero dos moabitas"
    },
    "versiculos": {
        "1": "Enviem cordeiros ao dominador da terra, desde Sela, pelo deserto, até o monte da filha de Sião.",
        "2": "Como pássaro espantado, lançado fora do ninho, assim são as filhas de Moabe nos vaus do rio Arnom. Elas dizem a Judá:",
        "3": "“Dê-nos um conselho, tome uma decisão. Faça com que, em pleno meio-dia, a sua sombra seja como noite para nós. Esconda os desterrados e não revele onde estão os fugitivos.",
        "4": "Que os desterrados de Moabe possam morar em seu território; sirva-lhes de esconderijo contra o destruidor.” Quando o homem violento tiver fim, a destruição for desfeita e o opressor deixar a terra,",
        "5": "então um trono será estabelecido em bondade, e sobre ele se assentará com fidelidade, no tabernáculo de Davi, alguém que julgue, busque o juízo e não tarde em fazer justiça. d",
        "6": "Ouvimos falar da soberba de Moabe, que de fato é extremamente soberbo. Ouvimos falar da sua arrogância, do seu orgulho e do seu furor; mas todo esse seu orgulho é vão.",
        "7": "Por isso, Moabe pranteará por Moabe; todos prantearão. Profundamente abatidos, hão de suspirar pelos bolos de passas de Quir-Haresete.",
        "8": "Porque os campos de Hesbom estão murchos; os senhores das nações destruíram os melhores ramos da vinha de Sibma, que se estendiam até Jazer e se perdiam no deserto, ramos que se estendiam e passavam além do mar. e",
        "9": "Por isso, prantearei, com o pranto de Jazer, pela vinha de Sibma. Eu as regarei com as minhas lágrimas, ó Hesbom e Eleale, pois sobre os seus frutos de verão e sobre a sua colheita já caiu o “eia” dos inimigos.",
        "10": "Fugiu a alegria e o regozijo dos pomares; nas vinhas já não se canta, nem há júbilo algum. Já não se pisam as uvas nos lagares; eu fiz cessar o “eia” dos pisadores.",
        "11": "Por isso, o meu íntimo vibra por Moabe como se fosse harpa, f e o meu coração estremece por Quir-Heres.",
        "12": "Quando Moabe se apresentar e se cansar nos lugares altos, quando entrar no seu santuário para orar, nada alcançará.",
        "13": "Esta é a palavra que o SENHOR há muito pronunciou contra Moabe.",
        "14": "Agora, porém, o SENHOR diz: — Daqui a exatamente três anos, será humilhada a glória de Moabe, com toda a sua grande multidão; e o resto que ficar será pouco, pequeno e fraco."
    }
}