{
    "livro": "Isaías",
    "capitulo": 2,
    "titulos": {
        "1": "O monte do Senhor",
        "6": "O Dia do Senhor"
    },
    "versiculos": {
        "1": "Palavra que, em visão, veio a Isaías, filho de Amoz, a respeito de Judá e Jerusalém.",
        "2": "Nos últimos dias, o monte do templo do SENHOR será estabelecido no alto dos montes e se elevará sobre as colinas, e para ele afluirão todas as nações.",
        "3": "Muitos povos virão e dirão: “Venham, subamos ao monte do SENHOR e ao templo do Deus de Jacó, para que nos ensine os seus caminhos, e andemos nas suas veredas.” Porque de Sião sairá a lei, e a palavra do SENHOR, de Jerusalém.",
        "4": "Ele julgará entre as nações e corrigirá muitos povos. Estes transformarão as suas espadas em lâminas de arados e as suas lanças, em foices. s Nação não levantará a espada contra nação, nem aprenderão mais a guerra.",
        "5": "Venham, ó casa de Jacó, e andemos na luz do SENHOR.",
        "6": "Pois, tu, SENHOR, abandonaste o teu povo, a casa de Jacó. t Porque eles se encheram da corrupção do Oriente, são adivinhos como os filisteus e se associam com os filhos dos estrangeiros.",
        "7": "A terra de Israel está cheia de prata e de ouro, e não têm fim os seus tesouros. Também está cheia de cavalos, e são incontáveis os seus carros de guerra. u",
        "8": "A terra de Israel também está cheia de ídolos. v Eles adoram a obra das suas mãos, aquilo que os seus próprios dedos fizeram. w",
        "9": "Com isso, o povo se abate e as pessoas se humilham. Não os perdoes, ó SENHOR!",
        "10": "Entre no meio das rochas x e esconda-se no pó, ante o terror do SENHOR e a glória da sua majestade.",
        "11": "Os olhos arrogantes serão abatidos, y e a soberba humana será humilhada; só o SENHOR será exaltado naquele dia.",
        "12": "Porque o Dia do SENHOR dos Exércitos será contra todos os orgulhosos e arrogantes e contra todos os que se exaltam, para que sejam humilhados;",
        "13": "contra todos os cedros do Líbano, altos e imponentes; e contra todos os carvalhos de Basã;",
        "14": "contra todos os montes altos e contra todas as colinas elevadas;",
        "15": "contra toda torre alta e contra toda muralha firme;",
        "16": "contra todos os navios de Társis e contra tudo o que é belo à vista.",
        "17": "A arrogância das pessoas será abatida, e a soberba humana será humilhada; só o SENHOR será exaltado naquele dia. z",
        "18": "Os ídolos serão totalmente destruídos.",
        "19": "Então as pessoas se meterão nas cavernas das rochas e nos buracos da terra, ante o terror do SENHOR e a glória da sua majestade, quando ele se levantar para encher a terra de espanto. a",
        "20": "Naquele dia, as pessoas lançarão aos ratos e aos morcegos os seus ídolos de prata e os seus ídolos de ouro, b que fizeram para adorar,",
        "21": "e entrarão nas fendas das rochas e nas cavernas dos penhascos, para fugir do terror do SENHOR e da glória da sua majestade, quando ele se levantar para encher a terra de espanto.",
        "22": "Afastem-se, pois, do ser humano, que só tem vida enquanto respira. Pois em que ele deve ser estimado?"
    }
}