{
    "livro": "Isaías",
    "capitulo": 22,
    "titulos": {
        "1": "Profecia contra Jerusalém",
        "15": "Sebna é removido do ofício. Eliaquim é exaltado"
    },
    "versiculos": {
        "1": "Sentença contra o vale da Visão. O que aconteceu, para que todo o seu povo esteja subindo aos terraços?",
        "2": "Você estava cheia de aclamações, era uma cidade barulhenta, cidade cheia de alegria! Os seus mortos não foram mortos à espada, nem morreram na guerra.",
        "3": "Todos os seus chefes fugiram na mesma hora e foram presos sem que fosse atirada uma só flecha. Todos os moradores que foram encontrados foram presos, apesar de já estarem longe na fuga.",
        "4": "Portanto, digo: “Não olhem para mim; deixem-me chorar amargamente. Não insistam em querer consolar-me por causa da ruína da filha do meu povo.” v",
        "5": "Porque este é um dia de tumulto, pisoteamento e alvoroço da parte do Senhor, o SENHOR dos Exércitos, no vale da Visão: um derrubar de muralhas e um clamor que vai até os montes.",
        "6": "Porque Elão pegou a sua aljava e vem com carros de guerra e cavaleiros; e Quir prepara os escudos.",
        "7": "Os seus formosos vales se encheram de carros de guerra, e os cavaleiros se posicionaram junto ao portão.",
        "8": "Foi-se a proteção de Judá. Naquele dia, vocês olharam para as armas da Casa do Bosque. w",
        "9": "Notaram as brechas da Cidade de Davi, que eram muitas, e ajuntaram água no tanque inferior. x",
        "10": "Também contaram as casas de Jerusalém e derrubaram algumas delas, para reforçar a muralha.",
        "11": "Também construíram um reservatório entre as duas muralhas para as águas do tanque velho. Mas vocês não olharam para aquele que fez essas coisas, nem levaram em conta aquele que há muito as formou.",
        "12": "Naquele dia, o Senhor, o SENHOR dos Exércitos, os convidava para chorar, prantear, rapar a cabeça e vestir roupa feita de pano de saco.",
        "13": "Porém, o que se viu era só festa e alegria. Vocês mataram bois, degolaram ovelhas, comeram carne, beberam vinho e disseram: “Comamos e bebamos, porque amanhã morreremos.” y",
        "14": "Mas o SENHOR dos Exércitos me revelou o seguinte: “Certamente essa maldade não será perdoada, até que vocês morram, diz o Senhor, o SENHOR dos Exércitos.”",
        "15": "Assim diz o Senhor, o SENHOR dos Exércitos: — Vá falar com esse administrador, com Sebna, z o responsável pelo palácio, e pergunte-lhe:",
        "16": "“O que você está fazendo aqui? Ou que parente você tem aqui, para que abra aqui uma sepultura para você, lavrando num lugar elevado a sua sepultura, escavando na rocha a sua própria morada?",
        "17": "Eis que como homem forte o SENHOR vai jogar você para bem longe. Ele o pegará com firmeza",
        "18": "e o fará rolar como uma bola, lançando-o numa terra espaçosa. Ali você morrerá, e ali acabarão os carros da sua glória. Pois você é a vergonha da casa do seu senhor.",
        "19": "Eu vou removê-lo do seu ofício, e você será derrubado da sua posição.”",
        "20": "— Naquele dia, chamarei o meu servo Eliaquim, filho de Hilquias.",
        "21": "Eu o vestirei com a túnica que você usava, irei cingi-lo com a faixa que era sua e lhe entregarei nas mãos o poder que você tinha. Ele será como um pai para os moradores de Jerusalém e para a casa de Judá.",
        "22": "Porei sobre o ombro dele a chave a da casa de Davi. Ele abrirá, e ninguém fechará; fechará, e ninguém abrirá.",
        "23": "Vou fincá-lo como estaca em lugar firme, e ele será como um trono de honra para a casa de seu pai.",
        "24": "Nele, pendurarão toda a glória da casa de seu pai, a prole e os descendentes, todos os utensílios menores, desde as taças até os jarros.",
        "25": "Naquele dia, diz o SENHOR dos Exércitos, a estaca que tinha sido fincada em lugar firme será tirada, será arrancada e cairá, e a carga que nela estava se desprenderá, porque o SENHOR o disse."
    }
}