{
    "livro": "Isaías",
    "capitulo": 24,
    "titulos": {
        "1": "O Senhor vai castigar o mundo",
        "14": "A alegria dos justos e a ruína dos transgressores"
    },
    "versiculos": {
        "1": "Eis que o SENHOR vai devastar e desolar a terra, vai transtornar a sua superfície e dispersar os seus moradores. e",
        "2": "O mesmo vai acontecer com todos: com o povo e com o sacerdote; com o servo e com o seu senhor; com a serva e com a sua dona; com o comprador e com o vendedor; com o que empresta e com o que toma emprestado; com o credor e com o devedor.",
        "3": "A terra será completamente devastada e totalmente saqueada, porque o SENHOR é quem proferiu esta palavra.",
        "4": "A terra pranteia e murcha; o mundo enfraquece e murcha; enfraquecem os mais nobres do povo da terra.",
        "5": "A terra está contaminada por causa dos seus moradores, porque transgridem as leis, violam os estatutos e quebram a aliança eterna.",
        "6": "Por isso, a maldição consome a terra, e os que habitam nela se tornam culpados. Por isso, os moradores da terra serão queimados, e poucas pessoas restarão.",
        "7": "O vinho pranteia, a videira murcha, e gemem todos os que estavam de coração alegre. f",
        "8": "Cessou o som alegre dos tamborins, acabou o ruído dos que exultam, cessou o som alegre da harpa. g",
        "9": "Já não se bebe vinho entre canções; a bebida forte é amarga para os que a bebem.",
        "10": "A cidade caótica está demolida; todas as casas estão fechadas, e ninguém consegue entrar.",
        "11": "Gritam por vinho nas ruas; todo o riso desapareceu; a alegria foi banida da terra. h",
        "12": "Na cidade, só restou a desolação, e o portão está em pedaços.",
        "13": "O que acontecerá na terra, no meio dos povos, é como o sacudir da oliveira no tempo da colheita e o rebuscar das parreiras depois de acabada a vindima. i",
        "14": "Eles levantam a voz e cantam com alegria; por causa da glória do SENHOR, exultam desde o mar.",
        "15": "Por isso, no Oriente deem glória ao SENHOR e, nas terras do mar, glorifiquem o nome do SENHOR, o Deus de Israel.",
        "16": "Dos confins da terra ouvimos cantar: “Glória ao Justo!” Mas eu digo: “Estou definhando! Estou definhando! Ai de mim! Os traidores estão traindo; sim, os traidores só tramam traições.” j",
        "17": "Terror, buracos e armadilhas esperam por vocês, moradores da terra. k",
        "18": "Aquele que fugir da voz do terror cairá no buraco, e, se sair do buraco, será apanhado na armadilha. l Porque as represas do alto se abrem, m e tremem os fundamentos da terra. n",
        "19": "A terra será totalmente quebrada, a terra ficará completamente despedaçada, a terra será violentamente sacudida.",
        "20": "A terra vai cambalear como um bêbado e balançar como uma cabana; a sua transgressão pesa sobre ela, ela cairá e nunca mais se levantará.",
        "21": "Naquele dia, o SENHOR castigará, nas alturas, os exércitos celestiais, e, na terra, castigará os reis da terra.",
        "22": "Serão ajuntados como presos em masmorra e encerrados num cárcere; e, depois de muitos dias, serão castigados.",
        "23": "A lua ficará corada de vergonha e o sol se envergonhará quando o SENHOR dos Exércitos reinar no monte Sião e em Jerusalém; e diante dos seus anciãos haverá glória."
    }
}