{
    "livro": "Isaías",
    "capitulo": 26,
    "titulos": {
        "1": "Cântico de confiança na proteção divina",
        "20": "Castigo e salvação"
    },
    "versiculos": {
        "1": "Naquele dia, se entoará este cântico na terra de Judá: Temos uma cidade forte, na qual Deus põe a salvação como muralha e defesa.",
        "2": "Abram os portões, para que entre a nação justa, que guarda a fidelidade. r",
        "3": "Tu, SENHOR, conservarás em perfeita paz aquele cujo propósito é firme, porque ele confia em ti.",
        "4": "Confiem sempre no SENHOR, s porque o SENHOR Deus é uma rocha eterna.",
        "5": "Ele derruba os que habitam no alto, na cidade elevada; derruba e humilha até o chão, até o pó.",
        "6": "O pé a pisará; os pés dos aflitos, e os passos dos pobres.",
        "7": "A vereda do justo é plana; tu, que és justo, aplanas a vereda do justo.",
        "8": "Também através dos teus juízos, SENHOR, te esperamos; no teu nome e na tua memória está o desejo da nossa alma.",
        "9": "Com minha alma suspiro de noite por ti e, com o meu espírito dentro de mim, eu te busco ansiosamente. t Porque, quando os teus juízos reinam na terra, os moradores do mundo aprendem a justiça.",
        "10": "Ainda que se mostre favor ao ímpio, nem por isso ele aprende a justiça; até na terra da retidão ele comete a iniquidade e não vê a majestade do SENHOR.",
        "11": "SENHOR, a tua mão está levantada, mas eles não a veem! Porém eles verão o teu zelo pelo povo e ficarão envergonhados. Que o teu furor, por causa dos teus adversários, os consuma. u",
        "12": "SENHOR, concede-nos a paz, porque todas as nossas obras tu as fazes por nós.",
        "13": "Ó SENHOR, nosso Deus, outros senhores têm tido domínio sobre nós, mas nós louvamos unicamente o teu nome.",
        "14": "Eles estão mortos, não voltarão a viver; são apenas sombras, não ressuscitarão. Porque tu os castigaste e destruíste, e apagaste completamente a lembrança deles.",
        "15": "Tu, SENHOR, aumentaste o povo, v aumentaste o povo e tens sido glorificado; alargaste todas as fronteiras do país.",
        "16": "SENHOR, na angústia te buscaram; vindo sobre eles a tua correção, derramaram as suas orações.",
        "17": "Como a mulher grávida que vai dar à luz se contorce e grita de dor, assim estávamos nós na tua presença, ó SENHOR!",
        "18": "Concebemos e nos contorcemos em dores de parto, mas o que demos à luz foi vento; não trouxemos à terra livramento algum, e não nasceram moradores do mundo.",
        "19": "Os teus mortos e também o meu cadáver viverão e ressuscitarão. w Despertem e cantem de alegria, vocês que habitam no pó, porque o teu orvalho, ó Deus, será como o orvalho de vida, e a terra dará à luz os seus mortos.",
        "20": "Meu povo, entrem nos seus quartos e tranquem as portas; escondam-se por um momento, até que passe a ira.",
        "21": "Pois eis que o SENHOR sai do seu lugar, para castigar a iniquidade dos moradores da terra. A terra deixará aparecer o sangue que embebeu e não encobrirá mais aqueles que foram mortos. x"
    }
}