{
    "livro": "Isaías",
    "capitulo": 28,
    "titulos": {
        "1": "A impenitência de Efraim será castigada",
        "7": "Contra os habitantes de Jerusalém",
        "23": "Deus é grande em sabedoria"
    },
    "versiculos": {
        "1": "Ai de Samaria, a orgulhosa coroa dos bêbados de Efraim, a flor murcha da gloriosa formosura que se encontra nos altos do fertilíssimo vale dos que são vencidos pelo vinho!",
        "2": "Eis que o Senhor vai enviar um homem valente e poderoso; este, com poder jogará tudo no chão, d como chuva de pedras, como tormenta destruidora e como tempestade de águas impetuosas que transbordam.",
        "3": "A orgulhosa coroa dos bêbados de Efraim será pisada com os pés.",
        "4": "A flor murcha da gloriosa formosura que se encontra nos altos do fertilíssimo vale será como o figo prematuro, que amadurece antes do verão: quando alguém põe os olhos nele, mal o apanha, já o devora.",
        "5": "Naquele dia, o SENHOR dos Exércitos será a coroa de glória e o formoso diadema para o restante de seu povo.",
        "6": "Ele será o espírito de justiça para aqueles que se assentam para julgar e a força para os que rechaçam o ataque inimigo junto ao portão da cidade.",
        "7": "Mas há outros que cambaleiam por causa do vinho e não podem ficar em pé por causa da bebida forte: os sacerdotes e os profetas. Cambaleiam por causa da bebida forte, são vencidos pelo vinho, não podem ficar em pé por causa da bebida forte; estão confusos quando recebem uma visão, tropeçam quando proferem sentenças.",
        "8": "Porque todas as mesas estão cheias de vômito, e não há lugar sem sujeira.",
        "9": "Eles dizem: “A quem ele quer ensinar o conhecimento? E a quem ele quer explicar a mensagem? A crianças desmamadas e aos que acabaram de ser afastados do seio materno?",
        "10": "Porque é beabá, beabá, blá-blá-blá, blá-blá-blá, 8 pouco aqui, pouco acolá.”",
        "11": "Pois bem, por meio de lábios zombeteiros e de uma língua estranha o SENHOR falará a este povo, e",
        "12": "ao qual ele disse: “Este é o descanso; deem descanso ao cansado. E este é o refrigério.” Mas eles não quiseram ouvir.",
        "13": "Assim, a palavra do SENHOR lhes será um “beabá, beabá, blá-blá-blá, blá-blá-blá, pouco aqui, pouco acolá”, para que andem, caiam para trás, sejam despedaçados, enlaçados e presos. f",
        "14": "Portanto, escutem a palavra do SENHOR, homens zombadores, vocês que governam este povo que está em Jerusalém.",
        "15": "Porque vocês dizem: “Fizemos aliança com a morte e acordo com a sepultura. Quando passar a catástrofe arrasadora, g não nos atingirá, porque o nosso refúgio é a mentira e o nosso esconderijo é a falsidade.”",
        "16": "Portanto, assim diz o SENHOR Deus: “Eis que ponho em Sião uma pedra, h pedra já provada, pedra preciosa, angular, solidamente assentada; aquele que crer i não foge.",
        "17": "Farei do juízo a régua e da justiça, o prumo.” O granizo varrerá o refúgio da mentira, e as águas arrastarão o esconderijo.",
        "18": "A aliança que vocês fizeram com a morte será anulada, e o acordo com a sepultura não será mantido; e, quando o flagelo arrasador passar, vocês serão esmagados por ele.",
        "19": "Todas as vezes que passar, ele os arrastará; porque passará manhã após manhã, e todos os dias, e todas as noites. E será simplesmente um horror o entender a mensagem.",
        "20": "Porque a cama será tão curta, que ninguém poderá se estender nela; e o cobertor será tão estreito, que ninguém poderá se cobrir com ele.",
        "21": "Porque o SENHOR se levantará como no monte Perazim, j e ficará irado como no vale de Gibeão, k para realizar a sua obra, a sua obra alheia, e para executar a sua tarefa, a sua tarefa estranha.",
        "22": "E agora parem de zombar, para que as correntes que os prendem não se tornem mais fortes. Porque já ouvi o Senhor, o SENHOR dos Exércitos, falar de uma destruição, e essa já está determinada sobre toda a terra. l",
        "23": "Prestem atenção e ouçam a minha voz; estejam atentos e ouçam o meu discurso.",
        "24": "Será que o agricultor está sempre lavrando, a fim de semear? Será que ele está sempre abrindo sulcos na terra e desfazendo os torrões?",
        "25": "Não! Pelo contrário, depois de ter nivelado a superfície, ele espalha o endro, semeia o cominho, planta o trigo nos sulcos, a cevada no devido lugar, e o centeio nas bordas.",
        "26": "Pois o seu Deus o instrui devidamente e o ensina.",
        "27": "Porque não se debulha o endro com instrumento de trilhar, nem se passa roda de carro sobre o cominho, mas o endro é debulhado com uma vara e o cominho, com um pedaço de pau.",
        "28": "O cereal é debulhado, mas o lavrador não o trilha sem parar; as rodas do carro passam por cima dele, mas os seus cavalos não esmagam os grãos.",
        "29": "Também isso procede do SENHOR dos Exércitos; ele é maravilhoso em conselho e grande em sabedoria."
    }
}