{
    "livro": "Isaías",
    "capitulo": 33,
    "titulos": {
        "1": "A aflição e o livramento de Jerusalém"
    },
    "versiculos": {
        "1": "Ai de você, destruidor que nunca foi destruído! Ai de você, traidor que nunca foi traído! Quando você acabar de destruir, será destruído; quando acabar de trair, será traído.",
        "2": "SENHOR, tem misericórdia de nós! Em ti temos esperado. d Sê tu o nosso braço manhã após manhã e a nossa salvação no tempo da angústia.",
        "3": "Ao ruído do tumulto, os povos fogem; quando tu te ergues, as nações se dispersam. e",
        "4": "Então o despojo que vocês ajuntaram será recolhido como se devorado por uma nuvem de gafanhotos; como os gafanhotos saltam, assim os homens saltarão sobre ele.",
        "5": "O SENHOR é sublime, pois habita nas alturas; encheu Sião de retidão e de justiça.",
        "6": "Ó Sião, no seu tempo haverá estabilidade, abundância de salvação, sabedoria e conhecimento. O temor do SENHOR será o seu tesouro.",
        "7": "Eis que os heróis pranteiam nas ruas, e os mensageiros de paz estão chorando amargamente.",
        "8": "As estradas estão desoladas, ninguém passa por elas. Rompem-se as alianças, as cidades são desprezadas, não há respeito pelas pessoas.",
        "9": "A terra geme e desfalece; o Líbano se envergonha e murcha; f Sarom se torna como um deserto, Basã e Carmelo são despidos de suas folhas.",
        "10": "“Agora me levantarei”, diz o SENHOR; “agora me erguerei; g agora serei exaltado.",
        "11": "Vocês conceberam palha e darão à luz restolho; h o sopro que sai da boca de vocês é um fogo que os há de devorar.",
        "12": "Os povos serão queimados como se queima a cal; como espinhos cortados, serão jogados no fogo.",
        "13": "Vocês que estão longe, escutem o que eu fiz; e vocês que estão perto, reconheçam o meu poder.”",
        "14": "Em Sião, os pecadores estão atemorizados; o tremor se apodera dos ímpios. Eles perguntam: “Quem de nós habitará com o fogo devorador? i Quem de nós habitará com chamas eternas?”",
        "15": "Aquele que anda em justiça e fala o que é reto; j que despreza o ganho de opressão; que, com um gesto de mãos, recusa aceitar suborno; que tapa os ouvidos, para não ouvir falar de homicídios, e fecha os olhos, para não ver o mal.",
        "16": "Este habitará nas alturas; as fortalezas das rochas serão o seu alto refúgio, o seu pão lhe será dado, e água nunca lhe faltará.",
        "17": "Os olhos de vocês verão o rei na sua formosura, verão a terra que se estende até longe.",
        "18": "O seu coração se lembrará dos terrores, dizendo: “Onde está o escrivão? Onde está aquele que recolheu o tributo? E onde está aquele que contou as torres?”",
        "19": "Você já não verá aquele povo atrevido, povo de fala obscura, de uma língua estranha, que não se pode entender. k",
        "20": "Olhe para Sião, a cidade das nossas festas. Os seus olhos verão Jerusalém, habitação tranquila, l tenda que não será removida, cujas estacas nunca serão arrancadas, nem rebentada nenhuma de suas cordas.",
        "21": "Mas o SENHOR ali nos será grandioso, fará as vezes de largos rios e canais. Nenhum barco a remo passará por eles, navio grande por eles não navegará.",
        "22": "Porque o SENHOR é o nosso juiz, o SENHOR é o nosso legislador, o SENHOR é o nosso Rei; ele nos salvará.",
        "23": "Agora as suas cordas estão frouxas; não permitem firmar o mastro, nem estender a vela. Então se repartirá a presa de muitos despojos; até os coxos participarão dela.",
        "24": "Nenhum morador de Jerusalém dirá: “Estou doente”; o povo que habita nela terá o seu pecado perdoado."
    }
}