{
    "livro": "Isaías",
    "capitulo": 34,
    "titulos": {
        "1": "A indignação de Deus contra as nações"
    },
    "versiculos": {
        "1": "Aproximem-se, ó nações, para ouvir, e vocês, povos, escutem! Que a terra e a sua plenitude ouçam; que o mundo e tudo o que ele produz escutem.",
        "2": "Porque a indignação do SENHOR está contra todas as nações, m e o seu furor está contra todo o exército delas; ele as destinou para a destruição e as entregou à matança. n",
        "3": "Os mortos deles serão lançados fora, e dos seus cadáveres subirá o mau cheiro; os montes se inundarão do sangue deles.",
        "4": "Todo o exército dos céus se dissolverá, e os céus se enrolarão como um pergaminho; o todo o exército dos céus cairá, como cai a folha da videira e a folha da figueira.",
        "5": "Porque a minha espada se embriagou nos céus; eis que, para exercer juízo, ela desce sobre Edom e sobre o povo que destinei para a destruição.",
        "6": "A espada do SENHOR está cheia de sangue, engrossada da gordura e do sangue de cordeiros e de bodes, da gordura dos rins de carneiros. Porque o SENHOR fará um sacrifício em Bozra e grande matança na terra de Edom.",
        "7": "Os bois selvagens cairão com eles, e os novilhos, com os touros. A terra deles ficará embriagada de sangue, e o pó ficará encharcado de gordura.",
        "8": "Porque esse será o dia da vingança do SENHOR, o ano de retribuições pela causa de Sião.",
        "9": "Os ribeiros de Edom se transformarão em piche, e o seu pó, em enxofre; a sua terra se tornará em piche ardente.",
        "10": "O fogo não se apagará nem de noite nem de dia, e a sua fumaça subirá para sempre. p De geração em geração ficará abandonada, e para todo o sempre ninguém passará por ela.",
        "11": "O pelicano e o ouriço tomarão posse do lugar; a coruja e o corvo habitarão nessa terra. O SENHOR estenderá sobre Edom o cordel de destruição e o prumo de ruína. q",
        "12": "Já não haverá nobres para proclamarem um rei; os seus príncipes já não existem.",
        "13": "Nos seus palácios, crescerão espinhos, e as urtigas e os cardos tomarão conta das suas fortalezas. Edom será uma habitação de chacais e morada de avestruzes.",
        "14": "Os animais do deserto se encontrarão com as hienas, e os bodes selvagens clamarão uns aos outros; animais noturnos 11 ali pousarão e acharão para si lugar de repouso.",
        "15": "Ali a coruja fará o seu ninho, porá os seus ovos e os chocará; e na sua sombra abrigará os seus filhotes. Também ali os abutres se ajuntarão, cada um com o seu par.",
        "16": "Procurem no livro do SENHOR e leiam: Nenhuma dessas criaturas faltará, e nenhuma estará sem o seu par. Porque a boca do SENHOR o ordenou, e o seu Espírito mesmo as ajuntará.",
        "17": "Porque ele lançou as sortes a favor delas, e a sua mão lhes repartiu a terra com o cordel; para sempre a possuirão, através das gerações habitarão nela. r"
    }
}