{
    "livro": "Isaías",
    "capitulo": 40,
    "titulos": {
        "1": "Mensagem de consolo",
        "12": "A majestade do Senhor"
    },
    "versiculos": {
        "1": "“Consolem, consolem o meu povo”, f diz o Deus de vocês.",
        "2": "“Falem ao coração de Jerusalém e anunciem que o tempo da sua escravidão já acabou, que a sua iniquidade está perdoada e que ela já recebeu em dobro das mãos do SENHOR por todos os seus pecados.”",
        "3": "Uma voz clama: “No deserto preparem 12 o caminho do SENHOR! No ermo façam uma estrada reta para o nosso Deus! g",
        "4": "Todos os vales serão levantados, e todos os montes e colinas serão rebaixados; o que é tortuoso será retificado, e os lugares ásperos serão aplanados. h",
        "5": "A glória do SENHOR se manifestará, e toda a humanidade a verá, pois a boca do SENHOR o disse.” i",
        "6": "Uma voz diz: “Proclame!” E alguém pergunta: “Que hei de proclamar?” Toda a humanidade é erva, e toda a sua glória é como a flor do campo. j",
        "7": "A erva seca e as flores caem, soprando nelas o hálito do SENHOR. Na verdade, o povo é erva. k",
        "8": "A erva seca e as flores caem, mas a palavra do nosso Deus permanece para sempre. l",
        "9": "Ó Sião, você que anuncia boas-novas, suba a um alto monte! Ó Jerusalém, você que anuncia boas-novas, levante a sua voz fortemente! Levante-a, não tenha medo. Diga às cidades de Judá: “Eis aí está o seu Deus!” m",
        "10": "Eis que o SENHOR Deus virá com poder, e o seu braço dominará; eis que o seu galardão está com ele, e diante dele vem a sua recompensa. n",
        "11": "Como pastor, ele apascentará o seu rebanho; o entre os seus braços recolherá os cordeirinhos e os carregará no colo; as que amamentam ele guiará mansamente.",
        "12": "Quem na concha de sua mão mediu as águas e tomou a medida dos céus a palmos? Quem recolheu o pó da terra na terça parte de uma vasilha e pesou os montes e as colinas numa balança? p",
        "13": "Quem guiou o Espírito do SENHOR? Ou, como seu conselheiro, o ensinou? q",
        "14": "Com quem ele se aconselhou, para que lhe desse compreensão? Quem lhe ensinou a vereda da justiça ou quem lhe ensinou sabedoria? E quem lhe mostrou o caminho de entendimento? r",
        "15": "Eis que as nações são consideradas por ele como um pingo que cai de um balde e como um grão de pó na balança; eis que ele carrega as ilhas como se fossem pó fino.",
        "16": "O Líbano não seria suficiente para o fogo, e os animais de lá não bastariam para um holocausto.",
        "17": "Diante dele, todas as nações são como coisa que não é nada; ele as considera menos do que nada, como um vácuo.",
        "18": "Com quem vocês querem comparar Deus? Com que imagem vocês o podem confrontar? s",
        "19": "Quanto à imagem, esta é moldada pelo artífice; depois, o ourives a reveste de ouro e forja correntes de prata para ela. t",
        "20": "O pobre, que não pode fazer tal oferta, escolhe madeira que não apodrece e procura um artífice perito para fazer uma imagem esculpida que não oscile.",
        "21": "Será que vocês não sabem? Será que não ouviram? Será que isso não lhes foi anunciado desde o princípio? Vocês não entenderam isso desde a fundação do mundo? Vocês não atentaram para os fundamentos da terra?",
        "22": "Ele é o que está assentado sobre a cúpula da terra, cujos moradores são como gafanhotos. É ele quem estende os céus como cortina e os desenrola como tenda para neles habitar.",
        "23": "É ele quem reduz a nada os príncipes e torna em nulidade os juízes da terra.",
        "24": "Mal foram plantados e semeados, mal se arraigou na terra o seu tronco, já secam, quando um sopro passa por eles, e uma tempestade os leva como palha.",
        "25": "“Com quem vocês vão me comparar? A quem eu seria igual?” — diz o Santo.",
        "26": "Levantem os olhos para o alto e vejam. Quem criou estas coisas? Aquele que faz sair o seu exército de estrelas, todas bem-contadas, as quais ele chama pelo nome; por ser ele grande em força e forte em poder, nem uma só vem a faltar. u",
        "27": "Por que, então, você diz, ó Jacó, e você fala, ó Israel: “O meu caminho está encoberto ao SENHOR, e o meu direito passa despercebido ao meu Deus”?",
        "28": "Será que você não sabe, nem ouviu que o eterno Deus, o SENHOR, o Criador dos confins da terra, nem se cansa, nem se fatiga? A sabedoria dele é insondável. v",
        "29": "Ele fortalece o cansado e multiplica as forças ao que não tem nenhum vigor.",
        "30": "Os jovens se cansam e se fatigam, e os moços, de exaustos, caem,",
        "31": "mas os que esperam no SENHOR renovam as suas forças, w sobem com asas como águias, x correm e não se cansam, caminham e não se fatigam."
    }
}