{
    "livro": "Isaías",
    "capitulo": 41,
    "titulos": {
        "1": "Deus promete salvar o povo de Israel",
        "21": "O Senhor desafia os deuses"
    },
    "versiculos": {
        "1": "“Calem-se diante de mim, ó ilhas! E que os povos renovem as suas forças! Que se aproximem e, então, falem; vamos nos reunir para o julgamento.”",
        "2": "“Quem fez surgir no Oriente aquele a cujos passos segue a vitória? y Quem lhe entrega as nações e faz com que os reis se submetam a ele? z Com a sua espada ele os transforma em pó, e com o seu arco, em palha que o vento dispersa.",
        "3": "Ele os persegue e avança em segurança, por um caminho em que ele nunca havia passado.",
        "4": "Quem fez e executou tudo isso? Aquele que desde o princípio tem chamado as gerações à existência, eu, o SENHOR, o primeiro, e aquele que estará com os últimos; eu mesmo.” a",
        "5": "Os países do mar viram isto e temeram; os confins da terra tremeram; eles se aproximaram e vieram.",
        "6": "Um ajuda o outro e diz a seu próximo: “Seja forte.”",
        "7": "O artífice anima o ourives, e o que trabalha com o martelo encoraja o que bate na bigorna, dizendo que a soldagem foi bem-feita. Então fixam tudo com pregos para que não oscile.",
        "8": "“Mas você, Israel, meu servo; você, Jacó, a quem escolhi; você, descendente de Abraão, meu amigo; b",
        "9": "você, a quem eu trouxe dos confins da terra e chamei dos seus cantos mais remotos, e a quem eu disse: ‘Você é o meu servo, eu o escolhi c e não o rejeitei’;",
        "10": "não tema, porque eu estou com você; não fique com medo, porque eu sou o seu Deus. Eu lhe dou forças; sim, eu o ajudo; sim, eu o seguro com a mão direita da minha justiça.”",
        "11": "“Eis que serão envergonhados e humilhados todos os que se enfurecem contra você; os que lutam contra você serão reduzidos a nada e perecerão.",
        "12": "Você procurará os que lutam contra você, porém não os achará; d serão reduzidos a nada e a coisa de nenhum valor os que fazem guerra contra você.",
        "13": "Porque eu, o SENHOR, seu Deus, o tomo pela mão direita e lhe digo: ‘Não tenha medo, pois eu o ajudarei.’”",
        "14": "“Não tenha medo, ó vermezinho de Jacó, povozinho de Israel, pois eu o ajudarei”, diz o SENHOR; “o seu Redentor é o Santo de Israel.",
        "15": "Eis que farei de você um debulhador de cereais cortante e novo, armado de lâminas duplas. Você trilhará e esmagará os montes, e e reduzirá as colinas a palha.",
        "16": "Você os jogará para cima com a pá, f e o vento os levará, e o redemoinho os espalhará. Então você se alegrará no SENHOR e se gloriará no Santo de Israel.”",
        "17": "“Os pobres e necessitados buscam água, mas não a encontram; a língua deles está ressequida de sede. Mas eu, o SENHOR, os ouvirei, eu, o Deus de Israel, não os abandonarei.",
        "18": "Abrirei rios no alto dos montes e fontes no meio dos vales; transformarei o deserto em lençóis de águas e a terra seca, em mananciais. g",
        "19": "Plantarei no deserto o cedro, a acácia, a murta e a oliveira; porei juntos no ermo o cipreste, o olmeiro e o buxo,",
        "20": "para que todos vejam e saibam, considerem e juntamente entendam que a mão do SENHOR fez isso, e que o Santo de Israel o criou.”",
        "21": "“Exponham a sua causa”, diz o SENHOR; “apresentem as suas razões, diz o Rei de Jacó.",
        "22": "Aproximem-se e anunciem-nos as coisas que hão de acontecer; contem-nos as profecias anteriores, para que as examinemos e saibamos se elas se cumpriram; ou falem-nos a respeito das coisas futuras.",
        "23": "Anunciem-nos as coisas que ainda hão de vir, para que saibamos que vocês são deuses. Façam alguma coisa, seja boa ou seja má, para que fiquemos com medo, e juntamente o veremos. h",
        "24": "Eis que vocês são menos do que nada, e menos do que nada é o que vocês fazem; abominável é quem os escolhe.”",
        "25": "“Do Norte suscitei um homem, e ele vem; desde o Oriente, onde nasce o sol, i ele invocará o meu nome; pisará os governantes como se fossem lama, como o oleiro pisa o barro. j",
        "26": "Quem anunciou isso desde o princípio, a fim de que o possamos saber? Quem falou disso antecipadamente, para que digamos: ‘É isso mesmo’? Mas não houve quem anunciasse, quem proclamasse, nem ainda quem tivesse ouvido qualquer palavra da parte de vocês. k",
        "27": "Eu sou o que primeiro disse a Sião: ‘Eis! Ei-los aí!’ E a Jerusalém dou um mensageiro de boas-novas.",
        "28": "Quando eu olho, não há ninguém; entre eles não há nenhum conselheiro a quem eu pergunte, e me responda.",
        "29": "Eis que todos são nada; as suas obras são coisa nenhuma; as suas imagens de fundição são vento e vácuo.”"
    }
}