{
    "livro": "Isaías",
    "capitulo": 44,
    "titulos": {
        "1": "O Senhor é o único Deus",
        "9": "Contra a idolatria",
        "21": "A promessa de livramento"
    },
    "versiculos": {
        "1": "“Mas agora escute, Jacó, meu servo, e Israel, a quem escolhi.” m",
        "2": "Assim diz o SENHOR, que o criou e formou desde o ventre materno, e que o ajuda: n “Não tenha medo, meu servo Jacó, meu amado, a quem escolhi.",
        "3": "Porque derramarei água sobre o chão sedento e torrentes sobre a terra seca. Derramarei o meu Espírito o sobre a sua posteridade e a minha bênção sobre os seus descendentes,",
        "4": "e eles brotarão como a relva, como salgueiros junto às correntes de água.”",
        "5": "“Um dirá: ‘Eu sou do SENHOR’; outro se chamará pelo nome de Jacó; o outro ainda escreverá na própria mão: ‘Eu sou do SENHOR’, e por sobrenome tomará o nome de Israel.”",
        "6": "Assim diz o SENHOR, o Rei e Redentor de Israel, o SENHOR dos Exércitos: “Eu sou o primeiro e eu sou o último, p e além de mim não há Deus. q",
        "7": "Quem, assim como eu, fez predições desde que estabeleci o mais antigo povo? Que o declare e o exponha diante de mim! Que esse anuncie as coisas futuras, as coisas que hão de vir! r",
        "8": "Não fiquem apavorados, nem tenham medo. Por acaso não revelei e anunciei isso a vocês muito tempo atrás? Vocês são as minhas testemunhas. Será que há outro Deus além de mim? s Não, não há outra Rocha que eu conheça.” t",
        "9": "Todos os artífices de imagens de escultura são nada, e as coisas que eles tanto estimam não têm valor nenhum. u Eles mesmos são testemunhas de que elas nada veem, nem entendem, para que sejam envergonhados.",
        "10": "Quem formaria um deus ou fundiria uma imagem de escultura, que não tem valor nenhum?",
        "11": "Eis que todos os seus seguidores ficarão envergonhados, pois os artífices não passam de homens. Que todos eles se reúnam e se apresentem! Sentirão pavor e, todos juntos, serão envergonhados. v",
        "12": "O ferreiro pega uma ferramenta e trabalha nas brasas; vai moldando um ídolo com o martelo e forja-o com a força do seu braço. Ele tem fome e perde as forças; não bebe água e desfalece.",
        "13": "O carpinteiro estende o cordel sobre a madeira e, com o lápis, esboça uma imagem; alisa-a com plaina, marca com o compasso e faz uma escultura à semelhança e beleza de um ser humano, para ser colocada num templo.",
        "14": "Um homem corta para si cedros, toma um cipreste ou um carvalho, fazendo escolha entre as árvores do bosque; planta um pinheiro, e a chuva o faz crescer.",
        "15": "Tais árvores servem ao homem para queimar; com parte de sua madeira ele se aquece e também assa o pão; com a outra parte ele faz um deus e se prostra diante dele; esculpe uma imagem e se ajoelha diante dela.",
        "16": "Metade queima no fogo e com ela assa a carne para comer; faz um assado e dele se farta; também se aquece e diz: “Ah! Já estou aquecido! E como é bom olhar para o fogo.”",
        "17": "Do resto ele faz um deus, uma imagem de escultura; ajoelha-se diante dela, prostra-se e lhe dirige a sua oração, dizendo: “Livra-me, porque tu és o meu deus.”",
        "18": "Nada sabem, nem entendem, porque os olhos deles estão grudados, para que não vejam, e o coração deles já não pode entender. w",
        "19": "Nenhum deles cai em si, já não há conhecimento nem compreensão para dizer: “Metade da madeira queimei e sobre as brasas assei pão e carne para comer. E será que daquilo que restou eu faria uma abominação? Deveria eu me ajoelhar diante de um pedaço de madeira?”",
        "20": "Tal homem se apascenta de cinza; o seu coração enganado o iludiu, de maneira que não pode livrar a sua alma, nem dizer: “Não é uma mentira isso que tenho em minha mão?”",
        "21": "“Lembre-se destas coisas, ó Jacó, ó Israel, porque você é meu servo! Eu o formei, você é meu servo, ó Israel; x não me esquecerei de você. y",
        "22": "Desfaço as suas transgressões como a névoa e os seus pecados, como a nuvem; z volte para mim, porque eu o remi.”",
        "23": "“Alegrem-se, ó céus, porque o SENHOR fez isto; exultem, ó profundezas da terra; cantem de alegria, vocês, montes, vocês, bosques e todas as suas árvores, porque o SENHOR remiu Jacó a e se glorificou em Israel.”",
        "24": "Assim diz o SENHOR, o seu Redentor, b o mesmo que o formou desde o ventre materno: “Eu sou o SENHOR, que faço todas as coisas. Sozinho estendi os céus e sozinho espraiei a terra. c",
        "25": "Eu frustro os sinais dos que profetizam mentiras e faço com que os adivinhos fiquem parecendo tolos. Obrigo os sábios a recuar, transformando o seu saber em tolice. d",
        "26": "Eu confirmo a palavra do meu servo e cumpro o conselho dos meus mensageiros. e Digo a respeito de Jerusalém: ‘Ela será habitada’; e a respeito das cidades de Judá: ‘Elas serão edificadas’; e quanto às suas ruínas: ‘Eu as levantarei’.",
        "27": "Digo à profundeza do mar: ‘Seque, e eu secarei os seus rios.’",
        "28": "Eu digo a respeito de Ciro: f ‘Ele é meu pastor e cumprirá tudo o que me agrada.’ Digo também de Jerusalém: ‘Será edificada’; e do templo: ‘Seus alicerces serão lançados.’”"
    }
}