{
    "livro": "Isaías",
    "capitulo": 47,
    "titulos": {
        "1": "A queda da Babilônia"
    },
    "versiculos": {
        "1": "“Desça e sente-se no pó, ó virgem filha da Babilônia; sente-se no chão, pois já não há trono, ó filha dos caldeus. Porque nunca mais você será chamada sensível e delicada.",
        "2": "Pegue as pedras do moinho e faça farinha; tire o véu, levante a saia, descubra as pernas e atravesse os rios.",
        "3": "A sua nudez será descoberta, e se verá a sua vergonha; tomarei vingança e não pouparei ninguém.”",
        "4": "Quanto ao nosso Redentor, SENHOR dos Exércitos é o seu nome, o Santo de Israel. x",
        "5": "“Fique sentada em silêncio e vá para um lugar escuro, ó filha dos caldeus, porque nunca mais você será chamada senhora dos reinos. y",
        "6": "Eu estava irado contra o meu povo, profanei a minha herança e a entreguei nas suas mãos, mas você não usou de misericórdia com ela e até sobre os velhos você fez muito pesado o seu jugo.",
        "7": "Você disse: ‘Eu serei senhora para sempre!’ Até agora você não levou estas coisas a sério, nem se lembrou do seu fim.",
        "8": "Agora, pois, escute isto, você que ama os prazeres, que habita segura e que diz a si mesma: ‘Eu sou a única, e não há outra além de mim. z Não ficarei viúva, nem conhecerei a perda de filhos.’”",
        "9": "“Mas ambas estas coisas virão sobre você num momento, no mesmo dia: perda de filhos e viuvez; virão em cheio sobre você, apesar da multidão das suas feitiçarias e da abundância dos seus encantamentos. a",
        "10": "Porque você confiou na sua maldade e dizia: ‘Não há quem me veja.’ b A sua sabedoria e o seu conhecimento, isso fez com que você se desviasse e dissesse a si mesma: ‘Eu sou a única, e não há outra além de mim.’",
        "11": "Por isso, virá sobre você uma desgraça que você não saberá afastar com os seus encantamentos. Cairá sobre você uma calamidade da qual não poderá se livrar por expiação. Porque sobre você virá, de repente, uma desolação como você não imaginava.",
        "12": "Continue, pois, com os seus encantamentos e com a multidão das suas feitiçarias em que você tem se fatigado desde a sua mocidade! Talvez você possa tirar algum proveito disso; talvez, com isso, consiga inspirar terror.",
        "13": "Você está cansada de tanto ouvir conselhos! Que se levantem, agora, os que dissecam os céus e fitam os astros, os que em cada lua nova predizem o que há de vir sobre você. Que eles a ajudem!",
        "14": "Eis que serão como palha, o fogo os queimará; não poderão livrar-se do poder das chamas; c nenhuma brasa restará para se aquecerem, nem fogo, para que diante dele se assentem.",
        "15": "Isso é o que lhe farão aqueles com quem você se fatigou, aqueles com quem negociou desde a sua mocidade: eles se dispersarão, cambaleantes, cada qual pelo seu caminho; não haverá ninguém para salvá-la.” d"
    }
}