{
    "livro": "Isaías",
    "capitulo": 48,
    "titulos": {
        "1": "A infidelidade de Israel é repreendida",
        "12": "O Senhor chama Israel"
    },
    "versiculos": {
        "1": "Escutem isto, casa de Jacó, vocês que se chamam pelo nome de Israel e saíram da linhagem de Judá, vocês que juram pelo nome do SENHOR e confessam o Deus de Israel, mas não em verdade nem em justiça.",
        "2": "Da santa cidade tomam o nome e se firmam sobre o Deus de Israel, cujo nome é SENHOR dos Exércitos.",
        "3": "“Desde a antiguidade anunciei as primeiras coisas; a minha boca as pronunciou, e eu as fiz ouvir; de repente agi, e elas se cumpriram. e",
        "4": "Porque eu sabia que você era obstinado, que o seu pescoço é um tendão de ferro e que a sua testa era de bronze.",
        "5": "Por isso, desde aquele tempo eu lhe anunciei essas coisas e as dei a conhecer antes que acontecessem, para que você não dissesse: ‘O meu ídolo fez estas coisas’; ou: ‘A minha imagem de escultura e a minha imagem de fundição as ordenaram.’”",
        "6": "“Você já ouviu; agora olhe bem para tudo isto; será que você não vai admitir que falei a verdade? Desde agora lhe anuncio coisas novas e ocultas, que você não conhecia.",
        "7": "Foram criadas agora e não há muito tempo, e antes deste dia você não tinha ouvido falar nelas, para que você não diga: ‘Sim, eu já sabia.’",
        "8": "Você não ouviu, não conheceu, nem tampouco antecipadamente se abriram os seus ouvidos, porque eu sabia que você não é nada confiável e é chamado de transgressor desde o ventre materno.”",
        "9": "“Por amor do meu nome, retardarei a minha ira e, por causa da minha honra, me conterei em relação a você, para que eu não venha a exterminá-lo. f",
        "10": "Eis que refinei você, mas não como a prata; eu o provei na fornalha da aflição. g",
        "11": "Por amor de mim, por amor de mim é que faço isto; pois como seria profanado o meu nome? Não darei a mais ninguém a minha glória.” h",
        "12": "“Escute, ó Jacó, e também você, Israel, a quem chamei: Eu sou o mesmo, sou o primeiro e também o último. i",
        "13": "Também a minha mão fundou a terra, e a minha mão direita estendeu os céus; j quando eu os chamar, eles se apresentarão juntos.”",
        "14": "“Reúnam-se, todos vocês, e escutem! Quem, dentre eles, anunciou estas coisas? Aquele a quem o SENHOR amou executará a sua vontade contra a Babilônia, e o seu braço será contra os caldeus. k",
        "15": "Eu, eu tenho falado; também já o chamei. Eu o trouxe e farei próspero o seu caminho. l",
        "16": "Aproximem-se de mim e escutem isto: desde o princípio, não falei em segredo; desde o tempo em que isso vem acontecendo, tenho estado lá.” m “Agora, o SENHOR Deus enviou a mim e o seu Espírito.” 14",
        "17": "Assim diz o SENHOR, o seu Redentor, o Santo de Israel: “Eu sou o SENHOR, o seu Deus, que lhe ensina o que é útil e o guia pelo caminho em que você deve andar.",
        "18": "Ah! Se você tivesse dado ouvidos aos meus mandamentos! n Então a sua paz seria como um rio, e a sua justiça, como as ondas do mar. o",
        "19": "Também a sua posteridade seria como a areia, e os seus descendentes, como os grãos da areia; o seu nome nunca seria eliminado nem destruído de diante de mim.” p",
        "20": "Saiam da Babilônia, q fujam do meio dos caldeus! Anunciem isto com voz de júbilo; proclamem e levem esta boa notícia até os confins da terra. Digam: “O SENHOR remiu o seu servo Jacó.” r",
        "21": "Não padeceram sede, quando ele os levava pelos desertos; fez brotar para eles água da rocha; fendeu a pedra, e a água jorrou. s",
        "22": "“Mas para os ímpios não há paz”, t diz o SENHOR."
    }
}