{
    "livro": "Isaías",
    "capitulo": 5,
    "titulos": {
        "1": "A parábola da vinha",
        "8": "Ai dos maus!",
        "24": "Deus castigará o seu povo"
    },
    "versiculos": {
        "1": "Agora cantarei ao meu amado o seu cântico a respeito da sua vinha. O meu amado teve uma vinha numa colina fértil.",
        "2": "Ele cavou a terra, tirou as pedras e plantou as melhores mudas de videira. p No meio da vinha ele construiu uma torre e fez também um lagar. Ele esperava que desse uvas boas, mas deu uvas bravas. q",
        "3": "“E agora, ó moradores de Jerusalém e homens de Judá, peço que julguem entre mim e a minha vinha.",
        "4": "Que mais se podia fazer à minha vinha, que eu não lhe tenha feito? E como, esperando eu que desse uvas boas, veio a produzir uvas bravas?”",
        "5": "“E agora lhes darei a conhecer o que pretendo fazer com a minha vinha: vou tirar a cerca que está ao redor, para que a vinha sirva de pasto; r derrubarei o seu muro, para que ela seja pisoteada.",
        "6": "Farei dela um lugar abandonado; não será podada, nem cavada, mas crescerão nela espinheiros e ervas daninhas. Também darei ordem às nuvens para que não derramem chuva sobre ela.”",
        "7": "Porque a vinha do SENHOR dos Exércitos é a casa de Israel, e os homens de Judá são a planta preferida do SENHOR. Este esperava retidão, mas eis aí opressão; esperava justiça, mas eis aí clamor por causa da injustiça. s",
        "8": "Ai dos que ajuntam casas e mais casas, reúnem para si campos e mais campos, até que não haja mais lugar, e ficam como únicos moradores no meio da terra! t",
        "9": "Eu ouvi o SENHOR dos Exércitos dizer isto: “Na verdade, muitas casas ficarão desertas, até as grandes e belas ficarão sem moradores.",
        "10": "Uma grande vinha produzirá somente alguns litros de vinho, e um saco cheio de semente não dará mais do que alguns quilos de trigo.”",
        "11": "Ai dos que se levantam pela manhã para logo se embriagarem, e continuam até alta noite, até que o vinho os esquente!",
        "12": "Liras e harpas, tamborins e flautas — e vinho — não faltam nos seus banquetes; porém não consideram os feitos do SENHOR, nem olham para as obras das suas mãos. u",
        "13": "Portanto, o meu povo será levado cativo por falta de entendimento; v os seus nobres passarão fome, e o povo simples morrerá de sede.",
        "14": "Por isso, a sepultura aumentou o seu apetite e abriu ao máximo a sua boca. w Para lá desce o esplendor de Jerusalém e a sua multidão, o seu ruído e os que nela se alegram.",
        "15": "Então o povo será abatido e as pessoas se humilharão; e os olhos dos orgulhosos serão humilhados. x",
        "16": "Mas o SENHOR dos Exércitos será exaltado em juízo; Deus, o Santo, será santificado em justiça.",
        "17": "Então os cordeiros pastarão ali como se estivessem no seu pasto; e os nômades se nutrirão dos campos que os ricos deixaram abandonados.",
        "18": "Ai dos que puxam para si a iniquidade com cordões de injustiça, que puxam o pecado como se faz com as cordas de uma carroça!",
        "19": "E dizem: “Que Deus se apresse e termine logo a sua obra, para que a vejamos! Que se aproxime e se manifeste o conselho do Santo de Israel, para que o conheçamos!” y",
        "20": "Ai dos que ao mal chamam bem e ao bem chamam mal; que fazem das trevas luz e da luz fazem trevas; que mudam o amargo em doce e o doce mudam em amargo! z",
        "21": "Ai dos que são sábios aos seus próprios olhos a e inteligentes em seu próprio conceito!",
        "22": "Ai dos que são heróis para beber vinho e valentes para misturar bebida forte;",
        "23": "que por suborno justificam o ímpio, mas ao justo negam justiça! b",
        "24": "Portanto, assim como as labaredas consomem a palha, e a erva seca se desfaz pela chama, assim a raiz deles será como podridão, e a flor deles subirá como pó; porque rejeitaram a lei do SENHOR dos Exércitos e desprezaram a palavra do Santo de Israel. c",
        "25": "Por isso, a ira do SENHOR se acendeu contra o seu povo, povo contra o qual estendeu a mão e ao qual castigou. Os montes tremeram e os seus cadáveres são como lixo no meio das ruas. Nem com tudo isto se desviou a ira de Deus, e a mão dele continua estendida.",
        "26": "Ele levantará um estandarte para as nações distantes e lhes assobiará para que venham das extremidades da terra; d e eis que elas vêm rapidamente, com toda pressa.",
        "27": "Não há entre elas quem esteja cansado, nem quem tropece; ninguém dormita, nem dorme. Eles não desatam o cinto dos seus lombos, e as correias das suas sandálias não se rompem.",
        "28": "As suas flechas são afiadas, e todos os seus arcos, entesados. Os cascos dos seus cavalos são duros como pedra, e as rodas dos seus carros de guerra são como um redemoinho.",
        "29": "O rugido deles é como o do leão; rugem como filhos de leão, e, rosnando, arrebatam a presa e a levam, e não há quem a livre.",
        "30": "Naquele dia, o bramido contra eles será como o bramido do mar; se alguém olhar para a terra, eis que só haverá trevas e angústia; e a luz se escurecerá em densas nuvens."
    }
}