{
    "livro": "Isaías",
    "capitulo": 50,
    "titulos": {
        "4": "O sofrimento e a fidelidade do Servo do Senhor"
    },
    "versiculos": {
        "1": "Assim diz o SENHOR: “Onde está a carta de divórcio que eu entreguei à mãe de vocês e com a qual eu a repudiei? Ou quem é o meu credor, a quem eu os vendi? Eis que vocês foram vendidos por causa das suas iniquidades, e a mãe de vocês foi repudiada por causa das transgressões de vocês. n",
        "2": "Por que razão, quando eu vim, ninguém apareceu? Quando chamei, ninguém respondeu? o Será que a minha mão se encolheu tanto, que já não pode remir? p Ou será que já não há força em mim para livrar? Eis que pela minha repreensão eu seco o mar e transformo os rios em deserto, q até que os seus peixes cheirem mal; pois, não havendo água, morrem de sede.",
        "3": "Posso vestir os céus de escuridão e cobri-los com pano de saco.” r",
        "4": "O SENHOR Deus me deu uma língua erudita, para que eu saiba dizer boa palavra ao cansado. Ele me desperta todas as manhãs; desperta o meu ouvido para que eu ouça como aqueles que aprendem.",
        "5": "O SENHOR Deus me abriu os ouvidos, e eu não fui rebelde nem me retraí.",
        "6": "Ofereci as costas aos que me batiam e o rosto aos que me arrancavam a barba; não escondi o rosto dos que me afrontavam e cuspiam em mim. s",
        "7": "Porque o SENHOR Deus me ajuda. Por isso, não serei humilhado; por isso, fiz o meu rosto como uma pedra e sei que não serei envergonhado.",
        "8": "Perto está o que me justifica. t Quem ousará entrar em litígio comigo? Compareçamos juntos diante do juiz! u Quem é o meu adversário? Que se aproxime de mim!",
        "9": "Eis que o SENHOR Deus me ajuda. v Quem poderá me condenar? Eis que todos eles envelhecerão como a roupa; a traça os comerá.",
        "10": "Quem de vocês teme o SENHOR e ouve a voz do seu Servo? Aquele que anda em trevas, sem nenhuma luz, confie no nome do SENHOR e se firme sobre o seu Deus. w",
        "11": "Todos vocês que acendem fogo e se armam com flechas incendiárias, andem entre as labaredas do fogo de vocês e entre as flechas que vocês acenderam! De mim lhes sobrevirá isto: vocês se deitarão em tormentos."
    }
}