{
    "livro": "Isaías",
    "capitulo": 51,
    "titulos": {
        "1": "Palavra de conforto para Sião"
    },
    "versiculos": {
        "1": "“Escutem, vocês que procuram a justiça, vocês que buscam o SENHOR: olhem para a rocha da qual vocês foram cortados e para a pedreira de onde foram tirados.",
        "2": "Olhem para Abraão, seu pai, e para Sara, que os deu à luz. Porque Abraão era um só, quando eu o chamei, o abençoei e o multipliquei. x",
        "3": "Porque o SENHOR terá piedade de Sião; terá piedade de todos os seus lugares desolados. Fará o seu deserto como o Éden, e os seus lugares áridos, como o jardim do SENHOR. y Ali haverá júbilo e alegria, ações de graças e som de música.”",
        "4": "“Preste atenção, meu povo, e escute, minha nação! Porque de mim sairá a lei, z e estabelecerei o meu direito como luz dos povos. a",
        "5": "Perto está a minha justiça, a minha salvação já aparece, b e os meus braços dominarão os povos. As terras do mar me aguardam e no meu braço esperam.",
        "6": "Levantem os olhos para os céus e olhem para a terra, aqui embaixo! Porque os céus desaparecerão como a fumaça, e a terra envelhecerá como a roupa; c os seus moradores morrerão como mosquitos, mas a minha salvação durará para sempre, e a minha justiça não será anulada.”",
        "7": "“Escutem, vocês que conhecem a justiça, vocês, povo em cujo coração está a minha lei: d não temam os insultos dos homens, nem fiquem assustados por causa das suas zombarias. e",
        "8": "Porque as traças os roerão como fazem com a roupa, f e os bichos os comerão como fazem com a lã. Mas a minha justiça durará para sempre, e a minha salvação, de geração em geração.",
        "9": "Desperta! Desperta, braço do SENHOR, e arma-te de força! Desperta como nos dias passados, como nas gerações antigas! Não és tu aquele que cortou Raabe em pedaços g e feriu o monstro marinho? h",
        "10": "Não és tu aquele que secou o mar, as águas do grande abismo? Não abriste um caminho no fundo do mar, para que passassem os remidos? i",
        "11": "Os resgatados do SENHOR voltarão e entrarão em Sião com cânticos de júbilo. Alegria eterna coroará a sua cabeça. Ficarão tomados de júbilo e alegria, e deles fugirão a tristeza e o gemido.” j",
        "12": "“Eu, eu sou aquele que os consola; quem, então, é você, para que tenha medo do homem, que é mortal, k ou do filho do homem, que não passa de erva? l",
        "13": "Por que você se esquece do SENHOR, que o criou, que estendeu os céus e fundou a terra, m e todo o dia, sem cessar, teme a fúria do opressor, que se prepara para destruir? Onde está a fúria do opressor?",
        "14": "O exilado cativo depressa será libertado, lá não morrerá, lá não descerá à sepultura; o seu pão não lhe faltará.”",
        "15": "“Pois eu sou o SENHOR, seu Deus, que agito o mar, de modo que bramem as suas ondas. O meu nome é SENHOR dos Exércitos. n",
        "16": "Confio a você as minhas palavras e o protejo com a sombra da minha mão, o para que eu estenda os céus, firme a terra e diga a Sião: ‘Você é o meu povo.’”",
        "17": "Acorde! Acorde e levante-se, ó Jerusalém, você que bebeu da mão do SENHOR o cálice da sua ira, p você que esgotou o cálice de atordoamento.",
        "18": "De todos os filhos que ela teve nenhum a guiou; de todos os filhos que criou nenhum a tomou pela mão.",
        "19": "Estas duas coisas lhe sobrevieram, mas quem teve compaixão de você? Houve destruição e ruína, fome e espada, mas quem veio consolar você?",
        "20": "Os seus filhos desmaiaram, jazem nas esquinas de todas as ruas, como o antílope na rede. Estão cheios da ira do SENHOR e da repreensão do seu Deus.",
        "21": "Por isso, agora escute isto, você que está aflita e embriagada, mas não de vinho. q",
        "22": "Assim diz o seu Senhor, o SENHOR, seu Deus, que defenderá a causa do seu povo: “Eis que eu tiro da sua mão o cálice de atordoamento, o cálice da minha ira. r Você nunca mais beberá dele.",
        "23": "Eu o porei nas mãos dos que a atormentaram, dos que lhe disseram: ‘Abaixe-se, para que passemos por cima de você!’ E você pôs as suas costas como chão e como rua para os que passavam.”"
    }
}