{
    "livro": "Isaías",
    "capitulo": 53,
    "titulos": {},
    "versiculos": {
        "1": "Quem creu em nossa pregação? g E a quem foi revelado o braço do SENHOR?",
        "2": "Porque foi subindo como um renovo diante dele e como raiz de uma terra seca. Não tinha boa aparência nem formosura; olhamos para ele, mas não havia nenhuma beleza que nos agradasse.",
        "3": "Era desprezado e o mais rejeitado entre os homens, homem de dores e que sabe o que é padecer. E, como um de quem os homens escondem o rosto, era desprezado, e dele não fizemos caso. h",
        "4": "Certamente ele tomou sobre si as nossas enfermidades e as nossas dores levou sobre si; i e nós o considerávamos como aflito, ferido de Deus e oprimido.",
        "5": "Mas ele foi traspassado por causa das nossas transgressões e esmagado por causa das nossas iniquidades; j o castigo que nos traz a paz estava sobre ele, e pelas suas feridas fomos sarados.",
        "6": "Todos nós andávamos desgarrados como ovelhas; cada um se desviava pelo seu próprio caminho, mas o SENHOR fez cair sobre ele a iniquidade de todos nós. k",
        "7": "Ele foi oprimido e humilhado, mas não abriu a boca. Como cordeiro foi levado ao matadouro e, como ovelha muda diante dos seus tosquiadores, ele não abriu a boca.",
        "8": "Pela opressão e pelo juízo, ele foi levado, e de sua linhagem, quem se preocupou com ela? Porque ele foi cortado da terra dos viventes; foi ferido por causa da transgressão do meu povo. l",
        "9": "Designaram-lhe a sepultura com os ímpios, mas com o rico esteve na sua morte, embora não tivesse feito injustiça, e nenhum engano fosse encontrado em sua boca. m",
        "10": "Todavia, ao SENHOR agradou esmagá-lo, fazendo-o sofrer. Quando ele der a sua alma como oferta pelo pecado, verá a sua posteridade e prolongará os seus dias; e a vontade do SENHOR prosperará nas suas mãos.",
        "11": "Ele verá o fruto do trabalho de sua alma e ficará satisfeito. O meu Servo, o Justo, com o seu conhecimento justificará a muitos, porque as iniquidades deles levará sobre si.",
        "12": "Por isso, eu lhe darei a sua parte com os grandes, e com os poderosos ele repartirá o despojo, pois derramou a sua alma na morte e foi contado com os transgressores. n Contudo, levou sobre si o pecado de muitos e pelos transgressores intercedeu."
    }
}