{
    "livro": "Isaías",
    "capitulo": 54,
    "titulos": {
        "1": "O futuro glorioso de Sião"
    },
    "versiculos": {
        "1": "“Cante, ó estéril, você que não deu à luz; exulte e grite de alegria, você que nunca sentiu dores de parto! Porque os filhos da mulher solitária são mais numerosos do que os filhos da casada”, o diz o SENHOR.",
        "2": "“Alargue o espaço de sua tenda e aumente o toldo de sua habitação; não o impeça; alongue as cordas e firme bem as estacas. p",
        "3": "Porque você se expandirá para a direita e para a esquerda; a sua posteridade possuirá as nações e fará com que se povoem as cidades arrasadas.”",
        "4": "“Não tenha medo, porque você não será envergonhada; não tenha vergonha, porque você não sofrerá humilhação. Você se esquecerá da vergonha da sua mocidade e não mais se lembrará da desgraça da sua viuvez.",
        "5": "Porque o seu Criador é o seu marido; q SENHOR dos Exércitos é o seu nome. O Santo de Israel é o seu Redentor; r ele é chamado ‘O Deus de toda a terra’.”",
        "6": "“Porque o SENHOR chamou você como se chama a mulher abandonada e de espírito abatido, como se chama a mulher da mocidade, que havia sido repudiada, diz o seu Deus. s",
        "7": "Por um breve momento abandonei você, mas com grande misericórdia tornarei a acolhê-la.",
        "8": "Num ímpeto de indignação, escondi de você a minha face por um momento, mas com misericórdia eterna me compadeço de você”, diz o SENHOR, o seu Redentor.",
        "9": "“Porque isto é para mim como as águas de Noé: como jurei que as águas de Noé não mais inundariam a terra, t assim jurei que não mais ficaria irado com você, u nem a repreenderia.",
        "10": "Mesmo que os montes se retirem e as colinas sejam removidas, a minha misericórdia não se afastará de você, e a minha aliança de paz não será removida”, v diz o SENHOR, que se compadece de você.",
        "11": "“Ó cidade aflita, sacudida pela tormenta e desconsolada! Eis que eu assentarei as suas pedras com argamassa colorida e lançarei os seus alicerces sobre safiras.",
        "12": "As suas torres serão de rubis, os seus portões serão de esmeraldas e toda a sua muralha será de pedras preciosas. w",
        "13": "Todos os seus filhos serão ensinados pelo SENHOR, x e será grande a paz de seus filhos.",
        "14": "Você será estabelecida em justiça. Ficará longe da opressão, porque não temerá; ficará longe do terror, porque ele não chegará perto de você.",
        "15": "Se alguém a atacar, isso não procederá de mim; mas quem a atacar cairá diante de você.” y",
        "16": "“Eis que eu criei o ferreiro, que assopra as brasas no fogo e que produz a arma para o seu devido fim; eu criei também o destruidor, para trazer a ruína.",
        "17": "Nenhuma arma forjada contra você prosperará; e você condenará toda língua que quiser acusá-la em juízo. Esta é a herança dos servos do SENHOR e a sua justiça que procede de mim”, diz o SENHOR."
    }
}