{
    "livro": "Isaías",
    "capitulo": 56,
    "titulos": {
        "1": "Salvação para os gentios",
        "9": "Ai dos atalaias de Israel!"
    },
    "versiculos": {
        "1": "Assim diz o SENHOR: “Mantenham o direito e pratiquem a justiça, j porque a minha salvação está prestes a vir, e a minha justiça está prestes a se manifestar. k",
        "2": "Bem-aventurado quem faz isto, e aquele que nisto se firma, que se guarda de profanar o sábado e guarda a sua mão de cometer algum mal.” l",
        "3": "O estrangeiro que tiver se unido ao SENHOR não deve dizer: “O SENHOR certamente me excluirá do seu povo.” E um eunuco não deve dizer: “Eis que eu sou uma árvore seca.”",
        "4": "Porque assim diz o SENHOR: “Aos eunucos que guardam os meus sábados, escolhem aquilo que me agrada e abraçam a minha aliança,",
        "5": "darei no meu templo e dentro das minhas muralhas um memorial e um nome melhor do que filhos e filhas; darei a cada um deles um nome eterno, que nunca se apagará.",
        "6": "Aos estrangeiros que se aproximam do SENHOR, para o servir e para amar o nome do SENHOR, sendo deste modo servos deles, sim, todos os que guardam o sábado, não o profanando, e abraçam a minha aliança,",
        "7": "também os levarei ao meu santo monte e lhes darei alegria na minha Casa de Oração. Os seus holocaustos e os seus sacrifícios serão aceitos no meu altar, porque a minha casa será chamada ‘Casa de Oração’ para todos os povos.” m",
        "8": "Assim diz o SENHOR Deus, que congrega os dispersos de Israel: n “Ainda congregarei outros aos que já se acham reunidos.” o",
        "9": "“Vocês, todos os animais do campo, todos os animais dos bosques, venham comer.",
        "10": "Os atalaias de Israel são cegos, nada sabem. Todos são cães mudos, não podem latir. São sonhadores preguiçosos, gostam de dormir.",
        "11": "Tais cães são gulosos, nunca se fartam. São pastores que nada compreendem; todos seguem o seu próprio caminho, cada um para a sua ganância, todos sem exceção.",
        "12": "Eles dizem: ‘Venham! Vou trazer o vinho! Vamos nos encharcar de bebida forte! O dia de amanhã será como este e ainda maior e mais famoso.’”"
    }
}