{
    "livro": "Isaías",
    "capitulo": 59,
    "titulos": {
        "1": "Confissão da maldade nacional"
    },
    "versiculos": {
        "1": "Eis que a mão do SENHOR não está encolhida, para que não possa salvar; i e o seu ouvido não está surdo, para não poder ouvir.",
        "2": "Mas as iniquidades de vocês fazem separação entre vocês e o seu Deus; e os pecados que vocês cometem o levam a esconder o seu rosto de vocês, para não ouvir os seus pedidos. j",
        "3": "Porque as mãos de vocês estão manchadas de sangue, e os seus dedos, de iniquidade; os lábios de vocês falam mentiras, e a sua língua profere maldade.",
        "4": "Não há ninguém que clame pela justiça, ninguém que compareça em juízo pela verdade; confiam no que é nulo e andam falando mentiras; concebem o mal e dão à luz a iniquidade. k",
        "5": "Chocam ovos de cobra e tecem teias de aranha; quem comer os ovos morrerá, e, se um dos ovos é quebrado, sai uma víbora.",
        "6": "As suas teias não servem para fazer roupa, ninguém pode se cobrir com o que eles fazem. As obras deles são obras de iniquidade, e atos de violência estão nas suas mãos.",
        "7": "Os pés deles correm para o mal, são velozes para derramar sangue inocente. Os pensamentos deles são pensamentos de iniquidade; nos seus caminhos há ruína e destruição.",
        "8": "Não conhecem o caminho da paz, nem há justiça nos seus passos. Fizeram para si veredas tortuosas; quem anda por elas não conhece a paz. l",
        "9": "Por isso, o juízo está longe de nós, e a justiça não nos alcança. Esperamos pela luz, e eis que há só trevas; esperamos pela claridade, mas andamos na escuridão. m",
        "10": "Apalpamos as paredes como cegos, sim, como os que não têm olhos, andamos apalpando; n tropeçamos ao meio-dia como nas trevas e entre os robustos somos como os mortos.",
        "11": "Todos nós bramamos como ursos e gememos como pombas; esperamos o juízo, mas ele não aparece; esperamos a salvação, mas ela está longe de nós.",
        "12": "Porque as nossas transgressões se multiplicam diante de ti, e os nossos pecados testificam contra nós. o As nossas transgressões estão conosco, e conhecemos as nossas iniquidades.",
        "13": "Temos sido infiéis e mentimos contra o SENHOR; nós nos afastamos do nosso Deus; pregamos a opressão e a rebeldia; proferimos palavras de falsidade que concebemos em nosso coração.",
        "14": "Por isso, o direito se retirou, e a justiça se pôs de longe, p porque a verdade anda tropeçando pelas praças, e a retidão não pode entrar.",
        "15": "Sim, a verdade sumiu, e quem se desvia do mal é tratado como presa. O SENHOR viu isso e desaprovou o fato de não haver justiça.",
        "16": "Viu que não havia ninguém e maravilhou-se de que não houvesse um intercessor; por isso, o seu próprio braço lhe trouxe a salvação, e a sua própria justiça foi o seu apoio. q",
        "17": "Vestiu-se de justiça, como de uma couraça, r e pôs o capacete da salvação s na cabeça; pôs sobre si a veste da vingança e se cobriu de zelo, como de um manto.",
        "18": "Segundo as obras deles, assim retribuirá: aos seus adversários, furor; aos seus inimigos, o que merecem; às terras do mar, a devida recompensa.",
        "19": "Assim, temerão o nome do SENHOR desde o poente, e a sua glória, desde o nascente do sol; t pois virá como torrente impetuosa, impelida pelo Espírito do SENHOR.",
        "20": "“O Redentor virá a Sião e aos de Jacó que se converterem”, diz o SENHOR.",
        "21": "— Quanto a mim, esta é a minha aliança com eles, diz o SENHOR: o meu Espírito, que está sobre você, e as minhas palavras, que pus na sua boca, não se desviarão dela, nem da boca de seus filhos, nem da boca dos filhos de seus filhos, desde agora e para todo o sempre, diz o SENHOR. u"
    }
}