{
    "livro": "Isaías",
    "capitulo": 6,
    "titulos": {
        "1": "A visão de Isaías e o seu chamado"
    },
    "versiculos": {
        "1": "No ano da morte do rei Uzias, f eu vi o Senhor assentado sobre um alto e sublime trono, e as abas de suas vestes enchiam o templo.",
        "2": "Serafins estavam por cima dele. Cada um tinha seis asas: com duas cobria o rosto, com duas cobria os pés e com duas voava.",
        "3": "E clamavam uns para os outros, dizendo: “Santo, santo, santo é o SENHOR dos Exércitos; toda a terra está cheia da sua glória.” g",
        "4": "Os umbrais das portas se moveram com a voz do que clamava, e o templo se encheu de fumaça. h",
        "5": "Então eu disse: — Ai de mim! Estou perdido! Porque sou homem de lábios impuros, e habito no meio de um povo de lábios impuros; e os meus olhos viram o Rei, o SENHOR dos Exércitos!",
        "6": "Então um dos serafins voou para mim, trazendo na mão uma brasa viva, que havia tirado do altar com uma pinça.",
        "7": "Com a brasa tocou a minha boca e disse: — Eis que esta brasa tocou os seus lábios. A sua iniquidade foi tirada, e o seu pecado, perdoado.",
        "8": "Depois disto, ouvi a voz do Senhor, que dizia: — A quem enviarei, e quem há de ir por nós? Eu respondi: — Eis-me aqui, envia-me a mim.",
        "9": "Então ele disse: — Vá e diga a este povo: “Ouçam; ouçam, mas sem entender. Vejam; vejam, mas sem perceber.”",
        "10": "Torne insensível o coração deste povo, endureça-lhes os ouvidos e feche os olhos deles, para que não venham a ver com os olhos, ouvir com os ouvidos e entender com o coração, e se convertam, e sejam curados. i",
        "11": "Então eu perguntei: “Até quando, Senhor?” Ele respondeu: “Até que as cidades estejam em ruínas e fiquem sem habitantes, as casas fiquem sem moradores e a terra esteja em ruínas e devastada,",
        "12": "e o SENHOR afaste dela o povo, e no meio da terra sejam muitos os lugares abandonados.",
        "13": "Mas, se ainda ficar a décima parte dela, tornará a ser destruída. Como o terebinto e como o carvalho, dos quais, depois de derrubados, ainda fica o toco, assim a santa semente será o seu toco.”"
    }
}