{
    "livro": "Isaías",
    "capitulo": 61,
    "titulos": {
        "1": "As boas-novas da salvação"
    },
    "versiculos": {
        "1": "O Espírito do SENHOR Deus está sobre mim, porque o SENHOR me ungiu para pregar boas-novas aos pobres, i enviou-me a curar os quebrantados de coração, a proclamar libertação aos cativos e a pôr em liberdade os algemados, j",
        "2": "a apregoar o ano aceitável do SENHOR k e o dia da vingança do nosso Deus, l a consolar todos os que choram m",
        "3": "e a pôr sobre os que choram em Sião uma coroa em vez de cinzas, óleo de alegria em vez de pranto, manto de louvor em vez de espírito angustiado. Eles serão chamados carvalhos de justiça, plantados pelo SENHOR para a sua glória. n",
        "4": "Reconstruirão as antigas ruínas, restaurarão os lugares anteriormente destruídos e renovarão as cidades arruinadas, destruídas de geração em geração. o",
        "5": "Estranhos se apresentarão e apascentarão os rebanhos de vocês; estrangeiros serão os seus lavradores e vinhateiros. p",
        "6": "Mas vocês serão chamados sacerdotes do SENHOR, q e serão conhecidos como ministros do nosso Deus. Comerão as riquezas das nações r e se orgulharão do que era a glória delas.",
        "7": "Em lugar de vergonha, vocês terão dupla honra; em lugar da afronta, exultarão na herança recebida; por isso, em sua terra possuirão o dobro e terão perpétua alegria. s",
        "8": "“Porque eu, o SENHOR, amo a justiça e odeio a iniquidade do roubo; em fidelidade lhes darei a sua recompensa e com eles farei aliança eterna.",
        "9": "A posteridade deles será conhecida entre as nações, os seus descendentes, no meio dos povos; todos os que os virem reconhecerão que eles são família bendita do SENHOR.” t",
        "10": "Tenho grande alegria no SENHOR! A minha alma se alegra no meu Deus, porque me cobriu de vestes de salvação e me envolveu com o manto de justiça, como noivo que se adorna de turbante, como noiva que se enfeita u com as suas joias.",
        "11": "Porque, como a terra produz os seus renovos, e como o jardim faz brotar o que nele se semeia, assim o SENHOR Deus fará brotar a justiça e o louvor diante de todas as nações."
    }
}