{
    "livro": "Isaías",
    "capitulo": 62,
    "titulos": {
        "1": "Jerusalém, a noiva do Senhor"
    },
    "versiculos": {
        "1": "Por amor de Sião, não me calarei e, por amor de Jerusalém, não me aquietarei, até que a sua justiça saia como um resplendor, e a sua salvação, como uma tocha acesa. v",
        "2": "As nações verão a sua justiça, ó Jerusalém, e todos os reis contemplarão a sua glória; w e você será chamada por um nome novo, x que a boca do SENHOR designará.",
        "3": "Você será uma coroa de glória na mão do SENHOR, um diadema real na mão do seu Deus. y",
        "4": "Nunca mais a chamarão de “Abandonada”, e a sua terra não será mais chamada de “Arrasada”. Você será chamada de “Minha Delícia”, e a sua terra, de “Casada”, porque o SENHOR se delicia em você, e a sua terra se casará. z",
        "5": "Porque, como o jovem se casa com a moça, assim os seus filhos se casarão com você; como o noivo se alegra com a noiva, assim o seu Deus se alegrará com você.",
        "6": "Sobre as suas muralhas, ó Jerusalém, pus guardas, que jamais se calarão, nem de dia nem de noite. Vocês, que farão com que o SENHOR se lembre, a não descansem,",
        "7": "nem deem a ele descanso até que restabeleça Jerusalém e a ponha por objeto de louvor na terra.",
        "8": "O SENHOR jurou pela sua mão direita e pelo seu braço poderoso: “Nunca mais darei o seu cereal como alimento para os seus inimigos, b nem os estrangeiros beberão o seu vinho, que você produziu com tanto trabalho.",
        "9": "Mas aqueles que ajuntam o cereal serão os que o comerão, louvando o SENHOR; e os que recolhem as uvas beberão o vinho nos átrios do meu santuário.”",
        "10": "Passem, passem pelas portas! Preparem o caminho para o povo! Aterrem, aterrem a estrada, tirem as pedras, levantem um estandarte para os povos. c",
        "11": "Eis que o SENHOR fez ouvir até os confins da terra estas palavras: “Digam à filha de Sião: Eis que vem o seu Salvador; com ele vem a sua recompensa, e diante dele vem o seu galardão.” d",
        "12": "Eles serão chamados de “Povo Santo”, “Remidos do SENHOR”, e você, Jerusalém, será chamada de “Procurada”, “Cidade Não Abandonada”. e"
    }
}