{
    "livro": "Isaías",
    "capitulo": 65,
    "titulos": {
        "1": "Os rebeldes serão rejeitados",
        "8": "Deus poupará os seus servos",
        "17": "Novos céus e nova terra"
    },
    "versiculos": {
        "1": "“Fui buscado pelos que não perguntavam por mim; fui achado por aqueles que não me buscavam. A um povo que não se chamava pelo meu nome, eu disse: ‘Eis-me aqui! Eis-me aqui!’",
        "2": "Todo o dia estendi as mãos a um povo rebelde, i que anda por um caminho que não é bom, seguindo os seus próprios pensamentos. j",
        "3": "É um povo que de contínuo me irrita abertamente, sacrificando em jardins k e queimando incenso sobre altares de tijolos.",
        "4": "Eles se assentam entre as sepulturas e passam as noites em lugares misteriosos. Comem carne de porco l e nos seus pratos têm ensopado de carne abominável.",
        "5": "É um povo que diz: ‘Fique onde você está! Não se aproxime de mim, porque sou mais santo do que você.’ Estes são como fumaça no meu nariz, como fogo que queima o dia todo.",
        "6": "Eis que está escrito diante de mim: ‘Não me calarei, mas retribuirei; farei retribuição total",
        "7": "pelas iniquidades de vocês e também pelas iniquidades dos seus pais’”, diz o SENHOR. “Eles queimaram incenso nos montes e me afrontaram nas colinas; m por isso, eu os farei pagar integralmente pelas suas obras antigas.”",
        "8": "Assim diz o SENHOR: “Como quando se acha suco num cacho de uvas e se diz: ‘Não o destruam, pois há bênção nele’, assim farei por amor de meus servos e não destruirei todos eles.",
        "9": "Farei sair de Jacó descendência n e de Judá, um herdeiro que possua os meus montes. Os meus eleitos herdarão a terra, e os meus servos habitarão nela.",
        "10": "Sarom servirá de pasto para as ovelhas, e o vale de Acor, o de lugar de repouso para o gado, para o meu povo que me buscar.”",
        "11": "“Mas quanto a vocês que se afastam do SENHOR, que se esquecem do meu santo monte, que preparam uma mesa para a deusa Fortuna e misturam vinho para o deus Destino,",
        "12": "eu os destinarei à espada, e todos vocês se encurvarão à matança. Porque eu chamei, e vocês não responderam; p falei, e não atenderam, mas fizeram o que é mau aos meus olhos e escolheram aquilo em que eu não tenho prazer.”",
        "13": "Portanto, assim diz o SENHOR Deus: “Eis que os meus servos comerão, mas vocês passarão fome; os meus servos beberão, mas vocês terão sede; os meus servos se alegrarão, mas vocês passarão vergonha;",
        "14": "os meus servos cantarão por terem o coração alegre, mas vocês gritarão pela tristeza do coração e uivarão pela angústia de espírito.",
        "15": "O nome de vocês será deixado como fórmula de maldição para os meus eleitos. O SENHOR Deus fará com que vocês morram, e aos servos dele chamará por outro nome. q",
        "16": "Assim, quem quiser ser abençoado na terra, será abençoado pelo Deus da verdade; e quem jurar na terra, jurará pelo Deus da verdade. Porque as angústias passadas serão esquecidas e ficarão escondidas dos meus olhos.”",
        "17": "“Pois eis que eu crio novos céus e nova terra; r e não haverá lembrança das coisas passadas, jamais haverá memória delas.",
        "18": "Exultem e alegrem-se para sempre no que eu crio; porque eis que crio para Jerusalém alegria e para o seu povo, exultação.",
        "19": "Eu me alegrarei por causa de Jerusalém e exultarei no meu povo, s e nunca mais se ouvirá nela nem voz de choro t nem de clamor.",
        "20": "Não haverá mais nela criança que viva somente alguns dias, nem velho que não complete os seus dias. Porque morrer aos cem anos será morrer ainda jovem, e quem pecar só aos cem anos será amaldiçoado.”",
        "21": "“Eles construirão casas e nelas habitarão; plantarão vinhas e comerão o seu fruto. u",
        "22": "Não construirão para que outros habitem, nem plantarão para que outros comam. Porque a longevidade do meu povo será como a da árvore, e os meus eleitos desfrutarão ao máximo as obras das suas próprias mãos.",
        "23": "Não farão o seu trabalho em vão, nem irão gerar filhos para a calamidade, porque são a descendência dos benditos do SENHOR, v e os seus filhos estarão com eles.",
        "24": "Antes mesmo que clamem, eu responderei; w estando eles ainda falando, eu os ouvirei.",
        "25": "O lobo e o cordeiro pastarão juntos, x e o leão comerá palha como o boi; pó será a comida da serpente. Não se fará mal nem dano algum em todo o meu santo monte”, y diz o SENHOR."
    }
}