{
    "livro": "Isaías",
    "capitulo": 66,
    "titulos": {
        "1": "A religião falsa é condenada",
        "10": "A felicidade eterna de Sião"
    },
    "versiculos": {
        "1": "Assim diz o SENHOR: “O céu é o meu trono, z e a terra é o estrado dos meus pés. Que casa, então, vocês poderiam construir para mim? a Ou que lugar para o meu repouso?",
        "2": "Porque a minha mão fez todas estas coisas, e todas vieram a existir”, diz o SENHOR. “Mas eis para quem olharei: para o aflito e abatido de espírito e que treme diante da minha palavra.” b",
        "3": "“Quem mata um boi é como o que comete homicídio; quem sacrifica um cordeiro, como o que quebra o pescoço de um cão; quem traz uma oferta de cereais, como o que oferece sangue de porco; quem queima incenso, como o que bendiz um ídolo. Como estes escolheram os seus próprios caminhos, e a sua alma tem prazer nas suas abominações,",
        "4": "assim eu lhes escolherei o castigo e farei vir sobre eles o que eles temem. c Porque clamei, e ninguém respondeu; falei, e não escutaram, mas fizeram o que era mau aos meus olhos e escolheram aquilo em que eu não tenho prazer.” d",
        "5": "Escutem a palavra do SENHOR, vocês que tremem diante da sua palavra: “Os irmãos de vocês os odeiam e os rejeitam por causa do amor de vocês pelo meu nome. Eles dizem: ‘Que o SENHOR mostre a sua glória, para que vejamos a alegria de vocês.’ Mas eles é que serão envergonhados.",
        "6": "Voz de grande tumulto virá da cidade, voz do templo, voz do SENHOR, que dá a devida retribuição aos seus inimigos.” e",
        "7": "“Antes de entrar em trabalho de parto, f deu à luz; antes que lhe viessem as dores, teve um menino.",
        "8": "Quem já ouviu uma coisa dessas? Quem já viu algo assim? Será que um país pode nascer num só dia? Será que uma nação pode nascer de uma só vez? Pois Sião, antes que lhe viessem as dores, deu à luz os seus filhos.",
        "9": "Será que eu faria vir as dores de parto, sem fazer com que o filho nasça?” — diz o SENHOR. “Será que eu, que faço nascer, fecharia o ventre da mãe?” — diz o seu Deus, ó Sião.",
        "10": "“Alegrem-se com Jerusalém e exultem por causa dela, todos vocês que a amam! g Alegrem-se com ela, todos vocês que por ela prantearam!",
        "11": "Porque vocês mamarão nos peitos das suas consolações e ficarão satisfeitos; sugarão e se deliciarão com a abundância da sua glória.”",
        "12": "Porque assim diz o SENHOR: “Eis que estenderei sobre Jerusalém a paz como um rio, e a glória das nações, h como uma torrente que transborda; então vocês serão amamentados, carregados nos braços e acalentados no colo.",
        "13": "Tal como a mãe consola o filho, assim eu os consolarei; em Jerusalém vocês serão consolados. i",
        "14": "Vocês verão isso, e o coração de vocês ficará cheio de alegria; e os seus ossos serão revigorados como a erva tenra. O poder do SENHOR será notório aos seus servos, j e ele se indignará contra os seus inimigos.”",
        "15": "Porque eis que o SENHOR virá em fogo, e os seus carros de guerra, como uma tempestade, para tornar a sua ira em furor e a sua repreensão, em chamas de fogo. k",
        "16": "Porque com fogo e com a sua espada o SENHOR entrará em juízo com toda a humanidade; e serão muitos os mortos da parte do SENHOR.",
        "17": "O SENHOR diz: — Os que se santificam e se purificam para entrarem nos jardins após a deusa que está no meio, que comem carne de porco, l coisas abomináveis e ratos serão todos destruídos ao mesmo tempo.",
        "18": "— Porque eu conheço as obras e os pensamentos deles e venho para ajuntar todas as nações e línguas; elas virão e contemplarão a minha glória.",
        "19": "Porei entre elas um sinal e alguns dos que foram salvos enviarei às nações, a Társis, Pul e Lude, que atiram com o arco, a Tubal e Javã, até as terras do mar mais remotas, que jamais ouviram falar de mim, nem viram a minha glória; eles anunciarão entre as nações a minha glória.",
        "20": "De todas essas nações, eles trarão todos os irmãos de vocês como uma oferta ao SENHOR. m Virão sobre cavalos, em carros, em liteiras e sobre mulas e camelos, ao meu santo monte, a Jerusalém, diz o SENHOR, como quando os filhos de Israel trazem as suas ofertas de cereais, em vasos puros à Casa do SENHOR.",
        "21": "Também deles escolherei alguns para sacerdotes e para levitas, n diz o SENHOR.",
        "22": "“Porque, assim como os novos céus e a nova terra, o que hei de fazer, estarão diante de mim”, diz o SENHOR, “assim também estão diante de mim a posteridade e o nome de vocês.",
        "23": "De uma Festa da Lua Nova à outra e de um sábado a outro, toda a humanidade virá adorar diante de mim”, diz o SENHOR. p",
        "24": "“Eles sairão e verão os cadáveres daqueles que se rebelaram contra mim; porque o seu verme nunca morrerá, q nem o seu fogo se apagará; e eles serão um horror para toda a humanidade.”"
    }
}