{
    "livro": "Isaías",
    "capitulo": 7,
    "titulos": {
        "1": "Profecia contra Israel e Síria",
        "10": "A promessa a respeito do Emanuel",
        "17": "Males sobre Jerusalém"
    },
    "versiculos": {
        "1": "Nos dias em que Acaz, filho de Jotão, filho de Uzias, era rei de Judá, Rezim, j rei da Síria, e Peca, filho de Remalias, rei de Israel, subiram a Jerusalém para lutar contra ela, mas não conseguiram conquistá-la.",
        "2": "Quando informaram à casa de Davi que a Síria estava aliada com Efraim, o coração de Acaz e o coração do seu povo ficaram agitados, como se agitam as árvores do bosque com o vento.",
        "3": "Então o SENHOR disse a Isaías: — Vá, agora, com o seu filho Sear-Jasube 3 encontrar-se com Acaz, que está na outra extremidade do aqueduto do tanque superior, junto ao caminho do campo do Lavandeiro. k",
        "4": "Diga-lhe o seguinte: “Tenha cuidado e fique calmo. l Não tenha medo nem fique desanimado por causa desses dois tocos de lenha fumegante, por causa do furor da ira de Rezim e da Síria, e do filho de Remalias.",
        "5": "Porque a Síria, Efraim e o filho de Remalias resolveram acabar com você, dizendo:",
        "6": "‘Vamos atacar e amedrontar o reino de Judá. Vamos conquistá-lo para nós e fazer reinar no meio dele o filho de Tabeal.’”",
        "7": "Assim diz o SENHOR Deus: “Isso não tem nenhuma chance de acontecer. m",
        "8": "Porque a capital da Síria é Damasco, e o cabeça de Damasco é Rezim. E dentro de sessenta e cinco anos Efraim será destruído e deixará de ser povo.",
        "9": "A capital de Efraim é Samaria, e o cabeça de Samaria é o filho de Remalias. Se vocês não crerem, certamente não permanecerão.” n",
        "10": "E o SENHOR continuou a falar com Acaz, dizendo:",
        "11": "— Peça ao SENHOR, seu Deus, um sinal, quer seja embaixo, nas profundezas, ou em cima, nas alturas.",
        "12": "Acaz, porém, disse: — Não pedirei, nem tentarei o SENHOR.",
        "13": "Então Isaías disse: — Agora escute, ó casa de Davi! Será que não basta vocês abusarem da paciência dos homens? Querem abusar também da paciência do meu Deus?",
        "14": "Portanto, o Senhor mesmo lhes dará um sinal: eis que a virgem conceberá e dará à luz um filho e lhe chamará Emanuel. 4",
        "15": "Ele comerá manteiga e mel quando souber desprezar o mal e escolher o bem.",
        "16": "Na verdade, antes que este menino saiba desprezar o mal e escolher o bem, a terra daqueles dois reis que você tanto teme será abandonada. o",
        "17": "— Mas o SENHOR fará vir sobre você, sobre o seu povo e sobre a casa de seu pai dias tais como nunca houve, desde o dia em que Efraim se separou de Judá; p ele fará vir o rei da Assíria.",
        "18": "Naquele dia, o SENHOR assobiará às moscas que estão no extremo dos rios do Egito e às abelhas que se encontram na terra da Assíria. q",
        "19": "Elas virão e pousarão todas nos vales profundos, nas fendas das rochas, em todos os espinhos e em todas as pastagens.",
        "20": "— Naquele dia, o Senhor o rapará com uma navalha alugada do outro lado do rio, a saber, por meio do rei da Assíria. r Rapará a sua cabeça e os cabelos dos seus pés e tirará também a sua barba.",
        "21": "Naquele dia, um homem manterá apenas uma vaca nova e duas ovelhas,",
        "22": "e será tal a abundância de leite que elas lhe darão, que comerá manteiga. Todo o restante que ficar no meio da terra comerá manteiga e mel.",
        "23": "— Também, naquele dia, todo lugar em que houver mil videiras, no valor de mil moedas de prata, será tomado por espinheiros e ervas daninhas. s",
        "24": "Com flechas e arco se entrará aí, porque os espinheiros e as ervas daninhas cobrirão toda a terra.",
        "25": "Quanto a todos os montes, onde se costuma cavar com enxadas, para ali você não irá com medo dos espinhos e das ervas daninhas; eles servirão para pasto dos bois e para serem pisados pelas ovelhas. t"
    }
}