{
    "livro": "Isaías",
    "capitulo": 8,
    "titulos": {
        "1": "A invasão dos assírios",
        "9": "O Senhor é a nossa esperança"
    },
    "versiculos": {
        "1": "O SENHOR me disse: — Pegue uma tabuleta grande e escreva nela de maneira inteligível: Maer-Salal-Hás-Baz. 5",
        "2": "Como testemunhas fidedignas, chamei o sacerdote Urias e Zacarias, filho de Jeberequias.",
        "3": "Então tive relações com a profetisa, ela ficou grávida e deu à luz um filho. E o SENHOR me disse: — Ponha nele o nome de Maer-Salal-Hás-Baz.",
        "4": "Porque, antes que o menino saiba dizer “papai” ou “mamãe”, as riquezas de Damasco e os despojos de Samaria serão levados ao rei da Assíria. u",
        "5": "O SENHOR falou comigo de novo, dizendo:",
        "6": "— Visto que este povo desprezou as águas de Siloé, que correm brandamente, e está se derretendo de medo diante de Rezim e do filho de Remalias, v",
        "7": "eis que o Senhor fará vir sobre eles as águas do Eufrates, fortes e impetuosas, isto é, o rei da Assíria com toda a sua glória. Essas águas encherão o leito dos rios e transbordarão por todas as suas ribanceiras.",
        "8": "Penetrarão em Judá, inundando-o, e, passando por ele, chegarão até o pescoço. As suas asas estendidas cobrirão a largura de toda a sua terra, ó Emanuel. w",
        "9": "Fiquem furiosos, ó povos, e serão despedaçados! Deem ouvidos, todos os países distantes! Preparem-se para a batalha e vocês serão despedaçados! Sim, preparem-se para a batalha e vocês serão despedaçados!",
        "10": "Elaborem projetos, mas eles serão frustrados; x deem ordens, mas elas não serão cumpridas, porque Deus está conosco. y",
        "11": "Porque assim o SENHOR me disse, tendo forte a mão sobre mim, e me advertiu que eu não andasse pelo caminho deste povo. Ele disse:",
        "12": "— Não chamem conspiração a tudo o que este povo chama conspiração. Não temam aquilo que o povo teme, nem fiquem apavorados.",
        "13": "Ao SENHOR dos Exércitos, a ele vocês devem santificar. É a ele que devem temer; é dele que devem ter pavor. z",
        "14": "Ele será um santuário para vocês, mas será pedra de tropeço e rocha de ofensa a às duas casas de Israel; será laço e armadilha aos moradores de Jerusalém.",
        "15": "Muitos deles tropeçarão, cairão e serão despedaçados; b serão enlaçados e presos.",
        "16": "— Guarde bem o testemunho e sele a lei entre os meus discípulos.",
        "17": "Esperarei no SENHOR, c que esconde o seu rosto da casa de Jacó; a ele aguardarei.",
        "18": "— Eis-me aqui, com os filhos que o SENHOR me deu, d como sinais e maravilhas em Israel da parte do SENHOR dos Exércitos, que habita no monte Sião. e",
        "19": "— Quando disserem a vocês: “Consultem os médiuns e os adivinhos, que sussurram e murmuram”, será que um povo não deveria consultar o seu Deus? A favor dos vivos se consultarão os mortos?",
        "20": "À lei e ao testemunho! f Se eles não falarem segundo esta palavra, jamais verão a luz do alvorecer.",
        "21": "Passarão pela terra duramente oprimidos e famintos. E, quando tiverem fome, enfurecendo-se, amaldiçoarão o seu rei e o seu Deus, olhando para cima.",
        "22": "Olharão para a terra, e eis aí angústia, escuridão e sombras de ansiedade; g e serão lançados em densas trevas."
    }
}