{
    "livro": "Isaías",
    "capitulo": 9,
    "titulos": {
        "1": "O Príncipe da Paz",
        "8": "Profecia contra o reino de Israel"
    },
    "versiculos": {
        "1": "Mas para a terra que estava aflita não continuará a escuridão. Deus, nos primeiros tempos, tornou desprezível a terra de Zebulom e a terra de Naftali, mas, nos últimos tempos, tornará glorioso o caminho do mar, além do Jordão, Galileia dos gentios.",
        "2": "O povo que andava em trevas h viu grande luz, e aos que viviam na região da sombra da morte resplandeceu-lhes a luz. i",
        "3": "Tu, SENHOR, tens multiplicado este povo e aumentaste a sua alegria; j eles se alegram diante de ti, como se alegram no tempo da colheita e como exultam quando repartem os despojos.",
        "4": "Porque tu quebraste o jugo que pesava sobre eles, a vara que lhes feria os ombros e o cetro do seu opressor, como no dia da vitória sobre os midianitas. k",
        "5": "Porque toda bota com que o guerreiro anda no tumulto da batalha e toda roupa revolvida em sangue serão queimadas, servirão de pasto ao fogo. l",
        "6": "Porque um menino nos nasceu, um filho se nos deu. O governo está sobre os seus ombros, e o seu nome será: “Maravilhoso Conselheiro”, m “Deus Forte”, n “Pai da Eternidade”, o “Príncipe da Paz”. p",
        "7": "Ele estenderá o seu governo, e haverá paz sem fim q sobre o trono de Davi e sobre o seu reino, para o estabelecer e para o firmar com juízo e com justiça, desde agora e para sempre. O zelo do SENHOR dos Exércitos fará isto.",
        "8": "O Senhor enviou uma palavra contra Jacó, e ela caiu em Israel.",
        "9": "Todo o povo o saberá, Efraim e os moradores de Samaria, que com soberba e orgulho de coração dizem:",
        "10": "“Os tijolos ruíram por terra, mas nós vamos reconstruir com pedras lavradas; os sicômoros foram cortados, mas nós os trocaremos por cedros.”",
        "11": "Por isso, o SENHOR suscitou contra ele os adversários de Rezim e instigou os inimigos.",
        "12": "Do Oriente vieram os sírios, do Ocidente vieram os filisteus e devoraram Israel com a boca escancarada. Nem com tudo isto se desviou a ira de Deus, e a mão dele continua estendida. r",
        "13": "Mas este povo não se voltou para aquele que o feria, nem buscou o SENHOR dos Exércitos. s",
        "14": "Por isso, num só dia, o SENHOR corta de Israel a cabeça e a cauda, a palma e o junco.",
        "15": "O ancião e o homem de respeito são a cabeça, e o profeta que ensina a mentira é a cauda.",
        "16": "Porque os guias deste povo são enganadores, t e os que por eles são guiados são destruídos.",
        "17": "Por isso, o Senhor não se alegra com os seus jovens e não se compadece dos seus órfãos e das suas viúvas, porque todos eles são ímpios e maus, e todos falam tolices. Nem com tudo isto se desviou a ira de Deus, e a mão dele continua estendida. u",
        "18": "Porque a maldade queima como um fogo, ela devora os espinheiros e as ervas daninhas; incendeia as árvores do bosque, e estas sobem em espessas nuvens de fumaça.",
        "19": "Por causa da ira do SENHOR dos Exércitos, a terra está em chamas, e o povo é como lenha para o fogo; ninguém poupa o seu irmão.",
        "20": "Abocanham à direita e ainda têm fome, devoram à esquerda e não se fartam; cada um come a carne do seu próprio braço.",
        "21": "Manassés ataca Efraim, e Efraim ataca Manassés, e ambos, juntos, atacam Judá. Nem com tudo isto se desviou a ira de Deus, e a mão dele continua estendida. v"
    }
}