{
    "livro": "Ester",
    "capitulo": 1,
    "titulos": {
        "1": "A Rainha Vasti Afronta o Rei"
    },
    "versiculos": {
        "1": "Foi no tempo de Xerxes , que reinou sobre cento e vinte e sete províncias, desde a Índia até a Etiópia .",
        "2": "Naquela época o rei Xerxes reinava em seu trono na cidadela de Susã",
        "3": "e, no terceiro ano do seu reinado, deu um banquete a todos os seus nobres e oficiais. Estavam presentes os líderes militares da Pérsia e da Média, os príncipes e os nobres das províncias.",
        "4": "Durante cento e oitenta dias ele mostrou a enorme riqueza de seu reino e o esplendor e a glória de sua majestade.",
        "5": "Terminados esses dias, o rei deu um banquete no jardim interno do palácio, de sete dias para todo o povo que estava na cidadela de Susã, do mais rico ao mais pobre.",
        "6": "O jardim possuía forrações em branco e azul, presas com cordas de linho branco e tecido vermelho, ligadas por anéis de prata a colunas de mármore. Tinha assentos de ouro e de prata num piso de mosaicos de pórfiro, mármore, madrepérola e outras pedras preciosas.",
        "7": "Pela generosidade do rei, o vinho real era servido em grande quantidade, em diferentes taças de ouro.",
        "8": "Por ordem real, cada convidado tinha permissão de beber o quanto desejasse, pois o rei tinha dado instruções a todos os mordomos do palácio que os servissem à vontade.",
        "9": "Enquanto isso, a rainha Vasti também oferecia um banquete às mulheres, no palácio do rei Xerxes.",
        "10": "No sétimo dia, quando o rei Xerxes já estava alegre por causa do vinho, ordenou aos sete oficiais que o serviam — Meumã, Bizta, Harbona, Bigtá, Abagta, Zetar e Carcas —",
        "11": "que trouxessem à sua presença a rainha Vasti, usando a coroa real. Ele queria mostrar aos seus súditos e aos nobres a beleza dela, pois era de fato muito bonita.",
        "12": "Quando, porém, os oficiais transmitiram a ordem do rei à rainha Vasti, esta se recusou a ir, e o rei ficou furioso e indignado.",
        "13": "Como era costume o rei consultar especialistas em questões de direito e justiça, ele mandou chamar os sábios que entendiam das leis",
        "14": "e que eram muito amigos do rei: Carsena, Setar, Adamata, Társis, Meres, Marsena e Memucã; eles eram os sete nobres da Pérsia e da Média que tinham acesso direto ao rei e eram os mais importantes do reino.",
        "15": "O rei lhes perguntou: “De acordo com a lei, o que se deve fazer à rainha Vasti? Ela não obedeceu à ordem do rei Xerxes transmitida pelos oficiais”.",
        "16": "Então Memucã respondeu na presença do rei e dos nobres: “A rainha Vasti não ofendeu somente o rei, mas também todos os nobres e os povos de todas as províncias do rei Xerxes,",
        "17": "pois a conduta da rainha se tornará conhecida por todas as mulheres, e assim também elas desprezarão seus maridos e dirão: ‘O rei Xerxes ordenou que a rainha Vasti fosse à sua presença, mas ela não foi’.",
        "18": "Hoje mesmo as mulheres persas e medas da nobreza que ficarem sabendo do comportamento da rainha agirão da mesma maneira com todos os nobres do rei. Isso provocará desrespeito e discórdia sem fim.",
        "19": "“Por isso, se for do agrado do rei, que ele emita um decreto real, e que seja incluído na lei irrevogável da Pérsia e da Média, determinando que Vasti nunca mais compareça na presença do rei Xerxes. Também dê o rei a sua posição de rainha a outra que seja melhor do que ela.",
        "20": "Assim, quando o decreto real for proclamado em todo o seu imenso domínio, todas as mulheres respeitarão seus maridos, do mais rico ao mais pobre”.",
        "21": "O rei e seus nobres aceitaram de bom grado o conselho, de modo que o rei pôs em prática a proposta de Memucã.",
        "22": "Para isso, enviou cartas a todas as partes do reino, a cada província e a cada povo, em sua própria escrita e em sua própria língua, proclamando que todo homem deveria mandar em sua própria casa. end of footnotes"
    }
}