{
    "livro": "Números",
    "capitulo": 12,
    "titulos": {
        "1": "As queixas de Miriã e Arão"
    },
    "versiculos": {
        "1": "Miriã e Arão criticaram Moisés porque ele havia se casado com uma mulher cuxita.",
        "2": "Disseram: “Acaso o Senhor fala apenas por meio de Moisés? Também não falou por meio de nós?”. E o Senhor ouviu isso.",
        "3": "(Ora, Moisés era muito humilde, mais que qualquer outra pessoa na terra.)",
        "4": "No mesmo instante, o Senhor chamou Moisés, Arão e Miriã e disse: “Vão à tenda do encontro, vocês três!”, e eles foram para lá.",
        "5": "Então o Senhor desceu na coluna de nuvem e parou à entrada da tenda de encontro. “Arão e Miriã!”, chamou ele. Os dois se aproximaram,",
        "6": "e o Senhor lhes disse: “Ouçam o que vou dizer: “Se houver profeta entre vocês, eu, o Senhor, me revelarei em visões; falarei com ele em sonhos.",
        "7": "Não é assim, porém, com meu servo Moisés; ele tem sido fiel em toda a minha casa.",
        "8": "Falo com ele face a face, claramente, e não por meio de enigmas; ele vê a forma do Senhor. Como vocês ousaram criticar meu servo Moisés?”.",
        "9": "A ira do Senhor se acendeu contra eles, e ele se retirou.",
        "10": "Enquanto a nuvem se afastava da tenda, Miriã ficou ali, com a pele branca como a neve, leprosa. Quando Arão viu o que havia acontecido com ela,",
        "11": "clamou a Moisés: “Ó meu senhor! Por favor, não nos castigue pelo pecado que insensatamente cometemos.",
        "12": "Não permita que ela fique como um bebê que nasce morto, já em decomposição”.",
        "13": "Então Moisés clamou ao Senhor: “Ó Deus, eu suplico que a cures!”.",
        "14": "O Senhor respondeu a Moisés: “Se o pai de Miriã tivesse apenas cuspido no rosto dela, não ficaria contaminada por sete dias? Portanto, mantenham-na fora do acampamento por sete dias. Depois disso, ela poderá ser aceita de volta”.",
        "15": "Miriã foi mantida fora do acampamento por sete dias, e o povo esperou até ela ser trazida de volta para seguir viagem.",
        "16": "Então saíram de Hazerote e acamparam no deserto de Parã."
    }
}