{
    "livro": "Números",
    "capitulo": 14,
    "titulos": {
        "1": "O povo se rebela",
        "13": "Moisés intercede pelo povo",
        "26": "O Senhor castiga os israelitas"
    },
    "versiculos": {
        "1": "Então toda a comunidade começou a chorar em voz alta e continuou em prantos a noite toda.",
        "2": "Suas vozes se elevaram em grande protesto contra Moisés e Arão. “Ah, se ao menos tivéssemos morrido no Egito, ou mesmo aqui no deserto!”, diziam.",
        "3": "“Por que o Senhor está nos levando para essa terra só para morrermos em combate? Nossas esposas e crianças serão capturadas como prisioneiros de guerra! Não seria melhor voltarmos para o Egito?”",
        "4": "E disseram uns aos outros: “Vamos escolher um novo líder e voltar para o Egito!”.",
        "5": "Moisés e Arão se curvaram com o rosto em terra diante de toda a comunidade de Israel.",
        "6": "Dois dos homens que tinham feito o reconhecimento da terra, Josué, filho de Num, e Calebe, filho de Jefoné, rasgaram suas roupas",
        "7": "e disseram a toda a comunidade de Israel: “A terra da qual fizemos o reconhecimento é muito boa!",
        "8": "E, se o Senhor se agradar de nós, ele nos levará em segurança até ela e a dará a nós. É uma terra que produz leite e mel com fartura.",
        "9": "Não se rebelem contra o Senhor e não tenham medo dos povos da terra. Diante de nós, eles estão indefesos! Não têm quem os proteja, mas o Senhor está conosco! Não tenham medo deles!”.",
        "10": "Ainda assim, toda a comunidade começou a falar em apedrejar Josué e Calebe. Então a presença gloriosa do Senhor apareceu na tenda do encontro a todos os israelitas,",
        "11": "e o Senhor disse a Moisés: “Até quando este povo me tratará com desprezo? Será que nunca confiarão em mim, mesmo depois de todos os sinais que realizei entre eles?",
        "12": "Eu os deserdarei e os destruirei com uma praga. Então, farei de você um povo ainda maior e mais poderoso que eles!”.",
        "13": "Moisés, porém, respondeu ao Senhor: “O que os egípcios pensarão? Eles sabem muito bem do poder que mostraste ao resgatar o teu povo do meio deles.",
        "14": "Os egípcios informarão isso aos habitantes dessa terra, que já ouviram falar que vives entre o teu povo. Sabem, Senhor, que apareces ao teu povo face a face e que a tua nuvem permanece sobre ele e que vais adiante dele na coluna de nuvem de dia e na coluna de fogo à noite.",
        "15": "Se exterminares todo este povo com um só golpe, as nações que ouviram falar de tua fama dirão:",
        "16": "‘O Senhor não foi capaz de levá-los à terra que jurou lhes dar, por isso os matou no deserto’.",
        "17": "“Por favor, Senhor, mostra que o teu poder é tão grande quanto declaraste. Pois disseste:",
        "18": "‘O Senhor é lento para se irar, é cheio de amor e perdoa todo tipo de pecado e rebeldia. Contudo, não absolve o culpado; traz as consequências do pecado dos pais sobre os filhos até a terceira e quarta geração’.",
        "19": "De acordo com o teu grande amor, peço que perdoes os pecados deste povo, como os tens perdoado desde que saíram do Egito”.",
        "20": "Então o Senhor disse: “Eu os perdoarei, como você me pediu.",
        "21": "Mas, tão certo quanto eu vivo e tão certo quanto a terra está cheia da glória do Senhor,",
        "22": "nenhuma dessas pessoas entrará na terra. Todas elas viram a minha presença gloriosa e os sinais que realizei no Egito e no deserto. Repetidamente, porém, me puseram à prova, recusando-se a ouvir a minha voz.",
        "23": "Jamais verão a terra que jurei dar a seus antepassados. Nenhum daqueles que me trataram com desprezo a verá.",
        "24": "Meu servo Calebe, no entanto, teve uma atitude diferente dos demais. Permaneceu fiel a mim, por isso eu o farei entrar na terra da qual fez o reconhecimento, e seus descendentes tomarão posse dela.",
        "25": "Agora, deem meia-volta e não sigam rumo à terra onde habitam os amalequitas e cananeus. Amanhã partirão para o deserto, em direção ao mar Vermelho”.",
        "26": "Então o Senhor disse a Moisés e a Arão:",
        "27": "“Até quando precisarei tolerar esta comunidade perversa e suas queixas contra mim? Sim, ouvi as queixas dos israelitas contra mim.",
        "28": "Agora, digam-lhes o seguinte: ‘Tão certo quanto eu vivo, declara o Senhor, farei com vocês exatamente aquilo que os ouvi dizerem.",
        "29": "Todos vocês cairão mortos neste deserto! Uma vez que se queixaram contra mim, todos com mais de 20 anos que foram contados no censo morrerão.",
        "30": "Não entrarão nem tomarão posse da terra que eu jurei lhes dar, para que nela morassem. As únicas exceções serão Calebe, filho de Jefoné, e Josué, filho de Num.",
        "31": "“‘Vocês disseram que seus filhos seriam tomados como prisioneiros de guerra. Pois bem, eu os farei entrar na terra em segurança, e eles desfrutarão daquilo que vocês desprezaram.",
        "32": "Mas, quanto a vocês, cairão mortos neste deserto.",
        "33": "Seus filhos serão como pastores, andando sem rumo pelo deserto durante quarenta anos. Desse modo, sofrerão a consequência de sua infidelidade, até que o último de vocês morra no deserto.",
        "34": "“‘Uma vez que seus espiões passaram quarenta dias fazendo o reconhecimento da terra, vocês andarão sem rumo pelo deserto durante quarenta anos, um ano para cada dia, como punição por sua culpa. Assim, saberão o resultado de se opor a mim’.",
        "35": "Eu, o Senhor, falei! Certamente farei essas coisas a todos os membros da comunidade que conspiraram contra mim. Serão destruídos neste deserto, e aqui morrerão!”.",
        "36": "Os homens que Moisés tinha envia­do para fazer o reconhecimento da terra, aqueles que instigaram a rebelião contra ele com seu relatório negativo,",
        "37": "morreram repentinamente de uma praga diante do Senhor.",
        "38": "Dos homens que haviam feito o reconhecimento da terra, apenas Josué e Calebe sobreviveram.",
        "39": "Quando Moisés transmitiu essas palavras aos israelitas, eles se encheram de tristeza.",
        "40": "No dia seguinte, levantaram-se cedo e subiram em direção ao alto dos montes. “Vamos!”, disseram. “Reconhecemos que pecamos, mas agora estamos prontos para entrar na terra que o Senhor nos prometeu.”",
        "41": "Moisés, porém, disse: “Por que desobedecem à ordem do Senhor? Isso não dará certo!",
        "42": "Não subam para a terra agora, pois o Senhor não estará com vocês. Seus inimigos os aniquilarão!",
        "43": "Quando enfrentarem os amalequitas e cananeus na batalha, serão massacrados. Porque vocês abandonaram o Senhor, ele os abandonará”.",
        "44": "Arrogantemente, os israelitas avançaram até o alto dos montes, apesar de Moisés e a arca da aliança do Senhor terem ficado no acampamento.",
        "45": "Então os amalequitas e cananeus que viviam naqueles montes desceram, derrotaram os israelitas e os perseguiram até Hormá."
    }
}