{
    "livro": "Números",
    "capitulo": 15,
    "titulos": {
        "1": "Leis acerca das ofertas",
        "32": "O castigo por não guardar o sábado",
        "37": "Franjas nas roupas"
    },
    "versiculos": {
        "1": "Então o Senhor disse a Moisés:",
        "2": "“Dê as seguintes instruções ao povo de Israel. “Quando vocês se estabelecerem na terra que eu lhes dou,",
        "3": "apresentarão ofertas especiais como aroma agradável ao Senhor. Essas ofertas poderão ser apresentadas de diferentes formas: um holocausto, um sacri­fício para cumprir um voto, uma oferta voluntária ou uma oferta em alguma das festas anuais, e serão de seus rebanhos de bois ou ovelhas.",
        "4": "Quando apresentarem essas ofertas, também entregarão ao Senhor uma oferta de cereal de dois litros de farinha da melhor qualidade misturada com um litro de azeite.",
        "5": "Para cada cordeiro apresentado como holocausto ou sacrifício, vocês entregarão também um litro de vinho como oferta derramada.",
        "6": "“Se o sacrifício for um carneiro, apresentem uma oferta de cereal de quatro litros de farinha da melhor qualidade misturada com um litro e um terço de azeite",
        "7": "e um litro e um terço de vinho como oferta derramada. Será um aroma agradável ao Senhor.",
        "8": "“Quando apresentarem um novilho como holocausto, como sacrifício para cumprir um voto, ou como oferta de paz ao Senhor,",
        "9": "também entregarão uma oferta de cereal de seis litros de farinha da melhor qualidade misturada com dois litros de azeite",
        "10": "e dois litros de vinho como oferta derramada. Será uma oferta especial, um aroma agradável ao Senhor.",
        "11": "“Cada sacrifício de novilho, carneiro, cordeiro ou cabrito deverá ser preparado dessa maneira.",
        "12": "Sigam essas instruções para cada sacrifício que apresentarem.",
        "13": "Todos os israelitas de nascimento seguirão essas instruções quando apresentarem uma oferta especial como aroma agradável ao Senhor.",
        "14": "E, se algum estrangeiro que os visita ou que vive entre vocês ou entre seus descendentes quiser apresentar uma oferta especial como aroma agradável ao Senhor, deverá seguir os mesmos procedimentos.",
        "15": "Os israelitas de nascimento e os estrangeiros são iguais diante do Senhor e estão sujeitos aos mesmos decretos da comunidade. Essa é uma lei permanente para vocês, a ser cumprida de geração em geração.",
        "16": "As mesmas instruções e ordens se aplicam tanto a vocês como aos estrangeiros que vivem em seu meio”.",
        "17": "Então o Senhor disse a Moisés:",
        "18": "“Dê as seguintes instruções ao povo de Israel. “Quando chegarem à terra para onde os levo",
        "19": "e comerem das colheitas que ela produz, separarão uma parte como oferta para o Senhor.",
        "20": "Apresentem um bolo feito da primeira farinha que moerem e separem-no como oferta, como fazem com os primeiros cereais da eira.",
        "21": "Todas as gerações futuras apresentarão ao Senhor uma oferta da primeira farinha que moerem.",
        "22": "“Se vocês, sem intenção, deixarem de cumprir todos esses mandamentos que o Senhor ordenou a Moisés,",
        "23": "sim, tudo que o Senhor lhes ordenou por meio de Moisés, desde o dia em que ele o ordenou, para vocês e para as gerações futuras,",
        "24": "e a comunidade não se der conta de seu erro, toda a comunidade apresentará um novilho como holocausto de aroma agradável ao Senhor. O sacrifício será apresentado junto com a oferta de cereal e a oferta derramada, conforme prescrito, e também com um bode como oferta pelo pecado.",
        "25": "Com essa oferta, o sacerdote fará expiação por toda a comunidade de Israel, e ela será perdoada. O pecado não foi intencional e foi expiado com as ofertas apresentadas ao Senhor, a oferta especial e a oferta pelo pecado.",
        "26": "Toda a comunidade de Israel será perdoada, incluindo os estrangeiros que vivem entre vocês, pois o pecado envolveu todo o povo.",
        "27": "“Se um único indivíduo cometer um pecado não intencional, apresentará uma cabra de um ano como oferta pelo pecado.",
        "28": "O sacerdote a sacrificará a fim de fazer expiação pelo culpado diante do Senhor, e ele será perdoado.",
        "29": "Essas instruções sobre o pecado involuntário se aplicam tanto aos israelitas de nascimento como aos estrangeiros que vivem em seu meio.",
        "30": "“Mas aquele que arrogantemente fizer algo contrário à vontade de Deus, seja israelita de nascimento ou estrangeiro, blasfema contra o Senhor e deverá ser eliminado do meio do povo.",
        "31": "Uma vez que tratou a palavra do Senhor com desprezo e desobedeceu à sua ordem de propósito, deverá ser eliminado e sofrer o castigo por sua culpa”.",
        "32": "Certo dia, enquanto o povo de Israel estava no deserto, encontraram um homem recolhendo lenha no sábado.",
        "33": "As pessoas que o encontraram recolhendo lenha o levaram perante Moisés, Arão e o restante da comunidade.",
        "34": "Como ainda não estava determinado o que fariam com ele, mantiveram o homem preso.",
        "35": "Então o Senhor disse a Moisés: “O homem deve ser executado! Toda a comunidade o apedrejará fora do acampamento”.",
        "36": "Assim, toda a comunidade levou o homem para fora do acampamento e o apedrejou até a morte, conforme o Senhor havia ordenado a Moisés.",
        "37": "O Senhor disse a Moisés:",
        "38": "“Dê as seguintes instruções ao povo de Israel. Vocês e as gerações futuras farão franjas na bainha da roupa e as prenderão com um fio azul.",
        "39": "Quando virem as franjas, recordarão todos os mandamentos do Senhor e os cumprirão. Assim, não serão infiéis, seguindo os desejos de seu coração e de seus olhos.",
        "40": "As franjas os ajudarão a lembrar que devem obedecer a todos os meus mandamentos e ser santos para o seu Deus.",
        "41": "Eu sou o Senhor, seu Deus, que os tirou da terra do Egito para ser o seu Deus. Eu sou o Senhor, seu Deus”."
    }
}