{
    "livro": "Números",
    "capitulo": 18,
    "titulos": {
        "1": "Deveres dos sacerdotes e levitas",
        "8": "O sustento dos sacerdotes e levitas"
    },
    "versiculos": {
        "1": "O Senhor disse a Arão: “Você, seus filhos e seus parentes da tribo de Levi serão responsabilizados por quaisquer ofensas relacionadas ao santuário. Mas somente você e seus filhos serão responsabilizados por ofensas relacionadas ao serviço sacerdotal.",
        "2": "“Traga seus parentes da tribo de Levi, a tribo de seus antepassados, para ajudarem você e seus filhos a cumprir o serviço diante da tenda da aliança.",
        "3": "Quando os levitas realizarem as tarefas que lhes foram designadas na tenda, deverão cuidar para que não se aproximem de qualquer dos objetos sagrados nem do altar. Se o fizerem, tanto eles como vocês morrerão.",
        "4": "Junto com vocês, os levitas cumprirão as responsabilidades de cuidar da tenda do encontro e trabalhar nela, mas ninguém que não seja autorizado poderá se aproximar.",
        "5": "“Vocês se encarregarão pessoalmente do serviço no santuário e no altar, para que minha ira não volte a se acender contra o povo de Israel.",
        "6": "Eu mesmo escolhi, dentre todos os israelitas, seus parentes, os levitas, como presente para vocês, consagrados ao Senhor para o serviço na tenda do encontro.",
        "7": "Mas você e seus filhos, os sacerdotes, devem se encarregar pessoalmente de todo o serviço sacerdotal relacionado ao altar e ao que está por trás da cortina interna. Eu lhes dou o serviço sacerdotal como um presente. Qualquer pessoa não autorizada que se aproximar do santuário será morta”.",
        "8": "O Senhor disse ainda a Arão: “Eu mesmo o encarreguei de todas as ofertas sagradas que os israelitas trazem a mim. Dou todas essas ofertas consagradas a você e a seus filhos como sua porção permanente.",
        "9": "A parte das ofertas santíssimas que não é queimada no fogo é reservada para vocês. Essa porção de todas as ofertas santíssimas trazidas a mim, tanto das ofertas de cereal como das ofertas pelo pecado e das ofertas pela culpa, é santíssima e pertence a você e a seus filhos.",
        "10": "Comam-na como oferta santíssima. Todos os sacerdotes a comerão e a considerarão santíssima.",
        "11": "“Todas as ofertas sagradas e ofertas movidas que os israelitas apresentarem a mim, movendo-as para o alto diante do altar, também pertencerão a vocês. Eu as dou a você e a seus filhos e filhas como sua porção permanente. Qualquer membro de sua família que estiver cerimonialmente puro comerá dessas ofertas.",
        "12": "“Também dou a vocês as primeiras ofertas das colheitas que o povo apresentar ao Senhor: o melhor do azeite, do vinho novo e dos cereais.",
        "13": "Todas as primeiras colheitas da terra que o povo apresentar ao Senhor pertencem a vocês. Qualquer membro de sua família que estiver cerimonialmente puro comerá desses alimentos.",
        "14": "“Tudo que em Israel for consagrado para o Senhor também pertence a vocês.",
        "15": "“O primeiro filho de cada família e a primeira cria de cada animal, oferecidos ao Senhor, serão seus. Mas o primeiro filho e a primeira cria de animais cerimonialmente impuros serão sempre resgatados.",
        "16": "Vocês deverão resgatá-los quando eles tiverem um mês de idade. (O preço do resgate é de cinco peças de prata, com base no siclo do santuário, equivalente a doze gramas cada peça.)",
        "17": "“Não deverão resgatar, porém, as primeiras crias das vacas, ovelhas e cabras; elas foram separadas. Aspirja seu sangue sobre o altar e queime a gordura como oferta especial, um aroma agradável ao Senhor.",
        "18": "A carne desses animais pertencerá a vocês, como o peito e a coxa direita que são movidas para o alto como oferta especial diante do altar.",
        "19": "Sim, eu dou a você todas essas ofertas sagradas que os israelitas apresentam ao Senhor. São para você e para seus filhos e filhas, para serem consumidos como sua porção permanente. Essa é uma aliança sem fim e irrevogável entre o Senhor e você, e também se aplica a seus descendentes”.",
        "20": "O Senhor disse mais a Arão: “Vocês, sacerdotes, não receberão herança nem propriedade alguma na terra do povo. Eu sou sua propriedade e sua herança entre os israelitas.",
        "21": "Darei aos levitas os dízimos de todo o povo de Israel como herança por seus serviços na tenda do encontro.",
        "22": "“De agora em diante, nenhum israelita se aproximará da tenda do encontro. Se alguém se aproximar, será declarado culpado e morrerá.",
        "23": "Somente os levitas servirão na tenda do encontro, e serão responsabilizados por quaisquer ofensas contra ela. Essa é uma lei permanente para vocês, a ser cumprida de geração em geração. Os levitas não herdarão porção alguma de terra entre os israelitas,",
        "24": "pois eu lhes dou os dízimos dos israelitas, apresentados como ofertas para o Senhor. Essa será a herança dos levitas. Por isso eu disse que eles não herdariam terra alguma entre os israelitas”.",
        "25": "O Senhor disse ainda a Moisés:",
        "26": "“Dê as seguintes instruções aos levitas. Quando receberem dos israelitas os dízimos que eu dou a vocês como sua herança, entreguem a décima parte deles — um dízimo dos dízimos — ao Senhor como oferta.",
        "27": "Essa será considerada sua oferta das colheitas, como se fosse o primeiro cereal de sua eira ou do vinho de sua prensa de uvas.",
        "28": "Apresentem a décima parte do dízimo recebido dos israelitas como oferta para o Senhor. Essa é a porção sagrada do Senhor, e vocês devem apresentá-la ao sacerdote Arão.",
        "29": "Entreguem ao Senhor as melhores porções de todas as ofertas sagradas que receberem.",
        "30": "“Dê também as seguintes instruções aos levitas. Quando apresentarem a melhor parte como sua oferta, ela será considerada como se tivesse vindo de sua própria eira ou de sua prensa de uvas.",
        "31": "Vocês e suas famílias comerão desse alimento onde quiserem, pois é a recompensa por seu serviço na tenda do encontro.",
        "32": "Não serão considerados culpados por aceitarem os dízimos, desde que entreguem a melhor porção aos sacerdotes. Mas tomem cuidado para não tratar as ofertas sagradas dos israelitas como se fosse algo qualquer. Se o fizerem, morrerão”."
    }
}