{
    "livro": "Números",
    "capitulo": 21,
    "titulos": {
        "1": "Vitória sobre os cananeus",
        "4": "A serpente de bronze",
        "10": "A viagem de Israel para Moabe",
        "21": "Vitória sobre Seom e Ogue"
    },
    "versiculos": {
        "1": "Quando o rei cananeu de Arade, que vivia no Neguebe, soube que o povo de Israel se aproximava pelo caminho que atravessava Atarim, ele os atacou e capturou alguns deles.",
        "2": "Então o povo de Israel fez o seguinte voto ao Senhor: “Se entregares este povo em nossas mãos, destruiremos completamente todas as suas cidades”.",
        "3": "O Senhor ouviu o pedido do povo de Israel e lhes deu vitória sobre os cananeus. Os israelitas os destruíram completamente e também suas cidades; desde então, aquele lugar passou a ser chamado de Hormá.",
        "4": "Em seguida, partiram do monte Hor e tomaram o caminho para o mar Vermelho, a fim de contornar a terra de Edom. Mas o povo ficou impaciente",
        "5": "e começou a se queixar contra Deus e contra Moisés: “Por que você nos tirou do Egito para morrermos aqui no deserto? Aqui não há o que comer nem o que beber. E detestamos este maná horrível!”.",
        "6": "Então o Senhor enviou serpentes venenosas que morderam o povo, e muitos morreram.",
        "7": "O povo clamou a Moisés: “Pecamos ao falar contra o Senhor e contra você. Ore para que o Senhor tire as serpentes de nosso meio”. E Moisés orou pelo povo.",
        "8": "O Senhor lhe disse: “Faça a réplica de uma serpente venenosa e coloque-a no alto de um poste. Todos que forem mordidos viverão se olharem para ela”.",
        "9": "Moisés fez uma serpente de bronze e a colocou no alto de um poste. Quem era mordido por uma serpente e olhava para a réplica de bronze era curado.",
        "10": "Os israelitas viajaram para Obote e acamparam ali.",
        "11": "Depois, seguiram para Ijé-Abarim, no deserto, na fronteira leste de Moabe.",
        "12": "De lá, viajaram para o vale do ribeiro de Zerede, onde acamparam.",
        "13": "Em seguida, partiram e acamparam do outro lado do rio Arnom, na região deserta junto ao território dos amorreus. O rio Arnom é a fronteira que separa os moabitas dos amorreus.",
        "14": "Por isso, o Livro das Guerras do Senhor fala sobre “...Vaebe, na região de Sufá, e os riachos do rio Arnom,",
        "15": "e os riachos que se estendem até o povoado de Ar na fronteira de Moabe”.",
        "16": "De lá os israelitas viajaram até Beer, o poço onde o Senhor disse a Moisés: “Reúna o povo, e eu lhe darei água”.",
        "17": "Ali os israelitas entoaram esta canção: “Jorre, ó poço! Sim, cantem seus louvores!",
        "18": "Cantem a respeito deste poço, que príncipes cavaram, que líderes abriram com seus cetros e cajados”. Então saíram do deserto e passaram por Mataná,",
        "19": "Naaliel e Bamote.",
        "20": "Depois, seguiram para o vale em Moabe, onde fica o monte Pisga. Do pico desse monte se vê o deserto.",
        "21": "O povo de Israel enviou representantes a Seom, rei dos amorreus, com a seguinte mensagem:",
        "22": "“Permita-nos atravessar sua terra. Teremos cuidado de não passar por seus campos e vinhedos, e não beberemos água de seus poços. Seguiremos pela estrada real e só a deixaremos quando tivermos atravessado seu território”.",
        "23": "O rei Seom, porém, não os deixou atravessar seu território. Em vez disso, mobilizou todo o seu exército e atacou o povo de Israel no deserto. A guerra ocorreu em Jaza,",
        "24": "e o povo de Israel massacrou pela espada os amorreus e ocupou seu território desde o rio Arnom até o rio Jaboque. Avançaram apenas até a fronteira com os amonitas, pois a divisa era fortificada.",
        "25": "O povo de Israel capturou todas as cidades dos amorreus e se estabeleceu nelas, incluindo Hesbom e os vilarejos ao redor.",
        "26": "Hesbom era a capital de Seom, rei dos amorreus. Ele havia derrotado o rei moabita anterior e tomado todas as suas terras até o rio Arnom.",
        "27": "Por isso os poetas dizem a seu respeito: “Venham a Hesbom! Que ela seja reconstruída! Que seja restaurada a cidade de Seom!",
        "28": "Fogo saiu de Hesbom, uma chama da cidade de Seom. Consumiu a cidade de Ar em Moabe, destruiu os governantes dos altos do Arnom.",
        "29": "Que aflição os espera, povo de Moabe! Estão arruinados, adoradores de Camos! Camos entregou seus filhos como refugiados, suas filhas como prisioneiras a Seom, o rei amorreu.",
        "30": "Nós os aniquilamos, desde Hesbom até Dibom. Nós os exterminamos até lugares distantes como Nofá e Medeba”.",
        "31": "Assim, o povo de Israel ocupou o território dos amorreus.",
        "32": "Depois que Moisés enviou homens para fazer o reconhecimento de Jazar, os israelitas tomaram todas as cidades da região e expulsaram os amorreus que viviam ali.",
        "33": "Em seguida, voltaram e marcharam pelo caminho até Basã, mas o rei Ogue, de Basã, e todo o seu povo os atacaram em Edrei.",
        "34": "O Senhor disse a Moisés: “Não tenha medo dele, pois eu o entreguei a você, junto com todo o seu povo e sua terra. Faça com ele o mesmo que fez com Seom, rei dos amorreus, que vivia em Hesbom”.",
        "35": "Desse modo, mataram o rei Ogue, seus filhos e todo o seu povo; não restou sobrevivente algum. Então ocuparam seu território."
    }
}