{
    "livro": "Números",
    "capitulo": 22,
    "titulos": {
        "1": "Balaque manda buscar Balaão",
        "21": "Balaão e sua jumenta"
    },
    "versiculos": {
        "1": "Então os israelitas viajaram para as campinas de Moabe e acamparam a leste do rio Jordão, do lado oposto de Jericó.",
        "2": "Balaque, filho de Zipor, viu tudo que o povo de Israel havia feito aos amorreus.",
        "3": "Quando os moabitas viram como os israelitas eram numerosos, ficaram apavorados.",
        "4": "Disseram aos líderes de Midiã: “Essa multidão devorará tudo que estiver à vista, como um boi devora o capim no pasto!”. Então Balaque, que era rei de Moabe,",
        "5": "enviou mensageiros para chamar Balaão, filho de Beor, que vivia em Petor, sua terra natal, perto do rio Eufrates. Sua mensagem dizia: “Um povo enorme saiu do Egito e cobre a terra, e agora está acampado perto de mim.",
        "6": "Venha e amaldiçoe esse povo, pois é poderoso demais para mim. Então, quem sabe, poderei derrotá-lo e expulsá-lo da terra. Sei que bênçãos vêm sobre aqueles que você abençoa, e maldições caem sobre aqueles que você amaldiçoa”.",
        "7": "Os mensageiros de Balaque, líderes de Moabe e Midiã, partiram levando o valor necessário para pagar Balaão a fim de que ele amaldiçoasse Israel. Chegaram aonde Balaão estava e lhe transmitiram a mensagem de Balaque.",
        "8": "“Passem a noite aqui”, disse Balaão. “Pela manhã eu lhes direi que orientação recebi do Senhor.” E os oficiais de Moabe permaneceram com Balaão.",
        "9": "Naquela noite, Deus veio a Balaão e lhe perguntou: “Quem são seus visitantes?”.",
        "10": "Balaão respondeu a Deus: “Balaque, filho de Zipor, rei de Moabe, me enviou a seguinte mensagem:",
        "11": "‘Um povo enorme saiu do Egito e cobre a terra. Venha e amaldiçoe esse povo. Então, quem sabe, poderei enfrentá-lo e expulsá-lo da terra’”.",
        "12": "Mas Deus disse a Balaão: “Não vá com eles nem amaldiçoe esse povo, pois é povo abençoado!”.",
        "13": "Na manhã seguinte, Balaão se levantou e disse aos oficiais de Balaque: “Voltem para casa! O Senhor não me permitiu ir com vocês”.",
        "14": "Os oficiais moabitas voltaram ao rei Balaque e lhe informaram: “Balaão se recusou a vir conosco”.",
        "15": "Então Balaque fez outra tentativa. Dessa vez, enviou um número maior de oficiais ainda mais importantes que os homens que tinha enviado inicialmente.",
        "16": "Eles foram até Balaão e lhe transmitiram a seguinte mensagem: “É isto que diz Balaque, filho de Zipor: Por favor, não se recuse a vir me ajudar.",
        "17": "Pagarei muito bem e farei tudo que me pedir. Por favor, venha e amaldiçoe esse povo para mim”.",
        "18": "Balaão, porém, respondeu aos oficiais de Balaque: “Mesmo que Balaque me desse seu palácio cheio de prata e ouro, eu não poderia fazer coisa alguma, grande ou pequena, contra a vontade do Senhor, meu Deus.",
        "19": "Fiquem, porém, mais esta noite, e eu verei se o Senhor tem algo mais a me dizer”.",
        "20": "Naquela noite, Deus veio a Balaão e lhe disse: “Uma vez que estes homens vieram chamá-lo, levante-se e vá com eles. Contudo, faça apenas o que eu mandar”.",
        "21": "Na manhã seguinte, Balaão se levantou, pôs a sela sobre sua jumenta e partiu com os oficiais moabitas.",
        "22": "A ira de Deus se acendeu porque Balaão foi com eles, de modo que enviou o anjo do Senhor para se pôr no caminho e impedir sua passagem. Enquanto Balaão ia montado na jumenta, acompanhado por dois servos,",
        "23": "a jumenta de Balaão viu o anjo do Senhor em pé no caminho, segurando uma espada. A jumenta se desviou do caminho e saiu para um campo, mas Balaão bateu nela e a fez voltar para o caminho.",
        "24": "Então o anjo do Senhor se pôs num lugar onde o caminho se estreitava, entre os muros de dois vinhedos.",
        "25": "Quando a jumenta viu o anjo do Senhor, tentou passar pelo espaço apertado e espremeu o pé de Balaão contra o muro. Por isso, Balaão bateu nela outra vez.",
        "26": "Então o anjo do Senhor foi mais adiante no caminho e se pôs num lugar estreito demais para a jumenta passar, seja pela direita ou pela esquerda.",
        "27": "Quando a jumenta viu o anjo, ela se deitou, apesar de Balaão ainda estar montado. Num ataque de raiva, Balaão a espancou com uma vara.",
        "28": "Então o Senhor fez a jumenta falar. “O que eu lhe fiz para você me bater três vezes?”, perguntou ela a Balaão.",
        "29": "“Você me fez de tolo!”, gritou Balaão. “Se eu tivesse uma espada, mataria você!”",
        "30": "“Mas eu sou a mesma jumenta que você montou a vida toda”, disse ela. “Alguma vez eu fiz algo parecido?” “Não”, respondeu Balaão.",
        "31": "Então o Senhor abriu os olhos de Balaão, e ele viu o anjo do Senhor em pé no caminho, segurando a espada. Balaão curvou a cabeça e se prostrou diante dele com o rosto em terra.",
        "32": "“Por que você bateu três vezes na jumenta?”, perguntou o anjo do Senhor. “Eu vim para impedir sua passagem, pois você insiste em seguir por um caminho que me desagrada.",
        "33": "Três vezes a jumenta me viu e se afastou; se ela não tivesse se desviado, certamente eu teria matado você e poupado a vida da jumenta.”",
        "34": "“Pequei”, disse Balaão ao anjo do Senhor. “Não percebi que estavas no caminho impedindo minha passagem. Se te opões à minha viagem, voltarei para casa.”",
        "35": "O anjo do Senhor disse a Balaão: “Vá com os homens, mas fale apenas o que eu lhe disser”. Balaão seguiu viagem com os oficiais de Balaque.",
        "36": "Quando o rei Balaque soube que Balaão estava a caminho, saiu para se encontrar com ele numa cidade moabita junto ao rio Arnom, na fronteira de seu território.",
        "37": "Balaque perguntou a Balaão: “Não mandei chamá-lo com urgência? Por que não veio de imediato? Não acreditou em mim quando eu disse que lhe daria uma grande recompensa?”.",
        "38": "Balaão respondeu: “Agora estou aqui, mas não posso falar o que bem entender. Transmitirei apenas a mensagem que Deus puser em minha boca”.",
        "39": "Então Balaão acompanhou Balaque até Quiriate-Huzote.",
        "40": "Ali, Balaque sacrificou bois e ovelhas e mandou entregar porções da carne a Balaão e aos oficiais que estavam com ele.",
        "41": "Na manhã seguinte, Balaque subiu com Balaão até Bamote-Baal. De lá, podiam ver uma parte do povo."
    }
}