{
    "livro": "Números",
    "capitulo": 25,
    "titulos": {
        "1": "Moabe corrompe Israel"
    },
    "versiculos": {
        "1": "Enquanto estava acampado em Sitim, os homens de Israel começaram a manter relações sexuais com mulheres moabitas da região.",
        "2": "Essas mulheres os convidaram para os sacrifícios a seus deuses, e o povo participou da festa e adorou os deuses de Moabe.",
        "3": "Assim, os israelitas prestaram culto a Baal em Peor, e a ira do Senhor se acendeu contra o povo.",
        "4": "O Senhor disse a Moisés: “Prenda todos os chefes do povo e execute-os diante do Senhor em plena luz do dia, para que sua ira ardente se afaste de Israel”.",
        "5": "Então Moisés ordenou aos juízes de Israel: “Cada um de vocês executará os homens sob sua autoridade que participaram do culto a Baal em Peor”.",
        "6": "Nesse momento, enquanto todos choravam à entrada da tenda do encontro, um israelita levou para dentro de sua tenda uma mulher midianita, diante dos olhos de Moisés e de toda a comunidade de Israel.",
        "7": "Quando Fineias, filho de Eleazar e neto do sacerdote Arão, viu isso, levantou-se e saiu do meio do povo. Pegou uma lança,",
        "8": "correu atrás do homem até o interior de sua tenda e atravessou o corpo do homem e da mulher, na altura do estômago, com um só golpe. Então a praga contra os israelitas cessou.",
        "9": "A essa altura, porém, 24 mil pessoas já haviam morrido.",
        "10": "Então o Senhor disse a Moisés:",
        "11": "“Fineias, filho de Eleazar e neto do sacerdote Arão, afastou minha ira dos israelitas ao demonstrar tamanho zelo por mim no meio deles, evitando que eu destruísse os israelitas na ira do meu zelo.",
        "12": "Agora, diga-lhe que faço com ele minha aliança especial de paz.",
        "13": "Por meio dessa aliança, dou a Fineias e a seus descendentes direito permanente ao serviço sacerdotal, pois em seu zelo por mim, seu Deus, ele fez expiação pelo povo de Israel”.",
        "14": "O homem israelita morto com a mulher midianita se chamava Zinri, filho de Salu, chefe de uma das famílias da tribo de Simeão.",
        "15": "A mulher se chamava Cosbi e era filha de Zur, chefe de um clã midianita.",
        "16": "O Senhor disse a Moisés:",
        "17": "“Ataque os midianitas e destrua-os,",
        "18": "porque eles atacaram vocês, enganando-os no incidente em Peor, e também por causa de Cosbi, filha do chefe midianita, que foi morta durante a praga causada no incidente em Peor”."
    }
}