{
    "livro": "Números",
    "capitulo": 26,
    "titulos": {
        "1": "O segundo censo dos soldados de Israel",
        "5": "A tribo de Rúben",
        "12": "A tribo de Simeão",
        "15": "A tribo de Gade",
        "19": "A tribo de Judá",
        "23": "A tribo de Issacar",
        "26": "A tribo de Zebulom",
        "28": "A tribo de Manassés",
        "35": "A tribo de Efraim",
        "38": "A tribo de Benjamim",
        "42": "A tribo de Dã",
        "44": "A tribo de Aser",
        "48": "A tribo de Naftali",
        "51": "Resultados do censo",
        "57": "A tribo de Levi"
    },
    "versiculos": {
        "1": "Depois que a praga cessou, o Senhor disse a Moisés e a Eleazar, filho do sacerdote Arão:",
        "2": "“Realizem um censo de toda a comunidade de Israel, de acordo com suas famílias. Façam uma lista de todos os homens de 20 anos para cima, aptos para irem à guerra”.",
        "3": "Portanto, ali nas campinas de Moabe, junto ao rio Jordão e do lado oposto de Jericó, Moisés e o sacerdote Eleazar deram as seguintes instruções aos líderes de Israel:",
        "4": "“Façam uma lista de todos os homens de Israel de 20 anos para cima, conforme o Senhor ordenou a Moisés”. Este é o registro dos israelitas que saíram do Egito.",
        "5": "Estes foram os clãs descendentes dos filhos de Rúben, o filho mais velho de Jacó: O clã enoquita, assim chamado por causa de seu antepassado Enoque. O clã paluíta, assim chamado por causa de seu antepassado Palu.",
        "6": "O clã hezronita, assim chamado por causa de seu antepassado Hezrom. O clã carmita, assim chamado por causa de seu antepassado Carmi.",
        "7": "Esses foram os clãs de Rúben, que totalizaram 43.730 homens registrados.",
        "8": "Palu foi antepassado de Eliabe,",
        "9": "e Eliabe foi o pai de Nemuel, Datã e Abirão. Datã e Abirão foram os mesmos líderes da comunidade que conspiraram contra Moisés e Arão e, com os seguidores de Corá, se rebelaram contra o Senhor.",
        "10": "Contudo, a terra abriu sua boca e os engoliu juntamente com Corá, e o fogo devorou 250 de seus seguidores. Isso serviu de advertência a todo o povo.",
        "11": "A descendência de Corá, porém, não desapareceu por completo.",
        "12": "Estes foram os clãs descendentes dos filhos de Simeão: O clã jemuelita, assim chamado por causa de seu antepassado Jemuel. O clã jaminita, assim chamado por causa de seu antepassado Jamim. O clã jaquinita, assim chamado por causa de seu antepassado Jaquim.",
        "13": "O clã zoarita, assim chamado por causa de seu antepassado Zoar. O clã saulita, assim chamado por causa de seu antepassado Saul.",
        "14": "Esses foram os clãs de Simeão, que totalizaram 22.200 homens registrados.",
        "15": "Estes foram os clãs descendentes dos filhos de Gade: O clã zefonita, assim chamado por causa de seu antepassado Zefom. O clã hagita, assim chamado por causa de seu antepassado Hagi. O clã sunita, assim chamado por causa de seu antepassado Suni.",
        "16": "O clã oznita, assim chamado por causa de seu antepassado Ozni. O clã erita, assim chamado por causa de seu antepassado Eri.",
        "17": "O clã arodita, assim chamado por causa de seu antepassado Arodi. O clã arelita, assim chamado por causa de seu antepassado Areli.",
        "18": "Esses foram os clãs de Gade, que totalizaram 40.500 homens registrados.",
        "19": "Judá teve dois filhos, Er e Onã, que morreram na terra de Canaã.",
        "20": "Estes foram os clãs descendentes dos filhos sobreviventes de Judá: O clã selanita, assim chamado por causa de seu antepassado Selá. O clã perezita, assim chamado por causa de seu antepassado Perez. O clã zeraíta, assim chamado por causa de seu antepassado Zerá.",
        "21": "Estas foram as subdivisões dos descendentes dos perezitas: O clã hezronita, assim chamado por causa de seu antepassado Hezrom. O clã hamulita, assim chamado por causa de seu antepassado Hamul.",
        "22": "Esses foram os clãs de Judá, que totalizaram 76.500 homens registrados.",
        "23": "Estes foram os clãs descendentes dos filhos de Issacar: O clã tolaíta, assim chamado por causa de seu antepassado Tolá. O clã puíta, assim chamado por causa de seu antepassado Puá.",
        "24": "O clã jasubita, assim chamado por causa de seu antepassado Jasube. O clã sinromita, assim chamado por causa de seu antepassado Sinrom.",
        "25": "Esses foram os clãs de Issacar, que totalizaram 64.300 homens registrados.",
        "26": "Estes foram os clãs descendentes dos filhos de Zebulom: O clã seredita, assim chamado por causa de seu antepassado Serede. O clã elonita, assim chamado por causa de seu antepassado Elom. O clã jaleelita, assim chamado por causa de seu antepassado Jaleel.",
        "27": "Esses foram os clãs de Zebulom, que totalizaram 60.500 homens registrados.",
        "28": "Os clãs de José descenderam de seus dois filhos, Manassés e Efraim.",
        "29": "Estes foram os clãs descendentes de Manassés: O clã maquirita, assim chamado por causa de seu antepassado Maquir. O clã gileadita, assim chamado por causa de seu antepassado Gileade, filho de Maquir.",
        "30": "Estas foram as subdivisões de descendentes dos gileaditas: O clã jezerita, assim chamado por causa de seu antepassado Jezer. O clã helequita, assim chamado por causa de seu antepassado Heleque.",
        "31": "O clã asrielita, assim chamado por causa de seu antepassado Asriel. O clã siquemita, assim chamado por causa de seu antepassado Siquém.",
        "32": "O clã semidaíta, assim chamado por causa de seu antepassado Semida. O clã heferita, assim chamado por causa de seu antepassado Héfer.",
        "33": "(Zelofeade, um dos descendentes de Héfer, não teve filhos, mas suas filhas se chamavam Maala, Noa, Hogla, Milca e Tirza.)",
        "34": "Esses foram os clãs de Manassés, que totalizaram 52.700 homens registrados.",
        "35": "Estes foram os clãs descendentes dos filhos de Efraim: O clã sutelaíta, assim chamado por causa de seu antepassado Sutela. O clã bequerita, assim chamado por causa de seu antepassado Bequer. O clã taanita, assim chamado por causa de seu antepassado Taã.",
        "36": "Esta foi a subdivisão de descendentes dos sutelaítas: O clã eranita, assim chamado por causa de seu antepassado Erã.",
        "37": "Esses foram os clãs de Efraim, que totalizaram 32.500 homens registrados. Esses foram os descendentes de José, segundo seus clãs.",
        "38": "Estes foram os clãs descendentes dos filhos de Benjamim: O clã belaíta, assim chamado por causa de seu antepassado Belá. O clã asbelita, assim chamado por causa de seu antepassado Asbel. O clã airamita, assim chamado por causa de seu antepassado Airã.",
        "39": "O clã sufamita, assim chamado por causa de seu antepassado Sufã. O clã hufamita, assim chamado por causa de seu antepassado Hufã.",
        "40": "Estas foram as subdivisões de descendentes dos belaítas: O clã ardita, assim chamado por causa de seu antepassado Arde. O clã naamanita, assim chamado por causa de seu antepassado Naamã.",
        "41": "Esses foram os clãs de Benjamim, que totalizaram 45.600 homens registrados.",
        "42": "Estes foram os clãs descendentes dos filhos de Dã: O clã suamita, assim chamado por causa de seu antepassado Suã.",
        "43": "Esses foram os clãs suamitas de Dã, que totalizaram 64.400 homens registrados.",
        "44": "Estes foram os clãs descendentes dos filhos de Aser: O clã imnaíta, assim chamado por causa de seu antepassado Imna. O clã isvita, assim chamado por causa de seu antepassado Isvi. O clã beriaíta, assim chamado por causa de seu antepassado Berias.",
        "45": "Estas foram as subdivisões de descendentes dos beriaítas: O clã heberita, assim chamado por causa de seu antepassado Héber. O clã malquielita, assim chamado por causa de seu antepassado Malquiel.",
        "46": "Aser teve uma filha chamada Sera.",
        "47": "Esses foram os clãs de Aser, que totalizaram 53.400 homens registrados.",
        "48": "Estes foram os clãs descendentes dos filhos de Naftali: O clã jazeelita, assim chamado por causa de seu antepassado Jazeel. O clã gunita, assim chamado por causa de seu antepassado Guni.",
        "49": "O clã jezerita, assim chamado por causa de seu antepassado Jezer. O clã silemita, assim chamado por causa de seu antepassado Silém.",
        "50": "Esses foram os clãs de Naftali, que totalizaram 45.400 homens registrados.",
        "51": "Os homens registrados em Israel totalizaram 601.730.",
        "52": "Então o Senhor disse a Moisés:",
        "53": "“Divida a terra entre as tribos e distribua as porções de terra de acordo com o número de nomes registrados na lista.",
        "54": "Dê mais terras às tribos maiores e menos terras às tribos menores, para que cada grupo receba uma herança proporcional ao tamanho de sua população.",
        "55": "Distribua a terra por sorteio e dê a cada tribo de seus antepassados a sua porção de acordo com o número de nomes registrados na lista.",
        "56": "Cada porção de terra será distribuída por sorteio entre as famílias tribais maiores e menores”.",
        "57": "Este é o registro dos levitas que foram contados de acordo com seus clãs: O clã gersonita, assim chamado por causa de seu antepassado Gérson. O clã coatita, assim chamado por causa de seu antepassado Coate. O clã merarita, assim chamado por causa de seu antepassado Merari.",
        "58": "Os clãs libnita, hebronita, malita, musita e coraíta eram subdivisões de descendentes dos levitas. Coate foi antepassado de Anrão,",
        "59": "e a esposa de Anrão se chamava Joquebede. Ela também era descendente de Levi, nascida entre os levitas na terra do Egito. Anrão e Joquebede eram pais de Arão, Moisés e sua irmã Miriã.",
        "60": "Os filhos de Arão foram Nadabe, Abiú, Eleazar e Itamar.",
        "61": "Nadabe e Abiú morreram quando trouxeram fogo estranho diante do Senhor.",
        "62": "Os homens dos clãs levitas de um mês de idade ou mais totalizaram 23.000. Os levitas, porém, não foram incluídos no registro do restante dos israelitas, pois não receberam propriedades quando a terra foi dividida.",
        "63": "Esses foram os resultados do censo dos israelitas realizado por Moisés e pelo sacerdote Eleazar nas campinas de Moabe, junto ao rio Jordão, do lado oposto de Jericó.",
        "64": "Ninguém dessa lista estava registrado no censo anterior dos israelitas feito por Moisés e Arão no deserto do Sinai,",
        "65": "pois o Senhor tinha dito a respeito deles: “Todos morrerão no deserto”. Nenhum deles sobreviveu, com exceção de Calebe, filho de Jefoné, e de Josué, filho de Num."
    }
}