{
    "livro": "Números",
    "capitulo": 30,
    "titulos": {
        "1": "Leis acerca de votos e juramentos"
    },
    "versiculos": {
        "1": "Moisés mandou chamar os chefes das tribos de Israel e lhes disse: “Foi isto que o Senhor ordenou:",
        "2": "Se um homem fizer um voto ao Senhor ou uma promessa sob juramento, jamais deverá voltar atrás em sua palavra. Fará exatamente o que prometeu.",
        "3": "“Se uma moça fizer um voto ao Senhor ou uma promessa sob juramento enquanto ainda estiver morando na casa de seu pai,",
        "4": "e se seu pai ficar sabendo do voto e não levantar objeções, todos os seus votos e promessas continuarão a valer.",
        "5": "Mas, se no dia em que ficar sabendo seu pai se recusar a deixá-la cumprir o voto ou a promessa, todos os seus votos ou promessas serão anulados. O Senhor a perdoará, pois o pai não permitiu que ela os cumprisse.",
        "6": "“Se uma moça fizer um voto ou assumir um compromisso por meio de uma promessa precipitada e depois se casar,",
        "7": "e, no dia em que ficar sabendo do voto ou da promessa, o marido não levantar objeções, os votos e as promessas que ela fez continuarão a valer.",
        "8": "Mas, se no dia em que ficar sabendo seu marido se recusar a deixá-la cumprir o voto ou a promessa precipitada, os compromissos dela serão anulados, e o Senhor a perdoará.",
        "9": "A mulher viúva ou divorciada, porém, deverá cumprir todos os seus votos e promessas.",
        "10": "“Se uma mulher já for casada e morar na casa do marido quando fizer o voto ou se comprometer por meio de uma promessa,",
        "11": "e o marido ficar sabendo e não levantar objeções, os votos ou as promessas que ela fez continuarão a valer.",
        "12": "Mas, se no dia em que ficar sabendo o marido se recusar a aceitá-los, o voto ou a promessa dela será anulada, e o Senhor a perdoará.",
        "13": "Portanto, qualquer voto ou promessa que a esposa tenha feito de humilhar-se, o marido poderá confirmar ou anular.",
        "14": "Mas, se ele não levantar objeção alguma no dia em que ficar sabendo, indicará desse modo que está de acordo com todos os seus votos ou promessas.",
        "15": "Se ele esperar mais de um dia e anular um voto ou uma promessa, sofrerá o castigo que caberia à esposa”.",
        "16": "Essas são as ordens que o Senhor deu a Moisés a respeito do relacionamento entre um homem e sua esposa e entre um pai e sua filha moça que ainda mora na casa dele."
    }
}