{
    "livro": "Números",
    "capitulo": 32,
    "titulos": {
        "1": "As tribos a leste do Jordão"
    },
    "versiculos": {
        "1": "As tribos de Rúben e Gade possuíam rebanhos enormes. Por isso, quando viram que as terras de Jazar e Gileade eram adequadas para os rebanhos,",
        "2": "foram a Moisés, ao sacerdote Eleazar e aos outros líderes da comunidade e disseram:",
        "3": "“Vejam as cidades de Atarote, Dibom, Jazar, Ninra, Hesbom, Eleale, Sibma, Nebo e Beom.",
        "4": "O Senhor conquistou toda esta região para a comunidade de Israel, e ela é adequada para criar rebanhos e para nós, seus servos, que possuímos rebanhos.",
        "5": "Se contamos com o seu favor, pedimos que nos deixem ocupar esta terra como nossa propriedade em vez de nos dar a terra do outro lado do Jordão”.",
        "6": "Moisés perguntou aos homens de Gade e Rúben: “Então vocês querem que seus irmãos vão à guerra enquanto vocês ficam aqui?",
        "7": "Por que querem desanimar o restante dos israelitas de atravessar o rio para a terra que o Senhor lhes deu?",
        "8": "Seus antepassados fizeram a mesma coisa quando eu os enviei de Cades-Barneia para fazer o reconhecimento da terra.",
        "9": "Depois que subiram até o vale de Escol e fizeram o reconhecimento da região, desanimaram os israelitas de entrarem na terra que o Senhor lhes dava.",
        "10": "Por isso a ira do Senhor se acendeu contra eles, e ele jurou:",
        "11": "‘De todos aqueles que eu resgatei do Egito, ninguém com 20 anos para cima verá a terra que eu jurei dar a Abraão, Isaque e Jacó, pois não me obedeceram de todo o coração.",
        "12": "As únicas exceções são Calebe, filho do quenezeu Jefoné, e Josué, filho de Num, pois eles seguiram o Senhor de todo o coração’.",
        "13": "“A ira do Senhor se acendeu contra os israelitas, e ele os fez andar sem rumo pelo deserto durante quarenta anos, até que toda a geração que havia pecado contra o Senhor tivesse morrido.",
        "14": "Mas aqui estão vocês, uma raça de pecadores, fazendo exatamente a mesma coisa, acendendo ainda mais a ira do Senhor contra Israel.",
        "15": "Se vocês se afastarem dele e se ele abandonar o povo no deserto outra vez, vocês serão responsáveis pela destruição de todo este povo!”.",
        "16": "Eles se aproximaram de Moisés e disseram: “Queremos construir currais para nossos animais e cidades para nossos filhos.",
        "17": "Então nos armaremos e sairemos prontamente com os israelitas para a batalha até que os tenhamos levado em segurança para sua terra. Enquanto isso, nossos filhos ficarão nas cidades fortificadas que construirmos aqui e estarão protegidos de ataques dos povos da região.",
        "18": "Só voltaremos a nossos lares quando todos os israelitas tiverem recebido suas porções de terra.",
        "19": "Não exigimos, porém, terra alguma do outro lado do Jordão. Preferimos viver aqui do lado leste do Jordão e aceitamos esta região como nossa herança na terra”.",
        "20": "Então Moisés lhes disse: “Se fizerem como prometeram e se, armadas para as batalhas do Senhor,",
        "21": "suas tropas atravessarem o Jordão e continuarem a lutar até que o Senhor tenha expulsado seus inimigos,",
        "22": "então poderão voltar quando o Senhor tiver conquistado a terra. Assim vocês terão cumprido seu dever para com o Senhor e para com o povo de Israel. A terra do lado leste do Jordão será sua propriedade da parte do Senhor.",
        "23": "Mas, se não fizerem como prometeram, terão pecado contra o Senhor e não escaparão das consequências.",
        "24": "Vão, construam cidades para suas famílias e currais para seus rebanhos, mas façam tudo que prometeram”.",
        "25": "Os homens de Gade e Rúben responderam: “Nós, seus servos, seguiremos suas instruções.",
        "26": "Nossos filhos, esposas, rebanhos e gado ficarão aqui nas cidades de Gileade.",
        "27": "Mas nós, seus servos, todos armados para a guerra, atravessaremos o rio e lutaremos pelo Senhor, conforme nos ordenou”.",
        "28": "Moisés deu ordens ao sacerdote Eleazar, a Josué, filho de Num, e aos chefes das famílias das tribos de Israel.",
        "29": "Disse ele: “Os homens de Gade e Rúben estão armados para a batalha e atravessarão o Jordão com vocês e lutarão pelo Senhor. Se o fizerem, depois que a terra for conquistada entregue-lhes o território de Gileade como sua propriedade.",
        "30": "Mas, se eles se recusarem a armar-se e atravessar o rio com vocês, serão obrigados a aceitar uma porção de terra com o restante de vocês em Canaã”.",
        "31": "As tribos de Gade e Rúben disseram outra vez: “Somos seus servos e faremos o que o Senhor ordenou!",
        "32": "Atravessaremos bem armados o Jordão até Canaã e lutaremos para o Senhor, mas nossa porção de terra estará aqui deste lado do Jordão”.",
        "33": "Então Moisés distribuiu terras entre as tribos de Gade e Rúben e a meia tribo de Manassés, filho de José. Deu-lhes o território de Seom, rei dos amorreus, o território de Ogue, rei de Basã, toda a terra com suas cidades e o território ao redor delas.",
        "34": "Os descendentes de Gade construíram as cidades de Dibom, Atarote, Aroer,",
        "35": "Atarote-Sofã, Jazar, Jogbeá,",
        "36": "Bete-Ninra e Bete-Harã, e todas eram cidades fortificadas e com currais para os rebanhos.",
        "37": "Os descendentes de Rúben construíram as cidades de Hesbom, Eleale, Quiriataim,",
        "38": "Nebo, Baal-Meom e Sib­ma, e mudaram o nome de algumas das cidades que conquistaram e reconstruíram.",
        "39": "Os descendentes de Maquir, da tribo de Manassés, foram até Gileade, tomaram posse dela e expulsaram os amorreus que ali viviam.",
        "40": "Moisés deu Gileade aos maquiritas, descendentes de Manassés, e eles se estabeleceram ali.",
        "41": "O povo de Jair, outro clã da tribo de Manassés, capturou muitos dos povoados de Gileade e mudou o nome da região para Cidades de Jair.",
        "42": "Enquanto isso, um homem chamado Noba conquistou a cidade de Quenate e as vilas ao redor e deu seu próprio nome à região, chamando-a de Noba."
    }
}