{
    "livro": "Números",
    "capitulo": 36,
    "titulos": {
        "1": "Mulheres que herdam propriedades"
    },
    "versiculos": {
        "1": "Os chefes das famílias do clã de Gileade, descendentes de Maquir, filho de Manassés, filho de José, apresentaram uma petição a Moisés e aos líderes de Israel, os chefes das famílias.",
        "2": "Disseram eles: “O Senhor o instruiu a repartir a terra por sorteio entre os israelitas. O Senhor também o instruiu a entregar a herança que pertencia a nosso irmão Zelofeade às filhas dele.",
        "3": "Mas, se elas se casarem com homens de outra tribo de Israel, levarão consigo suas propriedades para a tribo dos homens com quem se casarem. Com isso, a área total do território de nossa tribo será reduzida.",
        "4": "Quando chegar o Ano do Jubileu, a porção de terra que elas receberam será anexada à porção dessa nova tribo, e essa propriedade será tirada da tribo de nossos antepassados para sempre”.",
        "5": "Então Moisés deu aos israelitas a seguinte ordem do Senhor: “A preocupação dos homens da tribo de José é justa.",
        "6": "É isto que o Senhor ordenou acerca das filhas de Zelofeade: Elas poderão se casar com quem quiserem, desde que seja alguém da tribo de seus antepassados.",
        "7": "Nenhuma terra poderá ser transferida de uma tribo para outra, pois a porção entregue a cada tribo deve permanecer com a tribo para a qual foi inicialmente designada.",
        "8": "As filhas de todas as tribos de Israel que têm direito a herdar propriedades deverão se casar com homens de um dos clãs de sua própria tribo, para que todos os israelitas mantenham a propriedade de seus antepassados.",
        "9": "Nenhuma porção de terra poderá ser transferida de uma tribo para outra; cada tribo de Israel manterá a porção de terra que recebeu como herança”.",
        "10": "As filhas de Zelofeade fizeram conforme o Senhor ordenou a Moisés.",
        "11": "Maala, Tirza, Hogla, Milca e Noa se casaram com primos da família de seu pai,",
        "12": "membros dos clãs de Manassés, filho de José. Assim, sua herança permaneceu no clã e na tribo de seus antepassados.",
        "13": "Esses são os mandamentos e os estatutos que o Senhor deu aos israelitas por meio de Moisés enquanto estavam acampados nas campinas de Moabe junto ao rio Jordão, do lado oposto de Jericó."
    }
}