{
    "livro": "Números",
    "capitulo": 5,
    "titulos": {
        "1": "Pureza no acampamento de Israel",
        "11": "Proteção para a fidelidade conjugal"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés:",
        "2": "“Ordene aos israelitas que removam do acampamento todo aquele que sofrer de lepra ou fluxos corporais ou que tiver se tornado cerimonialmente impuro ao tocar num cadáver.",
        "3": "Isso se aplica tanto a homens como a mulheres, para que não contaminem seu próprio acampamento, onde eu habito no meio deles”.",
        "4": "Os israelitas fizeram conforme o Senhor havia ordenado a Moisés e removeram essas pessoas do acampamento.",
        "5": "Então o Senhor disse a Moisés:",
        "6": "“Dê as seguintes instruções ao povo de Israel. Se alguém do povo, homem ou mulher, ofender ao Senhor prejudicando outra pessoa, será culpado.",
        "7": "Confessará seu pecado e pagará indenização completa pelo dano causado, com um acréscimo de um quinto do valor, e entregará o total à pessoa prejudicada.",
        "8": "Mas, se a pessoa prejudicada não tiver parentes próximos para receber a indenização, o valor pertencerá ao Senhor e será entregue ao sacerdote. O culpado também levará um carneiro como sacrifício para fazer expiação por ele.",
        "9": "Todas as ofertas sagradas que os israelitas levarem ao sacerdote serão dele.",
        "10": "O sacerdote ficará com todas as dádivas sagradas que receber”.",
        "11": "O Senhor também disse a Moisés:",
        "12": "“Dê as seguintes instruções ao povo de Israel. “Se a esposa de alguém se desviar, for infiel ao marido",
        "13": "e tiver relações sexuais com outro homem, sem que o marido ou qualquer outra pessoa fique sabendo, ainda que não haja testemunhas e a esposa não tenha sido pega em flagrante, ela ficará contaminada.",
        "14": "Se o marido tiver ciúmes, suspeitar da esposa e precisar saber se ela se contaminou ou não,",
        "15": "levará a esposa ao sacerdote. Apresentará em favor dela uma oferta de dois litros de farinha de cevada. Não a misturará com azeite nem incenso, pois é uma oferta pelo ciúme, isto é, uma oferta de testemunho da suspeita, para provar se a mulher é culpada ou não.",
        "16": "“O sacerdote a apresentará para ser julgada diante do Senhor.",
        "17": "Numa vasilha de barro, colocará um pouco de água sagrada e a misturará com pó do chão do tabernáculo.",
        "18": "Uma vez que o sacerdote tiver apresentado a mulher diante do Senhor, soltará o cabelo dela e colocará em suas mãos a oferta pelo ciúme como testemunho da suspeita. O sacerdote se colocará diante dela, segurando a vasilha de água amarga que traz maldição sobre os culpados.",
        "19": "Em seguida, o sacerdote fará a mulher jurar e lhe dirá: ‘Se nenhum outro homem teve relações sexuais com você, e se você não se desviou nem se contaminou enquanto estava debaixo da autoridade de seu marido, que você permaneça imune aos efeitos desta água amarga que traz a maldição.",
        "20": "Mas, se você se desviou sendo infiel a seu marido, e contaminou a si mesma tendo relações sexuais com outro homem...’",
        "21": "“Nesse momento, o sacerdote fará a mulher jurar: ‘Que o povo saiba que a maldição do Senhor está sobre você quando ele a tornar estéril, fizer seu útero encolher e seu abdômen inchar.",
        "22": "Que esta água que traz a maldição entre no seu corpo e faça seu abdômen inchar e seu útero encolher’. E a mulher responderá: ‘Amém. Que assim seja’.",
        "23": "O sacerdote escreverá essas maldições num pedaço de couro, as raspará de modo que caiam na água amarga,",
        "24": "e fará a mulher beber a água amarga que traz a maldição. Se a mulher for culpada, quando a água entrar em seu corpo lhe causará amargo sofrimento.",
        "25": "“Em seguida, o sacerdote tirará a oferta pelo ciúme da mão da mulher e a moverá para o alto diante do Senhor. Depois, levará a oferta até o altar.",
        "26": "Tomará um punhado da farinha como oferta simbólica, queimando-a no altar, e exigirá que a mulher beba a água.",
        "27": "Se a mulher tiver se contaminado sendo infiel a seu marido, a água que traz a maldição lhe causará amargo sofrimento. Seu abdômen inchará e seu útero encolherá, e ela se tornará maldição entre seu povo.",
        "28": "Mas, se ela não tiver se contaminado e estiver pura, não sofrerá castigo e poderá ter filhos.",
        "29": "“Essa é a lei ritual para lidar com a suspeita do marido. Se uma esposa se desviar e se contaminar enquanto estiver debaixo da autoridade do marido,",
        "30": "ou o marido tiver ciúme e suspeitar que sua esposa foi infiel, ele a apresentará diante do Senhor, e o sacerdote aplicará em sua totalidade essa lei ritual.",
        "31": "O marido será isento de toda a culpa nesse caso, mas a esposa será punida por seu pecado”."
    }
}