{
    "livro": "Números",
    "capitulo": 6,
    "titulos": {
        "1": "Leis acerca do voto nazireu",
        "22": "A bênção sacerdotal"
    },
    "versiculos": {
        "1": "Então o Senhor disse a Moisés:",
        "2": "“Dê as seguintes instruções ao povo de Israel. “Se alguém do povo, homem ou mulher, fizer o voto especial de nazireu e se consagrar ao Senhor,",
        "3": "deixará de beber vinho e outras bebidas fermentadas. Não usará vinagre feito de vinho nem de outras bebidas fermentadas, e não beberá suco de uva nem comerá uvas ou passas.",
        "4": "Enquanto estiver sob o voto de nazireu, não beberá nem comerá coisa alguma que venha da videira, nem mesmo sementes ou cascas de uvas.",
        "5": "“Enquanto durar o voto, o nazireu será consagrado ao Senhor e não cortará o cabelo. Deixará o cabelo crescer até concluir o voto.",
        "6": "Não se aproximará de cadáver enquanto estiver consagrado ao Senhor.",
        "7": "Mesmo que o falecido seja seu pai, mãe, irmão ou irmã, o nazireu não se contaminará, pois o cabelo em sua cabeça simboliza sua consagração a Deus.",
        "8": "Essa exigência é válida enquanto ele estiver consagrado ao Senhor.",
        "9": "“Se alguém cair morto ao lado do nazireu, o cabelo que ele consagrou ficará contaminado. Esperará sete dias e depois raspará a cabeça. Então, estará purificado de sua contaminação.",
        "10": "No oitavo dia, levará duas rolinhas ou dois pombinhos para o sacerdote à entrada da tenda do encontro.",
        "11": "O sacerdote oferecerá uma das aves como oferta pelo pecado, e a outra, como holocausto. Desse modo, fará expiação pela culpa resultante do contato com o cadáver. O nazireu reafirmará seu compromisso e deixará o cabelo crescer outra vez.",
        "12": "Os dias de voto cumpridos antes da contaminação não serão contados. Ele se consagrará novamente ao Senhor por todo o período do voto e apresentará um cordeiro de um ano como oferta pela culpa.",
        "13": "“Essa é a lei ritual para o nazireu. Quando chegar ao fim do período de consagração, irá até a entrada da tenda do encontro",
        "14": "e trará suas ofertas ao Senhor: um cordeiro de um ano e sem defeito como holocausto, uma cordeira de um ano e sem defeito como oferta pelo pecado, um carneiro sem defeito como oferta de paz,",
        "15": "um cesto de pães sem fermento, bolos de farinha da melhor qualidade misturada com azeite e pães finos untados com azeite, junto com as ofertas de cereal e ofertas derramadas.",
        "16": "O sacerdote apresentará as ofertas diante do Senhor: primeiro a oferta pelo pecado e o holocausto,",
        "17": "depois o carneiro para a oferta de paz, junto com o cesto de pães sem fermento. O sacerdote também apresentará ao Senhor as ofertas de cereal e ofertas derramadas.",
        "18": "“Em seguida, o nazireu raspará a cabeça à entrada da tenda do encontro. Pegará o cabelo que consagrou e o colocará no fogo embaixo do sacrifício da oferta de paz.",
        "19": "Depois que o nazireu tiver raspado a cabeça, o sacerdote pegará um ombro cozido de carneiro e, de dentro do cesto, pegará um bolo e um pão fino sem fermento e colocará tudo nas mãos do nazireu.",
        "20": "Por fim, o sacerdote os moverá para o alto como oferta especial diante do Senhor. Essas são as porções santas para o sacerdote, junto com o peito da oferta movida e a coxa da oferta sagrada movidos diante do Senhor. Depois dessa cerimônia, o nazireu poderá voltar a beber vinho.",
        "21": "“Essa é a lei ritual dos nazireus que fazem o voto de apresentar essas ofertas para o Senhor. Se tiverem recursos materiais, apresentarão outras ofertas além dessas. Devem cumprir o voto que fizeram quando se consagraram como nazireus”.",
        "22": "Então o Senhor disse a Moisés:",
        "23": "“Diga a Arão e a seus filhos que abençoem o povo de Israel com esta bênção especial:",
        "24": "‘Que o Senhor o abençoe e o proteja.",
        "25": "Que o Senhor olhe para você com favor e lhe mostre bondade.",
        "26": "Que o Senhor se agrade de você e lhe dê paz’.",
        "27": "Assim, Arão e seus filhos colocarão meu nome sobre os israelitas, e eu mesmo os abençoarei”."
    }
}