{
    "livro": "Hebreus",
    "capitulo": 2,
    "titulos": {
        "1": "O perigo da negligência",
        "5": "Jesus, sumo sacerdote misericordioso e fiel"
    },
    "versiculos": {
        "1": "Por esta razão, importa que nos apeguemos, com mais firmeza, às verdades ouvidas, para que delas jamais nos desviemos.",
        "2": "Porque, se a palavra falada por meio de anjos se tornou firme, r e toda transgressão ou desobediência recebeu justo castigo,",
        "3": "como escaparemos nós, se não levarmos a sério tão grande salvação? s Esta, tendo sido anunciada inicialmente pelo Senhor, depois nos foi confirmada pelos que a ouviram. t",
        "4": "Também Deus testemunhou juntamente com eles, por meio de sinais, prodígios, vários milagres e a distribuição do Espírito Santo, segundo a sua vontade. u",
        "5": "Pois não foi a anjos que Deus sujeitou o mundo que há de vir, sobre o qual estamos falando.",
        "6": "Pelo contrário, alguém, em certo lugar, deu testemunho, dizendo: “Que é o homem, que dele te lembres? Ou o filho do homem, que o visites?",
        "7": "Fizeste-o, por um pouco, menor do que os anjos e de glória e de honra o coroaste.",
        "8": "Todas as coisas sujeitaste debaixo dos seus pés.” v Ora, ao lhe sujeitar todas as coisas, nada deixou fora do seu domínio. Neste momento, porém, ainda não vemos todas as coisas a ele sujeitas.",
        "9": "Vemos, porém, aquele que, por um pouco, foi feito menor do que os anjos, Jesus, que, por causa do sofrimento da morte, foi coroado de glória e de honra, para que, pela graça de Deus, provasse a morte por todos. w",
        "10": "Porque convinha que Deus, por causa de quem e por meio de quem todas as coisas existem, x conduzindo muitos filhos à glória, aperfeiçoasse, y por meio de sofrimentos, o Autor z da salvação deles.",
        "11": "Pois, tanto o que santifica a como os que são santificados, b todos vêm de um só. É por isso que Jesus não se envergonha c de chamá-los de irmãos, d",
        "12": "dizendo: “A meus irmãos declararei o teu nome, no meio da congregação eu te louvarei.” e",
        "13": "E, outra vez: “Eu porei nele a minha confiança.” f E, ainda: “Eis aqui estou eu e os filhos que Deus me deu.” g",
        "14": "Visto, pois, que os filhos têm participação comum de carne e sangue, também Jesus, igualmente, participou dessas coisas, para que, por sua morte, destruísse aquele que tem o poder da morte, a saber, o diabo, h",
        "15": "e livrasse todos os que, pelo pavor da morte, estavam sujeitos à escravidão i por toda a vida.",
        "16": "Pois ele, evidentemente, não socorre anjos, mas socorre a descendência de Abraão.",
        "17": "Por isso mesmo, era necessário que, em todas as coisas, ele se tornasse semelhante aos irmãos, j para ser misericordioso e fiel sumo sacerdote nas coisas referentes a Deus e para fazer propiciação pelos pecados do povo. k",
        "18": "Pois, naquilo que ele mesmo sofreu, quando foi tentado, é poderoso para socorrer os que são tentados. l"
    }
}