{
    "livro": "Hebreus",
    "capitulo": 3,
    "titulos": {
        "1": "Cristo é superior a Moisés",
        "7": "O perigo da incredulidade e da desobediência"
    },
    "versiculos": {
        "1": "Por isso, santos irmãos, vocês que são participantes da vocação celestial, m considerem atentamente o Apóstolo e Sumo Sacerdote da nossa confissão, Jesus, n",
        "2": "o qual é fiel àquele que o constituiu, como também Moisés foi fiel em toda a casa de Deus. o",
        "3": "No entanto, assim como aquele que edifica uma casa tem maior honra do que a casa em si, também Jesus tem sido considerado digno de maior glória do que Moisés.",
        "4": "Pois toda casa é edificada por alguém, mas aquele que edificou todas as coisas é Deus.",
        "5": "E Moisés foi fiel, em toda a casa de Deus, como servo, para testemunho das coisas que haviam de ser anunciadas.",
        "6": "Cristo, porém, como Filho, é fiel em sua casa. Esta casa somos nós, se guardarmos firme a ousadia e a exultação da esperança.",
        "7": "Por isso, como diz o Espírito Santo: “Hoje, se ouvirem a sua voz,",
        "8": "não endureçam o coração como foi na rebelião, no dia da tentação no deserto,",
        "9": "onde os pais de vocês me tentaram, pondo-me à prova, e viram as minhas obras durante quarenta anos.",
        "10": "Por isso, me indignei contra essa geração e disse: ‘O coração deles sempre se afasta de mim; e eles não conheceram os meus caminhos.’",
        "11": "Assim, jurei na minha ira: ‘Não entrarão no meu descanso.’” p",
        "12": "Tenham cuidado, irmãos, para que nenhum de vocês tenha um coração mau e descrente, que se afaste do Deus vivo.",
        "13": "Pelo contrário, animem uns aos outros todos os dias, q durante o tempo que se chama “hoje”, a fim de que nenhum de vocês seja endurecido pelo engano do pecado. r",
        "14": "Porque temos nos tornado participantes de Cristo, se, de fato, guardarmos firme, até o fim, a confiança que, desde o princípio, tivemos. s",
        "15": "Como se diz: “Hoje, se ouvirem a sua voz, não endureçam o coração, como foi na rebelião.” t",
        "16": "E quem foram os que ouviram e, mesmo assim, se rebelaram? Não foram todos os que saíram do Egito por meio de Moisés?",
        "17": "E contra quem Deus se indignou durante quarenta anos? Não foi contra os que pecaram, cujos cadáveres caíram no deserto?",
        "18": "E a quem jurou que não entrariam no seu descanso, senão aos que foram desobedientes?",
        "19": "Assim, vemos que não puderam entrar por causa da incredulidade. u"
    }
}