{
    "livro": "Hebreus",
    "capitulo": 8,
    "titulos": {
        "1": "Jesus, Mediador da nova aliança"
    },
    "versiculos": {
        "1": "Ora, o essencial das coisas que estamos dizendo é que temos tal sumo sacerdote, que se assentou à direita do trono y da Majestade nos céus,",
        "2": "como ministro do santuário e do verdadeiro tabernáculo que o Senhor erigiu, e não o homem. z",
        "3": "Pois todo sumo sacerdote é constituído para oferecer dons e sacrifícios; a por isso, era necessário que também esse sumo sacerdote tivesse o que oferecer.",
        "4": "Se ele estivesse na terra, nem mesmo sacerdote seria, visto existirem aqueles que oferecem os dons segundo a lei.",
        "5": "Estes ministram em figura e sombra das coisas celestiais, b assim como Moisés foi divinamente instruído, quando estava para construir o tabernáculo. Pois Deus disse: “Tenha cuidado para fazer tudo de acordo com o modelo que foi mostrado a você no monte.” c",
        "6": "Mas agora Jesus obteve um ministério tanto mais excelente, quanto é também Mediador de superior aliança d instituída com base em superiores promessas.",
        "7": "Porque, se aquela primeira aliança tivesse sido sem defeito, de maneira alguma estaria sendo buscado lugar para uma segunda aliança.",
        "8": "E, de fato, repreendendo-os, diz: “Eis aí vêm dias, diz o Senhor, e firmarei nova aliança com a casa de Israel e com a casa de Judá,",
        "9": "não segundo a aliança que fiz com os seus pais, no dia em que os tomei pela mão, para os tirar da terra do Egito; pois eles não continuaram na minha aliança, e eu não dei atenção a eles, diz o Senhor.",
        "10": "Porque esta é a aliança que farei com a casa de Israel, depois daqueles dias, diz o Senhor: Imprimirei as minhas leis na mente deles e as inscreverei sobre o seu coração; e eu serei o seu Deus, e eles serão o meu povo.",
        "11": "E não ensinará jamais cada um ao seu próximo, nem cada um ao seu irmão, dizendo: ‘Conheça o Senhor’; porque todos me conhecerão, desde o menor até o maior deles.",
        "12": "Pois, para com as suas iniquidades, usarei de misericórdia e dos seus pecados jamais me lembrarei.” e",
        "13": "Quando ele diz “nova aliança”, torna antiquada a primeira. Ora, aquilo que se torna antiquado e envelhecido está prestes a desaparecer."
    }
}