{
    "livro": "Hebreus",
    "capitulo": 7,
    "titulos": {
        "1": "Melquisedeque, tipo de Cristo",
        "4": "O sacerdócio de Cristo é superior ao levítico",
        "11": "O sacerdócio de Cristo é eterno"
    },
    "versiculos": {
        "1": "Porque este Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, foi ao encontro de Abraão, quando este voltava da matança dos reis, e o abençoou.",
        "2": "Foi para ele que Abraão separou o dízimo de tudo. Primeiramente o nome dele significa “rei da justiça”; depois também é “rei de Salém”, ou seja, “rei da paz”.",
        "3": "Sem pai, sem mãe, sem genealogia, ele não teve princípio de dias nem fim de existência, mas, feito semelhante ao Filho de Deus, permanece sacerdote para sempre.",
        "4": "Vejam como era grande esse a quem Abraão, o patriarca, deu o dízimo tirado dos melhores despojos.",
        "5": "Ora, os que dentre os filhos de Levi recebem o sacerdócio têm ordem, de acordo com a lei, de recolher os dízimos do povo, ou seja, dos seus irmãos, embora estes sejam descendentes de Abraão.",
        "6": "Entretanto, aquele cuja genealogia não se inclui entre os filhos de Levi recebeu dízimos de Abraão e abençoou aquele que havia recebido as promessas.",
        "7": "Evidentemente, não há dúvida de que o inferior é abençoado pelo superior.",
        "8": "Aliás, aqui os que recebem dízimos são homens mortais, porém ali o dízimo foi recebido por aquele de quem se testifica que vive.",
        "9": "E, por assim dizer, também Levi, que recebe dízimos, pagou-os na pessoa de Abraão.",
        "10": "Porque Levi, por assim dizer, já estava no corpo de seu pai Abraão, quando Melquisedeque foi ao encontro deste.",
        "11": "Portanto, se a perfeição fosse possível por meio do sacerdócio levítico — pois foi com base nele que o povo recebeu a lei —, que necessidade haveria ainda de que se levantasse outro sacerdote, segundo a ordem de Melquisedeque, e não segundo a ordem de Arão?",
        "12": "Pois, quando se muda o sacerdócio, necessariamente muda também a lei.",
        "13": "Porque aquele de quem são ditas estas coisas pertence a outra tribo, da qual ninguém prestou serviço diante do altar.",
        "14": "Pois é evidente que nosso Senhor procedeu de Judá, tribo à qual Moisés nunca falou nada a respeito de sacerdócio.",
        "15": "E isto é ainda muito mais evidente, quando, à semelhança de Melquisedeque, surge outro sacerdote,",
        "16": "constituído não conforme a lei de mandamento carnal, mas segundo o poder de vida que não tem fim.",
        "17": "Porque dele se testifica:",
        "18": "Portanto, por um lado, se revoga a ordenança anterior, por causa de sua fraqueza e inutilidade,",
        "19": "pois a lei nunca aperfeiçoou coisa alguma; e, por outro lado, se introduz esperança superior, pela qual nos chegamos a Deus.",
        "20": "E isto não se deu sem juramento. Porque os outros são feitos sacerdotes sem juramento,",
        "21": "mas este foi feito sacerdote com juramento, por aquele que lhe disse:",
        "22": "Por isso mesmo, Jesus se tornou fiador de superior aliança.",
        "23": "Ora, os outros são feitos sacerdotes em maior número, porque a morte os impede de continuar;",
        "24": "Jesus, no entanto, porque continua para sempre, tem o seu sacerdócio imutável.",
        "25": "Por isso, também pode salvar totalmente os que por ele se aproximam de Deus, vivendo sempre para interceder por eles.",
        "26": "Porque nos convinha um sumo sacerdote como este, santo, inculpável, sem mácula, separado dos pecadores e exaltado acima dos céus,",
        "27": "que não tem necessidade, como os outros sumos sacerdotes, de oferecer sacrifícios todos os dias, primeiro, por seus próprios pecados, depois, pelos do povo; porque fez isto uma vez por todas, quando a si mesmo ofereceu.",
        "28": "Porque a lei constitui homens sujeitos a fraquezas como sumos sacerdotes, mas a palavra do juramento, que foi posterior à lei, constitui o Filho, perfeito para sempre."
    }
}