{
    "livro": "Hebreus",
    "capitulo": 5,
    "titulos": {
        "11": "Exortação ao progresso na fé"
    },
    "versiculos": {
        "1": "Cada sumo sacerdote, sendo escolhido dentre os homens, é constituído nas coisas relacionadas com Deus, a favor dos homens, para oferecer dons e sacrifícios pelos pecados.",
        "2": "Ele é capaz de se compadecer dos ignorantes e dos que se desviam do caminho, pois também ele mesmo está rodeado de fraquezas.",
        "3": "Por esta razão, deve oferecer sacrifícios pelos pecados, tanto do povo como de si mesmo.",
        "4": "E ninguém toma esta honra para si mesmo, a não ser quando chamado por Deus, como aconteceu com Arão.",
        "5": "Assim, também Cristo não glorificou a si mesmo para se tornar sumo sacerdote, mas quem o glorificou foi aquele que lhe disse:",
        "6": "E em outro lugar também diz:",
        "7": "Ele, Jesus, nos dias da sua carne, tendo oferecido, com forte clamor e lágrimas, orações e súplicas a quem o podia livrar da morte, foi ouvido por causa da sua reverência.",
        "8": "Embora fosse Filho, aprendeu a obediência pelas coisas que sofreu",
        "9": "e, tendo sido aperfeiçoado, tornou-se o Autor da salvação eterna para todos os que lhe obedecem.",
        "10": "E Deus o nomeou sumo sacerdote, segundo a ordem de Melquisedeque.",
        "11": "A esse respeito temos muitas coisas a dizer, coisas difíceis de explicar, porque vocês ficaram com preguiça de ouvir.",
        "12": "Pois, quando já deviam ser mestres, levando em conta o tempo decorrido, vocês têm, novamente, necessidade de alguém que lhes ensine quais são os princípios elementares dos oráculos de Deus. Passaram a ter necessidade de leite e não de alimento sólido.",
        "13": "Ora, todo aquele que se alimenta de leite é inexperiente na palavra da justiça, porque é criança.",
        "14": "Mas o alimento sólido é para os adultos, para aqueles que, pela prática, têm as suas faculdades exercitadas para discernir não somente o bem, mas também o mal."
    }
}