{
    "livro": "Hebreus",
    "capitulo": 12,
    "titulos": {
        "1": "Jesus, Autor e Consumador da fé",
        "4": "A disciplina de Deus é para o nosso bem",
        "14": "Firmes na graça de Deus"
    },
    "versiculos": {
        "1": "Portanto, também nós, visto que temos a rodear-nos tão grande nuvem de testemunhas, livremo-nos de todo peso e do pecado que tão firmemente se apega a nós e corramos com perseverança a carreira que nos está proposta,",
        "2": "olhando firmemente para o Autor e Consumador da fé, Jesus, o qual, em troca da alegria que lhe estava proposta, suportou a cruz, sem se importar com a vergonha, e agora está sentado à direita do trono de Deus.",
        "3": "Portanto, pensem naquele que suportou tamanha oposição dos pecadores contra si mesmo, para que vocês não se cansem nem desanimem.",
        "4": "Na luta contra o pecado, vocês ainda não resistiram até o sangue.",
        "5": "E vocês se esqueceram da exortação que lhes é dirigida, como a filhos:",
        "6": "porque o Senhor corrige",
        "7": "É para disciplina que vocês perseveram. Deus os trata como filhos. E qual é o filho a quem o pai não corrige?",
        "8": "Mas, se estão sem essa correção, da qual todos se tornaram participantes, então vocês são bastardos e não filhos.",
        "9": "Além disso, tínhamos os nossos pais humanos, que nos corrigiam, e nós os respeitávamos. Será que, então, não nos sujeitaremos muito mais ao Pai espiritual, para vivermos?",
        "10": "Pois eles nos corrigiam por pouco tempo, segundo melhor lhes parecia; Deus, porém, nos disciplina para o nosso próprio bem, a fim de sermos participantes da sua santidade.",
        "11": "Na verdade, toda disciplina, ao ser aplicada, não parece ser motivo de alegria, mas de tristeza. Porém, mais tarde, produz fruto pacífico aos que têm sido por ela exercitados, fruto de justiça.",
        "12": "Por isso, levantem as mãos cansadas e fortaleçam os joelhos vacilantes.",
        "13": "Façam caminhos retos para os seus pés, para que o manco não se desvie, mas seja curado.",
        "14": "Procurem viver em paz com todos e busquem a santificação, sem a qual ninguém verá o Senhor.",
        "15": "Cuidem para que ninguém fique afastado da graça de Deus, e que nenhuma raiz de amargura, brotando, cause perturbação, e, por meio dela, muitos sejam contaminados.",
        "16": "E cuidem para que não haja nenhum impuro ou profano, como foi Esaú, o qual, por um prato de comida, vendeu o seu direito de primogenitura.",
        "17": "Vocês sabem também que, posteriormente, querendo herdar a bênção, foi rejeitado, pois não achou lugar de arrependimento, embora, com lágrimas, o tivesse buscado.",
        "18": "Ora, vocês não chegaram ao fogo palpável e aceso, à escuridão, às trevas, à tempestade,",
        "19": "ao toque da trombeta e ao som de palavras tais, que aqueles que ouviram isso pediram que não lhes fosse dito mais nada,",
        "20": "pois já não suportavam o que lhes era ordenado: “Até um animal, se tocar o monte, será apedrejado.”",
        "21": "Na verdade, o espetáculo era tão horrível, que Moisés disse: “Estou apavorado e trêmulo!”",
        "22": "Pelo contrário, vocês chegaram ao monte Sião e à cidade do Deus vivo, a Jerusalém celestial, e a milhares de anjos. Vocês chegaram à assembleia festiva,",
        "23": "a igreja dos primogênitos arrolados nos céus. Vocês chegaram a Deus, o Juiz de todos, e aos espíritos dos justos aperfeiçoados,",
        "24": "e a Jesus, o Mediador da nova aliança, e ao sangue da aspersão, que fala melhor do que o sangue de Abel.",
        "25": "Tenham cuidado e não se recusem a ouvir aquele que fala. Pois, se os que se recusaram a ouvir quem divinamente os advertia na terra não escaparam, muito menos escaparemos nós, se nos desviarmos daquele que dos céus nos adverte.",
        "26": "Naquele tempo, a voz dele abalou a terra, mas agora ele promete, dizendo: “Mais uma vez eu farei tremer não só a terra, mas também o céu.”",
        "27": "Ora, as palavras “mais uma vez” significam a remoção dessas coisas abaladas, ou seja, das coisas criadas, para que permaneçam as coisas que não podem ser abaladas.",
        "28": "Por isso, recebendo nós um Reino inabalável, retenhamos a graça, pela qual sirvamos a Deus de modo agradável, com reverência e temor.",
        "29": "Porque o nosso Deus é fogo consumidor."
    }
}