{
    "livro": "Neemias",
    "capitulo": 1,
    "titulos": {
        "1": "Vida de oração e serviço de Neemias"
    },
    "versiculos": {
        "1": "Palavras de Nehemiá ben Hahaliá , Neemias, filho de Hacalias: No mês de Kislev , Quisleu, isto é, entre novembro e dezembro, no vigésimo ano do reinado de Artaxerxes, quando me encontrava na capital do império persa, Shushán , Susã,",
        "2": "Hanani, um de meus irmãos, veio de Judá com mais alguns homens. Indaguei-lhes pelos judeus que haviam voltado, os que sobreviveram ao cativeiro, e a respeito de Jerusalém.",
        "3": "Eles me informaram: “Aqueles que sobreviveram ao cativeiro e estão vivendo lá na província passam por grande tribulação, privação e humilhação! Os muros de Jerusalém foram derrubados, e as portas da cidade, queimadas.”",
        "4": "Tendo ouvido este relato, assentei-me e chorei amargamente, lamentei por alguns dias; e coloquei-me em jejum e oração diante do Deus dos céus.",
        "5": "E desabafei: “Ó Yahweh , Deus dos céus, Deus grande e terrível, que cumpres a tua Palavra, a tua Aliança, e usas de misericórdia para com aqueles que te amam e obedecem aos teus mandamentos.",
        "6": "Que os teus ouvidos estejam atentos e os teus olhos contemplem as palavras desta oração que o teu servo está apresentando diante de ti, dia e noite, em favor de teus servos, o povo de Israel. Sim, confesso os pecados que nós, os israelitas em geral, temos cometido contra a tua pessoa. De fato, eu e o meu povo temos errado sobremaneira.",
        "7": "Temos agido de forma perversa, corrupta e vergonhosa contra ti, e não temos obedecido aos teus mandamentos, nem respeitado os teus decretos e às leis que ordenaste a teu servo Moisés.",
        "8": "Contudo, lembra-te, por favor, do que prometeste a teu servo Moisés: ‘Se fordes infiéis, Eu vos espalharei entre as demais nações da terra.",
        "9": "Mas se voltardes para mim, e obedecerdes aos meus mandamentos e os praticardes com amor, ainda que os vossos exilados estejam dispersos pelos lugares mais longínquos debaixo do céu, de lá os reunirei e os congregarei no lugar que escolhi para fazer habitar o meu Nome’.",
        "10": "Ora, estes, precisamente, são os teus servos e o teu povo amado, que resgataste com o teu grande poder e com teu braço forte.",
        "11": "Ah! Yahweh , eu te rogo: deixa teu ouvido alcançar o clamor deste teu humilde servo, atende à oração dos teus servos cujo prazer está em amar com respeito o teu Nome. Faz com que teu servo encontre compaixão nos olhos do homem a quem levarei meu pleito”. Nessa época, eu era copeiro, degustador de confiança do rei."
    }
}