{
    "livro": "Neemias",
    "capitulo": 10,
    "titulos": {
        "1": "O pacto do povo em guardar a Torá"
    },
    "versiculos": {
        "1": "Então, seguiu-se a assinatura de um documento de aliança e acordo, e eis a relação dos que o assinaram: Neemias, o governador e líder principal, filho de Hacalias, e os demais sacerdotes: Zedequias,",
        "2": "Seraías, Azarias, Jeremias,",
        "3": "Pasur, Amarias, Malquias,",
        "4": "Hatus, Sebanias, Maluque,",
        "5": "Harim, Meremote, Obadias,",
        "6": "Daniel, Ginetom, Baruque,",
        "7": "Mesulão, Abias, Miamim,",
        "8": "Maazias, Bilgai e Semaías.",
        "9": "Dos levitas: Jesua, filho de Azanias, Binui, dos filhos de Henadade, Cadmiel e",
        "10": "seus companheiros: Sebanias, Hodias, Quelita, Pelaías, Hanã,",
        "11": "Mica, Reobe, Hasabias,",
        "12": "Zacur, Serebias, Sebanias,",
        "13": "Hodias, Bani e Beninu.",
        "14": "Dos líderes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,",
        "15": "Buni, Azgade, Bebai,",
        "16": "Adonias, Bigvai, Adim,",
        "17": "Ater, Ezequias, Azur,",
        "18": "Hodias, Hasum, Besai,",
        "19": "Harife, Anatote, Nebai,",
        "20": "Magpias, Mesulão, Hezir,",
        "21": "Mesezabel, Zadoque, Jadua,",
        "22": "Pelatias, Hanã, Anaias,",
        "23": "Oseias, Hananias, Hassube,",
        "24": "Haloês, Pilea, Sobeque,",
        "25": "Reum, Hasabna, Maaseias,",
        "26": "Aías, Hanã, Anã,",
        "27": "Maluque, Harim e Baaná.",
        "28": "E todos os demais membros da comunidade, os sacerdotes, os levitas, os vigilantes dos portões, os cantores, os servos do templo, e todos os que se separaram dos povos de outras terras para dedicarem-se à obediência da Torá , Lei de Deus, suas esposas, seus filhos e filhas, bem como todos capazes de entender,",
        "29": "agora se unem a seus irmãos, os nobres, e se obrigam sob pena de maldição e debaixo de todos os compromissos inerentes ao juramento, a seguir obedientemente a Torá , Lei dada por meio de Moisés, a serviço de Deus, bem como respeitar de coração a todos os mandamentos, juízos e orientações de Yahweh , o nosso S ENHOR Deus.",
        "30": "Prometemos não dar nossas filhas em casamento aos povos pagãos que nos rodeiam, tampouco aceitar que as filhas deles se casem com os nossos filhos.",
        "31": "Quando os povos vizinhos, habitantes da terra, trouxerem mercadorias, provisões ou cereais para venderem no Shabbãth , sábado ou em dia de festa , não compraremos deles nesses dias santificados para nós. A cada sete anos abriremos mão de trabalhar a terra e perdoaremos todas as dívidas.",
        "32": "Além disso, assumimos a responsabilidade de, segundo ordena o mandamento, dar anualmente quatro gramas de prata para o serviço do templo de nosso Deus:",
        "33": "para a preparação dos pães consagrados, isto é, os pães que ficavam sobre a mesa no santuário, para as ofertas regulares de cereal e para os holocaustos, os sacrifícios totalmente queimados, para as ofertas dos sábados, das festas de lua nova e das festas com datas fixas, bem como às ofertas sagradas, para as ofertas pelo pecado a fim de fazer propiciação por Israel, e para as necessidades do templo de nosso Deus.",
        "34": "Também lançamos sortes entre as famílias dos sacerdotes, dos levitas e do restante da população, com o objetivo de escalar anualmente a família que ficará responsável pelo suprimento de lenha ao templo de nosso Deus, na época determinada, para queimar sobre o altar de Yahweh , o S ENHOR nosso Deus, segundo está escrito na Torá , Lei.",
        "35": "Da mesma forma assumimos o dever de trazer anualmente ao templo de Yahweh os primeiros frutos de nossas colheitas e de toda a árvore frutífera.",
        "36": "De acordo com o que também está registrado na Torá , Lei, traremos o primeiro de nossos filhos e a primeira cria de nossos rebanhos tanto de ovelhas, como de bois, para o templo de nosso Deus, para os sacerdotes que ali estiverem, dedicados ao serviço religioso.",
        "37": "Traremos ainda, para os sacerdotes e para os depósitos do templo do nosso Deus a nossa primeira massa feita de cereal moído, e as nossas primeiras ofertas de cereal, do fruto de todas as nossas árvores e de nosso vinho e azeite. E traremos o dízimo das nossas colheitas para os levitas, pois são eles que recolhem os dízimos em todas as cidades onde trabalhamos.",
        "38": "E um sacerdote, descendente de Arão, deverá estar acompanhando os levitas quando estes receberem os dízimos. E os levitas, de igual maneira, devem trazer todos os dízimos dos dízimos ao templo do nosso Deus, aos depósitos do templo.",
        "39": "E os israelitas, inclusive os levitas, devem trazer ofertas de cereal, de vinho e de azeite para os depósitos onde se guardam os utensílios para o santuário. É onde os sacerdotes ministram e onde os vigias das portas e os cantores se posicionam. Eis, portanto, que não haveremos jamais de tratar a Casa do nosso Deus de maneira desleixada!”"
    }
}