{
    "livro": "Neemias",
    "capitulo": 13,
    "titulos": {
        "1": "Conclusão das reformas de Neemias",
        "15": "Restabelecimento do Shabbãth",
        "23": "Condenação aos casamentos mistos"
    },
    "versiculos": {
        "1": "Naquele tempo, fez-se ao povo uma leitura em voz alta do livro de Moisés e nas Escrituras se achou registrado que: “O amonita e o moabita não serão admitidos à assembleia de Deus, e isto para sempre,",
        "2": "porque não vieram ao encontro dos filhos de Israel com pão e água. Contrataram contra eles Balaão, para os amaldiçoar, mas nosso Deus mudou a maldição em bênção.”",
        "3": "Quando o povo ouviu essa orientação da Torá , Lei, excluiu sumariamente de Israel todos os que eram de ascendência estrangeira.",
        "4": "Antes disso, o sacerdote Eliasibe tinha sido o supervisor dos depósitos da Casa de nosso Deus. Ele era parente próximo de Tobias,",
        "5": "e lhe havia emprestado uma sala, que antes fora utilizada para guardar as ofertas de cereal, o incenso, os utensílios do templo e também os dízimos do trigo, do vinho novo e do azeite determinados para os levitas, para os músicos e cantores e para os guardas dos portões, além das ofertas para os sacerdotes.",
        "6": "Entretanto, quando tudo isso estava ocorrendo, eu não estava em Jerusalém, pois no trigésimo segundo ano do reinado de Artaxerxes, rei da Babilônia, retornei à presença do rei. Algum tempo mais tarde roguei sua permissão,",
        "7": "e então, recebi autorização e parti de volta a Jerusalém. Aqui soube do mal que Eliasibe fizera ao ceder uma câmara a Tobias nos pátios do templo de Deus.",
        "8": "Fiquei profundamente decepcionado e, por isso, atirei todos os móveis de Tobias fora daquela sala sagrada.",
        "9": "Dei ordens expressas para que, imediatamente, todas as câmaras do templo, as salas sagradas, fossem purificadas, e coloquei nelas novamente os utensílios da Casa de Deus, com as ofertas de cereais e o incenso sagrado.",
        "10": "Fui informado também que a parte prescrita aos levitas não lhes era entregue e que por isso os levitas e os cantores responsáveis pelo culto tinham fugido cada um para as suas próprias terras.",
        "11": "Então repreendi os oficiais e lhes indaguei: “Por que a Casa de Deus ficou abandonada?” Em seguida, convoquei os levitas e os cantores e os enviei aos seus devidos postos.",
        "12": "Todo o povo de Judá, então, trouxe os dízimos dos cereais, do vinho novo e do azeite para os depósitos.",
        "13": "E nomeei como tesoureiros, para que supervisionassem os depósitos, Selemias, o sacerdote, e Zadoque o escriba, e Pedaías, dentre os levitas, e como assistente deles Hanã, filho de Zacur, filho de Matanias, porquanto eram homens de confiança. E, portanto, receberiam a responsabilidade de providenciarem a distribuição dos suprimentos entre seus irmãos e companheiros de ministério.",
        "14": "E orei: “Lembra-te de mim por isso, meu Deus, e não te esqueças do que fiz com a mais absoluta lealdade pela Casa de meu Deus e pelo serviço religioso prestado em tua honra e adoração!”",
        "15": "Naqueles dias observei que em Judá alguns trabalhavam nos tanques de prensar uvas inclusive durante o Shabbãth , sábado, e ajuntavam o trigo e o carregavam em jumentos, transportando-o juntamente com vinho, uvas, figos e todo tipo de carga. Todos esses mantimentos eram trazidos para Jerusalém em pleno sábado. Então os adverti de que não vendessem alimento nesse dia.",
        "16": "E em Jerusalém viviam alguns homens de Tiro; eles traziam peixes e todo o tipo de mercadorias que comercializavam em Jerusalém entre os filhos de Judá.",
        "17": "Por esse motivo, censurei os nobres de Judá e lhes questionei: “Por que estais praticando um mal tão grande, profanando o dia do Shabbãth , sábado?”",
        "18": "Porventura os vossos pais não cometeram o mesmo erro e por isso o nosso Deus fez vir todo esse mal sobre nós e esta cidade? E vós ainda provocais ira maior do nosso Deus sobre Israel, maculando a guarda sagrada do Shabbãth , sábado!”",
        "19": "Quando as sombras do pôr do sol já chegavam às portas de Jerusalém, antes do início do Shabbãth , sábado, eu ordenei que elas fossem todas fechadas e que não fossem abertas novamente antes de terminar o Shabbãth , sábado. E coloquei alguns dos meus homens de confiança junto aos portões, para assegurar que nenhuma carga entrasse durante o dia do Shabbãth , sábado.",
        "20": "Sendo assim, os comerciantes e vendedores de toda a sorte de mercadorias pernoitaram fora de Jerusalém, uma ou duas vezes.",
        "21": "Protestei, pois, contra eles e os adverti: ‘Por que passais a noite em frente ao muro? Se o fizerdes mais uma vez, vou prender-vos!’ Daquele dia em diante não vieram mais às portas da cidade no dia do Shabbãth , sábado.",
        "22": "Então dei ordens expressas aos levitas que se purificassem e fossem vigiar os portões a fim de garantir que o dia do Shabbãth , sábado, voltasse a ser respeitado como sagrado.",
        "23": "Além disso, naquela época constatei também que alguns judeus tinham desposado mulheres estrangeiras, de Asdode, Amom e Moabe.",
        "24": "A metade dos seus filhos falava a língua de Asdode ou a língua de um dos outros povos gentios, e não sabiam falar a própria língua de Judá.",
        "25": "Eu os repreendi e invoquei maldições sobre eles. Cheguei a espancar alguns deles e arranquei-lhes os próprios cabelos. Fiz com que jurassem por Yahweh , o Nome de Deus, e os adverti: ‘Não dareis vossas filhas em casamento aos filhos dos pagãos, e, do mesmo modo, não tomareis as filhas deles para vossos filhos, nem para vós mesmos.",
        "26": "Ora, acaso não foi exatamente nisso que Salomão, o rei de Israel, errou e pecou? Entre uma multidão de nações não havia rei que se igualasse a ele. Salomão era amado por seu Deus, e o Eterno o constituiu rei sobre todo o Israel. Entretanto, até mesmo Salomão foi conduzido ao pecado pelas mulheres gentias.",
        "27": "E, nesse presente momento, temos que ouvir que praticais este mesmo grande mal, esta deslealdade contra a pessoa do nosso Deus, e estais vos casando com mulheres estrangeiras?",
        "28": "Eis que um dos filhos de Joiada, filho do sumo sacerdote Eliasibe, era genro de Sambalate, o horonita. E eu tive que expulsá-lo para longe da minha presença!’",
        "29": "E orei: ‘Não te esqueças deles, ó meu Deus, pois profanaram o ofício sacerdotal e a aliança do sacerdócio e dos levitas!’",
        "30": "Deste modo purifiquei os sacerdotes e os levitas de toda a prática e influência pagãs, e lhes determinei responsabilidades, cada um de acordo com o seu próprio cargo.",
        "31": "Também estabeleci normas para as provisões de lenha, indicando as datas exatas em que deveriam ser trazidas, assim como para os primeiros frutos. E orei: ‘Lembra-te de mim, para o meu bem, ó meu Deus!’"
    }
}