{
    "livro": "Neemias",
    "capitulo": 3,
    "titulos": {
        "1": "Os voluntários e mãos à obra"
    },
    "versiculos": {
        "1": "O sumo sacerdote Eliasibe e os seus irmãos, os sacerdotes, deram início ao seu trabalho e reconstruíram o portão das Ovelhas. Eles o consagraram e colocaram as folhas do portal no lugar. Em seguida levantaram o muro até a Torre dos Cem, que também dedicaram a Deus, e prosseguiram até a Torre de Hananel.",
        "2": "Os homens de Jericó reconstruíram o trecho seguinte, e Zacur ben Imri , Zacur, filho de Inri, seguiu construindo logo adiante.",
        "3": "Os filhos de Hassenaá edificaram a Porta do Peixe; colocaram-lhe as vigas e lhe assentaram as portas com seus ferrolhos e trancas reforçadas.",
        "4": "Meremot ben Uriá , Meremote, filho de Urias, neto de Hacots , Hacoz, fez os reparos da parte seguinte da obra. Ao seu lado Mesulão, filho de Berequias, neto de Mesezabel, fez os próximos reparos, e ao seu lado Zadoque, filho de Baaná, seguiu a obra e também fez seus reparos.",
        "5": "Os tecoítas reconstruíram a parte seguinte; mas os seus nobres não se dispuseram a participar dos trabalhos e a se submeter à orientação do seu governador.",
        "6": "Ioiadá ben Passêah , Joiada filho de Paseia, e Meshulam ben Bessodeiá , Mesulão, filho de Besodeias, reforçaram o antigo portão da cidade, conhecido como Porta Velha; colocaram-lhe as vigas, e as folhas do portal no lugar, com seus ferrolhos e trancas.",
        "7": "Junto deles, trabalharam Melatias, gibeonita, e Jadom, meronotita, homens de Gibeão e de Mispa, que pertenciam ao domínio do governador da província do Eufrates-Oeste.",
        "8": "Uziel, filho de Haraías, um dos ourives, reconstruiu o próximo pedaço, e Hananias, um dos perfumistas, reconstruiu o trecho logo adiante. E assim fortificaram toda a cidade de Jerusalém até a Grande Muralha.",
        "9": "Refaías, filho de Hur, governador da metade do distrito de Jerusalém, providenciou todos os reparos no trecho seguinte.",
        "10": "Ao seu lado, Jedaías, filho de Harumafe, fez os consertos necessários em frente da sua casa, e Hatus, filho de Hasabneias, fez os reparos que lhe couberam ao seu lado.",
        "11": "Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, reconstruíram a outra parte e a Torre dos Fornos.",
        "12": "Salum, filho de Haloês, governador da outra metade do distrito de Jerusalém, providenciou o conserto do trecho seguinte com a cooperação de suas filhas.",
        "13": "Hanum e os moradores de Zanoa repararam o Portão do Vale; estes a reconstruíram e colocaram as vigas, e puseram as folhas do portal no lugar, com seus ferrolhos e trancas; também edificaram quatrocentos e cinquenta metros do muro, até o Portão do Lixo.",
        "14": "O Portão do Lixo foi consertado por Malquias, filho de Recabe, governador do distrito de Bete-Haquerém. Ele o reconstruiu e assentou os portais, os ferrolhos e as trancas reforçadas, tudo no lugar.",
        "15": "A Porta da Fonte foi consertada por Salum, filho de Col-Hozé, governador do distrito de Mispá. Ele providenciou os reparos do muro do tanque de Selá , Siloé, junto ao jardim do Rei, até os degraus que descem da Cidade de Davi.",
        "16": "Depois dele, Neemias, filho de Azbuque, governador da metade do distrito de Bete-Zur, providenciou todos os consertos até em frente ao sepulcro de Davi, até o açude artificial, e a Casa dos Valentes, a residência dos soldados.",
        "17": "Os levitas fizeram os reparos no trecho seguinte; eles estavam sob a liderança de Reum, filho de Bani. Na parte seguinte, Hasabias, governador da metade do distrito de Queila, fez todos os consertos necessários em seu distrito.",
        "18": "No trecho que vem em seguida, a reconstrução ficou a cargo dos seus compatriotas, sob a supervisão de Ba-vai, filho de Henadade, governador da outra metade do distrito de Queila.",
        "19": "Ao seu lado Ézer, filho de Jesua, governador de Mispá, realizou os consertos desde em frente à subida para a casa das armas, até a esquina do muro.",
        "20": "Em seguida, Baruque, filho de Zabal, reparou com grande empenho outro trecho da obra, desde a esquina do muro até a entrada da casa do sumo sacerdote Eliasibe.",
        "21": "Depois dele, fez os consertos, Meremote, filho de Urias, neto de Hacoz, reparou outro trecho, desde a entrada da casa de Eliasibe até o fim dela.",
        "22": "As demais reconstruções foram realizadas pelos sacerdotes das redondezas.",
        "23": "Depois, Benjamim e Hassube fizeram os consertos em frente da sua casa, e ao lado deles Azarias, filho de Maaseias, filho de Ananias, providenciou a restauração ao lado de sua casa.",
        "24": "Em seguida, Binui, filho de Henadade, reparou outra parte, desde a casa de Azarias até o ângulo entrante do muro.",
        "25": "E Palal, filho de Uzai, trabalhou em frente dessa esquina do muro e da torre que sai do palácio superior, perto do pátio da guarda. Junto a ele, Pedáias, filho de Parós,",
        "26": "e os servos do templo que habitavam a colina de Ofel fizeram os consertos necessários até em frente da Porta das Águas, na direção do Leste e da torre que ali se destacava.",
        "27": "Os tecoítas reconstruíram o outro trecho, desde a grande torre que sobressai até as muralhas de Ofel.",
        "28": "Para cima do Portão dos Cavalos, os sacerdotes se dedicaram também aos trabalhos de reconstrução, cada um em frente à sua casa.",
        "29": "Em seguida Zadoque, filho de Imer, fez os devidos consertos em frente à sua casa. Semaías, filho de Secanias, guarda da Porta Oriental, fez a restauração no trecho seguinte.",
        "30": "Hananias, filho de Selemias, e Hanum, o sexto filho de Zalafe, reconstruíram o trecho seguinte. Depois dessa parte, Mesulão, filho de Berequias, fez os consertos necessários em um trecho em frente à sua moradia.",
        "31": "Depois dele, Malquias, um ourives, realizou todos os reparos do muro até a casa dos servos do templo e dos comerciantes, em frente da porta das revistas e inspeções, até o posto de vigia da esquina;",
        "32": "e entre a sala de cima da esquina e o Portão das Ovelhas os ourives e os mercadores realizaram as restaurações necessárias."
    }
}