{
    "livro": "Neemias",
    "capitulo": 4,
    "titulos": {
        "1": "Os inimigos se opõem à obra",
        "15": "As atitudes tomadas pelos obreiros"
    },
    "versiculos": {
        "1": "Quando Sambalate tomou conhecimento sobre a obra de restauração das muralhas que estávamos implementando, ficou irado. Ridicularizou os judeus e,",
        "2": "na presença de seus compatriotas e dos grandes líderes de Samaria, exclamou: “O que aqueles fracos judeus estão tentando fazer? Será que conseguirão se fortalecer? Irão ainda oferecer sacrifícios? Serão capazes de terminar o que iniciaram em um só dia? Talvez até possam ressuscitar pedras de construção dos montes de escombros e de pedras queimadas?”",
        "3": "Tobias, o amonita, que estava ao seu lado, acrescentou: “Mesmo que soergam, uma só raposa derrubará esse muro de pedras!”",
        "4": "Ó nosso Deus, diante disso, ouve-nos, pois estamos debaixo de grande humilhação e zombarias, e faz recair sobre a cabeça desses perversos o insulto que atiram contra nós para sua própria vergonha. Faz também que eles sejam levados como escravos para uma terra de cativeiro.",
        "5": "Não perdoes os seus erros e pecados nem apagues as suas afrontas e atitudes más, pois provocaram a tua indignação diante dos construtores.",
        "6": "Enquanto tudo isso acontecia, fomos reconstruindo as muralhas, até que, em toda a sua extensão, chegamos à metade da sua altura, pois toda a população estava com o coração plenamente dedicado à obra.",
        "7": "Quando, porém, Sambalate, Tobias, os árabes, os amonitas e os homens de Asdode foram informados que os trabalhos de restauração nos muros de Jerusalém tinham avançado e que as brechas estavam sendo fechadas, ficaram furiosos.",
        "8": "Então, ajuntaram-se todos de comum acordo para virem atacar Jerusalém e nos causar grande preocupação e confusão.",
        "9": "Nós, porém, oramos ao nosso Deus, e colocamos guardas para defender-nos deles de dia e de noite.",
        "10": "O povo de Judá, então começou a comentar: “Os carregadores estão perdendo as forças e ainda há muito entulho; dessa maneira, não conseguiremos reconstruir as muralhas”.",
        "11": "E os nossos inimigos ameaçavam: “Antes que percebam qualquer movimento ou sequer possam nos acompanhar com os olhos, estaremos bem ali, no centro da cidade, e vamos liquidá-los e destruir todo o trabalho deles!”",
        "12": "Os judeus que viviam perto deles dez vezes nos advertiram: “Cuidado! De todos os lugares onde moram, subirão contra nós de uma vez!”",
        "13": "Considerando essas informações posicionei alguns homens do povo atrás dos pontos mais baixos da muralha, nos lugares ainda abertos, divididos por famílias, armados de espadas, lanças e arcos.",
        "14": "Fiz uma rápida avaliação geral da situação e declarei aos nobres, aos oficiais, aos magistrados e ao restante da população: “Não os temais de modo algum! Lembrai-vos do Eterno, nosso Deus, grande e poderoso, e lutai com bravura por vossos irmãos, vossos filhos e filhas, vossas esposas e vossas propriedades!”",
        "15": "Quando nossos inimigos descobriram que estávamos bem informados sobre todos os seus planos e que Deus tinha frustrado a sua trama sigilosa, todos nós retornamos à obra no muro, cada um para o seu trabalho específico.",
        "16": "Daquele dia em diante, enquanto a metade dos meus homens dedicava-se à restauração da muralha, a outra metade permanecia atenta e armada de lanças, escudos, arcos e couraças. Os chefes e oficiais davam apoio a todo o povo de Judá;",
        "17": "os carregadores, que por si mesmos tomavam as cargas, cada um com uma das mãos fazia a obra e com a outra empunhava a sua arma.",
        "18": "Os edificadores, cada um trazia a sua espada à cinta, e assim construíam; o que tocava o Shofar , a trombeta, caminhava junto a mim para qualquer alarme que se fizesse necessário.",
        "19": "Recomendei aos nobres, aos magistrados, aos oficiais e à toda a população: “Grande e extensa é a obra, e nós muito separados, distantes uns dos outros ao longo de todo o muro.",
        "20": "Portanto, do lugar de onde ouvirem o toque do Shofar , juntem-se o mais rápido possível a nós ali. Nosso Deus lutará por nós!”",
        "21": "Assim trabalhávamos na obra: metade dos homens prontos para lutar com suas armas à mão, desde o alvorecer até o pôr do sol.",
        "22": "Naquela ocasião eu também ordenei ao povo: “Cada um de vós, com o seu ajudante, permaneça em Jerusalém, para que de noite nos sirvam de guarda e de dia trabalhem.",
        "23": "Nem eu, nem meus irmãos, nem meus companheiros e os guardas que estavam comigo sequer trocávamos de roupa, o tempo todo permanecíamos atentos e de arma na mão!”"
    }
}