{
    "livro": "Neemias",
    "capitulo": 5,
    "titulos": {
        "1": "Medidas contra a injustiça social",
        "13": "O bom exemplo do líder e do povo"
    },
    "versiculos": {
        "1": "Levantou-se então uma grande queixa popular, a partir dos homens e de suas esposas, contra os judeus.",
        "2": "Alguns comentavam: “Nós, nossos filhos e nossas filhas, somos muitos. Precisamos de trigo para nossa alimentação!”",
        "3": "Havia também os que desabafavam: “Penhoramos os nossos campos, as nossas vinhas e as nossas casas a fim de conseguir um pouco de trigo para comer!”",
        "4": "E outros que protestavam: “Tomamos dinheiro emprestado até para pagar o tributo do rei sobre as nossas terras e as nossas vinhas.",
        "5": "Nós e nossos compatriotas temos o mesmo sangue, e nossos filhos são como os filhos deles, e mesmo assim estamos sujeitando nossos filhos e nossas filhas à escravidão. Na realidade, algumas de nossas filhas já estão servindo como escravas. E não temos como evitar tal humilhação, porquanto nossas posses, terras e vinhas pertencem a outros”.",
        "6": "Assim que tomei conhecimento desses fatos e do clamor do meu povo, fiquei indignado.",
        "7": "Fiz uma análise completa da situação e então repreendi severamente os nobres e os magistrados, declarando-lhes: “Estais cobrando juros dos vossos próprios irmãos!” E, por esse motivo, convoquei uma grande assembleia contra eles.",
        "8": "E afirmei-lhes: “Nós, segundo as nossas posses, compramos de volta os nossos irmãos judeus que tinham sido vendidos aos outros povos. E agora vendestes os vossos próprios irmãos? Assim eles teriam que ser vendidos a nós outra vez?” Eles, diante desta confrontação, não tiveram como responder, e ficaram em silêncio.",
        "9": "Então prossegui admoestando-os: “O que estais fazendo é injusto. Deveis agir sob a direção do amor respeitoso para com nosso Deus, a fim de evitar a zombaria e a humilhação por parte de outros povos, nossos inimigos.",
        "10": "Eu, os meus irmãos e os meus amigos também estamos emprestando dinheiro e trigo ao povo. Todavia, vamos acabar com a cobrança de juros!",
        "11": "Devolvei-lhes, pois, hoje mesmo suas terras, campos, vinhas, oliveiras e todas as suas propriedades, bem como todo o valor em juros que cobrastes deles; a centésima parte do dinheiro, do trigo, do vinho e do azeite!”",
        "12": "Então eles responderam: “Restituiremos tudo o que nos pediste e não exigiremos mais nada deles”. Então, convoquei os sacerdotes e os fiz jurar que fariam de acordo com o que prometeram.",
        "13": "Também sacudi o meu regaço, isto é, a dobra do meu manto e exclamei: “Que de modo semelhante Deus sacuda da casa e dos bens de todo homem que não cumprir esta promessa. Seja tal homem assim sacudido e esvaziado!” E, imediatamente, toda a assembleia exclamou: “ Amen ! Assim Seja!”, e rendeu louvores a Yahweh . E todo o povo agiu exatamente como havia prometido.",
        "14": "Além disso, desde o vigésimo ano do rei Artaxerxes, quando fui nomeado governador deles na terra de Judá, até o trigésimo segundo ano do seu reinado, durante doze anos, nem eu nem meus irmãos comemos do alimento que era destinado ao governador.",
        "15": "Entretanto, os governadores anteriores, aqueles que me precederam, haviam colocado uma carga pesada de tributos e impostos sobre a população, tomando do povo, todos os dias, quatrocentos e oitenta gramas de prata, além de comida e vinho. Até os seus servos passaram a oprimir e espoliar o povo. Contudo, por amor e honra a Deus não agi desta mesma maneira para com a população.",
        "16": "Ao contrário, dediquei-me pessoalmente a obra de reerguer esta muralha. Todos os meus homens de confiança foram reunidos ali e também se envolveram no trabalho; e não adquirimos nenhum pedaço de terra.",
        "17": "Além disso, cento e cinquenta homens dos judeus e dos magistrados e os que vinham a nós, sentavam à minha mesa para as refeições, como também os visitantes de outras nações ao redor de nós.",
        "18": "O que se preparava para cada dia era um boi e seis ovelhas escolhidas; também à minha custa eram servidas aves e, de dez em dez dias, muito vinho de todas as espécies; nem por isso tomei do povo o dinheiro para a alimentação que a posição de governador me garantia, pois observava quão demasiadas eram as exigências que pesavam diariamente sobre o meu povo.",
        "19": "E orava: “Lembra-te de mim para o meu bem, ó meu Deus, e leva em conta tudo quanto tenho realizado em benefício deste povo!”"
    }
}