{
    "livro": "Neemias",
    "capitulo": 6,
    "titulos": {
        "1": "Inimigos tentam intimidar o líder",
        "15": "Concluída a obra da restauração"
    },
    "versiculos": {
        "1": "Tendo ouvido Sambalate, Tobias, Gesém, o árabe, e o restante dos nossos inimigos que eu tinha edificado as muralhas e que nelas não havia mais nenhuma brecha, embora até então eu não tivesse instalado os portais em seus devidos lugares,",
        "2": "Sambalate e Gesém mandaram-me o seguinte convite: “Vem, vamos encontrar-nos em uma das aldeias da planície de Ono!” Eles, entretanto, estavam tramando fazer-me algum mal;",
        "3": "por essa razão enviei-lhes mensageiros com esta explicação: “Estou executando um grande projeto e não posso descer agora. Afinal, por que eu deveria parar minhas obrigações e deixar a obra para encontrar-me convosco?”",
        "4": "Eles me enviaram esse convite quatro vezes, e todas as vezes lhes dei a mesma resposta.",
        "5": "Pela quinta vez, Sambalate enviou o seu homem de confiança com uma carta aberta na mão.",
        "6": "E nessa missiva estava escrito: “Comenta-se entre as nações, e Gesém é testemunha, que tu e os judeus planejais uma rebelião; por isso estás reconstruindo os muros. Dizem também que desejas tornar-te rei deles,",
        "7": "e que, portanto, nomeaste profetas em Jerusalém para proclamarem a teu respeito a seguinte mensagem: ‘Há um rei em Judá!’ Essas notícias inquietantes chegaram aos ouvidos do rei. Por isso, é bom que venha depressa e esclareçamos este assunto!”",
        "8": "Então mandei dizer-lhe: “De tudo o que dizes nada corresponde à realidade; tu, do teu próprio coração, é que o inventas!”",
        "9": "Porquanto todos eles procuravam atemorizar-nos, ameaçando: “As suas mãos largarão a obra, e não se efetuará mais trabalho algum! Agora, pois, ó Deus, fortalece as minhas mãos!”",
        "10": "Um dia fui à propriedade de Semaías, filho de Delaías, neto de Meetabel, que havia decidido ficar trancado dentro de sua casa. Ao chegar, ele rogou-me: “Vamos nos reunir na Casa de Deus, dentro do templo, a portas fechadas, porquanto eles virão para assassinar-te. Sim, virão matar-te nesta noite”.",
        "11": "Eu, todavia, lhe afirmei: “Deveria fugir um homem como eu? Alguém com a minha responsabilidade deveria sair correndo e trancafiar-se no templo tentando salvar a própria pele? Ora, de maneira nenhuma deixarei de enfrentar o problema!”",
        "12": "E, assim, percebi que não era Deus que o enviara a mim; mas ele pronunciou essa profecia com malícia, para me prejudicar, pois havia aceitado o suborno de Tobias e Sambalate.",
        "13": "Eles o seduziram e o subornaram a fim de que me assustasse e intimidasse, para que eu agisse da maneira como planejaram, então caísse em pecado e eles tivessem como me difamar e ridicularizar-me diante do povo.",
        "14": "Então orei: “Lembra-te, ó meu Deus, das atitudes perversas que Tobias e Sambalate estão praticando, e também das más ações da profetiza Noádia, e de todos os demais pregadores que tentaram desesperar-me!”",
        "15": "Eis, portanto, que as muralhas foram terminadas no vigésimo quinto dia do mês de Elul , isto é, entre agosto e setembro; em cinquenta e dois dias de trabalho.",
        "16": "Assim que nossos inimigos receberam essa notícia, caiu sobre todos os povos ao nosso redor grande temor e profundo abatimento, pois reconheceram que tínhamos feito toda essa grande obra mediante o auxílio constante do nosso Deus.",
        "17": "Além disso, naquela época os nobres de Judá mantiveram intensa correspondência com Tobias, que procurava responder atenciosamente a todas as cartas que recebia.",
        "18": "Porquanto muitos de Judá estavam comprometidos com ele por juramento, considerando que era genro de Secanias, filho de Ara, e seu filho Joanã havia esposado a filha de Mesulão, neto de Herequias.",
        "19": "Até se atreviam a tecer elogios a ele na minha presença, e informavam a ele tudo quanto eu expressava. E Tobias seguiu escrevendo-me suas mensagens com o propósito de me assustar e fraquejar."
    }
}