{
    "livro": "Neemias",
    "capitulo": 9,
    "titulos": {
        "1": "Confissão e pacto de perdão"
    },
    "versiculos": {
        "1": "No dia vinte e quatro deste mês, se ajuntaram os filhos de Israel sob jejum e vestidos de pano de saco e terra jogada sobre as cabeças em sinal de humilhação e arrependimento.",
        "2": "E os de ascendência israelita se separaram de todos os gentios, estrangeiros, colocaram-se em pé e confessaram todos os erros, pecados e perversidades dos seus pais, assim como as suas faltas pessoais.",
        "3": "Postaram-se de pé, cada um no seu lugar, leram atentamente o Livro da Torá , a Lei de Yahweh, seu Deus, durante toda a quarta parte do dia, e passaram outras três horas reconhecendo e confessando humildemente seus pecados, enquanto adoravam o S ENHOR , o seu Deus.",
        "4": "Assim, em pé, na plataforma, estavam os levitas Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani, que em alta voz, clamavam por Yahweh , o S ENHOR , o seu Deus.",
        "5": "E os levitas Jesua, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Petaías conclamavam a população, exclamando: “Levantai-vos, bendizei a Yahweh , o Eterno vosso Deus, que vive desde sempre e eternamente. Bendito seja o teu glorioso Nome. A tua majestade está acima das maiores expressões de louvor.",
        "6": "Só tu és Yahweh , o S ENHOR ! Criaste os céus e o universo, com todos os seus elementos, a terra e tudo quanto nela existe, os mares e tudo quanto neles há, e tu concedes o dom da vida a todos os seres, e os exércitos dos céus te adoram continuamente!",
        "7": "Tu és Yahweh , ó S ENHOR Eterno, o Deus que escolheu Abrão, e o tirou de Ur dos caldeus, e mudou o seu nome para Abraão, dando-lhe um novo significado.",
        "8": "Observaste que o coração dele era leal a ti e celebraste com ele uma Aliança mediante a qual darias aos descendentes dele a terra dos cananeus, dos heteus, dos amorreus, dos perizeus, dos jebuseus e dos girgaseus. E tu cumpriste a tua promessa, pois és justo.",
        "9": "Contemplaste também a aflição de nossos antepassados no Egito, e ouviste o clamor deles diante do mar Vermelho.",
        "10": "Realizaste sinais prodigiosos e maravilhas sem igual contra Faraó, e contra todos os seus oficiais, e contra todo o povo da terra dele, pois sabias com que arrogância eles os haviam tratado. Assim passaste a ser conhecido e temido em toda a terra, e tua fama permanece até nossos dias.",
        "11": "Dividiste o mar diante do teu povo, de modo que puderam atravessar a seco, entretanto, logo em seguida, lançaste os seus perseguidores nas profundezas, como uma pedra em águas impetuosas.",
        "12": "E mais, tu guiaste teu povo de dia com uma coluna de nuvem e de noite com uma coluna de fogo, a fim de marcar e iluminar o caminho em que deveriam andar.",
        "13": "Desceste sobre o monte Sinai, dos altos céus falaste com o teu povo e lhes deste normas justas, leis verdadeiras, e orientações e mandamentos bons e úteis.",
        "14": "Fizeste-os conhecer o teu santo Shabbãth , sábado, e lhes deste mandamentos, orientações, decretos e leis por intermédio de Moisés, teu servo.",
        "15": "Durante aquele período de fome lhes enviaste Maná , pão do céu, e na sede tu mesmo lhes tiraste água da Rocha; orientaste teu povo para adentrar e tomar posse da terra que, sob juramento, havias prometido dar-lhes como herança.",
        "16": "Contudo, nossos pais, agiram com arrogância e endureceram a sua cerviz, e preferiram não obedecer aos teus mandamentos,",
        "17": "recusando-se a te dar a devida atenção, e não se lembrando nem se mostrando agradecidos pelos prodígios que realizaste à vista de todos eles. Em vez de agirem com amor e respeito para contigo, tornaram-se orgulhosos e ainda mais teimosos e, na sua rebeldia, escolheram um líder, que acabaria por levar a todos de volta à escravidão. Tu, no entanto, és um Deus sempre disposto a perdoar; bom, amoroso, misericordioso, leal, tardio em irar-se, longânime, e portanto, não os abandonaste.",
        "18": "Mesmo quando chegaram a ponto de fundir para si um ídolo em forma de bezerro e o adoraram proclamando que aquele era o deus que os havia tirado do Egito, e mesmo quando cometeram ainda outras blasfêmias,",
        "19": "tu, ó Deus, não os abandonaste no deserto por causa da tua grande compaixão. De dia, a coluna de nuvem não cessou de guiá-los pelo Caminho, nem a coluna de fogo, durante as noites, deixou de iluminar o Caminho no qual deveriam andar.",
        "20": "Também lhes concedeste o teu bom e grandioso Espírito para instruí-los. Não retiraste da boca do povo o teu Maná , pão, e quando tiveram sede lhes proveste a boa água.",
        "21": "Durante quarenta anos os sustentaste no deserto, e nada lhes faltou; as suas vestes não envelheceram, nem seus pés sofreram qualquer inchaço.",
        "22": "E ainda lhes deste reinos e povos, que lhes repartiste em porções: assim, conquistaram a terra de Siom, rei de Hesbom, e a terra de Ogue, rei de Basã.",
        "23": "Multiplicaste os seus filhos como as estrelas do céu e trouxeste-os à terra de que tinhas dito a seus antepassados que nela adentrariam para a possuírem.",
        "24": "Entraram os filhos e tomaram posse da terra; abateste perante eles os habitantes da terra, os cananeus, e lhos entregaste nas mãos, como também os reis e os povos da terra, para fazerem deles conforme a sua vontade.",
        "25": "Conquistaram cidades fortes e terra fértil e tomaram casas repletas de toda espécie de bens e provisões, cisternas já cavadas, vinhas e olivais e muitas árvores frutíferas. Assim, eles comeram, fartaram-se e engordaram, e aproveitaram todas as coisas boas que lhes deste pela tua incomensurável bondade.",
        "26": "Ainda assim teimaram em ser desobedientes e se rebelaram contra a tua pessoa; deram as costas para a tua santa Torá , Lei. Mataram os teus profetas, que os tinham admoestado e advertido a fim de que se voltassem para ti; e te fizeram ofensas abomináveis.",
        "27": "Por esse motivo os entregaste nas mãos de seus inimigos, que os oprimiram. Mas, quando foram humilhados, clamaram a ti. Dos céus tu os ouviste, e na tua grande misericórdia concedeste-lhes libertadores, que os livraram das mãos de seus inimigos.",
        "28": "Todavia, assim que voltavam a se sentir seguros, em paz e descansados, tornavam a pensar e praticar tudo o que é mal e reprovável diante de ti. Então os abandonavas às mãos de seus inimigos, para que dominassem sobre eles e os castigasse. E, quando novamente clamavam a ti, dos céus, tu os ouvias e na tua grandiosa compaixão os livravas vez após vez.",
        "29": "Tu os advertiste a fim de que retornassem à tua Torá , Lei, no entanto eles insistiram em sua arrogância e desobedeceram aos teus mandamentos. Pecaram contra as tuas ordens expressas, pelas quais o homem vive se lhes obedece de todo o coração. Cheios de teimosia e insensatez te viraram as costas, tornaram-se, portanto, inflexíveis e se negaram a dar-te ouvidos.",
        "30": "Contudo, durante muito tempo foste paciente com eles. Por teu Espírito, por intermédio dos teus profetas, os advertiste. Todavia, não te deram ouvidos nem atenção, de maneira que tivesse de entregá-los nas mãos dos povos limítrofes.",
        "31": "Graças, porém, à tua grandiosa misericórdia, não os destruíste por completo, pois és Deus bondoso e generoso.",
        "32": "Agora, pois, nosso Deus, ó Deus portentoso, amoroso, justo, temível, leal à tua aliança e misericórdia, não fiques indiferente a toda a aflição que se abateu sobre nós, sobre nossos reis e sobre os nossos líderes, sobre os nossos sacerdotes e sobre os nossos profetas, assim como sobre os nossos antepassados e sobre todo o teu povo, desde a época dos monarcas da Assíria até estes nossos dias.",
        "33": "Em tudo o que nos sobreveio agiste com todo amor e justiça; procedeste com lealdade para conosco mesmo quando fomos infiéis a ti.",
        "34": "Nossos reis, chefes, comandantes, líderes, sacerdotes e nossos pais não seguiram o que ensina a tua santa Torá , Lei; não escolheram ouvir e obedecer os teus mandamentos nem as tuas admoestações e advertências que, claramente, lhes comunicaste.",
        "35": "Mesmo quando estavam no reino deles, desfrutando da tua grande amabilidade, na terra espaçosa e fértil que lhes entregaste, eles não te serviram nem abandonaram os seus maus hábitos e caminhos enganosos.",
        "36": "Eis que hoje estamos, uma vez mais, escravos e escravos na própria terra que concedeste aos nossos antepassados para usufruírem dos seus frutos e de todas as boas dádivas que brotam da terra.",
        "37": "Por causa dos nossos pecados, a sua abundante e valiosa produção agora é entregue aos reis que colocaste sobre nós. Eles mandam sobre a vida de cada um de nós e são proprietários de nossos bens e rebanhos. Agem como bem lhes parece, e nossa humilhação e tristeza não têm limites.",
        "38": "Considerando, portanto, tudo isso, decidimos estabelecer um pacto, por escrito, e assinado por nossos príncipes, líderes, assim como por nossos levitas e sacerdotes!”"
    }
}