{
    "livro": "1 Coríntios",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "4": "Ação de graças",
        "10": "Exortação à unidade",
        "18": "A mensagem da cruz",
        "26": "A vocação dos santos",
        "30": "Valores de Cristo"
    },
    "versiculos": {
        "1": "Paulo, chamado pela vontade de Deus para ser apóstolo de Jesus Cristo, e o irmão Sóstenes,",
        "2": "à igreja de Deus que está em Corinto, 1† aos santificados em Cristo Jesus, chamados para ser santos, com todos os que em todo lugar invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:",
        "3": "graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
        "4": "Sempre dou graças a [meu] Deus a vosso respeito, a propósito da sua graça, que vos foi dada em Cristo Jesus;",
        "5": "porque, em tudo, fostes enriquecidos nele, em toda a palavra e em todo o conhecimento;",
        "6": "assim como o testemunho de Cristo tem sido confirmado em vós,",
        "7": "de maneira que não vos falte nenhum dom, aguardando vós a revelação de nosso Senhor Jesus Cristo,",
        "8": "o qual também vos confirmará até ao fim, para serdes irrepreensíveis no Dia de nosso Senhor Jesus Cristo.",
        "9": "Fiel é Deus, pelo qual fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor.",
        "10": "Rogo-vos, irmãos, pelo nome de nosso Senhor Jesus Cristo, que faleis todos a mesma coisa e que não haja entre vós divisões; antes, sejais inteiramente unidos, na mesma disposição mental e no mesmo parecer.",
        "11": "Pois a vosso respeito, meus irmãos, fui informado, pelos da casa de Cloe, de que há contendas entre vós.",
        "12": "Refiro-me ao fato de cada um de vós dizer: Eu sou de Paulo, e eu, de Apolo, 2† e eu, de Cefas, e eu, de Cristo.",
        "13": "Acaso, Cristo está dividido? Foi Paulo crucificado em favor de vós ou fostes, porventura, batizados em nome de Paulo?",
        "14": "Dou graças [a Deus] porque a nenhum de vós batizei, exceto Crispo 3† e Gaio; 4†",
        "15": "para que ninguém diga que fostes batizados em meu nome.",
        "16": "Batizei também a casa de Estéfanas; 5† além destes, não me lembro se batizei algum outro.",
        "17": "Porque não me enviou Cristo para batizar, mas para pregar o evangelho; não com sabedoria de palavra, para que se não anule a cruz de Cristo.",
        "18": "Certamente, a palavra da cruz é loucura para os que se perdem, mas para nós, que somos salvos, poder de Deus.",
        "19": "Pois está escrito: Destruirei a sabedoria dos sábios e aniquilarei a inteligência dos instruídos. 6†",
        "20": "Onde está o sábio? 7† Onde, o escriba? Onde, o inquiridor deste século? Porventura, não tornou Deus louca a sabedoria do mundo?",
        "21": "Visto como, na sabedoria de Deus, o mundo não o conheceu por sua própria sabedoria, aprouve a Deus salvar os que creem pela loucura da pregação.",
        "22": "Porque tanto os judeus pedem sinais, como os gregos buscam sabedoria;",
        "23": "mas nós pregamos a Cristo crucificado, escândalo para os judeus, loucura para os gentios;",
        "24": "mas para os que foram chamados, tanto judeus como gregos, pregamos a Cristo, poder de Deus e sabedoria de Deus.",
        "25": "Porque a loucura de Deus é mais sábia do que os homens; e a fraqueza de Deus é mais forte do que os homens.",
        "26": "Irmãos, reparai, pois, na vossa vocação; visto que não foram chamados muitos sábios segundo a carne, nem muitos poderosos, nem muitos de nobre nascimento;",
        "27": "pelo contrário, Deus escolheu as coisas loucas do mundo para envergonhar os sábios e escolheu as coisas fracas do mundo para envergonhar as fortes;",
        "28": "e Deus escolheu as coisas humildes do mundo, e as desprezadas, e aquelas que não são, para reduzir a nada as que são;",
        "29": "a fim de que ninguém se vanglorie na presença de Deus.",
        "30": "Mas vós sois dele, em Cristo Jesus, o qual se nos tornou, da parte de Deus, sabedoria, e justiça, e santificação, e redenção,",
        "31": "para que, como está escrito: Aquele que se gloria, glorie-se no Senhor. 8†"
    }
}