{
    "livro": "Rute",
    "capitulo": 3,
    "titulos": {
        "1": "A bondade e justiça de Boaz"
    },
    "versiculos": {
        "1": "Certo dia, Noemi disse a Rute, sua nora: “Minha filha, é meu dever buscar-te um lar seguro para a tua felicidade.",
        "2": "Boaz, senhor das servas com quem estiveste, é nosso parente próximo. Sei que esta noite ele estará debulhando a cevada na eira.",
        "3": "Lava-te, pois, e perfuma-te, põe teu manto e desce à eira, mas não te deixes reconhecer por ele, até que ele tenha acabado de comer e beber.",
        "4": "Quando ele se retirar para dormir, observa o lugar em que está deitado; então entra, descobre seus pés e deita-te. Ele te dirá o que deves fazer.”",
        "5": "Então Rute anuiu dizendo: “Farei tudo como me orientaste.”",
        "6": "Ela desceu ao terreno onde se limpavam as espigas e fez exatamente como a sua sogra a instruíra.",
        "7": "Boaz comeu e bebeu até ficar um tanto alegre, e foi deitar-se junto de um monte de cevada; pouco mais tarde, Rute aproximou-se sem ser notada, descobriu os pés dele, e deitou-se.",
        "8": "No meio da noite, o homem acordou de repente, e se assustou ao ver uma mulher deitada a seus pés.",
        "9": "“Quem és tu?” indagou ele. “Sou tua serva Rute”, replicou ela. E lhe rogou: “Estende teu manto sobre a tua serva, porquanto és nosso parente chegado e tens o dever de nos resgatar.”",
        "10": "E Boaz lhe respondeu: “Bendita sejas por Deus, minha filha; este teu novo gesto de lealdade e generosidade excede o primeiro em relação à tua sogra, pois preferiste não procurar um homem mais jovem, fosse rico ou fosse pobre.",
        "11": "Portanto, minha filha, não tenhas medo: far-te-ei tudo quando me pedires, pois todos os habitantes desta cidade sabem que és uma mulher virtuosa.",
        "12": "Ora, de fato eu tenho a responsabilidade de resgate, mas há um outro parente ainda mais próximo do que eu.",
        "13": "Sendo assim, passa a noite aqui e amanhã cedo, se ele quiser assumir o direito de proteger-te, muito bem, que ele te resgate: todavia, se, pelo contrário, ele não quiser te resgatar, eu ficarei com essa responsabilidade; juro pelo Nome de Deus, Yahweh ! Agora, pois, volta a deitar-te e descansa até o raiar do dia.”",
        "14": "Rute adormeceu de novo aos pés de Boaz até a alvorada e levantou-se antes do clarear do dia a fim de não ser reconhecida; e Boaz falou consigo mesmo: “Não convém que se saiba que esta mulher esteve na eira!”",
        "15": "Por isso orientou-lhe Boaz: “Estende o manto que te cobre e segura-o firme.” Ela estendeu sua capa sobre o chão e a segurou, e ele despejou sobre a capa seis medidas de cevada, mais de vinte quilos, e lhe pôs às costas. E ela retornou ao povoado.",
        "16": "Assim que Rute retornou à casa de sua sogra esta lhe perguntou: “Como estás, minha filha? O que se passou?” Rute contou-lhe então tudo o que aquele homem tinha feito por ela.",
        "17": "E acrescentou: “Estas seis medidas de cevada, foi ele quem deu, dizendo-me: ‘Não voltarás de mãos vazias para junto de tua sogra!’",
        "18": "Então, Noemi assegurou a Rute: “Fica tranquila, minha filha, até saberes como terminará tudo isso; com certeza este homem não descansará enquanto não solucionar ainda hoje esta questão!”"
    }
}