{
    "livro": "Rute",
    "capitulo": 4,
    "titulos": {
        "1": "O resgate de Noemi e Rute",
        "13": "Boaz casa-se com Rute",
        "18": "A genealogia de Davi"
    },
    "versiculos": {
        "1": "Entrementes, Boaz subiu à praça que ficava ao lado do portão da cidade e sentou-se ali. Coincidentemente, passava por ali o resgatador, aquele parente mais próximo que ele havia mencionado a Rute. Então Boaz o chamou: “Olá, meu amigo, chega aqui e assenta-te ao meu lado por um pouco!” O homem se aproximou e sentou-se.",
        "2": "Boaz reuniu dez homens da cidade e também os convidou: “Sentai-vos aqui conosco!” E eles se sentaram.",
        "3": "Então declarou ao homem que tinha primeiro o direito de resgate: “Noemi, aquela nossa parente que voltou dos campos de Moabe, quer vender a parte do terreno que pertencia a nosso irmão Elimeleque.",
        "4": "Resolvi, portanto, informar-te o assunto, na presença de alguns representantes do povo, e sugerir-te que adquiras o terreno. Se desejares resgatar esta propriedade, resgata-a. Se não, rogo-te, responde para que fique esclarecido e seja do conhecimento de todos. Pois ninguém mais tem este direito de resgate a não ser tu, e depois de ti, eu!” Prontamente o homem retrucou: “Sim, eu quero exercer meu direito!”",
        "5": "Contudo Boaz lhe preveniu: “No dia em que adquirires esse campo das mãos de Noemi, estarás igualmente recebendo Rute, a moabita, a mulher daquele que morreu, a fim de perpetuar o nome do falecido sobre seu patrimônio!”",
        "6": "Então respondeu o que tinha o dever de resgate em primeiro lugar: “Assim não posso assumir o meu direito, pois estaria colocando em risco todos os meus bens e propriedades. Declino do meu direito a teu favor, podes exercer tu, meu direito de resgate, pois eu não posso fazê-lo!”",
        "7": "(Ora, antigamente em Israel, para que a lei do resgate e a transferência de propriedade fossem válidos, a pessoa tirava a sandália dos pés e dava ao outro. E assim oficializavam os acordos e negócios em Israel.)",
        "8": "Portanto, assim que o resgatador declarou a Boaz: “Adquire-a, pois, tu mesmo!”, tirou uma de suas sandálias.",
        "9": "Então Boaz pôde anunciar aos líderes e a todas as demais pessoas do povo ali presentes: “Sois testemunhas neste dia de que comprei da mão de Noemi tudo o que pertencia a Elimeleque e tudo o que pertencia a Quiliom e a Malom;",
        "10": "ao mesmo tempo adquiro por esposa Rute, a mulher moabita, viúva de Malom, a fim de perpetuar o nome do falecido sobre sua herança e para que o nome de Malom seja sempre lembrado no meio deste povo e na sua cidade natal. Disso sois testemunhas hoje!”",
        "11": "E todo o povo que se achava junto à porta da cidade, bem como os anciãos e líderes do povo concordaram dizendo: “Nós somos testemunhas! Que Yahweh torne essa mulher que entra agora em tua casa semelhante a Raquel e a Lia, que, juntas, formaram as tribos de Israel. Sê tu, portanto, poderoso em Efrata e ganhe prestígio em Belém!",
        "12": "E com os filhos que o S ENHOR te conceder dessa jovem, seja a tua família como a de Perez, que Tamar deu a Judá!”",
        "13": "Então Boaz casou-se com Rute, e ela tornou-se sua esposa. Boaz a amou e tiveram relações sexuais. O S ENHOR os abençoou e Rute engravidou e deu à luz um filho.",
        "14": "As mulheres comentaram com Noemi: “Bendito seja Yahweh que não te deixou sem alguém para te resgatar: que o nome do teu neto seja célebre em Israel!",
        "15": "Este menino te abençoará com nova vida e te sustentará e consolará na velhice, porquanto é filho de tua querida nora, que muito te ama e que te é melhor do que sete filhos!”",
        "16": "Noemi tomou o menino em seu colo e passou a cuidar dele como se lhe fora mãe.",
        "17": "Assim que as mulheres da vizinhança viram o menino exclamaram: “Eis que Noemi tem um filho!” e lhe deram um nome chamando-o de Oved , Obede. Este foi o pai de Ishái , Jessé, que por sua vez, se tornou pai de David , Davi.",
        "18": "Esta, pois, é a história da posteridade de Pérets , Perez até Davi: Perez gerou Hezrom;",
        "19": "Hezrom gerou Rão; Rão gerou Aminadabe;",
        "20": "Aminadabe gerou Naassom; Naassom gerou Salmom;",
        "21": "Salmom gerou Boaz; Boaz gerou Obede;",
        "22": "Obede gerou Jessé; e Jessé gerou Davi."
    }
}