{
    "livro": "1 Samuel",
    "capitulo": 11,
    "titulos": {
        "1": "Saul vence os amonitas"
    },
    "versiculos": {
        "1": "Então Naás, que era amonita, foi e sitiou Jabes-Gileade. E todos os homens de Jabes disseram a Naás: — Faça uma aliança conosco, e nós o serviremos.",
        "2": "Porém Naás, o amonita, respondeu: — Farei aliança com vocês sob a condição de que seja vazado o olho direito de cada um de vocês. Assim, trarei vergonha sobre todo o Israel.",
        "3": "Então os anciãos de Jabes lhe disseram: — Dê-nos sete dias para enviar mensageiros por todo o território de Israel. Se não houver ninguém que nos livre, então nos entregaremos a você.",
        "4": "Quando os mensageiros chegaram a Gibeá, onde morava Saul, relataram este caso ao povo. Então todo o povo chorou em alta voz.",
        "5": "Eis que Saul voltava do campo, atrás dos bois, e perguntou: — Que tem o povo? Por que estão chorando? Então lhe contaram o que os homens de Jabes haviam relatado.",
        "6": "Quando Saul ouviu estas palavras, o Espírito de Deus se apossou dele, e e ficou furioso.",
        "7": "Pegou uma junta de bois, cortou-os em pedaços e os enviou a todo o território de Israel por meio de mensageiros que dissessem: — Assim se fará com os bois de todo aquele que não seguir Saul e Samuel. Então o temor do SENHOR caiu sobre o povo, e saíram como se fossem um só homem.",
        "8": "Saul contou-os em Bezeque. Dos filhos de Israel, havia trezentos mil; dos homens de Judá, trinta mil.",
        "9": "Então disseram aos mensageiros que tinham vindo de Jabes: — Digam aos homens de Jabes-Gileade que amanhã, quando o sol aquentar, vocês serão socorridos. Os mensageiros foram, anunciaram isto aos homens de Jabes, e estes se alegraram.",
        "10": "Então disseram aos amonitas: — Amanhã nós nos entregaremos, e vocês poderão fazer conosco o que bem quiserem.",
        "11": "Aconteceu que, no dia seguinte, Saul dividiu o povo em três companhias, que, pela vigília da manhã, vieram para o meio do arraial e atacaram os amonitas, até que se fez sentir o calor do dia. Os sobreviventes se espalharam, e não ficaram dois deles juntos.",
        "12": "Então o povo disse a Samuel: — Quem são aqueles que diziam que Saul não deveria reinar sobre nós? f Tragam-nos para aqui, para que os matemos.",
        "13": "Porém Saul disse: — Hoje ninguém será morto, porque no dia de hoje o SENHOR salvou Israel.",
        "14": "E Samuel disse ao povo: — Venham, vamos a Gilgal e renovemos ali o reino.",
        "15": "E todo o povo partiu para Gilgal, onde proclamaram Saul seu rei, diante do SENHOR, a cuja presença trouxeram ofertas pacíficas. E Saul muito se alegrou ali com todos os homens de Israel."
    }
}