{
    "livro": "1 Samuel",
    "capitulo": 12,
    "titulos": {
        "1": "Mensagem de Samuel ao povo"
    },
    "versiculos": {
        "1": "Então Samuel disse a todo o Israel: — Eis que atendi ao que vocês me pediram e constituí um rei sobre vocês. g",
        "2": "E agora eis que vocês têm o rei que irá adiante de vocês. Eu já sou velho e tenho os cabelos brancos, e os meus filhos estão com vocês. Eu tenho andado à frente de vocês desde a minha mocidade até o dia de hoje.",
        "3": "Eis-me aqui. Testemunhem contra mim diante do SENHOR e diante do seu ungido: de quem tomei o boi? De quem tomei o jumento? A quem enganei? A quem oprimi? E das mãos de quem aceitei suborno para encobrir com ele os meus olhos? Falem, e eu o restituirei. h",
        "4": "Então responderam: — Você não nos defraudou, nem nos oprimiu, nem tomou coisa alguma das mãos de ninguém.",
        "5": "E ele lhes disse: — O SENHOR é testemunha contra vocês e também o seu ungido é hoje testemunha de que vocês não encontraram nada nas minhas mãos. E o povo confirmou: — Deus é testemunha.",
        "6": "Então Samuel disse ao povo: — O SENHOR é testemunha, ele que escolheu Moisés e Arão i e tirou os pais de vocês da terra do Egito.",
        "7": "Agora fiquem aqui, porque vou discutir com vocês diante do SENHOR, com relação a todos os seus atos de justiça que ele realizou em favor de vocês e dos seus pais.",
        "8": "Depois que Jacó havia entrado no Egito, os pais de vocês clamaram j ao SENHOR, e o SENHOR enviou Moisés e Arão, que os tiraram do Egito e os fizeram habitar neste lugar.",
        "9": "Porém os pais de vocês se esqueceram do SENHOR, seu Deus. Então ele os entregou nas mãos de Sísera, k comandante do exército de Hazor, e nas mãos dos filisteus, l e nas mãos do rei de Moabe, m que lutaram contra eles.",
        "10": "Eles clamaram ao SENHOR n e disseram: “Pecamos, pois deixamos o SENHOR e servimos os baalins e astarotes. Mas agora livra-nos das mãos de nossos inimigos, e te serviremos.”",
        "11": "O SENHOR enviou Jerubaal, o Baraque, p Jefté q e Samuel, r e os livrou das mãos dos inimigos que os cercavam, e vocês viveram em segurança.",
        "12": "— Quando vocês viram que Naás, rei dos filhos de Amom, vinha contra vocês, vocês me disseram: “Não! Queremos um rei sobre nós”, s quando, na verdade, o SENHOR, seu Deus, era o rei de vocês.",
        "13": "E agora, aqui está o rei que elegeram e que pediram. E eis que o SENHOR deu um rei a vocês.",
        "14": "Se vocês temerem o SENHOR, se o servirem, se derem ouvidos à sua voz e não forem rebeldes ao seu mandado, se seguirem o SENHOR, seu Deus, tanto vocês como o rei que governa sobre vocês, então tudo lhes irá bem.",
        "15": "Se, porém, vocês não derem ouvidos à voz do SENHOR, mas forem rebeldes ao seu mandado, a mão do SENHOR será contra vocês, como o foi contra os pais de vocês.",
        "16": "Fiquem, agora, aqui e vejam esta grande coisa que o SENHOR fará diante de vocês.",
        "17": "Não estamos no tempo da colheita do trigo? Pois eu vou clamar ao SENHOR, e ele mandará trovões e chuva. t E vocês saberão e verão que é grande a maldade que praticaram aos olhos do SENHOR, pedindo um rei.",
        "18": "Então Samuel invocou o SENHOR, e o SENHOR mandou trovões e chuva naquele dia. E todo o povo temeu grandemente o SENHOR e Samuel.",
        "19": "Todo o povo disse a Samuel: — Ore por estes seus servos ao SENHOR, seu Deus, para que não venhamos a morrer, porque a todos os nossos pecados acrescentamos o mal de pedir para nós um rei.",
        "20": "Então Samuel disse ao povo: — Não tenham medo. Vocês, de fato, cometeram todo este mal. No entanto, não se desviem de seguir o SENHOR, mas sirvam o SENHOR de todo o coração.",
        "21": "Não se desviem, pois vocês estariam seguindo coisas vãs, que nada aproveitam e que não os podem livrar, porque são vaidade. u",
        "22": "Pois o SENHOR, por causa do seu grande nome, não abandonará o seu povo, v porque o SENHOR decidiu fazer de vocês o seu povo. w",
        "23": "Quanto a mim, longe de mim que eu peque contra o SENHOR, deixando de orar por vocês. Pelo contrário, eu lhes ensinarei o caminho bom e direito.",
        "24": "Tão somente temam o SENHOR e sirvam a ele fielmente de todo o coração. x Vejam que coisas grandiosas ele fez por vocês!",
        "25": "Se, porém, continuarem a fazer o mal, perecerão, tanto vocês como o seu rei."
    }
}