{
    "livro": "1 Samuel",
    "capitulo": 16,
    "titulos": {
        "1": "Davi é ungido rei",
        "14": "Davi e Saul"
    },
    "versiculos": {
        "1": "O SENHOR disse a Samuel: — Até quando você terá pena de Saul, q se eu o rejeitei como rei de Israel? r Encha um chifre de azeite e ponha-se a caminho; vou enviar você a Jessé, o belemita, porque escolhi um dos filhos dele para ser rei.",
        "2": "Samuel respondeu: — Como posso fazer isso? Saul ficará sabendo e me matará. Então o SENHOR disse: — Leve um novilho e diga: “Vim para oferecer um sacrifício ao SENHOR.”",
        "3": "Convide Jessé para o sacrifício. Eu lhe mostrarei o que você deve fazer, e você ungirá para mim aquele que eu indicar.",
        "4": "Samuel fez o que o SENHOR tinha dito e foi a Belém. Os anciãos da cidade saíram ao encontro dele, tremendo, e perguntaram: — É de paz a sua vinda?",
        "5": "Samuel respondeu: — Sim, é de paz. Vim oferecer sacrifício ao SENHOR. Consagrem-se e venham comigo ao sacrifício. Então ele consagrou Jessé e os filhos dele e os convidou para o sacrifício.",
        "6": "Aconteceu que, quando eles chegaram, Samuel viu Eliabe e disse consigo: — Certamente está diante do SENHOR o seu ungido.",
        "7": "Porém o SENHOR disse a Samuel: — Não olhe para a sua aparência nem para a sua altura, porque eu o rejeitei. Porque o SENHOR não vê como o ser humano vê. O ser humano vê o exterior, porém o SENHOR vê o coração. s",
        "8": "Então Jessé chamou Abinadabe e o fez passar diante de Samuel, que disse: — Nem a este o SENHOR escolheu.",
        "9": "Então Jessé fez passar Samá. Porém Samuel disse: — Tampouco a este o SENHOR escolheu.",
        "10": "Assim Jessé fez passar os seus sete filhos diante de Samuel. Porém Samuel disse a Jessé: — O SENHOR não escolheu nenhum destes.",
        "11": "E perguntou a Jessé: — Esses são todos os seus filhos? Jessé respondeu: — Ainda falta um, o mais moço; ele está apascentando as ovelhas. t Então Samuel disse a Jessé: — Mande chamá-lo, pois não nos sentaremos à mesa sem que ele venha.",
        "12": "Então mandou chamá-lo e o fez entrar. Davi era ruivo, de belos olhos e boa aparência. E o SENHOR disse a Samuel: — Levante-se e unja-o, pois este é ele.",
        "13": "Samuel pegou o chifre do azeite e ungiu Davi no meio de seus irmãos. E, daquele dia em diante, o Espírito do SENHOR se apossou de Davi. u Então Samuel se levantou e foi para Ramá.",
        "14": "Depois que o Espírito do SENHOR se retirou de Saul, um espírito mau, vindo da parte do SENHOR, o atormentava.",
        "15": "Então os servos de Saul lhe disseram: — Eis que, agora, um espírito mau, enviado por Deus, está atormentando o senhor, ó rei.",
        "16": "Por isso, mande que estes seus servos, que estão em sua presença, busquem um homem que saiba tocar harpa. Assim, quando o espírito mau, enviado por Deus, vier sobre o senhor, o homem dedilhará a harpa e o senhor se sentirá melhor.",
        "17": "E Saul disse aos seus servos: — Então procurem um homem que saiba tocar bem harpa e tragam-no para cá.",
        "18": "Um dos moços disse: — Conheço um filho de Jessé, o belemita, que sabe tocar harpa. Ele é forte e valente, homem de guerra, fala com sensatez e tem boa aparência; e o SENHOR Deus está com ele.",
        "19": "Saul enviou mensageiros a Jessé, dizendo: — Mande-me o seu filho Davi, aquele que está com as ovelhas.",
        "20": "Então Jessé pegou um jumento e o carregou de pão, um odre de vinho e um cabrito, e enviou-os a Saul por meio de Davi, seu filho. v",
        "21": "Assim Davi foi a Saul e esteve diante dele. Saul gostou muito dele e fez dele o seu escudeiro.",
        "22": "Saul mandou dizer a Jessé: — Deixe que Davi fique aqui, pois alcançou favor diante de mim.",
        "23": "E sempre que o espírito mau, enviado por Deus, vinha sobre Saul, Davi pegava a harpa e a dedilhava. Então Saul sentia alívio e se achava melhor, e o espírito mau se retirava dele."
    }
}