{
    "livro": "1 Samuel",
    "capitulo": 17,
    "titulos": {
        "1": "Davi e Golias"
    },
    "versiculos": {
        "1": "Os filisteus reuniram as suas tropas para a guerra em Socó, que fica em Judá. Eles acamparam entre Socó e Azeca, em Efes-Damim.",
        "2": "Saul e os homens de Israel se reuniram e acamparam no vale de Elá, e ali ordenaram a batalha contra os filisteus.",
        "3": "Os filisteus estavam num monte e os israelitas estavam no outro monte, ficando o vale no meio deles.",
        "4": "Então do arraial dos filisteus saiu um guerreiro chamado Golias. Ele era da cidade de Gate w e tinha quase três metros de altura.",
        "5": "Trazia na cabeça um capacete de bronze e vestia uma couraça de escamas de bronze, que pesava uns sessenta quilos.",
        "6": "Trazia caneleiras de bronze nas pernas e um dardo de bronze sobre os ombros.",
        "7": "A haste da sua lança era como o eixo do tecelão, x e a ponta da sua lança era de ferro e pesava mais de sete quilos. E diante dele ia o escudeiro.",
        "8": "Golias parou e gritou para as tropas de Israel: — Para que vocês saíram para formar a linha de batalha? Não sou eu filisteu, e vocês, servos de Saul? Escolham entre vocês um homem que venha lutar comigo.",
        "9": "Se ele puder lutar comigo e me matar, seremos servos de vocês. Mas, se eu o vencer e o matar, vocês serão nossos servos e nos servirão.",
        "10": "E o filisteu continuou: — Hoje eu desafio as tropas de Israel. Deem-me um homem, para que lute comigo.",
        "11": "Quando Saul e todo o Israel ouviram estas palavras do filisteu, ficaram assustados e com muito medo.",
        "12": "Davi era filho daquele efrateu de Belém de Judá cujo nome era Jessé e que tinha oito filhos. y Nos dias de Saul, Jessé já era bastante idoso entre os homens.",
        "13": "Os três filhos mais velhos de Jessé tinham ido com Saul para a guerra. Esses três, que tinham ido para a guerra, se chamavam Eliabe, que era o primogênito; Abinadabe, que era o segundo; e Samá, que era o terceiro.",
        "14": "Davi era o mais moço; só os três mais velhos seguiram Saul.",
        "15": "Davi, porém, ia a Saul e voltava, para apascentar as ovelhas de seu pai, em Belém.",
        "16": "O filisteu vinha de manhã e de tarde, apresentando-se durante quarenta dias.",
        "17": "Jessé disse a Davi, seu filho: — Peço que você leve para os seus irmãos uma medida deste trigo tostado e estes dez pães. Corra e leve isso para os seus irmãos, no acampamento.",
        "18": "Porém estes dez queijos, leve-os para o comandante de mil. Veja como os seus irmãos estão passando e traga uma prova de que estão bem.",
        "19": "Saul, eles e todos os homens de Israel estão no vale de Elá, lutando contra os filisteus.",
        "20": "No dia seguinte, Davi se levantou de madrugada, deixou as ovelhas com um guarda, carregou o que havia sido preparado e partiu, como Jessé lhe havia ordenado. Chegou ao acampamento quando as tropas estavam saindo para colocar-se em ordem de combate e, aos gritos, chamavam para a batalha.",
        "21": "Os israelitas e filisteus se puseram em ordem, fileira contra fileira.",
        "22": "Davi deixou o que havia trazido aos cuidados do guarda da bagagem e correu para a batalha. Quando chegou lá, perguntou a seus irmãos se estavam bem.",
        "23": "Enquanto Davi ainda falava com eles, eis que vinha subindo do exército dos filisteus o guerreiro, cujo nome era Golias, o filisteu de Gate. E falou as mesmas coisas que havia falado anteriormente. E Davi escutou.",
        "24": "Todos os israelitas, vendo aquele homem, fugiam dele, com muito medo.",
        "25": "E diziam uns aos outros: — Vocês viram aquele homem? Ele veio para afrontar Israel. O rei dará muitas riquezas para quem matar aquele homem. Também lhe dará a filha em casamento, e à casa de seu pai isentará de impostos em Israel.",
        "26": "Então Davi perguntou aos homens que estavam perto dele: — O que será dado ao homem que matar esse filisteu e livrar Israel de tal afronta? Quem é esse filisteu incircunciso para afrontar os exércitos do Deus vivo?",
        "27": "E o povo lhe repetiu as mesmas palavras, dizendo: — É isso que será dado ao homem que o matar.",
        "28": "Eliabe, o irmão mais velho, ouviu Davi falando com aqueles homens. Ele ficou irado com Davi e disse: — Por que você veio para cá? E com quem você deixou aquelas poucas ovelhas no deserto? Sei que você é presunçoso e mau. Você veio aqui só para ver a batalha.",
        "29": "Davi respondeu: — O que foi que eu fiz agora? Apenas fiz uma pergunta.",
        "30": "Então Davi se desviou dele na direção de outro e fez a mesma pergunta. E o povo lhe deu a mesma resposta de antes.",
        "31": "Alguns homens que tinham ouvido as palavras de Davi foram anunciá-las a Saul, que mandou chamar Davi.",
        "32": "Davi disse a Saul: — Que ninguém desanime por causa dele. z Este seu servo irá e lutará contra esse filisteu.",
        "33": "Porém Saul disse a Davi: — Você não poderá ir contra esse filisteu para lutar contra ele. a Você ainda é jovem, e ele é guerreiro desde a sua mocidade.",
        "34": "Davi respondeu: — Este seu servo apascentava as ovelhas do pai. Quando vinha um leão ou um urso e levava um cordeiro do rebanho,",
        "35": "eu saía atrás dele, batia nele e livrava o cordeiro da sua boca. Se ele se levantava contra mim, eu o agarrava pela barba e o golpeava até matá-lo.",
        "36": "Este seu servo matou tanto o leão como o urso. Este filisteu incircunciso será como um deles, porque afrontou os exércitos do Deus vivo.",
        "37": "E Davi continuou: — O SENHOR me livrou das garras do leão e das garras do urso; ele me livrará das mãos desse filisteu. Então Saul disse a Davi: — Vá, e que o SENHOR esteja com você.",
        "38": "Saul vestiu Davi com a sua própria armadura, pôs um capacete de bronze na cabeça dele, e o vestiu com uma couraça.",
        "39": "Davi cingiu a espada sobre a armadura e tentou andar, pois jamais a havia usado. Então Davi disse a Saul: — Não posso andar com isto, porque nunca o usei. E Davi tirou aquilo de sobre si.",
        "40": "Pegou o seu cajado na mão, escolheu cinco pedras lisas do ribeiro, e as pôs no alforje de pastor, que trazia consigo. E, com a sua funda na mão, foi na direção do filisteu.",
        "41": "O filisteu também vinha caminhando e se aproximava de Davi, tendo à frente dele o seu escudeiro.",
        "42": "O filisteu olhou e, vendo Davi, o desprezou, porque era apenas um moço ruivo e de boa aparência. b",
        "43": "O filisteu disse a Davi: — Será que eu sou um cachorro, para que você venha contra mim com pedaços de pau? E, pelos seus deuses, o filisteu amaldiçoou Davi.",
        "44": "E disse mais a Davi: — Venha aqui, que eu darei a sua carne às aves dos céus e aos animais do campo.",
        "45": "Davi, porém, disse ao filisteu: — Você vem contra mim com espada, com lança e com escudo. Eu, porém, vou contra você em nome do SENHOR dos Exércitos, o Deus dos exércitos de Israel, a quem você afrontou. c",
        "46": "Hoje mesmo o SENHOR entregará você nas minhas mãos. Eu o matarei, cortarei a sua cabeça e hoje mesmo darei os cadáveres do arraial dos filisteus às aves dos céus e às feras da terra. E toda a terra saberá que há Deus em Israel.",
        "47": "Toda esta multidão saberá que o SENHOR salva, não com espada, nem com lança. d Porque do SENHOR é a guerra, e ele entregará todos vocês nas nossas mãos.",
        "48": "E aconteceu que, quando o filisteu se levantou e começou a se aproximar de Davi, este se apressou e, deixando as suas fileiras, correu de encontro ao filisteu.",
        "49": "Davi meteu a mão no alforje, tirou dali uma pedra e, com a sua funda, a atirou contra o filisteu, atingindo-o na testa. A pedra se encravou na testa, e ele caiu com o rosto no chão.",
        "50": "Assim Davi derrotou o filisteu, com uma funda e com uma pedra. Ele o derrubou e o matou. Não havia nenhuma espada na mão de Davi.",
        "51": "Por isso, Davi correu e, lançando-se sobre o filisteu, pegou a espada dele, tirou-a da bainha e o matou, cortando com ela a cabeça dele. Quando os filisteus viram que o seu herói estava morto, fugiram.",
        "52": "Então os homens de Israel e Judá se levantaram, deram um grito e perseguiram os filisteus até Gate e até os portões de Ecrom. E os filisteus caíram feridos pelo caminho, de Saaraim até Gate e até Ecrom.",
        "53": "Então os filhos de Israel voltaram da perseguição aos filisteus e saquearam os acampamentos deles.",
        "54": "Davi pegou a cabeça do filisteu e a levou para Jerusalém. Porém as armas dele Davi colocou em sua própria tenda.",
        "55": "Quando Saul viu Davi saindo para encontrar-se com o filisteu, perguntou a Abner, o comandante do exército: — Abner, aquele jovem é filho de quem? Abner respondeu: — Juro pela sua vida, ó rei, que não sei.",
        "56": "E o rei disse: — Então pergunte de quem esse jovem é filho.",
        "57": "Quando Davi voltou, depois de matar o filisteu, Abner o tomou e o levou à presença de Saul. Davi ainda trazia na mão a cabeça do filisteu.",
        "58": "Então Saul lhe perguntou: — Meu jovem, de quem você é filho? Davi respondeu: — Sou filho de seu servo Jessé, o belemita."
    }
}