{
    "livro": "1 Samuel",
    "capitulo": 18,
    "titulos": {
        "1": "A amizade de Jônatas e Davi",
        "6": "A inveja de Saul",
        "17": "Davi casa com a filha de Saul"
    },
    "versiculos": {
        "1": "Depois de Davi ter falado com Saul, a alma de Jônatas se ligou com a de Davi numa profunda amizade. E Jônatas o amou como à sua própria alma. e",
        "2": "Naquele dia, Saul reteve Davi e não permitiu que ele voltasse para a casa de seu pai.",
        "3": "Jônatas e Davi fizeram uma aliança, porque Jônatas o amava como à sua própria alma.",
        "4": "Jônatas tirou a capa que vestia e a deu a Davi. Deu também a sua armadura, inclusive a espada, o arco e o cinto.",
        "5": "Davi saía aonde quer que Saul o enviava e tinha êxito, de modo que Saul o pôs sobre tropas do seu exército. E Davi era benquisto de todo o povo e até dos próprios servos de Saul.",
        "6": "E aconteceu que, quando eles estavam voltando para casa, depois de Davi ter matado o filisteu, as mulheres de todas as cidades de Israel saíram ao encontro do rei Saul, cantando e dançando, com tamborins, com alegria e com instrumentos musicais.",
        "7": "As mulheres se alegravam e, cantando alternadamente, diziam: Saul matou os seus milhares, porém Davi, os seus dez milhares. f",
        "8": "Saul se indignou muito, pois estas palavras lhe desagradaram em extremo. Ele disse: — Para Davi elas deram dez milhares, mas para mim apenas milhares. Na verdade, o que lhe falta, a não ser o reino? g",
        "9": "Daquele dia em diante, Saul não via Davi com bons olhos.",
        "10": "No dia seguinte, um espírito mau, vindo da parte de Deus, se apossou de Saul, que teve uma crise de raiva em sua casa. Davi, como nos outros dias, dedilhava a harpa. Saul, porém, tinha na mão uma lança,",
        "11": "que ele atirou, pensando assim: — Encravarei Davi na parede. Porém Davi se desviou dele por duas vezes. h",
        "12": "Saul tinha medo de Davi, porque o SENHOR estava com este e tinha abandonado Saul. i",
        "13": "Por isso Saul o afastou de si e o pôs por chefe de mil. Davi fazia saídas e entradas militares diante do povo.",
        "14": "Davi tinha êxito em todos os seus empreendimentos, pois o SENHOR estava com ele.",
        "15": "Vendo que Davi tinha êxito, Saul ficou com medo dele.",
        "16": "Porém todo o Israel e Judá amavam Davi, porque fazia saídas e entradas militares diante deles.",
        "17": "Saul disse a Davi: — Aqui está Merabe, a minha filha mais velha. Eu a darei a você em casamento, com a condição de que você seja um filho valente e trave as batalhas do SENHOR. Porque Saul pensava assim: “Não seja contra ele a minha mão, e sim a dos filisteus.”",
        "18": "Mas Davi respondeu a Saul: — Quem sou eu, e quem são os meus parentes, a família de meu pai em Israel, para que eu seja genro do rei?",
        "19": "Mas aconteceu que, na época em que Merabe, filha de Saul, devia ser dada em casamento a Davi, foi dada por mulher a Adriel, meolatita.",
        "20": "Mas Mical, a outra filha de Saul, amava Davi. Contaram isso a Saul, e isso agradou a ele.",
        "21": "Saul pensava assim: “Eu a darei em casamento a Davi, para que ela lhe sirva de armadilha e para que a mão dos filisteus venha a ser contra ele.” Por isso Saul disse a Davi: — Com esta segunda você será hoje o meu genro.",
        "22": "Saul ordenou que os seus servos falassem confidencialmente com Davi, dizendo: — O rei tem afeição por você, e todos os servos dele amam você. Sendo assim, concorde em ser genro do rei.",
        "23": "Os servos de Saul falaram estas palavras a Davi, o qual respondeu: — Vocês acham que é pouca coisa ser genro do rei, sendo eu um homem pobre e sem importância?",
        "24": "Os servos de Saul lhe contaram isto, dizendo: — Estas foram as palavras que Davi falou.",
        "25": "Então Saul ordenou que dissessem a Davi: — O rei não deseja dote algum, mas cem prepúcios de filisteus, como vingança contra os seus inimigos. Porque Saul tentava fazer com que Davi fosse morto pelos filisteus.",
        "26": "Quando os servos de Saul relataram estas palavras a Davi, este gostou da ideia de vir a ser genro do rei. Antes de vencido o prazo,",
        "27": "Davi se levantou e partiu com os seus homens, e mataram duzentos filisteus. Trouxe os seus prepúcios e os entregou todos ao rei, para que assim se tornasse seu genro. Então Saul lhe deu a sua filha Mical em casamento.",
        "28": "Saul viu e reconheceu que o SENHOR estava com Davi; e Mical, filha de Saul, o amava.",
        "29": "Então Saul ficou com mais medo ainda de Davi e continuamente foi seu inimigo.",
        "30": "Cada vez que os chefes dos filisteus saíam à batalha, Davi obtinha mais êxito do que todos os servos de Saul. E assim o nome de Davi se tornou muito estimado."
    }
}