{
    "livro": "1 Samuel",
    "capitulo": 2,
    "titulos": {
        "1": "O cântico de Ana",
        "12": "Os filhos de Eli",
        "18": "Samuel em Siló",
        "22": "Eli repreende os seus filhos",
        "27": "Profecia contra a casa de Eli"
    },
    "versiculos": {
        "1": "Então Ana orou assim: O meu coração exulta no SENHOR. d A minha força está exaltada no SENHOR. A minha boca se ri dos meus inimigos, porque me alegro na tua salvação.",
        "2": "Ninguém é santo como o SENHOR, porque não há outro além de ti, e e não há rocha como o nosso Deus. f",
        "3": "Não multipliquem palavras de orgulho; que não saiam palavras arrogantes da boca de vocês. Porque o SENHOR é o Deus da sabedoria e ele pesa na sua balança todos os feitos das pessoas. g",
        "4": "O arco dos fortes é quebrado, h porém os fracos são revestidos de força.",
        "5": "Os que antes estavam fartos hoje trabalham pela comida, mas os que andavam famintos não têm mais fome. Até a mulher estéril tem sete filhos, i e a que tinha muitos filhos perde o vigor.",
        "6": "O SENHOR é quem tira a vida e quem a dá; j ele faz descer à sepultura e faz subir.",
        "7": "O SENHOR empobrece e enriquece; humilha e também exalta.",
        "8": "Levanta o pobre do pó e tira o necessitado do monte de lixo, k para o fazer assentar ao lado de príncipes, para o fazer herdar o trono de glória. Porque do SENHOR são as colunas da terra, l e ele firmou o mundo sobre elas.",
        "9": "Ele guarda os pés dos seus santos, m mas os perversos emudecem nas trevas da morte, porque o homem não prevalece pela força. n",
        "10": "O SENHOR destrói os seus inimigos; dos céus troveja contra eles. O SENHOR julga as extremidades da terra, dá força ao seu rei o e exalta o poder do seu ungido. p",
        "11": "Então Elcana voltou para a sua casa, em Ramá. Mas o menino ficou servindo o SENHOR, diante do sacerdote Eli.",
        "12": "Os filhos de Eli eram homens malignos 3 e não se importavam com o SENHOR.",
        "13": "O costume desses sacerdotes com o povo era este: quando alguém oferecia um sacrifício, o servo do sacerdote vinha com um garfo de três dentes na mão e, enquanto a carne estava cozinhando,",
        "14": "enfiava o garfo na caldeira, na panela, no caldeirão ou na marmita, e tudo o que o garfo tirava o sacerdote pegava para si. Assim se fazia a todo o Israel que ia ali, a Siló.",
        "15": "Também antes de se queimar a gordura, q o servo do sacerdote vinha e dizia ao homem que estava oferecendo o sacrifício: “Dê um pedaço desta carne para o sacerdote assar. Ele não aceitará de você carne cozida, mas apenas crua.”",
        "16": "Se o ofertante lhe respondia: “Deixe que primeiro queime a gordura, depois você pode pegar o quanto quiser”, o servo do sacerdote dizia: “Não. Você tem de entregar essa carne agora. Se não, eu a pegarei à força.”",
        "17": "Era, pois, muito grave o pecado desses moços diante do SENHOR, porque eles desprezavam a oferta do SENHOR.",
        "18": "Samuel ministrava diante do SENHOR, sendo ainda menino, vestido de uma estola sacerdotal de linho.",
        "19": "Sua mãe lhe fazia uma túnica pequena e, de ano em ano, a levava para ele quando ia com o seu marido oferecer o sacrifício anual.",
        "20": "Eli abençoava Elcana e a sua mulher e dizia: — Que o SENHOR dê a você filhos desta mulher, em lugar do filho que devolveu ao SENHOR. E voltavam para a sua casa.",
        "21": "Assim, o SENHOR abençoou Ana e ela engravidava. Teve mais três filhos e duas filhas. E o menino Samuel crescia diante do SENHOR.",
        "22": "Eli já era muito velho e ouvia tudo o que os seus filhos faziam a todo o Israel e de como se deitavam com as mulheres que serviam à porta da tenda do encontro.",
        "23": "E disse-lhes: — Por que vocês fazem essas coisas? Pois de todo este povo ouço constantemente falar das coisas más que vocês fazem.",
        "24": "Não, meus filhos, porque não é boa fama esta que ouço. Vocês estão levando o povo do SENHOR a transgredir.",
        "25": "Se um homem pecar contra o seu próximo, Deus será o árbitro. Mas, se ele pecar contra o SENHOR, quem intercederá por ele? r Mas eles não ouviram a voz de seu pai, porque o SENHOR os queria matar.",
        "26": "E o jovem Samuel crescia em estatura e no favor do SENHOR e dos homens. s",
        "27": "Um homem de Deus veio a Eli e disse: — Assim diz o SENHOR: “Por acaso não me manifestei à casa de seu pai, quando os israelitas ainda estavam no Egito, na casa de Faraó?",
        "28": "Eu o escolhi t dentre todas as tribos de Israel para ser o meu sacerdote, para subir ao meu altar, para queimar o incenso e para usar a estola sacerdotal diante de mim. E dei à casa u de seu pai todas as ofertas queimadas dos filhos de Israel.",
        "29": "Por que tratam com desprezo os meus sacrifícios e as minhas ofertas de cereais, que ordenei que se fizessem na minha morada? E, você, por que honra os seus filhos mais do que a mim, v para que você e eles engordem com as melhores partes de todas as ofertas do meu povo de Israel?”",
        "30": "— Portanto, o SENHOR, o Deus de Israel, diz: “Na verdade, eu prometi que a sua casa e a casa de seu pai andariam diante de mim para sempre. w Mas agora o SENHOR diz: Longe de mim tal coisa, porque honrarei aqueles que me honram, porém desprezarei os que me desprezam.",
        "31": "Eis que vêm dias em que acabarei com o seu poder e com o poder da casa de seu pai, para que ninguém em sua casa chegue a ficar velho.",
        "32": "E você verá a aflição da morada de Deus, juntamente com o bem que farei a Israel. Mas ninguém da sua casa chegará à velhice. x",
        "33": "O homem, porém, da sua linhagem a quem eu não afastar do meu altar será poupado apenas para lhe consumir os olhos e lhe entristecer a alma. E todos os descendentes da sua casa morrerão na flor da idade.",
        "34": "E o que vier a acontecer com os seus dois filhos, Hofni e Fineias, será um sinal para você: ambos morrerão no mesmo dia. y",
        "35": "Então suscitarei para mim um sacerdote fiel, que fará segundo o que tenho no coração e na mente. Eu lhe edificarei uma casa estável, e ele andará diante do meu ungido para sempre.",
        "36": "E todo aquele que restar da sua casa virá a inclinar-se diante dele, para obter uma moeda de prata e um bocado de pão. E dirá: ‘Peço que você me dê um dos cargos sacerdotais, para que eu tenha um pedaço de pão para comer.’”"
    }
}