{
    "livro": "1 Samuel",
    "capitulo": 23,
    "titulos": {
        "1": "Davi livra a cidade de Queila",
        "15": "Davi e Jônatas renovam sua aliança",
        "19": "A traição dos zifeus"
    },
    "versiculos": {
        "1": "Então disseram a Davi: — Eis que os filisteus estão atacando a cidade de Queila e saqueando as eiras.",
        "2": "Davi consultou o SENHOR, perguntando: — Devo ir e atacar esses filisteus? O SENHOR respondeu a Davi: — Vá, ataque os filisteus, e livre a cidade de Queila.",
        "3": "Porém os homens de Davi lhe disseram: — Temos medo aqui em Judá, quanto mais indo a Queila lutar contra as tropas dos filisteus.",
        "4": "Então Davi tornou a consultar o SENHOR, e o SENHOR lhe respondeu: — Levante-se e vá até Queila, porque estou entregando os filisteus em suas mãos.",
        "5": "Então Davi e os seus homens foram a Queila, lutaram contra os filisteus e tomaram todo o gado deles. E causaram grande matança entre eles. Assim, Davi salvou os moradores de Queila.",
        "6": "Aconteceu que, quando Abiatar, filho de Aimeleque, fugiu para junto de Davi, em Queila, levou a estola sacerdotal.",
        "7": "Foi anunciado a Saul que Davi tinha ido a Queila. Então Saul disse: — Deus o entregou nas minhas mãos. Está cercado, pois entrou numa cidade de portões e ferrolhos.",
        "8": "Então Saul mandou chamar todo o povo para a batalha, para que descessem a Queila e cercassem Davi e os seus homens.",
        "9": "Quando Davi soube que Saul maquinava o mal contra ele, disse ao sacerdote Abiatar: — Traga aqui a estola sacerdotal.",
        "10": "Então Davi orou: — Ó SENHOR, Deus de Israel, teu servo ouviu que Saul, de fato, procura vir a Queila, para destruir a cidade por minha causa.",
        "11": "Será que os moradores de Queila me entregarão nas mãos dele? Será que Saul virá mesmo, como o teu servo ouviu? Ah! SENHOR, Deus de Israel, revela isto ao teu servo. E o SENHOR lhe disse: — Ele virá.",
        "12": "Então Davi perguntou: — E será que os moradores de Queila me entregarão, juntamente com os meus servos, nas mãos de Saul? O SENHOR respondeu: — Entregarão.",
        "13": "Então Davi e os seus homens, que eram uns seiscentos, saíram de Queila e se foram sem rumo certo. Quando foi anunciado a Saul que Davi tinha fugido de Queila, deixou de persegui-lo.",
        "14": "Davi permaneceu no deserto, nos lugares seguros, e ficou na região montanhosa no deserto de Zife. Saul buscava-o todos os dias, porém Deus não o entregou nas suas mãos.",
        "15": "Quando Davi percebeu que Saul tinha saído para tirar-lhe a vida, ficou no deserto de Zife, em Horesa.",
        "16": "Então Jônatas, filho de Saul, se levantou e foi falar com Davi, em Horesa, e lhe fortaleceu a confiança em Deus.",
        "17": "Jônatas disse: — Não tenha medo, porque a mão de Saul, meu pai, não encontrará você. Você será rei de Israel, e eu serei o segundo depois de você, o que também Saul, meu pai, bem sabe.",
        "18": "E ambos fizeram aliança g diante do SENHOR. Davi ficou em Horesa, e Jônatas voltou para casa.",
        "19": "Então os zifeus h foram falar com Saul, em Gibeá, dizendo: — Não é verdade que Davi está escondido entre nós, nos lugares seguros de Horesa, no monte Haquila, ao sul de Jesimom?",
        "20": "Agora, ó rei, conforme o desejo do seu coração, venha, que a nós nos compete entregar Davi nas mãos do rei.",
        "21": "Saul respondeu: — Que vocês sejam benditos do SENHOR, i porque tiveram pena de mim.",
        "22": "Vão, agora, e informem-se ainda melhor. Descubram o lugar que ele frequenta e quem o viu ali, porque me foi dito que ele é muito astuto.",
        "23": "Por isso, prestem bem atenção e informem-se a respeito de todos os esconderijos em que ele se oculta. Voltem para cá com informações seguras, e então eu irei com vocês. Se ele estiver na região, irei procurá-lo entre todos os milhares de Judá.",
        "24": "Então eles se levantaram e se foram a Zife, adiante de Saul. Ora, Davi e os seus homens estavam no deserto de Maom, na planície, ao sul de Jesimom.",
        "25": "Saul e os seus homens foram ao encalço dele, e isto foi dito a Davi. Por isso ele foi para a rocha que está no deserto de Maom. Quando Saul soube disso, perseguiu Davi no deserto de Maom.",
        "26": "Saul ia de um lado do monte, e Davi e os seus homens, do outro. Davi se apressou em fugir para escapar de Saul, porém este e os seus homens cercaram Davi e os seus homens para os prender.",
        "27": "Então veio um mensageiro a Saul, dizendo: — Venha depressa, porque os filisteus invadiram a terra.",
        "28": "Por isso Saul desistiu de perseguir Davi e foi lutar contra os filisteus. Por esta razão, aquele lugar se chamou Sela-Hamalecote. 6",
        "29": "Davi partiu daquele lugar e ficou nos lugares seguros de En-Gedi."
    }
}