{
    "livro": "1 Samuel",
    "capitulo": 26,
    "titulos": {
        "1": "Outra vez Davi poupa a vida de Saul",
        "17": "Saul, outra vez, se reconcilia com Davi"
    },
    "versiculos": {
        "1": "Os zifeus n foram falar com Saul, em Gibeá, e disseram: — Não é verdade que Davi está escondido no monte Haquila, em frente de Jesimom?",
        "2": "Então Saul se levantou e foi ao deserto de Zife, em busca de Davi, levando consigo três mil homens escolhidos de Israel.",
        "3": "Saul acampou no monte Haquila, em frente de Jesimom, junto ao caminho, porém Davi ficou no deserto. Quando ouviu dizer que Saul vinha à sua procura no deserto,",
        "4": "enviou espias e soube que Saul, de fato, tinha chegado.",
        "5": "Davi se levantou e foi ao lugar onde Saul estava acampado. Viu o lugar onde dormiam Saul e Abner, filho de Ner, comandante do seu exército. Saul dormia dentro do acampamento, e o povo estava acampado ao redor dele.",
        "6": "Davi perguntou a Aimeleque, o heteu, e a Abisai, filho de Zeruia, irmão de Joabe: — Quem irá comigo ao arraial de Saul? Abisai respondeu: — Eu irei com você.",
        "7": "Assim, Davi e Abisai foram, de noite, ao acampamento. E eis que Saul estava deitado, dormindo. A lança dele estava fincada na terra, perto da sua cabeça. Abner e o povo estavam deitados ao redor dele.",
        "8": "Então Abisai disse a Davi: — Hoje Deus entregou o seu inimigo nas suas mãos. Deixe que eu vá, agora, encravá-lo com a lança, ao chão, com um só golpe; não será preciso um segundo golpe.",
        "9": "Davi, porém, respondeu a Abisai: — Não o mate, pois quem pode estender a mão contra o ungido do SENHOR e ficar inocente? o",
        "10": "Davi continuou: — Tão certo como vive o SENHOR Deus, ele mesmo o matará; ou chegará o dia de sua morte, ou, indo para a guerra, será morto em combate.",
        "11": "O SENHOR me livre de estender a mão contra o seu ungido! Agora, porém, pegue a lança que está perto da cabeça dele e o jarro de água, e vamos embora.",
        "12": "Então Davi pegou a lança e o jarro de água que estavam perto da cabeça de Saul, e eles foram embora. Ninguém viu, nem ficou sabendo, nem acordou. Todos dormiam, porque havia caído sobre eles um profundo sono, vindo da parte do SENHOR.",
        "13": "Quando Davi tinha passado para o outro lado, pôs-se no alto do monte ao longe, de maneira que havia uma grande distância entre eles.",
        "14": "Então gritou para o povo e para Abner, filho de Ner, dizendo: — Você não vai responder, Abner? Então Abner respondeu: — Quem é você, que está aí gritando para o rei?",
        "15": "Davi respondeu: — Você não é homem? E quem é igual a você em Israel? Então por que não protegeu o seu senhor, o rei? Porque alguém do povo foi até aí para matar o rei, seu senhor.",
        "16": "Não é bom isso que você fez! Tão certo como vive o SENHOR Deus, vocês merecem morrer, vocês que não protegeram seu senhor, o ungido do SENHOR Deus. Agora vejam onde está a lança do rei e o jarro de água que estava perto da cabeça dele.",
        "17": "Então Saul reconheceu a voz de Davi e disse: — É esta a sua voz, meu filho Davi? p E Davi respondeu: — Sim, é a minha voz, ó rei, meu senhor.",
        "18": "Disse mais: — Por que o meu senhor está perseguindo o seu servo? O que foi que eu fiz? E que maldade se acha nas minhas mãos?",
        "19": "E agora, ó rei, meu senhor, por favor escute as palavras deste seu servo. Se é o SENHOR Deus que o está incitando contra mim, que ele aceite uma oferta. Mas, se são os filhos dos homens, que sejam malditos diante do SENHOR! Porque eles me expulsaram hoje, para que eu não tenha parte na herança do SENHOR, como que dizendo: “Vá e sirva outros deuses.”",
        "20": "Agora, que o meu sangue não seja derramado longe desta terra do SENHOR. Porque o rei de Israel saiu em busca de uma pulga, q como quem persegue uma perdiz nos montes.",
        "21": "Então Saul disse: — Pequei! Volte, meu filho Davi, pois não mais lhe farei mal, porque hoje a minha vida foi preciosa aos seus olhos. Eu tenho agido como um louco e cometi um erro muito grande.",
        "22": "Davi respondeu: — Aqui está a lança, ó rei. Que um dos seus rapazes venha aqui pegá-la.",
        "23": "E que o SENHOR Deus recompense cada um pela sua justiça e lealdade. Porque hoje o SENHOR Deus o havia entregado nas minhas mãos, porém eu não quis estendê-las contra o ungido do SENHOR.",
        "24": "Assim como hoje a sua vida foi de grande valor aos meus olhos, assim também seja a minha vida aos olhos do SENHOR Deus, e que ele me livre de toda a angústia.",
        "25": "Então Saul disse a Davi: — Bendito seja você, meu filho Davi! Porque você fará grandes coisas e certamente será bem-sucedido. Então Davi seguiu o seu caminho, e Saul voltou para casa."
    }
}