{
    "livro": "1 Samuel",
    "capitulo": 29,
    "titulos": {
        "1": "Os filisteus desconfiam de Davi"
    },
    "versiculos": {
        "1": "Os filisteus reuniram todos os seus exércitos em Afeca, enquanto os israelitas acamparam junto à fonte que está em Jezreel.",
        "2": "Os governantes dos filisteus se foram para lá com centenas e com milhares. Davi e os seus homens iam com Aquis, na retaguarda.",
        "3": "Então os chefes dos filisteus perguntaram: — O que estes hebreus estão fazendo aqui? Aquis respondeu: — Não é este Davi, o servo de Saul, rei de Israel, que está comigo há muitos dias ou anos? E desde que desertou e passou para o meu lado até o dia de hoje não encontrei nada de errado nele.",
        "4": "Porém os comandantes dos filisteus se indignaram contra Aquis e lhe disseram: — Mande este homem embora, para que volte ao lugar que você lhe designou. Ele não deve entrar conosco na batalha, para que não se torne nosso adversário no combate. Pois de que outro modo se reconciliaria com o seu senhor? Não seria, por acaso, com as cabeças destes homens?",
        "5": "Não é este aquele Davi, de quem cantavam nas danças, dizendo: Saul matou os seus milhares, porém Davi, os seus dez milhares? w",
        "6": "Então Aquis chamou Davi e lhe disse: — Tão certo como vive o SENHOR, você é um homem correto, e me parece bem que você tome parte comigo nesta campanha. Porque não encontrei nenhum mal em você, desde o dia em que você veio para junto de mim até o dia de hoje. Mas os governantes não se agradaram de você.",
        "7": "Portanto, agora volte e vá em paz, para que você não desagrade aos governantes dos filisteus.",
        "8": "Então Davi disse a Aquis: — Mas o que foi que eu fiz? Ou o que você encontrou de errado neste seu servo, desde o dia em que entrei para o seu serviço até hoje, para que eu não possa lutar contra os inimigos do rei, meu senhor?",
        "9": "Aquis respondeu: — Eu sei que aos meus olhos você é bom como um anjo de Deus. Mas os comandantes dos filisteus disseram: “Ele não deve ir conosco à batalha.”",
        "10": "Portanto, levante-se amanhã de madrugada com os seus servos, que vieram com você. E ao se levantarem, logo que amanhecer, vão embora daqui.",
        "11": "Então Davi se levantou de madrugada, ele e os seus homens, para voltar à terra dos filisteus. E os filisteus foram para Jezreel."
    }
}