{
    "livro": "1 Samuel",
    "capitulo": 3,
    "titulos": {
        "1": "Deus fala com Samuel numa visão",
        "15": "Samuel conta a visão a Eli"
    },
    "versiculos": {
        "1": "O menino Samuel servia o SENHOR, diante de Eli. Naqueles dias, a palavra do SENHOR era muito rara; as visões não eram frequentes.",
        "2": "Certo dia, o sacerdote Eli, cujos olhos já começavam a escurecer-se, a ponto de não poder ver, z estava deitado no lugar de costume.",
        "3": "Também Samuel estava deitado no templo do SENHOR, onde estava a arca da aliança. Antes que a lâmpada de Deus se apagasse,",
        "4": "o SENHOR chamou o menino: — Samuel, Samuel! Este respondeu: — Eis-me aqui!",
        "5": "Então correu para onde estava Eli e disse: — Eis-me aqui, pois você me chamou. Mas Eli respondeu: — Eu não chamei você. Vá deitar. Ele foi e se deitou.",
        "6": "O SENHOR tornou a chamar: — Samuel! Este se levantou, foi até Eli e disse: — Eis-me aqui, pois você me chamou. Mas Eli respondeu: — Meu filho, eu não chamei você. Vá deitar.",
        "7": "Porém Samuel ainda não conhecia o SENHOR, e a palavra do SENHOR ainda não havia sido manifestada a ele.",
        "8": "E o SENHOR chamou Samuel pela terceira vez. Ele se levantou, foi até Eli e disse: — Eis-me aqui, pois você me chamou. Então Eli entendeu que era o SENHOR quem chamava o menino.",
        "9": "Por isso, Eli disse a Samuel: — Vá deitar. Se alguém chamar, diga: “Fala, SENHOR, porque o teu servo ouve.” E Samuel foi para o seu lugar e se deitou.",
        "10": "Então o SENHOR veio e ali esteve, e chamou como das outras vezes: — Samuel, Samuel! Este respondeu: — Fala, porque o teu servo ouve.",
        "11": "E o SENHOR disse a Samuel: — Eis que vou fazer uma coisa tal em Israel, que todos os que a ouvirem ficarão com os dois ouvidos tinindo. a",
        "12": "Naquele dia farei contra Eli tudo o que eu disse a respeito da casa dele, b do começo ao fim.",
        "13": "Porque eu já disse a ele que julgarei a sua casa para sempre, pela iniquidade que ele bem conhecia, porque os seus filhos trouxeram maldição sobre si, e ele não os repreendeu. c",
        "14": "Portanto, jurei à casa de Eli que a sua iniquidade nunca será expiada, nem com sacrifício, nem com oferta de cereais.",
        "15": "Samuel ficou deitado até de manhã e, então, abriu os portões da Casa do SENHOR. Mas estava com medo de relatar a visão a Eli.",
        "16": "Então Eli chamou Samuel e disse: — Samuel, meu filho! Ele respondeu: — Eis-me aqui!",
        "17": "Então Eli disse: — O que foi que o SENHOR lhe falou? Peço que você não esconda nada de mim. Que Deus faça com você o que bem quiser se você me esconder alguma coisa de tudo o que ele falou.",
        "18": "Então Samuel lhe contou tudo, sem esconder nada. E Eli disse: — Ele é o SENHOR. Que ele faça o que achar melhor.",
        "19": "Samuel crescia, e o SENHOR estava com ele e não deixou que nenhuma de suas palavras caísse por terra.",
        "20": "Todo o Israel, desde Dã até Berseba, d reconheceu que Samuel estava confirmado como profeta do SENHOR.",
        "21": "O SENHOR continuou a aparecer em Siló, porque em Siló o SENHOR se manifestava a Samuel por meio da palavra do SENHOR."
    }
}