{
    "livro": "1 Samuel",
    "capitulo": 30,
    "titulos": {
        "1": "Ziclague é saqueada pelos amalequitas",
        "7": "Davi livra os cativos",
        "21": "A lei a respeito da divisão da presa"
    },
    "versiculos": {
        "1": "Aconteceu que, ao terceiro dia, quando Davi e os seus homens chegaram a Ziclague, os amalequitas já tinham invadido o Sul e a cidade de Ziclague. Tomaram Ziclague e a incendiaram.",
        "2": "Levaram cativas as mulheres que lá estavam, mas não mataram ninguém, nem pequenos nem grandes; tão somente os levaram consigo e foram embora.",
        "3": "Davi e os seus homens chegaram à cidade, e viram que tinha sido queimada, e que as suas mulheres, os seus filhos e as suas filhas haviam sido levados cativos.",
        "4": "Então Davi e o povo que estava com ele ergueram a voz e choraram, até não terem mais forças para chorar.",
        "5": "Também as duas mulheres de Davi x tinham sido levadas: Ainoã, a jezreelita, e Abigail, a viúva de Nabal, o carmelita.",
        "6": "Davi ficou muito angustiado, pois o povo falava de apedrejá-lo, porque todos estavam amargurados, cada um por causa de seus filhos e suas filhas. Mas Davi se reanimou no SENHOR, seu Deus.",
        "7": "Davi disse a Abiatar, y o sacerdote, filho de Aimeleque: — Traga aqui a estola sacerdotal. E Abiatar a trouxe a Davi.",
        "8": "Então Davi consultou o SENHOR, z dizendo: — Devo perseguir esse bando? Conseguirei alcançá-lo? O SENHOR respondeu: — Persiga o bando, porque você certamente o alcançará e libertará os cativos.",
        "9": "Então Davi partiu, ele e os seiscentos homens que com ele estavam, e chegaram ao ribeiro de Besor, onde os retardatários ficaram.",
        "10": "Davi e quatrocentos homens continuaram a perseguição, mas duzentos ficaram atrás, por não poderem passar o ribeiro de Besor, de tão cansados que estavam.",
        "11": "Encontraram no campo um homem egípcio e o trouxeram a Davi. Deram-lhe pão, e ele comeu, e deram-lhe água para beber.",
        "12": "Deram-lhe também um pedaço de pasta de figos secos e dois cachos de passas, e ele comeu. Assim, recobrou as forças, pois havia três dias e três noites que não comia pão, nem bebia água.",
        "13": "Então Davi lhe perguntou: — De quem você é e de onde você vem? O moço egípcio respondeu: — Sou servo de um amalequita, e meu senhor me deixou aqui, porque adoeci há três dias.",
        "14": "Nós invadimos o lado sul dos queretitas, o território de Judá e o lado sul de Calebe e pusemos fogo em Ziclague.",
        "15": "Então Davi lhe perguntou: — Você poderia me levar até esse bando? Ele respondeu: — Jure por Deus que não vai me matar, nem me entregar nas mãos de meu senhor, e eu o levarei até esse bando.",
        "16": "E ele levou Davi até lá. Eis que os amalequitas estavam espalhados por toda a região, comendo, bebendo e fazendo festa por todo aquele grande despojo que tomaram da terra dos filisteus e da terra de Judá.",
        "17": "Davi os atacou e lutou contra eles, desde o crepúsculo até a tarde do dia seguinte, e nenhum deles escapou, a não ser quatrocentos moços que montaram em camelos e fugiram.",
        "18": "Assim, Davi salvou tudo o que os amalequitas tinham levado. Também salvou as suas duas mulheres.",
        "19": "Não lhes faltou coisa alguma, nem pequena nem grande, nem os filhos, nem as filhas, nem o despojo, nada do que lhes haviam tomado: Davi trouxe tudo de volta.",
        "20": "Davi também tomou todas as ovelhas e o gado. Então levaram esses animais diante de Davi e disseram: — Este é o despojo de Davi.",
        "21": "Quando Davi se aproximou dos duzentos homens que, de tão cansados que estavam, não o puderam seguir e ficaram no ribeiro de Besor, estes saíram ao encontro de Davi e do povo que vinha com ele. Davi se aproximou deles e os saudou cordialmente.",
        "22": "Então todos os perversos e malignos, dentre os homens que tinham ido com Davi, disseram: — Uma vez que não foram conosco, não lhes daremos nada do despojo que salvamos. Que cada um leve a sua mulher e os seus filhos e se vá embora.",
        "23": "Porém Davi disse: — Meus irmãos, não façam isto com o que o SENHOR nos deu. Ele nos guardou e entregou em nossas mãos o bando que vinha contra nós.",
        "24": "E quem lhes daria ouvidos nisso? Porque a mesma parte que cabe aos que foram à batalha será também a parte dos que ficaram com a bagagem; receberão partes iguais. a",
        "25": "E assim, desde aquele dia em diante, isso foi estabelecido por estatuto e direito em Israel, até o dia de hoje.",
        "26": "Quando Davi chegou a Ziclague, enviou parte do despojo aos anciãos de Judá, seus amigos, dizendo: — Este é um presente para vocês, tirado do despojo dos inimigos do SENHOR.",
        "27": "Ele enviou esse presente aos anciãos de Betel, de Ramote do Neguebe, de Jatir,",
        "28": "de Aroer, de Sifmote, de Estemoa,",
        "29": "de Racal, das cidades dos jerameelitas e dos queneus,",
        "30": "de Horma, de Borasã, de Atace,",
        "31": "de Hebrom e de todos os lugares em que Davi tinha passado, ele e os seus homens."
    }
}