{
    "livro": "1 Samuel",
    "capitulo": 6,
    "titulos": {
        "1": "Os filisteus enviam a arca para fora da sua terra",
        "10": "A arca chega a Bete-Semes",
        "19": "A arca chega a Quiriate-Jearim"
    },
    "versiculos": {
        "1": "A arca do SENHOR esteve sete meses na terra dos filisteus.",
        "2": "Estes chamaram os sacerdotes e os adivinhos e perguntaram: — Que faremos com a arca do SENHOR? Digam-nos como a devolveremos para o seu lugar.",
        "3": "Eles responderam: — Se devolverem a arca do Deus de Israel, não a mandem vazia, mas enviem também a ele uma oferta pela culpa. Então vocês serão curados e saberão por que a mão dele continua pesando sobre vocês.",
        "4": "Então os filisteus perguntaram: — Que oferta pela culpa devemos mandar? Os sacerdotes e adivinhos responderam: — Mandem cinco tumores de ouro e cinco ratos de ouro, segundo o número dos governantes dos filisteus, porque a praga é uma e a mesma sobre todos vocês e sobre todos os seus governantes.",
        "5": "Façam imitações dos tumores e dos ratos que andam destruindo a terra, e deem glória ao Deus de Israel. Assim ele talvez alivie a sua mão de cima de vocês e do deus e da terra de vocês.",
        "6": "Por que vocês endureceriam o coração, como os egípcios e Faraó fizeram? j Não é verdade que, depois que Deus os maltratou, eles deixaram os israelitas sair, e eles foram embora?",
        "7": "— Agora, pois, façam um carro novo, k arranjem duas vacas com crias, sobre as quais nunca foi colocado jugo, e amarrem as duas ao carro; quanto aos bezerros, levem-nos para casa.",
        "8": "Então peguem a arca do SENHOR e a ponham sobre o carro. E num cofre, ao lado dele, ponham as figuras de ouro que vocês vão lhe enviar como oferta pela culpa; depois, deixem o carro ir.",
        "9": "Fiquem observando: se ele subir pelo caminho de Bete-Semes, que leva a seu território, então foi o Deus de Israel que nos fez este grande mal. Mas, se não, saberemos que não foi a sua mão que nos atingiu, e que isso nos aconteceu por acaso.",
        "10": "Os homens fizeram isso: pegaram duas vacas com crias e as amarraram ao carro; e encerraram os seus bezerros em casa.",
        "11": "Puseram a arca do SENHOR sobre o carro, junto com o cofre que continha os ratos de ouro e as imitações dos tumores.",
        "12": "As vacas se encaminharam diretamente para Bete-Semes e, andando e berrando, seguiam sempre por esse mesmo caminho, sem se desviarem nem para a direita nem para a esquerda. Os governantes dos filisteus foram atrás delas, até a fronteira com Bete-Semes.",
        "13": "O povo de Bete-Semes andava fazendo a colheita do trigo no vale. Quando levantaram os olhos, viram a arca e ficaram muito contentes.",
        "14": "O carro veio até o campo de Josué, o bete-semita, e parou ali, onde havia uma grande pedra. Eles cortaram a madeira do carro em pedaços e ofereceram as vacas ao SENHOR, em holocausto.",
        "15": "Os levitas desceram a arca do SENHOR e também o cofre que estava junto a ela, em que estavam os objetos de ouro, e os puseram sobre a grande pedra. No mesmo dia, os homens de Bete-Semes ofereceram holocaustos e sacrifícios ao SENHOR.",
        "16": "Os cinco governantes dos filisteus viram aquilo e voltaram para Ecrom no mesmo dia.",
        "17": "Estes são os tumores de ouro que os filisteus enviaram ao SENHOR como oferta pela culpa: um por Asdode; outro por Gaza; outro por Asquelom; outro por Gate; e outro por Ecrom.",
        "18": "Enviaram também os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco governantes, desde as cidades fortificadas até as aldeias campestres. A grande pedra, sobre a qual puseram a arca do SENHOR, está até o dia de hoje no campo de Josué, o bete-semita.",
        "19": "O SENHOR feriu os homens de Bete-Semes, porque olharam para dentro da arca do SENHOR, matando setenta deles. l Então o povo chorou, porque o SENHOR tinha feito tão grande matança entre eles.",
        "20": "Os homens de Bete-Semes disseram: — Quem poderia estar diante do SENHOR, este Deus santo? E para onde subirá, para que fique longe de nós?",
        "21": "Então enviaram mensageiros aos moradores de Quiriate-Jearim, dizendo: — Os filisteus devolveram a arca do SENHOR. Venham até aqui e levem a arca com vocês."
    }
}