{
    "livro": "1 Samuel",
    "capitulo": 7,
    "titulos": {
        "2": "Samuel exorta ao arrependimento",
        "5": "Os filisteus são vencidos"
    },
    "versiculos": {
        "1": "Então os homens de Quiriate-Jearim vieram e levaram a arca do SENHOR à casa de Abinadabe, que ficava na colina. E consagraram Eleazar, filho de Abinadabe, para que guardasse a arca do SENHOR.",
        "2": "Desde aquele dia, a arca ficou em Quiriate-Jearim, e tantos dias se passaram, que chegaram a vinte anos. E toda a casa de Israel dirigia lamentações ao SENHOR. m",
        "3": "Samuel falou a toda a casa de Israel, dizendo: — Se é de todo o coração que vocês estão voltando ao SENHOR, então tirem do meio de vocês os deuses estranhos e os astarotes, preparem o coração ao SENHOR e sirvam somente a ele. n Ele livrará vocês das mãos dos filisteus.",
        "4": "Então os filhos de Israel tiraram de seu meio os baalins e os astarotes e serviram só ao SENHOR.",
        "5": "Samuel disse mais: — Congreguem todo o Israel em Mispa, e eu vou orar por vocês ao SENHOR.",
        "6": "Congregaram-se em Mispa, tiraram água e a derramaram diante do SENHOR, jejuaram aquele dia e ali disseram: — Pecamos contra o SENHOR. o E Samuel julgou os filhos de Israel em Mispa.",
        "7": "Quando os filisteus ouviram que os filhos de Israel estavam congregados em Mispa, os governantes dos filisteus saíram para atacá-los. Quando os filhos de Israel ouviram isso, tiveram medo dos filisteus.",
        "8": "Então os filhos de Israel disseram a Samuel: — Não cesse de clamar ao SENHOR, nosso Deus, por nós, p para que ele nos livre das mãos dos filisteus.",
        "9": "Então Samuel pegou um cordeiro que ainda mamava e o sacrificou em holocausto ao SENHOR. Samuel clamou ao SENHOR por Israel, e o SENHOR lhe respondeu. q",
        "10": "Enquanto Samuel oferecia o holocausto, os filisteus chegaram para lutar contra Israel. Mas naquele dia o SENHOR trovejou com grande estrondo sobre os filisteus. Eles entraram em pânico e foram derrotados pelos filhos de Israel.",
        "11": "Os homens de Israel saíram de Mispa, perseguiram os filisteus e os derrotaram até abaixo de Bete-Car.",
        "12": "Então Samuel pegou uma pedra e a pôs entre Mispa e Sem. E lhe deu o nome de Ebenézer, 5 dizendo: — Até aqui nos ajudou o SENHOR.",
        "13": "Assim os filisteus foram abatidos e nunca mais vieram ao território de Israel, porque a mão do SENHOR esteve contra eles todos os dias de Samuel.",
        "14": "As cidades que os filisteus haviam tomado de Israel foram devolvidas, desde Ecrom até Gate. E até os territórios ao redor delas Israel tirou das mãos dos filisteus. E houve paz entre Israel e os amorreus.",
        "15": "E Samuel julgou Israel durante todos os dias de sua vida.",
        "16": "De ano em ano, fazia uma volta, passando por Betel, Gilgal e Mispa; e julgava Israel em todos esses lugares.",
        "17": "Porém voltava a Ramá, r porque a sua casa estava ali, onde julgava Israel e onde edificou um altar ao SENHOR."
    }
}