{
    "livro": "1 Samuel",
    "capitulo": 8,
    "titulos": {
        "1": "Os israelitas pedem um rei"
    },
    "versiculos": {
        "1": "Quando Samuel ficou velho, constituiu os seus filhos por juízes sobre Israel.",
        "2": "O primogênito se chamava Joel, e o segundo se chamava Abias. Eles foram juízes em Berseba.",
        "3": "Porém os filhos de Samuel não andaram pelos caminhos dele; ao contrário, inclinaram-se à avareza, aceitavam suborno e perverteram o direito. s",
        "4": "Então todos os anciãos de Israel se congregaram e foram falar com Samuel, em Ramá.",
        "5": "Eles disseram: — Veja! Você está ficando velho e os seus filhos não andam pelos seus caminhos. Por isso, queremos agora que você nos constitua um rei, t para que nos governe, como acontece em todas as nações.",
        "6": "Mas Samuel não gostou desta palavra, quando disseram: “Dê-nos um rei, para que nos governe.” Então Samuel orou ao SENHOR.",
        "7": "E o SENHOR disse a Samuel: — Atenda à voz do povo em tudo o que lhe pedem. Porque não foi a você que rejeitaram, mas a mim, para que eu não reine sobre eles.",
        "8": "Segundo todas as obras que fizeram desde o dia em que os tirei do Egito até hoje, pois me deixaram e serviram outros deuses, assim também estão fazendo com você.",
        "9": "Agora, pois, atenda à voz deles, porém advirta-os solenemente e explique-lhes qual será o direito do rei que vier a reinar sobre eles.",
        "10": "Samuel relatou todas as palavras do SENHOR ao povo, que lhe pedia um rei,",
        "11": "dizendo: — Este será o direito do rei que vier a reinar sobre vocês: ele tomará os filhos de vocês e os empregará no serviço dos seus carros de guerra e como seus cavaleiros, para que corram na frente deles.",
        "12": "Ele porá alguns por capitães de mil e capitães de cinquenta; outros para lavrar os campos dele e fazer as suas colheitas; e outros para fabricar armas de guerra e equipamentos para os seus carros.",
        "13": "Tomará as filhas de vocês para serem perfumistas, cozinheiras e padeiras.",
        "14": "Tomará de vocês o melhor das lavouras, das vinhas e dos olivais e o dará aos seus servidores.",
        "15": "Ficará com uma décima parte dos cereais e das uvas que vocês colherem, para dar aos seus oficiais e aos seus servidores.",
        "16": "Também tomará os servos e as servas de vocês, os melhores jovens e os jumentos de vocês, e os empregará no seu trabalho.",
        "17": "Ficará com uma décima parte dos rebanhos de vocês, e vocês serão seus servos.",
        "18": "Então, naquele dia, vocês clamarão por causa do rei que escolheram, mas o SENHOR não os ouvirá naquele dia.",
        "19": "Porém o povo não atendeu à voz de Samuel e disse: — Não! Queremos um rei sobre nós.",
        "20": "Seremos como todas as outras nações. O nosso rei poderá nos governar, sair adiante de nós e fazer as nossas guerras.",
        "21": "Samuel ouviu todas as palavras do povo e as repetiu diante do SENHOR.",
        "22": "Então o SENHOR disse a Samuel: — Atenda à voz do povo e escolha um rei para eles. Então Samuel disse aos filhos de Israel: — Cada um de vocês volte para a sua cidade."
    }
}