{
    "livro": "Gênesis",
    "capitulo": 1,
    "titulos": {
        "1": "No Princípio"
    },
    "versiculos": {
        "1": "No princípio, Deus criou os céus e a terra.",
        "2": "A terra, entretanto, era sem forma e vazia. A escuridão cobria o mar que envolvia toda a terra, e o Espírito de Deus se movia sobre a face das águas.",
        "3": "Disse Deus: “Haja luz!”, e houve luz.",
        "4": "Viu Deus que a luz era boa; e separou a luz das trevas.",
        "5": "Chamou Deus à luz “Dia”, e às trevas chamou “Noite”. Houve então, a tarde e a manhã: o primeiro dia.",
        "6": "Depois disse Deus: “Haja entre as águas um limite para separá-las em duas partes!”",
        "7": "Fez, portanto, Deus o firmamento e separou as águas estabelecidas abaixo desse limite, das que ficaram por cima. E assim aconteceu.",
        "8": "E Deus ao firmamento deu o nome de “Céu”. A tarde passou, e raiou a manhã: esse foi o segundo dia.",
        "9": "Então disse Deus: “Que as águas que estão sob o céu se reúnam num só lugar, a fim de que apareça a parte seca!” E assim aconteceu.",
        "10": "Deus outorgou o nome de “Terra” à parte seca, e a massa das águas que se haviam ajuntado Ele chamou de “Mares”. E observou Deus que isso era bom.",
        "11": "E determinou: “Que a terra seja coberta com todo tipo de vegetação! Plantas que dêem semente e árvores cujos frutos produzam sementes conforme suas próprias espécies”. E assim aconteceu.",
        "12": "E, assim, a terra fez brotar toda a vegetação: ervas que dão sementes segundo sua espécie, e árvores que produzem frutos, cujas sementes estavam neles, de acordo com suas espécies. E observou Deus que isso era bom.",
        "13": "Passaram-se a tarde e a manhã: esse foi o terceiro dia.",
        "14": "Declarou Deus: “Haja luminares no firmamento do céu a fim de separar o dia da noite; e sirvam eles de sinais para definir as estações, dias e anos;",
        "15": "e que sejam também luzeiros nos céus, para iluminar toda a terra!” E assim aconteceu.",
        "16": "Deus fez os dois grandes luzeiros: o maior para governar o dia e o menor para regular o andamento da noite. E formou também as estrelas.",
        "17": "Deus colocou todas essas luzes nos céus a fim de iluminarem toda a terra,",
        "18": "para dirigirem o andamento do dia e da noite e fazerem separação entre a luz e a escuridão. E observou Deus que isso era bom.",
        "19": "Passaram-se a tarde e a manhã: esse foi o quarto dia.",
        "20": "Disse também Deus: “Fervilhem as águas um fervilhar de seres vivos e que as aves voem acima da terra, sob o firmamento do céu!” E assim aconteceu.",
        "21": "Dessa forma, Deus criou os grandes animais aquáticos e os demais seres vivos que povoam as águas, em conformidade com suas muitas espécies; e todas as aves, também de acordo com suas espécies. E observou Deus que isso era bom.",
        "22": "Então Deus os abençoou, declarando: “Sede fecundos, multiplicai-vos! Enchei as águas dos mares. E que também as aves se multipliquem na terra!”",
        "23": "Passaram-se a tarde e a manhã: esse foi o quinto dia.",
        "24": "E disse Deus: “Que a terra produza seres vivos segundo suas espécies: rebanhos domésticos, animais selvagens e todos os demais seres viventes da terra, cada um de acordo com sua espécie!” E assim aconteceu.",
        "25": "Deus fez, portanto, todas as feras selvagens segundo suas espécies, os rebanhos domésticos conforme suas espécies, répteis, e todos os demais seres vivos, cada qual de acordo com sua espécie. E observou Deus que isso era bom.",
        "26": "Então Deus determinou: “Façamos o ser humano à nossa imagem, de acordo com a nossa semelhança. Dominem eles sobre os peixes do mar, sobre as aves do céu, sobre os grandes animais e todas as feras da terra, e sobre todos os pequenos seres viventes que se movem rente ao chão!”",
        "27": "Deus, portanto, criou os seres humanos à sua imagem, à imagem de Deus os criou: macho e fêmea os criou.",
        "28": "Deus os abençoou e lhes ordenou: “Sede férteis e multiplicai-vos! Povoai e sujeitai toda a terra; dominai sobre os peixes do mar, sobre as aves do céu e sobre todo animal que rasteja sobre a terra!”",
        "29": "E acrescentou Deus: “Eis que vos dou todas as plantas que nascem por toda a terra e produzem sementes, e todas as árvores que dão frutos com sementes: esse será o vosso alimento!",
        "30": "Também dou a todos os animais da terra, a todas as aves dos céus, a todos os répteis da terra, e a todas as criaturas em que há fôlego de vida, todos os vegetais existentes, como mantimento e sustento!” E assim aconteceu.",
        "31": "Então Deus contemplou toda a sua criação, e eis que tudo era muito bom. Houve, assim, a tarde e a manhã: esse foi o sexto dia."
    }
}