{
    "livro": "Gênesis",
    "capitulo": 10,
    "titulos": {
        "1": "A origem dos povos e nações",
        "2": "Os Jafetitas",
        "6": "Os Camitas",
        "21": "Os Semitas"
    },
    "versiculos": {
        "1": "Eis a descendência de Sem, Cam e Jafé, filhos de Noé. Os filhos deles nasceram depois do Dilúvio.",
        "2": "Estes foram os descendentes de Jafé: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
        "3": "Estes foram os filhos de Gômer: Asquenaz, Rifate e Togarma.",
        "4": "Estes foram os filhos de Javã: Elisa, Társis, Quitim e Dodanim.",
        "5": "Deles descendem os povos marítimos, os quais se dividiram em seu território, conforme sua língua, cada um segundo os clãs de suas nações.",
        "6": "Estes foram os descendentes de Cam: Cuxe, Mizraim, Pute e Canaã.",
        "7": "Estes foram os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Estes foram os filhos de Raamá: Sabá e Deda.",
        "8": "Cuxe gerou também Ninrode, o primeiro homem poderoso na terra.",
        "9": "Ele foi o mais audaz e corajoso dos caçadores diante do S ENHOR , e por esse motivo há o ditado: “Valente como Ninrode!”",
        "10": "No início, o seu reino abrangia Babel, Ereque, Acade e Calné, nas terras da Babilônia.",
        "11": "Dessa terra ele partiu para a Assíria, onde fundou Nínive, Reobote-Ir, Cala",
        "12": "e Resém, que fica entre Nínive e Cala, a grande cidade.",
        "13": "Mizraim deu origem aos luditas, anamitas, leabitas, naftuítas,",
        "14": "patrusitas, casluítas, dos quais descenderam os filisteus, e os caftoritas.",
        "15": "Canaã gerou Sidom, seu filho mais velho, os sidônios, os primeiros; e os hititas;",
        "16": "também deu origem aos jebuseus, aos amorreus, aos girgaseus,",
        "17": "aos heveus, aos arqueus, aos sineus,",
        "18": "aos arvadeus, aos zemareus e aos hamateus; e mais tarde se espalharam as famílias dos cananeus.",
        "19": "E os limites das terras de Canaã estendiam-se desde Sidom, indo até Gerar e chegavam a Gaza e, de lá, prosseguiam até Sodoma, Gomorra, Admá e Zeboim até Lasa.",
        "20": "São esses os povos e culturas que descenderam de Cam, conforme seus grupos familiares e línguas, em seus territórios e nações.",
        "21": "Uma descendência nasceu de semelhante modo a Sem, pai de todos os filhos de Héber e irmão mais velho de Jafé.",
        "22": "Estes foram os filhos de Sem: Elão, Assur, Arfaxade, Lude e Arã.",
        "23": "Estes foram os descendentes de Arã: Uz, Hul, Géter e Meseque.",
        "24": "Arfaxade gerou Cainã, e Cainã gerou Salá, que gerou Héber.",
        "25": "Héber deu origem a dois filhos: um deles se chamou Pelegue, porquanto em sua época a terra foi dividida; seu irmão recebeu o nome de Joctã.",
        "26": "Joctã gerou a Almodá, Salefe, Hazar-Mavé, Jerá,",
        "27": "Adorão, Uzal, Dicla,",
        "28": "Obal, Abimael, Sabá,",
        "29": "Ofir, Havilá e Jobabe. Todos esses descenderam de Joctã.",
        "30": "E habitavam uma região que se estendia desde Messa até Sefar, nas colinas ao leste.",
        "31": "São esses os filhos de Sem, segundo seus clãs e línguas, em suas terras, culturas e nações.",
        "32": "São esses os grupos familiares dos filhos de Noé, de acordo com suas gerações, divididos em suas nações e culturas, em conformidade com a história da sua descendência. A partir deles, os povos se dispersaram por toda a terra, depois do Dilúvio."
    }
}