{
    "livro": "Gênesis",
    "capitulo": 11,
    "titulos": {
        "1": "A história da Torre de Babilônia",
        "10": "A descendência de Sem"
    },
    "versiculos": {
        "1": "Em todo o mundo, as pessoas se serviam de uma mesma língua, e de uma única maneira de falar.",
        "2": "Quando os seres humanos emigraram para o Oriente, encontraram uma planície em Sinear e ali se estabeleceram.",
        "3": "Combinaram uns com os outros: “Vinde! Façamos tijolos e cozamo-los ao fogo!” O tijolo lhes serviu de pedra e o betume de argamassa.",
        "4": "E decidiram mais: “Vinde! Construamos uma cidade e uma torre cujo ápice penetre nos céus! Dessa forma, nosso nome será honrado por todos e jamais seremos dispersos pela face da terra!”",
        "5": "O S ENHOR desceu para observar a cidade e a torre que os homens estavam erguendo.",
        "6": "Então declarou o S ENHOR : “Eis que a humanidade se constitui em um só povo e falam todos a mesma língua, e essa construção é apenas o início de suas iniciativas! Em breve nada poderá impedi-los de realizar o que quiserem!",
        "7": "Portanto, vinde! Desçamos! Confundamos a linguagem dos seres humanos, a fim de que não mais se entendam uns com os outros!”",
        "8": "E foi dessa maneira que o S ENHOR os espalhou dali por toda a terra, e pararam de erguer a cidade.",
        "9": "Por isso ficou conhecida como Babel, porquanto ali o S ENHOR confundiu a língua de todo o mundo. E, assim, desde a Babilônia, o S ENHOR dispersou a humanidade sobre a face da terra.",
        "10": "Eis o registro das gerações de Sem: Passados dois anos do Dilúvio, ao completar cem anos de idade, Sem gerou Arfaxade.",
        "11": "Depois do nascimento de Arfaxade, Sem viveu mais quinhentos anos e gerou filhos e filhas.",
        "12": "Quando Arfaxade completou trinta e cinco anos de idade, gerou Salá.",
        "13": "Depois do nascimento de Salá, Arfaxade viveu mais quatrocentos e três anos e gerou filhos e filhas.",
        "14": "Quando Salá completou trinta anos de idade, gerou Héber.",
        "15": "Depois do nascimento de Héber, Salá viveu mais quatrocentos e três anos e gerou filhos e filhas.",
        "16": "Quando Héber completou trinta e quatro anos de idade, gerou Pelegue.",
        "17": "Depois do nascimento de Pelegue, Héber viveu mais quatrocentos e trinta anos e gerou filhos e filhas.",
        "18": "Quando Pelegue completou trinta anos de idade, gerou Reú.",
        "19": "Depois do nascimento de Reú, Pelegue viveu mais duzentos e nove anos e gerou filhos e filhas.",
        "20": "Quando Reú completou trinta e dois anos de idade, gerou Serugue.",
        "21": "Depois do nascimento de Serugue, Reú viveu mais duzentos e sete anos e gerou filhos e filhas.",
        "22": "Quando Serugue completou trinta anos de idade, gerou Naor.",
        "23": "Depois do nascimento de Naor, Serugue viveu mais duzentos anos e gerou filhos e filhas.",
        "24": "Quando Naor completou vinte e nove anos de idade, gerou Terá.",
        "25": "Depois do nascimento de Terá, Naor viveu mais cento e dezenove anos e gerou filhos e filhas.",
        "26": "Quando Terá completou setenta anos de idade, havia gerado Abrão, Naor e Harã.",
        "27": "Eis, portanto, a história da descendência de Terá: Terá gerou Abrão, Naor e Harã. E Harã gerou Ló.",
        "28": "Harã morreu na presença de seu pai Terá, em sua terra natal, chamada de Ur dos caldeus.",
        "29": "Mais tarde, tanto Abrão como seu irmão Naor casaram-se. O nome da esposa de Abrão era Sarai, e o nome da esposa de Naor era Milca; esta era filha de Harã, pai de Milca e de Isca.",
        "30": "Entretanto, Sarai era estéril, não tinha filhos.",
        "31": "Terá decidiu sair da cidade de Ur, na Babilônia, e rumar para a terra de Canaã. Tomou seu filho Abrão, seu neto Ló, filho de Harã, e sua nora Sarai, mulher de seu filho Abrão, e todos juntos deixaram Ur dos caldeus, mas, havendo chegado em Harã, ali ficaram morando.",
        "32": "E Terá morreu em Harã, com a idade de duzentos e cinco anos."
    }
}