{
    "livro": "Gênesis",
    "capitulo": 13,
    "titulos": {
        "1": "Abrão e Ló decidem separar-se",
        "14": "A promessa de Yahweh a Abrão"
    },
    "versiculos": {
        "1": "Do Egito, Abrão, com sua mulher e tudo o que possuía, subiu em direção ao sul de Canaã. E Ló, seu sobrinho, foi com ele.",
        "2": "Abrão havia enriquecido muito, era proprietário de muitas cabeças de gado, possuía muita prata e ouro também.",
        "3": "Ele partiu do Neguebe rumo à cidade de Betel, indo de um lugar a outro, até que chegou a uma região que fica entre Betel e Ai, onde já havia estabelecido seu acampamento, no passado.",
        "4": "Abrão voltou ao altar que ele mesmo havia edificado e adorou a Deus, invocando o Nome do S ENHOR .",
        "5": "Ló, que seguia a Abrão, tinha igualmente ovelhas, bois e tendas.",
        "6": "A terra, todavia, tornou-se insuficiente para abrigar os dois morando na mesma região, isso porque possuíam tantos bens, servos e animais que a terra não conseguia sustentar a todos.",
        "7": "Por esse motivo, os homens que zelavam dos animais de Abrão brigavam com os que tomavam conta dos animais de Ló. E, nessa época, os cananeus e os ferezeus ainda habitavam essas terras.",
        "8": "Então Abrão propõe a Ló: “Que não haja discórdia entre mim e ti, nem desavenças entre meus pastores e os teus pastores; afinal somos irmãos!",
        "9": "Vê! Toda a terra não está diante de ti? Peço-te, portanto, que te apartes de mim. Se tomares a esquerda, irei para a direita; se tomares a direita, irei para a esquerda!”",
        "10": "Então Ló ergueu os olhos e observou toda a planície do Jordão, que era toda irrigada, até Zoar; era como o jardim do S ENHOR , como as terras férteis do Egito. Isso aconteceu antes de o S ENHOR destruir Sodoma e Gomorra.",
        "11": "Ló escolheu para si todo o vale do Jordão e partiu rumo a leste. Assim, os dois se separaram;",
        "12": "Abrão ficou na terra de Canaã, porém, Ló mudou seu acampamento e todos os seus bens para um lugar próximo a Sodoma, entre as cidades do vale.",
        "13": "Ora, as pessoas que viviam em Sodoma eram extremamente malignas e praticavam pecados horríveis contra o S ENHOR .",
        "14": "Então, depois que Ló foi embora, prometeu o S ENHOR Deus a Abrão: “Ergue teus olhos e observa bem, do lugar em que estás, para o norte e para o sul, para o oriente e para o ocidente.",
        "15": "Toda a terra que vês, Eu ta darei, a ti e à tua descendência, para sempre.",
        "16": "Tornarei a tua posteridade como poeira da terra: quem tiver a capacidade de contar os grãos de poeira da terra poderá também contar o número dos teus descendentes!",
        "17": "Levanta-te! Percorre essa terra no seu comprimento e na sua largura, porquanto Eu ta darei!”",
        "18": "Então Abrão mudou com todas as suas tendas e foi estabelecer-se próximo à região sagrada dos carvalhos de Manre, na cidade de Hebrom, onde construiu um altar dedicado ao S ENHOR ."
    }
}