{
    "livro": "Gênesis",
    "capitulo": 14,
    "titulos": {
        "1": "Quatro reis lutam contra cinco",
        "12": "Abrão socorre Ló",
        "18": "Melquisedeque abençoa Abrão"
    },
    "versiculos": {
        "1": "Naquele tempo, Anrafel, rei de Sinear; Arioque, rei de Elasar; Quedorlaomer, rei de Elão; e Tidal, rei de Goim,",
        "2": "saíram à guerra contra Bera, rei de Sodoma; contra Birsa, rei de Gomorra; contra Sinabe, rei de Admá; contra Semeber, rei de Zeboim; e contra o rei de Belá, que é Zoar.",
        "3": "Todos esses últimos juntaram seus exércitos no vale de Sidim, onde fica o mar do Sal.",
        "4": "Por doze anos ficaram sujeitos a Quedorlaomer, mas no décimo terceiro ano revoltaram-se.",
        "5": "No décimo quarto ano, Quedorlaomer e os reis que a ele tinham-se aliado derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, os emins em Savé-Quiriataim,",
        "6": "e os horeus desde os montes de Seir até El-Parã, próximo ao deserto.",
        "7": "Depois, voltaram e foram para EnMispate, que é Cades, e conquistaram todo o território dos amalequitas e dos amorreus que viviam em Hazazom-Tamar.",
        "8": "Então os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Beta, que é Zoar, marcharam e tomaram posição de combate no vale de Sidim,",
        "9": "contra Quedorlaomer, rei de Elão, contra Tidal, rei de Goim, contra Anrafel, rei de Sinear, contra Arioque, rei de Elasar: quatro reis contra cinco!",
        "10": "Ora, o vale de Sidim estava repleto de poços de betume; os reis de Sodoma e de Gomorra fugiram; alguns dos seus homens caíram nos poços e o restante conseguiu fugir para os montes.",
        "11": "Tomaram, portanto, todos os bens de Sodoma e de Gomorra e todo o seu mantimento, e se foram.",
        "12": "Apossaram-se também de Ló, filho do irmão de Abrão, que morava em Sodoma, e dos seus bens, e partiram.",
        "13": "Contudo, veio um, que escapara, e deu a notícia a Abrão, o hebreu; este habitava junto aos carvalhais de Manre, o amorreu. Manre e seus irmãos Escol e Aner eram aliados de Abrão.",
        "14": "Quando Abrão ouviu que seu parente fora levado prisioneiro, mandou convocar os melhores trezentos e dezoito homens treinados para a guerra, nascidos em sua propriedade, e partiu em perseguição aos inimigos de Dã.",
        "15": "Atacou-os durante a noite em grupos, e assim os venceu, perseguindo-os até Hobá, ao norte de Damasco.",
        "16": "Conseguiu recuperar todos os bens e trouxe de volta seu parente Ló com tudo o que possuía, juntamente com as mulheres e todos os demais prisioneiros.",
        "17": "Após voltar Abrão de sua vitória sobre Quedorlaomer e sobre os reis que estavam com ele, saiu-lhe ao encontro o rei de Sodoma, no vale de Savé, que é o vale do Rei.",
        "18": "Então Melquisedeque, rei de Salém e sacerdote do Deus Altíssimo, trouxe pão e vinho",
        "19": "e abençoou Abrão, dizendo: “Bendito seja Abrão pelo Deus Altíssimo, que criou os céus e a terra!",
        "20": "Seja louvado o Deus Altíssimo, que entregou teus inimigos nas tuas mãos!” Então Abrão lhe entregou o dízimo de tudo.",
        "21": "Mais tarde, o rei de Sodoma propôs a Abrão: “Dá-me as pessoas, e os bens poderão ficar todos contigo!”",
        "22": "Mas Abrão declarou ao rei de Sodoma: “Ergo minhas mãos em adoração ao S ENHOR , o Deus Altíssimo, Criador dos céus e da terra,",
        "23": "e juro que não ficarei com nada do que é teu, nem um fio de linha ou uma tira de sandália, para que jamais venhas a reclamar: ‘Abrão ficou rico à minha custa!’",
        "24": "Nada quero para mim, senão o que os meus servos comeram e a porção pertencente a Aner, Escol e Manre, os quais me acompanharam. Que eles recebam seu devido quinhão!”."
    }
}