{
    "livro": "Gênesis",
    "capitulo": 18,
    "titulos": {
        "1": "Isaque: O filho da Promessa",
        "16": "A intercessão de Abraão"
    },
    "versiculos": {
        "1": "O S ENHOR apareceu a Abraão no bosque sagrado dos carvalhais de Manre, quando ele estava sentado à entrada de sua tenda, na hora mais quente do dia.",
        "2": "Abraão ergueu os olhos e observou três homens em pé, a pouca distância. Assim que os viu, saiu da entrada de sua tenda, correu ao encontro deles e prostrou-se, encostando seu rosto no chão.",
        "3": "Então declarou Abraão: “Meu Senhor, se encontrei graça a teus olhos, não passes pelo teu servo sem te deteres por algum tempo.",
        "4": "Traga-se um pouco de água, lavai os pés e repousai debaixo desta árvore;",
        "5": "também trarei um bocado de pão; refazei as vossas forças, visto que chegastes até vosso servo; depois seguireis vossa jornada!” Ao que eles responderam: “Assim seja. Faze como disseste”.",
        "6": "Abraão dirigiu-se apressadamente para sua tenda e pediu a Sara: “Toma depressa três medidas da melhor farinha, amassa-a e prepara três pães!”",
        "7": "Em seguida, correu ao rebanho e escolheu o melhor e mais tenro vitelo, e o deu a um servo, que se apressou em prepará-lo.",
        "8": "Tomou igualmente coalhada, leite, e o vitelo que preparara, e colocou tudo diante dos visitantes; entretanto, permaneceu de pé junto deles, sob a árvore, observando-os enquanto comiam.",
        "9": "Os hóspedes lhe indagaram: “Onde está Sara, tua esposa?” Ele afirmou: “Está na tenda”.",
        "10": "Então Ele lhe prometeu: “Voltarei a ti no próximo ano; então Sara, tua esposa, terá um filho!” Sara escutava a conversa, na entrada da tenda, atrás dele.",
        "11": "Ora Abraão e Sara já eram idosos, com idade muito avançada; e em Sara, o ciclo mensal das mulheres já havia cessado.",
        "12": "Riu-se, portanto, Sara em seu íntimo, considerando: “Agora que estou velha e velho também está o meu senhor, como ainda teremos prazer sexual?”",
        "13": "Entretanto, o S ENHOR questionou Abraão: “Por que se ri Sara, conjeturando: ‘Será possível que vou dar à luz, agora que sou velha?’",
        "14": "Acaso existe algo extraordinário demais para Yahweh ? Nesta mesma época de primavera, no próximo ano, retornarei à tua presença, e Sara terá um filho”.",
        "15": "Sara, ao ouvir essas palavras ficou amedrontada e mentiu: “Não! Eu não ri!” No entanto Ele foi categórico: “Sim! É verdade que tu riste!”",
        "16": "E aconteceu que, quando os visitantes se levantaram para partir, avistaram lá embaixo Sodoma; e Abraão os acompanhava a fim de se despedir.",
        "17": "Então o S ENHOR falou consigo mesmo: “Ocultarei de Abraão o que planejo realizar?",
        "18": "Abraão será o pai de uma nação grande e poderosa, e por intermédio dele todas as nações da terra serão abençoadas.",
        "19": "Porquanto Eu o escolhi, para que instrua seus filhos e todos os seus descendentes acerca de conservarem-se no Caminho do S ENHOR , praticando o que é justo e direito, a fim de que o S ENHOR faça vir sobre Abraão tudo quanto lhe tem prometido!”",
        "20": "Então compartilhou com Abraão, o S ENHOR : “As acusações e os gritos contra Sodoma e Gomorra são tantos e tão expressivos; o seu pecado é por demais grave!",
        "21": "Descerei até lá e verei se, de fato, o que eles têm praticado corresponde ao clamor que é vindo até minha presença; e, se assim não é, verdadeiramente sabe-lo-ei!”",
        "22": "Então os homens partiram dali e dirigiram-se para Sodoma, mas o S ENHOR permaneceu junto a Abraão.",
        "23": "Abraão chegou um pouco mais perto e indagou: “Destruirás o justo com o pecador?",
        "24": "Talvez haja cinquenta justos na cidade. Destruirás e não perdoarás a cidade por amor aos cinquenta justos que estão em seu seio?",
        "25": "Longe de ti cometeres tal atrocidade: fazer morrer o justo com o pecador, de modo que o justo seja tratado como o pecador! Longe de ti! Não fará justiça o Juiz de toda a terra?”",
        "26": "Então lhe assegurou o S ENHOR : “Se Eu encontrar cinquenta justos em Sodoma, perdoarei toda a cidade por amor a eles!”",
        "27": "Argumentou Abraão: “Eu me atrevo a falar ao meu Senhor, eu que sou poeira e cinza.",
        "28": "Contudo é possível que faltem cinco para completarem os cinquenta justos; por causa de cinco pessoas destruirás toda a cidade?” Ele replicou: “Não, se Eu encontrar quarenta e cinco justos”.",
        "29": "Abraão retomou ainda a palavra e ponderou: “Mas talvez só existam quarenta justos”. Ao que Ele lhe garantiu: “Eu não o farei por causa dos quarenta!”",
        "30": "Propôs Abraão: “Que meu Senhor não se irrite, e que eu possa falar: provavelmente ali se encontrem trinta”. Ele asseverou: “Eu não o farei se ali encontrar trinta”.",
        "31": "Prosseguiu Abraão: “Agora que já fui tão ousado falando ao Senhor, pergunto: E se apenas vinte justos forem encontrados na cidade?” Ele respondeu: “Por amor aos vinte justos não a destruirei!”",
        "32": "Então Abraão insistiu: “Não te ires, Senhor, mas permite-me falar só mais uma vez. E se apenas dez forem encontrados?” Ele afirmou: “Por amor aos dez justos não a destruirei!”",
        "33": "Tendo acabado de falar com Abraão, o S ENHOR partiu, e Abraão retornou para seu lugar."
    }
}