{
    "livro": "Gênesis",
    "capitulo": 2,
    "titulos": {
        "4": "A origem da humanidade"
    },
    "versiculos": {
        "1": "Assim foram concluídos o Céu e a Terra, como todo o seu exército.",
        "2": "No sétimo dia, Deus já havia terminado a obra que determinara; nesse dia descansou de todo o trabalho que havia realizado.",
        "3": "Então abençoou Deus o sétimo dia e o santificou, porquanto nele descansou depois de toda a obra que empreendera na criação.",
        "4": "Esta é a história do início da humanidade, no tempo em que Yahweh Deus criou o Céu e a Terra:",
        "5": "Não havia ainda brotado nenhum arbusto sobre a terra e nenhuma erva dos campos tinha ainda crescido, porque o S ENHOR não havia feito chover sobre a terra e não havia homem para cultivar o solo.",
        "6": "Entretanto, fontes de água brotavam da terra e regavam toda a superfície do solo.",
        "7": "Então o S ENHOR modelou o ser humano do pó da terra, feito argila, e soprou em suas narinas o fôlego de vida, e o homem se tornou um ser vivente.",
        "8": "Ora, Yahweh, Deus, havia plantado um jardim na região do Éden, no Oriente, para os lados do leste, e ali colocou o ser humano que formara.",
        "9": "O S ENHOR Deus fez nascer do solo toda espécie de árvores agradáveis aos olhos e boas para alimento. E no meio desse jardim estavam a árvore da vida e a árvore do conhecimento do bem e do mal.",
        "10": "Na região do Éden nascia um rio que irrigava todo o jardim e depois se dividia em quatro.",
        "11": "O nome do primeiro é Pisom. Ele percorre todo o território de Havilá, onde existe ouro.",
        "12": "O ouro daquela terra é de pureza excelente; terra na qual se encontra o bdélio, raro perfume, e a valiosa pedra ônix.",
        "13": "O segundo, que percorre toda a terra de Cuxe, é chamado Giom.",
        "14": "O terceiro, que flui pelo lado leste da Assíria, é o conhecido rio Tigre. E o quarto, é o grande rio Eufrates.",
        "15": "Assim, Yahweh Deus, o S ENHOR , tomou o homem e o colocou no jardim do Éden para zelar por ele e nele fazer suas plantações.",
        "16": "E o S ENHOR deu a seguinte ordem ao homem: “Comerás livremente o fruto de qualquer espécie de árvore que está no jardim;",
        "17": "contudo, não comerás da árvore do conhecimento do bem e do mal, porque no dia em que dela comeres, com toda a certeza morrerás!”",
        "18": "Então declarou Yahweh , o S ENHOR : “Não é bom que o ser humano viva sem a companhia de um semelhante; farei para ele alguém que o ajude e a ele corresponda!”",
        "19": "Sendo assim, o S ENHOR modelou, do solo, todos os animais selvagens e todas as aves do céu e, em seguida, os trouxe à presença do homem para ver como este os chamaria; e o nome que o homem desse a cada ser vivo, esse precisamente seria seu nome.",
        "20": "E, desse modo, o homem nomeou a todos os animais: os rebanhos domésticos, as aves do céu e a todas as feras. Entretanto, não se encontrou para o próprio ser humano alguém que com ele cooperasse e a ele correspondesse intimamente.",
        "21": "Então, Yahweh Deus fez Adão cair em profundo sono e, enquanto este dormia, retirou-lhe parte de um dos lados do corpo e uma costela, e fechou o lugar com carne.",
        "22": "Com a costela que havia tirado do homem, o S ENHOR Deus modelou uma mulher e a conduziu até ele.",
        "23": "Então exclamou Adão: “Esta, sim, é osso dos meus ossos e carne da minha carne! Ela será chamada ‘mulher’, porquanto do ‘homem’ foi extraída”.",
        "24": "Por esse motivo é que o homem deixa a guarda de seu pai e sua mãe, para se unir à sua mulher, e eles se tornam uma só carne.",
        "25": "O homem e a mulher viviam nus e não se envergonhavam."
    }
}