{
    "livro": "Gênesis",
    "capitulo": 20,
    "titulos": {
        "1": "A peregrinação de Abraão e Sara"
    },
    "versiculos": {
        "1": "Abraão partiu dali para a região do Neguebe e foi viver entre Cades e Sur. Depois habitou mais algum tempo em Gerar.",
        "2": "Ele dizia a todos que Sara, sua esposa, era sua irmã. Então Abimeleque, rei de Gerar, mandou buscar Sara e tomou-a como sua mulher.",
        "3": "Certa noite, Deus veio a Abimeleque e lhe comunicou: “Vais morrer por causa da mulher que tomaste, porquanto ela é uma mulher casada!”",
        "4": "Abimeleque que ainda não havia tocado em Sara, defendeu-se: “Mas Senhor, vais matar alguém inocente?",
        "5": "Acaso não foi Abraão que me alegou: ‘Ela é minha irmã!’ e não foi ela pessoalmente quem confirmou ‘ele é meu irmão’? Ora, foi com boa consciência e mãos limpas que fiz isso!”",
        "6": "Então Deus lhe esclareceu: “Bem sei que fizeste isso de coração puro, e fui Eu quem te impediu de pecar contra mim, não permitindo que a tocasses.",
        "7": "Agora, pois, devolve a mulher desse homem: ele é profeta e intercederá por ti, para que vivas. Mas se não a devolveres, sabe que certamente morrerás, com todos os teus!”",
        "8": "Abimeleque levantou-se bem cedo e chamou todos os seus servos. Contou-lhes tudo o que havia acontecido e seus homens tiveram grande temor.",
        "9": "Em seguida, Abimeleque convocou Abraão e lhe indagou: “Que nos fizeste? Que ofensa cometi contra ti para que atraias tão grande culpa sobre minha pessoa e sobre meu reino? Tu me fizeste como não se deve fazer!”",
        "10": "E Abimeleque disse mais a Abraão: “Quem te aconselhou a agir dessa maneira?”",
        "11": "Abraão replicou: “Eu disse para comigo: Certamente, não haverá nenhum temor de Deus neste lugar, e me matarão por causa de minha mulher.",
        "12": "Além disso, ela é realmente minha irmã, filha de meu pai, mas não filha de minha mãe; e tornou-se minha mulher.",
        "13": "Então quando Deus me fez andar errante longe de minha família, eu roguei a ela: Eis o favor que me farás: em todo lugar em que estivermos, dirás, a meu respeito, que sou teu irmão”.",
        "14": "Abimeleque tomou ovelhas e bois, servos e servas e os deu a Abraão, e devolveu-lhe a mulher Sara.",
        "15": "E acrescentou Abimeleque: “Eis que a minha terra está aberta diante de ti. Estabelece-te onde bem desejares!”",
        "16": "A Sara, ele presenteou: “Estou entregando a teu irmão mil peças de prata com o propósito de reparar a ofensa que lhe causei diante de todos os seus; desse modo, todos saberão que tu és inocente!”",
        "17": "Então, em seguida Abraão orou a Deus, e Deus curou Abimeleque, sua mulher e suas servas, a fim de que pudessem novamente ter filhos.",
        "18": "Pois o S ENHOR havia tornado estéreis o ventre de todas as mulheres na casa de Abimeleque, por causa de Sara, a esposa de Abraão."
    }
}