{
    "livro": "Gênesis",
    "capitulo": 22,
    "titulos": {
        "1": "O sacrifício de Abraão a Deus",
        "20": "Os descendentes de Naor"
    },
    "versiculos": {
        "1": "Passados esses acontecimentos, Deus submeteu Abraão a uma prova, convocando-o: “Abraão! Abraão!” Ao que ele redarguiu: “Eis-me aqui, Senhor!”",
        "2": "Então Deus lhe ordenou: “Toma Isaque, teu filho, teu único filho, a quem tu muito amas, e vai-te à terra de Moriá. Sacrifica-o ali como holocausto, sobre um dos montes, que Eu te indicarei!”",
        "3": "Abraão levantou-se bem cedo, selou seu jumento e tomou consigo dois de seus servos e seu amado filho Isaque. Ele ainda rachou a lenha para o holocausto e se pôs a caminho rumo ao lugar que Deus havia mostrado.",
        "4": "No terceiro dia, Abraão, levantando os olhos, viu de longe o lugar que Deus havia determinado.",
        "5": "Abraão ordenou a seus servos: “Permanecei aqui com o jumento. Eu e o menino iremos até lá, adoraremos e voltaremos a vós!”",
        "6": "Então Abraão tomou a lenha do holocausto e a colocou sobre os ombros de seu filho Isaque, e ele mesmo levou as brasas para preparar o fogo, e o cutelo. E, enquanto caminhavam os dois juntos,",
        "7": "Isaque chamou por seu pai, Abraão: “Meu pai!” Ao que replicou prontamente Abraão: “Sim, meu filho!” Então Isaque indagou: “Eis o fogo e a lenha, mas onde está o cordeiro para o holocausto?",
        "8": "Assegurou-lhe Abraão: “Deus proverá para si, meu filho, o cordeiro para o holocausto; e continuaram a caminhar ambos juntos.",
        "9": "Finalmente, quando chegaram ao lugar que Deus lhe apontara, Abraão construiu o altar, dispôs a lenha, depois amarrou o filho e o colocou sobre o altar, em cima da lenha.",
        "10": "Abraão estendeu a mão e apanhou a faca para imolar seu filho.",
        "11": "Entretanto, o Anjo do S ENHOR o chamou do céu: “Abraão! Abraão!” Ao que prontamente lhe respondeu Abraão: “Eis-me aqui!”",
        "12": "“Não estendas a tua mão contra o rapaz!” − ordenou o Anjo “Não lhe faças nada! Agora bem sei que temes a Deus, porquanto não me negaste teu amado filho, teu único filho!”",
        "13": "Em seguida, tendo Abraão erguido os olhos, viu atrás de si um carneiro preso pelos chifres entre os arbustos; tomou Abraão o carneiro e o ofereceu em holocausto, em lugar de seu filho.",
        "14": "Então Abraão deu àquele lugar o nome de Yahweh-Jireh , “O S ENHOR Proverá”. Por isso até nossos dias se diz: “No monte do S ENHOR se proverá”!",
        "15": "O Anjo do S ENHOR bradou uma segunda vez do céu, chamando Abraão,",
        "16": "e declarou: “Juro por mim mesmo, Palavra de Yahweh : porquanto me ofereceste este gesto, não me negando teu filho amado, o teu único filho,",
        "17": "esteja convicto de que Eu te cumularei de bênçãos, Eu te confirmarei uma posteridade tão numerosa quanto as estrelas do céu e quanto a areia que se espalha pelas praias do mar, e tua descendência conquistará as cidades de todos que se levantarem contra ti.",
        "18": "Por intermédio dos teus inúmeros descendentes serão abençoadas todas as nações da terra, porquanto tu me obedeceste!”",
        "19": "Então retornou Abraão a seus servos e juntos partiram para Berseba, onde passou a habitar.",
        "20": "Algum tempo depois desses acontecimentos, disseram a Abraão que Milca também dera à luz filhos a seu irmão Naor:",
        "21": "Uz, o primogênito, Buz, seu irmão, Quemuel, pai de Arã,",
        "22": "Quésede, Hazo, Pildas, Jidlafe e Betuel,",
        "23": "pai de Rebeca. Esses foram os oito filhos que Milca deu a Naor, irmão de Abraão.",
        "24": "Além disso, Reumá, concubina de Naor, também lhe deu os seguintes filhos: Tebá, Gaã, Taás e Maaca."
    }
}