{
    "livro": "Gênesis",
    "capitulo": 27,
    "titulos": {
        "1": "A bênção de Isaque sobre Jacó"
    },
    "versiculos": {
        "1": "Isaque tornou-se muito idoso e seus olhos se enfraqueceram a ponto de não mais enxergar. Certo dia chamou Esaú, seu filho mais velho: “Meu filho!” Ao que ele respondeu: “Aqui estou!”",
        "2": "Então pediu-lhe Isaque: “Vês, estou velho e não conheço o dia de minha morte.",
        "3": "Agora, portanto, toma tuas armas, tua aljava e teu arco, sai ao campo e apanha-me uma caça.",
        "4": "Faze-me um prato bem saboroso, como eu gosto e traze-mo, a fim de que eu coma e minha alma te abençoe antes que eu morra!”",
        "5": "Ora, Rebeca ouvia enquanto Isaque falava com seu filho Esaú. Assim que Esaú saiu ao campo para caçar,",
        "6": "Rebeca orientou seu filho Jacó: “Ouvi teu pai pedir a teu irmão Esaú:",
        "7": "‘Traze-me uma caça e faze-me um prato saboroso; eu comerei e te abençoarei diante de Yahweh , antes de morrer!’",
        "8": "Agora, pois, ouve-me e faze como te ordeno.",
        "9": "Vai ao rebanho e traze-me de lá dois belos cabritos, e prepararei para teu pai um bom prato, como ele gosta.",
        "10": "Tu o apresentarás a teu pai e ele comerá, a fim de que te abençoe antes de morrer.”",
        "11": "Entretanto Jacó ponderou à sua mãe Rebeca: “Vê: meu irmão Esaú é peludo, e eu tenho a pele muito lisa.",
        "12": "E se meu pai me apalpar? Poderá entender que estou tentando enganá-lo, fazendo-o de tolo e, em vez de bênção, atrairei sobre mim maldição.”",
        "13": "Afirmou-lhe sua mãe: “Que tal maldição recaia sobre mim, meu filho! Tão somente faze o que te peço: Vai e traze os animais para mim!”",
        "14": "Então ele foi buscá-los e os trouxe para sua mãe que preparou um delicioso prato, exatamente como seu pai apreciava.",
        "15": "Rebeca pegou as melhores roupas de Esaú, seu filho mais velho, roupas que guardava em casa, e mandou que Jacó, seu filho mais novo, as vestisse.",
        "16": "Em seguida, com cuidado, cobriu-lhe as mãos e a parte lisa do pescoço com as peles dos cabritos,",
        "17": "e, por fim, entregou a Jacó a refeição saborosa e o pão que tinha feito.",
        "18": "Então Jacó caminhou até seu pai e o chamou: “Meu pai!” Ao que respondeu Isaque: “Sim! Quem és tu, meu filho?”",
        "19": "Jacó disse a seu pai: “Sou Esaú, teu primogênito; fiz o que ordenaste. Levanta-te, por favor, assenta-te e come da minha caça, a fim de que tua alma me abençoe!”",
        "20": "Isaque questionou Jacó: “Como conseguiste encontrar a caça tão depressa, meu filho?” E ele replicou: “É que Yahweh , o teu Deus, a colocou no meu caminho!”",
        "21": "Então Isaque solicitou a Jacó: “Aproxima-te, pois, para que te apalpe, meu filho, assim saberei se és mesmo, ou não, o meu filho Esaú!”",
        "22": "Jacó chegou bem perto de seu pai Isaque, que o apalpou e declarou: “A voz é a de Jacó, mas os braços são os de Esaú!”",
        "23": "Ele não o reconheceu porque seus braços estavam peludos como os de Esaú, seu irmão, e, sendo assim, ele lhe impetrou a sua bênção.",
        "24": "Isaque ainda questionou mais uma vez: “Tu és mesmo meu filho Esaú?” Ao que ele respondeu prontamente: “Sou!”",
        "25": "Então lhe ordenou: “Meu filho, serve-me, portanto, e que eu coma da caça de meu filho, a fim de que minha alma te abençoe!” Ele o serviu e Isaque comeu; trouxe-lhe também vinho, e ele bebeu.",
        "26": "Então seu pai Isaque lhe pediu: “Aproxima-te e beija-me, meu filho!”",
        "27": "Ele se aproximou e beijou seu pai que, ao sentir o cheiro das roupas de Esaú, abençoou Jacó, proferindo: “Ah, o cheiro de meu filho é como o cheiro de um campo fértil abençoado por Yahweh , o S ENHOR !",
        "28": "Que Deus te conceda, do céu, o orvalho, e, da terra, a riqueza, com muito cereal e muito vinho.",
        "29": "Que as nações te sirvam e os povos se curvem diante de ti! Sê tu senhor dos teus irmãos; que se prostrem diante de ti os filhos de tua mãe! Maldito seja quem te amaldiçoar! Bendito seja quem te abençoar!”",
        "30": "Assim que Isaque terminou de impetrar sua bênção sobre Jacó, logo após este ter deixado a presença do pai, chega seu irmão Esaú, da caçada.",
        "31": "Também ele preparou um bom prato e o trouxe a seu pai. Então, ao chegar, anunciou: “Levanta-te, meu pai, e come da caça de teu filho, a fim de que tua alma me abençoe!”",
        "32": "Seu pai Isaque lhe perguntou: “Quem és tu?” Ao que ele prontamente respondeu: “Sou teu filho mais velho, Esaú!”",
        "33": "Então Isaque estremeceu com grande emoção e indagou: “Quem é, pois, aquele que preparou a caça e a trouxe para mim? Confiando, eu acabei de comê-la antes que tu viesses e impetrei-lhe minha bênção; e abençoado ele será!”",
        "34": "Ao ouvir tais palavras de seu pai, Esaú gritou com muita força e grande amargura e suplicou a seu pai: “Abençoa-me de igual modo, meu pai!”",
        "35": "Mas este lhe respondeu: “Teu irmão veio com astúcia e tomou a tua bênção!”",
        "36": "Esaú acrescentou:“Com razão se chama Jacó: foi a segunda vez que me enganou. Ele tomou o meu direito de primogenitura e eis que agora tomou também minha bênção!” Então, inquiriu de seu pai: “Não reservaste nenhuma bênção para mim?”",
        "37": "Ao que Isaque, tomando a palavra, informou a Esaú: “Eu o estabeleci teu senhor, dei-lhe todos os teus irmãos como servos e o provi de mantimento, de trigo e de vinho. Que poderia eu fazer por ti, meu filho?”",
        "38": "Esaú disse a seu pai: “É, pois, tua única bênção, meu pai? Abençoa-me também, meu pai!” Isaque ficou silencioso e Esaú se pôs a chorar.",
        "39": "Então seu pai Isaque tomou a palavra e proferiu: “Longe das gorduras da terra será tua morada, longe do orvalho que cai do céu.",
        "40": "Tu viverás de tua espada, servirás a teu irmão. Contudo, quando te libertares, sacudirás seu jugo de tua cerviz!”",
        "41": "Depois disso passou Esaú a odiar a seu irmão Jacó, por causa da bênção que seu pai lhe determinara, e prometeu a si mesmo: “Estão próximos os dias de luto de meu pai. Então matarei meu irmão Jacó!”",
        "42": "Quando foram relatadas a Rebeca as palavras de Esaú, seu filho mais velho, ela chamou Jacó, seu filho mais novo, e orientou-o: “Teu irmão Esaú quer vingar-se de ti, matando-te!",
        "43": "Agora, meu filho, ouve-me: parte, foge para junto de meu irmão Labão, em Harã.",
        "44": "Habitarás com ele algum tempo, até que passe o furor de teu irmão,",
        "45": "até que o furor de teu irmão se desvie de ti e esqueça o que lhe fizeste; então te mandarei buscar. Por que vos perderia os dois num só dia?”",
        "46": "Então Rebeca se queixou a Isaque: “Estou desgostosa da vida, por causa dessas mulheres hititas. Se Jacó escolher esposa entre as mulheres desta terra, entre as jovens hititas como essas, perderei completamente a razão de viver!”"
    }
}