{
    "livro": "Gênesis",
    "capitulo": 28,
    "titulos": {
        "1": "Jacó parte para a Mesopotâmia",
        "10": "Jacó recebe uma visão divina"
    },
    "versiculos": {
        "1": "Então Isaque chamou Jacó à sua presença e o abençoou. E lhe deu a seguinte ordem: “Não tomes esposa entre as filhas de Canaã.",
        "2": "Levanta-te, vai a Padã-Arã, à casa de Betuel, teu avô materno, e casa-te com uma das filhas de Labão, irmão de tua mãe!",
        "3": "Que El-Shaddai , o Deus Todo-Poderoso, te abençoe, que Ele te faça frutificar e multiplicar, a fim de que te tornes uma grande comunidade de povos!",
        "4": "Que Ele te conceda, bem como à tua descendência, a bênção de Abraão, a fim de que possuas a terra em que vives e que Deus deu a Abraão!”",
        "5": "Assim, despediu Isaque a Jacó, que se foi a Padã-Arã, à casa de Labão, filho de Betuel, o arameu, irmão de Rebeca, mãe de Jacó e Esaú.",
        "6": "Esaú percebeu que Isaque tinha abençoado Jacó e o havia enviado a Padã-Arã para escolher ali uma esposa e que, ao abençoá-lo, dera-lhe também a orientação de não se casar com mulher cananeia.",
        "7": "E Jacó obedecera a seu pai e sua mãe e partira para Padã-Arã .",
        "8": "Esaú soube que as filhas de Canaã eram malvistas por seu pai Isaque.",
        "9": "Foi Esaú à casa de Ismael e tomou como mulher, além das que já possuía, Mahalat bat Ismael , Maalate, filha de Ismael, neta de Abraão, e irmã de Nevayot.",
        "10": "Jacó partiu de Berseba e rumou para Harã.",
        "11": "Chegando a determinado lugar, parou para pernoitar, porquanto o sol já se havia posto no horizonte. Tomando uma das pedras dali, usou-a como travesseiro e deitou-se.",
        "12": "E teve um sonho no qual viu uma escada apoiada na terra; seu topo alcançava os céus, e os anjos de Deus subiam e desciam por ela.",
        "13": "Eis que o S ENHOR estava de pé diante dele e lhe anunciou: “Eu Sou Yahweh , o Deus de Abraão, teu pai, e o Deus de Isaque. A terra sobre a qual dormiste, Eu a dou a ti e à tua descendência!",
        "14": "Tua posteridade se tornará numerosa como a poeira do solo; tu te estenderás para o Ocidente e o Oriente, para o Norte e para o Sul, e todos os clãs da terra serão abençoados por teu intermédio e por tua descendência!",
        "15": "Eu estou contigo e te guardarei em todo lugar aonde fores, e te reconduzirei a esta terra, porque não te deixarei enquanto não cumprir Eu tudo o que te prometi!”",
        "16": "Jacó acordou de seu sono e fez o seguinte comentário: “Na verdade o S ENHOR está neste lugar e eu não sabia!”",
        "17": "Então sentiu medo e exclamou: “Quão temível é este lugar! Certamente não é outro, senão bêt El , a casa de Deus; eis que encontrei a porta dos céus!”",
        "18": "Levantando-se antes do raiar do sol, tomou a pedra que lhe servira de travesseiro, colocou-a em pé como um pilar e derramou óleo puro sobre seu topo.",
        "19": "A esse lugar deu o nome de bêt El , Betel, casa de Deus, embora a cidade anteriormente se chamasse Luz.",
        "20": "Então, em Betel, Jacó fez o seguinte voto: “Se Deus estiver comigo e me guardar no caminho por onde eu andar, cuidar de mim, provendo-me pão para comer e roupas para vestir,",
        "21": "se eu voltar são e salvo para a casa de meu pai, então Yahweh será o meu Deus!",
        "22": "E esta pedra que hoje coloquei como coluna servirá de santuário de Deus; e de tudo o que me deres certamente te devolverei a décima parte como oferta de louvor!”"
    }
}