{
    "livro": "Gênesis",
    "capitulo": 3,
    "titulos": {
        "1": "A Queda do ser humano"
    },
    "versiculos": {
        "1": "A serpente era o mais astuto de todos os animais dos campos, que Yahweh Deus havia feito. E aconteceu que ela questionou com a mulher: “Então foi isto mesmo que Deus falou: ‘Vós não podeis comer nenhum dos frutos das árvores do jardim?’",
        "2": "Ao que declarou a mulher à serpente: “Nós podemos comer dos frutos das árvores do jardim.",
        "3": "Mas do fruto da árvore que está no centro do jardim, Deus disse: ‘Dele não comereis, nele não tocareis, para que não morrais!’”",
        "4": "A serpente então alegou à mulher: “Com toda a certeza não morrereis!",
        "5": "Ora, Deus sabe que, no dia em que dele comerdes, vossos olhos se abrirão, e vós, como Deus, sereis conhecedores do bem e do mal!”",
        "6": "Quando a mulher observou que a árvore realmente parecia agradável ao paladar, muito atraente aos olhos e, além de tudo, desejável para dela se obter sagacidade, tomou do seu fruto, comeu-o e o deu a seu marido, que estava em sua companhia, e ele igualmente comeu.",
        "7": "Então os olhos dos dois se abriram, e perceberam que estavam nus; em seguida entrelaçaram folhas de figueira e fizeram cintas para cobrir-se.",
        "8": "Naquele dia, quando soprava a brisa vespertina, o homem e sua mulher ouviram o som da movimentação de Yahweh Deus, que estava passeando pelo jardim, e procuraram esconder-se da presença do S ENHOR , entre as árvores do jardim.",
        "9": "Mas o S ENHOR Deus convocou o homem, indagando: “Onde é que estás?”",
        "10": "O homem declarou: “Ouvi o som do teu caminhar no jardim e, vendo que estava nu, tive receio; por essa razão me escondi!”",
        "11": "Então, Deus o questionou: “E quem te fez saber que estavas nu? Comeste, então, da árvore que te proibi de comer?”",
        "12": "Replicou o homem: “Foi a mulher que me deste por auxiliadora; ela me deu do fruto da árvore e eu comi.”",
        "13": "Ao que o S ENHOR Deus inquiriu à mulher: “Que é isso que fizeste?” Redarguiu a mulher: “A serpente me enganou e eu comi”.",
        "14": "Então Yahweh Deus determinou à serpente: “Porque fizeste isso, és maldita entre todos os animais domésticos e o és entre todos os animais selvagens! Rastejarás sobre o teu próprio ventre, e comerás do pó da terra todos os dias da tua vida.",
        "15": "Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e o descendente dela; porquanto, este te ferirá a cabeça, e tu lhe picarás o calcanhar”.",
        "16": "Para a mulher sentenciou o S ENHOR : “Multiplicarei grandemente o teu sofrimento na gravidez; em meio à agonia darás à luz filhos; seguirás desejando influenciar o teu marido, mas ele te dominará!”",
        "17": "Então voltou-se para o homem e ordenou: “Porque escutaste a voz de tua mulher e comeste da árvore que Eu te proibira comer, maldita é a terra por tua causa! Com sofrimentos obterás do solo o teu alimento, todos os dias da tua vida.",
        "18": "A terra produzirá espinhos e ervas daninhas, e tu terás de comer das plantas do campo.",
        "19": "Com o suor do teu rosto comerás o teu pão, até que voltes ao solo, pois da terra foste formado; porque tu és pó e ao pó da terra retornarás!”",
        "20": "Assim, Adão deu à sua mulher o nome de Eva, porquanto ela seria mãe de toda a humanidade.",
        "21": "Fez Yahweh Deus túnicas de pele e com elas vestiu Adão e Eva, sua mulher.",
        "22": "Então declarou Yahweh Deus: “Eis que agora o ser humano tornou-se como um de nós, conhecendo o bem e o mal. Não devemos permitir que ele também estenda a sua mão e tome do fruto da árvore da vida e comendo-o possa viver para sempre!”",
        "23": "Por isso o S ENHOR expulsou o ser humano do jardim do Éden e fez que ele lavrasse a terra da qual havia sido formado.",
        "24": "Deus baniu Adão e Eva e no lado leste do jardim do Éden estabeleceu seus querubins e uma espada flamejante que se movia em todas as direções, evitando assim que alguém tivesse acesso à árvore da vida."
    }
}