{
    "livro": "Gênesis",
    "capitulo": 30,
    "titulos": {},
    "versiculos": {
        "1": "Raquel, percebendo que não podia gerar filhos, tornou-se invejosa de sua própria irmã e reclamou a Jacó, seu marido: “Faze-me ter filhos também, ou eu morrerei!”",
        "2": "Jacó irou-se contra Raquel e retrucou-lhe: “Acaso estou eu no lugar de Deus que te recusou a maternidade?”",
        "3": "Então Raquel lhe propôs: “Eis minha serva Bila; tem relações sexuais com ela e que ela dê à luz sobre meus joelhos: por ela também eu terei filhos!”",
        "4": "Raquel lhe deu, pois, como mulher, sua serva Bila e Jacó deitou-se com ela.",
        "5": "Bila concebeu e deu à luz um filho para Jacó.",
        "6": "Raquel exclamou: “Deus me fez justiça, Ele me ouviu e me deu um filho!” Por isso ela lhe deu o nome de Dã.",
        "7": "Bila, a serva de Raquel, engravidou mais uma vez e deu a Jacó o segundo filho.",
        "8": "Então declarou Raquel: “Eu lutei contra minha própria irmã as lutas de Deus e prevaleci!”; e ela o chamou de Naftali.",
        "9": "Lia, vendo que tinha deixado de ter filhos, também tomou sua serva Zilpa e a deu por mulher a Jacó.",
        "10": "Zilpa, a serva de Lia, gerou um filho para Jacó.",
        "11": "Então bradou Lia: “Bem-aventurada sou!”; e ela lhe deu o nome de Gade.",
        "12": "Zilpa, a serva de Lia, concebeu e deu mais um filho a Jacó.",
        "13": "Então declarou Lia: “Eis que estou realizada! Porquanto todas as mulheres dirão que sou muito feliz!” e o chamou de Aser.",
        "14": "Tendo chegado o tempo da ceifa do trigo, Rúben encontrou nos campos algumas mandrágoras, e as trouxe para sua mãe Lia. Então Raquel pediu a Lia: “Dá-me, por favor, as mandrágoras de teu filho!”",
        "15": "Mas Lia lhe contestou: “Não é bastante que me tenhas tomado o marido e queres tomar também as mandrágoras de meu filho?” Então Raquel lhe propôs: “Pois bem, que Jacó durma contigo esta noite em troca das mandrágoras de teu filho”.",
        "16": "Assim que Jacó retornou dos campos, ao pôr do sol, Lia correu ao seu encontro e lhe deu a notícia: “É preciso que durmas comigo hoje, pois paguei por ti com as mandrágoras de meu filho!” E ele dormiu com ela naquela noite.",
        "17": "Deus ouviu o pedido de Lia; ela concebeu mais uma vez e gerou um quinto filho para Jacó.",
        "18": "Então declarou Lia: “Deus me deu meu pagamento, por ter concedido minha serva ao meu marido!” Por isso deu-lhe o nome de Issacar.",
        "19": "Mais tarde Lia engravidou pela sexta vez e deu a Jacó mais um filho.",
        "20": "E afirmou Lia: “Deus me concedeu um belo presente; desta vez meu marido muito me honrará, pois lhe dei seis filhos!” Por esse motivo ela deu o nome de Zebulom a este filho.",
        "21": "Depois deu à luz ainda a uma filha e pôs-lhe o nome de Diná.",
        "22": "Então Deus se lembrou de Raquel. Deus ouviu seu clamor e a tornou fértil.",
        "23": "Raquel concebeu e deu à luz um filho; e exclamou: “Deus retirou das minhas costas toda a humilhação!”",
        "24": "E deu o nome de José ao seu filho, profetizando: “Que Yahweh , o S ENHOR me dê outro filho!”",
        "25": "Quando Raquel gerou José, Jacó disse a Labão: “Deixa-me partir, que eu volte para a minha casa, em minha terra.",
        "26": "Dá-me minhas mulheres, pelas quais te servi todo esse tempo, e meus filhos; que eu parta em paz, porquanto tu sabes o quanto te servi!",
        "27": "Então Labão solicitou: “Se encontrei graça a teus olhos, peço-te que fiques em minha casa. Pois, por intermédio de presságios descobri que o S ENHOR me abençoou por causa de ti.",
        "28": "E acrescentou ele: “Diante disso, fixa-me teu salário e eu te pagarei!”",
        "29": "Ao que Jacó respondeu: “Tu bem sabes de que maneira te servi, e como teus rebanhos cresceram sob os meus cuidados.",
        "30": "O pouco que possuías antes da minha chegada aumentou extraordinariamente, pois, de fato, o S ENHOR te abençoou depois que vim para servir-te. Contudo, quando trabalharei em favor de minha própria família?",
        "31": "Então Labão lhe propôs: “O que desejas que eu te dê?” Jacó replicou: “Nada terás de me pagar, se fizeres por mim o que te vou solicitar; e voltarei a apascentar teu rebanho.",
        "32": "Passarei hoje por todos os teus rebanhos e separarei para mim do meio deles todas as ovelhas salpicadas e malhadas, todos os cordeiros pretos e todas as cabras malhadas e salpicadas. Eles serão, pois, o meu salário!",
        "33": "Assim, a minha honestidade testemunhará por mim no futuro: quando vieres verificar meus rendimentos, se houver no meu rebanho carneiros que não sejam pretos e cabritos que não sejam malhados ou não tenham manchas, o senhor poderá considerar que foram roubados”.",
        "34": "Ao que respondeu Labão: “De acordo! Seja como propuseste!”",
        "35": "Naquele mesmo dia, Labão separou com cuidado para si todos os bodes que tinham listas ou manchas, todas as cabras que possuíam pintas ou manchas brancas, e todos os cordeiros pretos, e os deixou sob os cuidados e guarda de seus filhos.",
        "36": "Afastou-se então de Jacó, a uma distância equivalente a três dias de viagem, e Jacó continuou a apascentar todo o restante dos rebanhos de Labão.",
        "37": "Então Jacó apanhou galhos verdes de estoraque, amendoeira e plátano e neles fez listras brancas, descascando-os parcialmente e expondo assim a parte branca interna dos galhos.",
        "38": "Depois fixou os galhos descascados junto aos bebedouros, na frente dos rebanhos, no lugar onde costumavam beber água. Na época em que os animais costumam se acasalar, os animais vinham beber e",
        "39": "cruzavam diante dos galhos, gerando filhotes listrados, salpicados, manchados, pintados e malhados.",
        "40": "Jacó separava os filhotes do rebanho dos demais, e fazia que esses ficassem próximos dos animais listrados e pretos de Labão. Assim reuniu o seu rebanho à parte e não o juntou com o rebanho de Labão.",
        "41": "E, todas as vezes que as fêmeas mais fortes estavam no cio, Jacó corria e colocava os galhos à vista do rebanho junto aos bebedouros, a fim de que se acasalassem perto dos galhos marcados;",
        "42": "todavia, se os animais eram fracos, não os colocava ali. Dessa maneira, os animais fracos eram separados para Labão e os mais fortes seguiam para Jacó.",
        "43": "Assim, Jacó tornou-se extremamente rico e chegou a possuir enormes rebanhos de ovelhas e cabras; e a ser proprietário de muitos escravos e escravas, camelos e jumentos."
    }
}