{
    "livro": "Gênesis",
    "capitulo": 32,
    "titulos": {
        "1": "Jacó e seu encontro com Esaú",
        "22": "A luta de Jacó com Deus"
    },
    "versiculos": {
        "1": "Jacó deu prosseguimento à sua viagem quando anjos de Deus saíram ao seu encontro.",
        "2": "Assim que Jacó os observou exclamou: “Este é o campo de Deus!” E, por isso, deu àquele lugar o nome de Mahanáim , dois exércitos.",
        "3": "Jacó enviou mensageiros para a região de Seir, também conhecida por Edom, com o objetivo de se reunir com Esaú.",
        "4": "E lhes ordenou: “Assim falareis a Esaú, meu senhor: Eis a mensagem de teu servo Jacó: Habitei junto a Labão e ali permaneci trabalhando até esses dias.",
        "5": "Ganhei bois e jumentos, ovelhas e cabras, escravos e escravas. Envio agora esta mensagem ao meu senhor para que me recebas em paz!”",
        "6": "Os mensageiros voltaram a Jacó com as seguintes notícias: “Fomos a teu irmão Esaú. Ele mesmo vem agora ao teu encontro e há quatrocentos homens com ele!”",
        "7": "Jacó teve grande medo e sentiu-se deveras angustiado. Então dividiu em dois exércitos os homens que o acompanhavam, como também as ovelhas, cabras, bois e camelos,",
        "8": "pois assim planejou: “Se Esaú vier e concentrar seu ataque em um dos grupos, o outro terá chance de escapar!”",
        "9": "Então, Jacó orou: “Ó Deus de meu pai Abraão, Deus de meu pai Isaque, ó S ENHOR que me orientaste: ‘Retorna à tua terra e à tua parentela e Eu te farei prosperar’:",
        "10": "Reconheço que não sou digno de toda a bondade e lealdade misericordiosa com que tens tratado o teu servo. Eu não tinha senão um cajado para atravessar o Jordão, e agora posso formar dois exércitos!",
        "11": "Livra-me, portanto, das mãos do meu irmão Esaú, pois tenho medo dele, para que não venha matar-nos a todos, inclusive às mães e às crianças.",
        "12": "Foste tu, com efeito, que disseste: ‘Eu te cumularei de bênçãos e tornarei a tua descendência como a areia do mar, que se não pode contar, de tão numerosa.’”",
        "13": "Assim, depois de passar ali mesmo a noite, separou entre seus rebanhos um presente para oferecer a seu irmão Esaú:",
        "14": "Um presente de duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros,",
        "15": "trinta fêmeas de camelo com seus filhotes, quatro vacas e dez touros, vinte jumentas e dez jumentos.",
        "16": "Jacó dividiu todos esses animais em grupos, e pôs um servo para tomar conta de cada rebanho. E deu a seguinte ordem: “Ide adiante de mim e deixai espaço entre os rebanhos!”",
        "17": "Ao primeiro deu esta ordem: “Quando meu irmão Esaú te encontrar e te indagar: ‘De quem és? Para onde vais? A quem pertence o que está adiante de ti?’",
        "18": "Responderás: ‘É de teu servo Jacó, é um presente oferecido a Esaú, meu senhor, e ele mesmo chegará atrás de nós!’”",
        "19": "Assim, Jacó deu a mesma instrução ao segundo e ao terceiro e a todos os que caminhavam atrás dos rebanhos que seriam entregues: “Eis”, disse ele, “como falareis a Esaú quando o encontrardes,",
        "20": "e declarareis: ‘Teu servo Jacó, ele mesmo, chegará atrás de nós!’” Em verdade, dizia Jacó para si mesmo: ‘Eu aplacarei a ira de Esaú com o presente que me antecede, em seguida, me apresentarei a ele, e talvez me conceda a graça da paz!”",
        "21": "O presente seguiu adiante, e Jacó repousou um pouco naquela noite, no acampamento.",
        "22": "Naquela mesma noite, Jacó se levantou e atravessou o rio Jaboque, levando consigo suas duas mulheres, suas duas concubinas e seus onze filhos.",
        "23": "Assim que as pessoas passaram, Jacó fez que também atravessasse o rio tudo o que lhe pertencia;",
        "24": "entretanto, ficou para trás, sozinho. Então chegou um homem que se pôs a lutar com ele até o raiar da alvorada.",
        "25": "Quando o homem percebeu que não seria possível dominá-lo, tocou na articulação da coxa de Jacó, de forma que lhe deslocou a coxa, enquanto lutavam.",
        "26": "Então Ele declarou: “Deixai-me ir, pois já rompeu o dia!” Contudo, Jacó lhe rogou: “Eu não te deixarei partir, a não ser que me abençoes!”",
        "27": "Ao que o homem lhe inquiriu: “Qual é o teu nome?” – “Jacó”, respondeu ele.",
        "28": "Então o homem orientou-o: “Não te chamarás mais Jacó, mas, sim, Israel, porquanto como príncipe lutaste com Deus e com os seres humanos e prevaleceste!”",
        "29": "Suplicou Jacó, prontamente: “Dize, rogo-te, revela-me como te chamas?” Replicou o homem: “Por que me perguntas pelo meu Nome?” E ali mesmo o abençoou!",
        "30": "Então denominou Jacó àquele lugar Peniel, “face de Deus”, porquanto afirmou: “Vi a Deus face a face e, contudo, minha vida foi poupada”.",
        "31": "Ao romper da aurora Jacó atravessou Peniel, mancando por causa do golpe que havia levado na coxa.",
        "32": "Por esse motivo os descendentes de Israel, até hoje, não comem o músculo ligado à junta do quadril dos animais, porquanto Ele feriu a Jacó na articulação da coxa, no nervo ciático."
    }
}