{
    "livro": "Gênesis",
    "capitulo": 37,
    "titulos": {
        "1": "A história de José, filho de Jacó",
        "12": "José é vendido por seus irmãos"
    },
    "versiculos": {
        "1": "Jacó habitou na terra de Canaã, onde seu pai, Isaque, tinha vivido como estrangeiro.",
        "2": "Esta, portanto, é a história da família de Jacó; quando José, seu filho, tinha dezessete anos, pastoreava os rebanhos de ovelhas e cabras com seus irmãos. Cooperava com os filhos de Bila e os filhos de Zilpa, mulheres de seu pai. Entretanto, José compartilhava com seu pai sobre a má fama de seus irmãos.",
        "3": "Israel amava mais a José do que a todos os seus outros filhos, porque ele era o filho da sua velhice, e mandou fazer-lhe uma túnica adornada.",
        "4": "Seus irmãos perceberam que seu pai o amava mais do que a todos os seus outros filhos e odiaram-no, tornaram-se tão invejosos que não conseguiam mais lhe falar de maneira amigável.",
        "5": "Ora, José teve um sonho e o contou a seus irmãos, que passaram a nutrir ainda mais raiva dele.",
        "6": "José lhes havia dito: “Ouvi o sonho que tive!",
        "7": "Pareceu-me que estávamos atando feixes nos campos, e eis que meu feixe se levantou e ficou em pé, e vossos feixes o rodearam e se prostraram diante do meu feixe”.",
        "8": "Seus irmãos lhe indagaram: “Queres acaso governar-nos como rei ou dominar-nos como senhor?” E eles o odiaram ainda mais, por causa de seus sonhos e de suas intenções.",
        "9": "Depois José teve ainda um outro sonho, e o contou deste modo a seus irmãos: “Tive ainda outro sonho, desta vez o sol, a lua e onze estrelas se curvavam diante de mim!”",
        "10": "Assim que narrou o sonho a seu pai e seus irmãos, o pai repreendeu-o com estas palavras: “Que sonho foi esse que tiveste? Iríamos todos então, eu, a mãe de teus irmãos e cada um deles, prostrar-nos, rosto em terra, diante da tua presença?”",
        "11": "No mesmo instante, seus irmãos arderam em ciúmes dele; seu pai, contudo, passou a refletir sobre o que ouvira.",
        "12": "Aconteceu que os irmãos de José haviam saído, levando as ovelhas e as cabras do seu pai até os pastos que ficavam próximos da cidade de Siquém.",
        "13": "Então, Israel perguntou a José: “Não apascentam teus irmãos nossos rebanhos em Siquém? Vem, vou enviar-te a eles.” E ele prontamente respondeu: “Eis-me aqui!”",
        "14": "E prosseguiu Jacó: “Vai, então, ver como estão teus irmãos e os rebanhos, e traze-me notícias!” Ele o enviou quando estava no vale de Hebrom. Mas José se perdeu quando estava próximo de Siquém;",
        "15": "um homem o encontrou vagueando pelos campos e lhe indagou: “Que procuras?”",
        "16": "Ele respondeu: “Procuro meus irmãos. Indica-me, por favor: Onde costumam apascentar os rebanhos?”",
        "17": "Então, o homem informou-lhe: “Eles levantaram acampamento daqui. Eu os ouvi dizer: ‘Vamos para Dotã!’” Assim, José partiu à procura de seus irmãos e os encontrou em Dotã.",
        "18": "Eles o viram de longe e, antes que pudesse chegar mais perto, tramaram sua morte.",
        "19": "E combinaram entre si: “Eis que vem se aproximando aquele sonhador!",
        "20": "Vinde, matemo-lo, joguemo-lo numa cisterna qualquer; diremos que um animal feroz o devorou. Veremos o que acontecerá com seus sonhos!”",
        "21": "Todavia, Rúben, ouvindo isso, salvou-o de suas mãos. E propôs aos irmãos: “Não lhe tiremos a vida!”",
        "22": "Afirmou Rúben: “Não derrameis sangue humano! Lançai-o neste poço, aqui no deserto, mas não ponhais a mão sobre ele para o ferir!” Ele somente dissera assim para livrar José das mãos deles e, assim que possível, restituí-lo a seu pai.",
        "23": "Então, quando José chegou junto deles, despojaram-no de sua túnica, a túnica de mangas longas e adornada, que ele vestia.",
        "24": "Arremessaram-se contra ele e o lançaram na cisterna; era um poço vazio e sem água.",
        "25": "Depois sentaram-se para comer. Entretanto, ao erguerem os olhos, eis que viram uma caravana de ismaelitas que vinha de Gileade. Seus camelos vinham carregados de especiarias, bálsamo e mirra, que estavam transportando para o Egito.",
        "26": "Então sugeriu Judá a seus irmãos: “De que nos aproveita matar nosso irmão e escondermos seu sangue?",
        "27": "Vinde, vendamo-lo aos ismaelitas, mas não ponhamos a mão sobre ele: é nosso irmão, da mesma carne que nós!” E seus irmãos o ouviram.",
        "28": "Quando passaram os mercadores ismaelitas, eles retiraram José da cisterna. Venderam José aos ismaelitas por vinte peças de prata e estes o levaram para Egito.",
        "29": "Entrementes, quando Rúben retornou à cisterna, eis que José não estava mais ali! Então, enfurecido, rasgou suas vestes",
        "30": "e, saindo ao encontro de seus irmãos, desabafou: “O rapaz não está mais lá! E eu, aonde irei?”",
        "31": "Então, eles degolaram um bode e ensoparam de sangue a túnica de José.",
        "32": "Em seguida a mandaram entregar ao pai com este recado: “Eis o que encontramos! Vê se é ou não a túnica de teu filho”.",
        "33": "Jacó a observou e afirmou: “Certamente é a túnica de meu filho! Um animal selvagem o esquartejou e o devorou! José foi trucidado!”",
        "34": "Indignado Jacó rasgou suas vestes, vestiu-se de pano de saco, conforme a tradição, e pranteou durante muitos dias por seu amado filho.",
        "35": "Todos os seus filhos e filhas se achegaram para oferecer-lhe consolo, contudo ele recusou toda e qualquer consolação, e declarou: “Não! É em luto que descerei ao Sheol para me encontrar com meu filho!” E continuou a chorar a perda de seu filho José.",
        "36": "Enquanto isso, no Egito, os midianitas vendiam José a Potifar, oficial do Faraó e capitão da guarda imperial."
    }
}