{
    "livro": "Gênesis",
    "capitulo": 38,
    "titulos": {
        "1": "A história de Judá e Tamar"
    },
    "versiculos": {
        "1": "Aconteceu que, nesse tempo, Judá se separou dos seus irmãos e foi morar na casa de um homem de Odolam que se chamava Hira.",
        "2": "Ali Judá encontrou a filha de um cananeu chamado Suá, casou-se com ela e a possuiu.",
        "3": "Ela concebeu, deu à luz um filho, e o pai o chamou de Er.",
        "4": "Outra vez ela concebeu e gerou um filho, que chamou de Onã.",
        "5": "Quando estava em Quezibe, engravidou novamente e teve um outro menino, que chamou de Selá.",
        "6": "Mais tarde, Judá casou Er, seu filho primogênito, com uma mulher chamada Tamar.",
        "7": "O S ENHOR Deus reprovou severamente as contínuas atitudes perversas que Er, o filho mais velho de Judá, praticava e, por esse motivo, o fez morrer.",
        "8": "Então, Judá orientou Onã: “Vai à mulher de teu irmão, cumpre com ela o dever de cunhado, casa-te com ela e suscita uma posteridade a teu irmão!”",
        "9": "Ora, Onã tinha consciência de que o filho que nascesse não seria considerado como seu. Por isso, cada vez que tinha relações sexuais com a viúva do seu irmão, ele deixava que o esperma caísse no chão para que seu irmão não tivesse descendentes por meio dele.",
        "10": "O S ENHOR ficou irado com a atitude desobediente e egoísta de Onã e o matou também.",
        "11": "Então, Judá pediu a sua nora Tamar: “Volta à casa de teu pai, e mora lá como viúva até que meu filho Selá se torne adulto”, porquanto temia que ele viesse a morrer por algum motivo, como ocorrera com seus irmãos. Sendo assim, Tamar voltou a residir em casa de seu pai.",
        "12": "Passaram-se muitos dias e a filha de Suá, a esposa de Judá, morreu. Quando Judá encerrou seu luto, foi até Timna com seu amigo Hira, o adulamita, a fim de observar os trabalhos de tosquia de seu rebanho.",
        "13": "Esse fato foi comunicado a Tamar: “Eis que teu sogro sobe a Timna para acompanhar a tosquia de suas ovelhas!”",
        "14": "Então, ela trocou de roupa, abandonando as roupas próprias de viúva, cobriu o rosto com um véu com a intenção de não ser reconhecida, e foi sentar-se à entrada da cidade de Enaim, que fica no caminho para Timna. Ela agiu dessa maneira porque percebeu que, embora Selá já tivesse se tornado adulto, ela ainda não lhe tinha sido oferecida em casamento.",
        "15": "Assim que a avistou, Judá pensou que fosse uma prostituta, pois ela havia ocultado seu rosto.",
        "16": "Não percebendo que se tratava de sua nora, dirigiu-se a ela, à beira da estrada, e a convidou: “Vem, deixa-me possuir-te!” Porquanto não podia imaginar que aquela mulher fosse sua própria nora. E a mulher indagou: “Que me darás para coabitares comigo?”",
        "17": "Ao que ele replicou: “Eu te mandarei um cabritinho do meu rebanho!” Todavia, ela retrucou: “Sim, se me deres um penhor de garantia até que o mandes!”",
        "18": "E ele questionou: “Ora, que garantia queres que te deixe?” E a mulher prontamente lhe pediu: “O teu selo com teu cordão, e o cajado que seguras!” Então Judá entregou os objetos solicitados e seguiu com ela. Tiveram relações sexuais e naquele mesmo dia ela engravidou de Judá.",
        "19": "Tamar retornou para sua casa, retirou o véu e voltou a colocar a mesma roupa tradicional de viúva.",
        "20": "Mais tarde, Judá mandou o seu amigo Hira levar o cabrito prometido e trazer de volta os objetos que havia deixado com a mulher, mas Hira não a encontrou.",
        "21": "Então, perguntou aos homens de Enaim: “Onde está aquela prostituta mística que costumava ficar na beira do caminho?” Mas os homens responderam: “Jamais houve uma prostituta mística nesta cidade!”",
        "22": "Hira voltou, pois, junto a Judá e lhe reportou: “Eu a procurei mas não me foi possível encontrá-la! Também os homens do lugar me asseguraram que jamais viram uma prostituta mística ali!”",
        "23": "Então, Judá concluiu: “Que ela fique com tudo: que não zombe de nós, pois eu enviei o cabrito, mas tu não a achaste!”",
        "24": "Passados uns três meses, foram levar notícias a Judá: “Eis que tua nora Tamar prostituiu-se e ficou grávida por causa de sua má conduta!” Então Judá ordenou: “Tirai-a para fora de casa e que seja queimada viva!”",
        "25": "Assim que a agarraram, ela mandou dizer a seu sogro: “Sim! Estou grávida do homem a quem pertence isto. Vê se o senhor reconhece a quem pertence este selo, este cordão e este cajado”.",
        "26": "Judá os reconheceu e declarou: “Ela é mais justa do que eu, porquanto não cumpri minha palavra, dando-a como esposa ao meu filho Selá”. E nunca mais teve relações sexuais com ela.",
        "27": "Quando chegou o tempo do parto, descobriram que Tamar ia dar à luz gêmeos.",
        "28": "Durante os trabalhos de parto, um dos gêmeos colocou uma das mãos para fora. A parteira pegou um fio vermelho e amarrou-o no pulso dele e afirmou: “Foi este quem saiu primeiro!”",
        "29": "Contudo, aconteceu que ele recolheu a mão e foi seu irmão quem, de fato, saiu primeiro. Então a parteira exclamou: “Tu abriste teu próprio caminho!” E, portanto, o chamaram de Perez.",
        "30": "Em seguida saiu seu irmão, que tinha o fio escarlate no pulso, e foi-lhe dado o nome de Zerá."
    }
}