{
    "livro": "Gênesis",
    "capitulo": 39,
    "titulos": {
        "1": "José resiste à mulher de Potifar"
    },
    "versiculos": {
        "1": "José fora, portanto, levado ao Egito, onde os ismaelitas o venderam a um egípcio chamado Potifar, um oficial que era capitão da guarda do palácio.",
        "2": "Ora, Yahweh, o S ENHOR estava com José, que em tudo teve êxito, e passou a morar na casa do seu senhor egípcio.",
        "3": "O senhor egípcio percebeu que o S ENHOR Deus amparava José e o abençoava em tudo o que realizava.",
        "4": "Dessa maneira José ganhou a simpatia do seu dono, que o promoveu a seu ajudante pessoal, como administrador de seus bens. Potifar deixou a seu cuidado sua própria casa e lhe confiou tudo o que possuía.",
        "5": "E a partir do momento em que ele passou a administrar a casa de Potifar e todos os seus bens, o S ENHOR abençoou toda a casa do egípcio, em consideração a José: a bênção de Yahweh alcançou tudo o que ele possuía em casa e nos campos.",
        "6": "Então entregou nas mãos de José tudo o que tinha e, com ele, não se preocupou com mais nada, a não ser com a comida que tomava. José era um homem de belo porte e tinha um rosto muito bonito.",
        "7": "Algum tempo depois, a mulher do seu senhor começou a cobiçar José. E um dia ela o convidou: “Vem e deita-te comigo!”",
        "8": "No entanto, ele se recusou e afirmou à mulher do seu senhor: “Estando eu aqui, meu senhor não se preocupa com o que passa na casa e me confiou tudo o que lhe pertence.",
        "9": "Ele mesmo não exerce, nesta casa, mais autoridade do que eu, porquanto nada me negou, a não ser a senhora, pois é esposa dele. Sendo assim, como poderia eu cometer algo tão perverso para com meu senhor e pecar contra Deus?”",
        "10": "Porém, todos os dias ela insistia que ele se deitasse com ela, mas José se recusava e fazia o possível para se manter longe da presença dela.",
        "11": "Ora, certo dia, José veio à casa para fazer seu serviço e não havia na casa nenhum dos domésticos.",
        "12": "A mulher o agarrou pelo manto e voltou a apelar: “Vem e deita-te comigo!” Contudo, ele fugiu da casa apressadamente, deixando o manto preso à mão da mulher.",
        "13": "Assim que se deu conta de que, na fuga agonizante de José, ela havia segurado seu manto consigo,",
        "14": "a mulher de Potifar chamou seus criados e lhes alegou: “Vede! Meu marido nos trouxe um hebreu para nos insultar. Ele invadiu minha casa e tentou abusar de mim, mas eu gritei.",
        "15": "Quando me ouviu gritar por socorro, largou esse manto ao meu lado e fugiu daqui!”",
        "16": "Ela conservou o manto consigo até que o senhor de José chegasse à casa.",
        "17": "Então, contou-lhe sua versão da história: “Aquele escravo hebreu que nos trouxeste aproximou-se de mim para me insultar.",
        "18": "Todavia, quando gritei por socorro, ele largou seu manto ao meu lado e fugiu assustado!”",
        "19": "Quando o marido ouviu o que lhe relatava sua mulher: “Eis de que maneira teu escravo agiu para comigo”, sua ira se inflamou tremendamente.",
        "20": "O senhor de José mandou apanhá-lo e jogá-lo na prisão, onde estavam os prisioneiros do rei. Assim, ele ficou na prisão.",
        "21": "Contudo, Yahweh, o S ENHOR assistiu José, estendeu sobre ele sua bondade e poder e o fez encontrar graça aos olhos do carcereiro-chefe.",
        "22": "Assim, o carcereiro-chefe transferiu para José toda a autoridade sobre o cárcere e sobre todos que estavam ali presos, e ele se tornou supervisor de tudo o que se passava na prisão.",
        "23": "O carcereiro-chefe passou a não se preocupar com mais nada, pois tudo corria bem sob a administração eficaz de José; isso porque o S ENHOR estava com José e o abençoava com bom êxito em tudo o que realizava."
    }
}