{
    "livro": "Gênesis",
    "capitulo": 4,
    "titulos": {
        "1": "O primeiro homicídio",
        "17": "A descendência de Caim",
        "25": "Sete, outro filho de Adão e Eva"
    },
    "versiculos": {
        "1": "Então Adão teve relações sexuais com Eva, sua mulher; ela concebeu e deu à luz Caim, e declarou: “Com a ajuda do S ENHOR , tive um filho homem”.",
        "2": "Voltou a engravidar e desta vez lhe nasceu Abel, irmão de Caim. Abel tornou-se pastor de ovelhas e Caim cultivava a terra.",
        "3": "Passado o tempo, Caim apresentou alguns produtos do solo, em oferenda ao S ENHOR .",
        "4": "Abel, por sua vez, ofereceu as primícias e a gordura de seu rebanho. Ora, o S ENHOR aceitou com alegria a Abel e sua oferta.",
        "5": "Todavia, não se agradou de Caim e de sua oferenda; e, por esse motivo, Caim ficou muito irado e seu semblante assumiu uma expressão maligna.",
        "6": "Então o S ENHOR abordou Caim: “Por que estás furioso? E por qual motivo teu rosto está transtornado?",
        "7": "Se procederes bem, não é certo que serás aceito? Entretanto, se assim não fizeres, sabe que o pecado espreita à tua porta e deseja destruir-te; cabe a ti vencê-lo!”",
        "8": "Contudo, propôs Caim a seu irmão Abel: “Saiamos, vamos ao campo!” E, quando estavam no campo, aconteceu que Caim se levantou contra Abel, seu irmão, e o matou.",
        "9": "Então o S ENHOR inquiriu Caim: “Onde está teu irmão Abel?” Retrucou Caim: “Não sei; acaso sou eu o protetor do meu irmão?”",
        "10": "Exclamou o S ENHOR : “Que fizeste? Ouve! Da terra, o sangue do teu irmão clama a mim.",
        "11": "Portanto, agora és mais amaldiçoado que a terra que abriu a boca para tragar, de tuas mãos, o sangue de teu irmão.",
        "12": "Quando cultivares o solo, este não te fornecerá mais da sua força; serás um fugitivo errante pelo mundo!”",
        "13": "Apelou Caim ao S ENHOR : “Meu castigo é maior do que posso suportar.",
        "14": "Vê! Hoje tu me expulsas desta terra, e terei de me esconder da tua face; serei um fugitivo errante pelo mundo, e qualquer que me encontrar me matará!”",
        "15": "Contudo, o S ENHOR lhe asseverou: “Não acontecerá assim! Se alguém matar a Caim, sofrerá sete vezes a vingança.” E o S ENHOR colocou em Caim um sinal, para que ninguém que viesse a encontrá-lo o matasse.",
        "16": "Caim se retirou da presença do S ENHOR e foi morar na terra de Node, a leste do Éden.",
        "17": "Então Caim coabitou com sua mulher, ela engravidou e deu à luz Enoque. Depois Caim fundou uma cidade, à qual deu o nome do seu filho, Enoque.",
        "18": "Enoque foi pai de Irade, que foi pai de Meujael, que foi pai de Metusael, que foi pai de Lameque.",
        "19": "Lameque tomou para si duas esposas: uma se chamava Ada, e a outra, Zilá.",
        "20": "Ada deu à luz um filho chamado Jabal, que foi o antepassado dos que criam rebanhos e vivem em tendas.",
        "21": "Jabal tinha um irmão chamado Jubal, antepassado de todos os músicos que tocam harpa e flauta.",
        "22": "Zilá também deu à luz um filho, chamado Tubalcaim, artífice de todo instrumento cortante, de bronze e de ferro; a irmã de Tubalcaim foi Naamá.",
        "23": "Então Lameque vangloriou-se diante de suas esposas: “Ada e Zilá, ouvi-me! Vós, mulheres de Lameque, escutai o que passo a declarar-vos: Matei um homem por causa de ferimentos que me causara; e uma criança porque me ofendeu.",
        "24": "Ora, se Caim é vingado sete vezes, Lameque pode ser, setenta vezes sete!”",
        "25": "Novamente Adão teve relações sexuais com sua esposa, e ela deu à luz outro filho a quem chamou de Sete, exclamando: “Deus me concedeu outro filho para ficar em lugar de Abel, que foi morto por Caim!”",
        "26": "Sete foi pai e deu a seu filho o nome de Enos, que foi o primeiro a proclamar o Nome de Yahweh !"
    }
}