{
    "livro": "Gênesis",
    "capitulo": 40,
    "titulos": {
        "1": "José interpreta sonhos na prisão"
    },
    "versiculos": {
        "1": "Passado algum tempo depois desses acontecimentos, o copeiro do rei do Egito e seu padeiro praticaram um ato de ofensa a seu senhor.",
        "2": "O Faraó irou-se com os dois oficiais: o chefe dos copeiros e o chefe dos padeiros,",
        "3": "e mandou que fossem presos na casa do capitão da guarda, na mesma prisão em que José se encontrava.",
        "4": "Então o capitão da guarda os confiou aos cuidados de José para que os servisse, e ficaram certo tempo detidos.",
        "5": "Ora, numa mesma noite, os dois, o copeiro e o padeiro do rei do Egito, que estavam detidos na prisão, tiveram um sonho, cada qual com a sua significação.",
        "6": "Logo ao romper do dia, vindo encontrá-los, José percebeu que estavam preocupados.",
        "7": "E indagou aos eunucos do Faraó que também estavam presos na casa do seu senhor: “Por que tendes hoje o vosso rosto abatido?”",
        "8": "Eles lhe responderam: “Tivemos sonhos estranhos, e não há ninguém que os consiga interpretar”. Mas José lhes explicou: “É Deus quem dá a interpretação; todavia contai-me os sonhos!”",
        "9": "O chefe dos copeiros tomou a iniciativa e narrou a José o sonho que tivera: “Sonhei que havia diante de mim uma videira,",
        "10": "e na videira três ramos. Eis que ela brotou, floresceu e produziu uvas que amadureciam em cachos.",
        "11": "Eu tinha em minha mão a taça do Faraó: apanhei os cachos de uva, espremi-os na taça do Faraó e coloquei a taça nas mãos do Faraó”.",
        "12": "Então, José lhe revelou: “Eis o que isso significa: os três ramos representam três dias.",
        "13": "Mais três dias e o Faraó te erguerá a cabeça e te restituirá o emprego: colocarás a taça do Faraó em suas mãos, como outrora tinhas a responsabilidade de fazer, quando eras seu copeiro de confiança!",
        "14": "Contudo, lembra-te de mim, quando estiveres vivendo bem na companhia do Faraó, e tem a bondade de interceder por mim junto ao rei, ajudando-me, assim, a sair desta cadeia.",
        "15": "Em verdade fui trazido à força da terra dos hebreus, e também aqui nada fiz para ser jogado neste calabouço!”",
        "16": "Ouvindo, pois, o chefe dos padeiros essa interpretação promissora, imediatamente rogou a José: “Eu também tive um sonho: havia três cestas de bolos sobre a minha cabeça.",
        "17": "Na cesta mais alta havia todos os tipos de doces que o Faraó aprecia, mas as aves os comiam na cesta, sobre a minha cabeça”.",
        "18": "Então José lhe redarguiu, da seguinte maneira: “Eis o que significa este sonho: as três cestas representam três dias.",
        "19": "Mais três dias ainda e o Faraó te erguerá a cabeça, mandará decapitá-lo e empalar teu corpo numa estaca, e as aves comerão a tua carne”.",
        "20": "Três dias se passaram e era a comemoração do dia do nascimento do Faraó, e ele ofereceu um banquete a todos os seus conselheiros. Na presença de toda a corte reapresentou o chefe dos copeiros e o chefe dos padeiros.",
        "21": "Restaurou o chefe dos copeiros à sua posição original, de modo que ele retomou plenamente suas funções junto ao rei, e voltou a ser aquela pessoa de confiança que serve a taça do Faraó.",
        "22": "Entretanto, ao chefe dos padeiros mandou decapitar e empalar, exatamente como José lhes revelara, em sua interpretação dos sonhos de ambos.",
        "23": "Apesar de tudo, o chefe dos copeiros não se lembrou de José; ao contrário, esqueceu-se completamente dele."
    }
}