{
    "livro": "Gênesis",
    "capitulo": 41,
    "titulos": {
        "1": "Deus não se esqueceu de José",
        "37": "José é feito governador do Egito",
        "50": "Os filhos de José"
    },
    "versiculos": {
        "1": "Dois anos se passaram. Certo dia, o rei do Egito sonhou que estava em pé à margem do rio Nilo.",
        "2": "De repente, saíram do rio sete vacas vistosas e gordas, que começaram a pastar entre os juncos que vicejam à beira do rio.",
        "3": "Logo em seguida saíram do rio outras sete vacas, de aparência feia e mal alimentadas, e se alinharam ao lado das primeiras, na margem do Nilo.",
        "4": "Então, aconteceu que as vacas feias e magras engoliram as bonitas e gordas. Foi quando o Faraó acordou assustado.",
        "5": "Ele voltou a dormir e teve um segundo sonho: sete espigas subiam de uma mesma haste, granadas e lindas de se ver.",
        "6": "Mas eis que sete espigas mirradas e queimadas pelo sol e vento orientais nasciam atrás delas.",
        "7": "Então, aconteceu que as espigas mirradas devoraram as sete espigas graúdas e cheias. Então, o Faraó acordou preocupado: era um sonho!",
        "8": "De manhã, com o espírito conturbado, o Faraó mandou chamar todos os magos e todos os sábios do Egito e lhes contou os sonhos que tivera durante aquela noite passada, mas ninguém conseguiu dar ao Faraó uma explicação convincente.",
        "9": "Então o chefe dos copeiros dirigiu a palavra ao Faraó e lhe declarou: “Devo confessar hoje minhas faltas!",
        "10": "Um dia o senhor ficou com muita raiva de mim e do chefe dos padeiros e mandou nos prender na casa do capitão da guarda.",
        "11": "Numa daquelas noites, cada um de nós teve um sonho, e cada sonho tinha uma interpretação particular.",
        "12": "Pois bem, havia ali conosco um jovem hebreu, um escravo do capitão da guarda. Contamos a ele nossos sonhos, e ele nos revelou os seus significados, proporcionando a cada um de nós a interpretação exata do seu próprio sonho.",
        "13": "E tudo aconteceu de acordo com o que ele nos dissera: eu fui restaurado à minha posição de confiança e o padeiro foi empalado!”",
        "14": "Assim que ouviu isso, o Faraó mandou chamar José, que foi trazido às pressas da prisão onde estava. Depois de se barbear e trocar de roupa, apresentou-se perante o Faraó.",
        "15": "Então o Faraó dirigiu a palavra a José e declarou: “Eu tive sonhos que ninguém consegue interpretar. Entretanto, ouvi dizer de ti que quando ouves qualquer sonho podes decifrá-lo”.",
        "16": "Contudo, José disse ao Faraó: “Quem sou eu! É Deus quem dará ao Faraó uma resposta favorável!”",
        "17": "Então o Faraó contou a José o que sonhara: “Em meu sonho, parecia-me estar em pé na margem do Nilo.",
        "18": "Eis que subiam do Nilo sete vacas bem alimentadas e de bela aparência, que começavam a pastar entre os juncos.",
        "19": "No entanto, eis que outras sete vacas emergiram logo depois delas, exaustas, de aparência feia e mal alimentadas: jamais vi animais tão debilitados em toda a terra do Egito.",
        "20": "As vacas magras e feias devoraram as sete primeiras, as vacas gordas.",
        "21": "Mesmo depois que as devoraram, não demonstravam qualquer benefício em tê-las devorado, porquanto sua aparência continuava tão extenuada e feia quanto no início. Então acordei.",
        "22": "Mais tarde voltei a sonhar e vi sete espigas de cereal, cheias e saudáveis, que cresciam num mesmo pé.",
        "23": "Depois delas, brotaram outras setes espigas, murchas e mirradas, ressequidas pelo sol extenuante e o vento leste.",
        "24": "As espigas magras engoliram as sete espigas boas. Contei isso a todos os magos e adivinhos do Egito, mas ninguém foi capaz de esclarecer-me!”",
        "25": "Então, José explicou ao rei: “Em verdade o Faraó teve um único sonho, pois ambos têm o mesmo sentido: Deus anunciou ao Faraó o que Ele vai realizar proximamente.",
        "26": "As sete vacas belas e gordas significam sete anos, assim como as sete espigas saudáveis e cheias representam sete anos; é um só e mesmo sonho, portanto.",
        "27": "As sete vacas feias e magras que sobem em seguida simbolizam sete anos e também as sete espigas mirradas e queimadas pelo sol e o vento oriental: é que haverá sete anos de fome.",
        "28": "É exatamente como eu anunciei ao senhor: aprouve a Deus mostrar ao Faraó aquilo que Ele vai fazer proximamente.",
        "29": "Sete anos vindouros de muita fartura chegarão e abençoarão toda a terra do Egito.",
        "30": "Entretanto, em seguida virão sete anos de fome. Então, todo o tempo de abastança será esquecido, porquanto a fome arruinará a terra.",
        "31": "A fome que se abaterá depois dos bons anos será tão severa que o tempo de abundância não será mais lembrado sobre a terra.",
        "32": "O sonho veio ao Faraó duas vezes para deixar claro que Deus já se decidiu por assim agir e se apressa em realizar o que determinou”.",
        "33": "E concluiu José: “Agora, portanto, que o Faraó escolha um homem inteligente e sábio e o estabeleça sobre toda a terra do Egito.",
        "34": "Que o Faraó aja e institua funcionários supervisores na terra para recolher um quinto da colheita do Egito durante os próximos sete anos de fartura.",
        "35": "Eles deverão reunir todos os víveres que puderem desses bons anos que virão e acumular estoques de trigo que, sob o controle do Faraó, serão armazenados nas cidades.",
        "36": "Esse estoque servirá de reserva especial para os sete anos de fome que se abaterão sobre o Egito, a fim de que a terra não seja aniquilada e o povo não morra de fome!”",
        "37": "A palavra e o plano de José agradaram ao Faraó e a todos os seus sábios e conselheiros.",
        "38": "E, portanto, o Faraó proclamou diante de sua corte e oficiais: “Encontraremos um homem como este, em quem esteja o Espírito de Deus?”",
        "39": "Então o Faraó declarou a José: “Visto que Deus te fez saber tudo isso, não há ninguém tão perspicaz e sábio como tu em nossas terras!",
        "40": "Tu serás o administrador do meu palácio e todo o meu povo se conformará às tuas ordens; só no trono te precederei!”",
        "41": "O Faraó disse mais a José: “Vê: eu te estabeleço sobre toda a terra do Egito”.",
        "42": "E o Faraó tirou do dedo seu anel-selo e o colocou no dedo de José. Mandou que o vestissem com linho fino e colocou uma corrente de ouro fino em volta de seu pescoço.",
        "43": "Também o convidou a subir em sua segunda carruagem real, tendo à frente os arautos do império que iam bradando: “ Abrek , Inclinai-vos!” Assim José foi empossado no comando de toda a terra do Egito.",
        "44": "E acrescentou ainda o Faraó: “Eu sou o Faraó, mas sem tua permissão ninguém erguerá a mão ou pé para dar um passo em toda a terra do Egito!”",
        "45": "E o Faraó impôs a José o nome de Zafenate-Paneia e lhe deu por mulher Azenate, filha de Potífera, sacerdote de Om , cidade do sol. Depois José saiu a inspecionar toda a terra do Egito.",
        "46": "José tinha trinta anos quando se apresentou diante do Faraó, rei do Egito, e José deixou a presença do Faraó e percorreu toda a terra do Egito.",
        "47": "Durante os sete anos de abundância, a terra produziu copiosamente,",
        "48": "e ele reuniu todos os víveres e o trigo excedente dos sete anos em que houve grande fartura sobre a terra do Egito e depositou-os nos armazéns construídos em todas as cidades egípcias. Em cada cidade ele armazenava os cereais colhidos nas lavouras das redondezas.",
        "49": "Foi dessa maneira que José estocou tanto mantimento, que desistiu de ficar pesando e contabilizando as cifras; as quantidades iam além de toda medida: parecia a areia das praias do mar.",
        "50": "Antes de começarem os anos de fome, Azenate, filha de Potífera, sacerdote de Om, deu a José dois filhos.",
        "51": "Ao primeiro, José deu o nome de Manassés, esclarecendo: “Deus me fez esquecer meus dias difíceis e toda a família de meu pai”.",
        "52": "Quanto ao segundo filho, ele o chamou de Efraim, justificando: “Deus me fez próspero na terra dos meus sofrimentos”.",
        "53": "Então chegaram ao fim os sete anos de abundância que houve na terra do Egito.",
        "54": "E, como José havia predito, começaram a vir os sete anos de fome. Havia carestia e fome em todas as terras vizinhas, mas em todo o Egito havia o que comer.",
        "55": "Contudo, quando os egípcios também começaram a passar fome, foram reclamar alimentos com o rei. Então lhes ordenou o Faraó: “Ide a José e fazei tudo quanto ele vos disser!”",
        "56": "Nesse momento a fome já assolava todas as terras. Então José mandou que se abrissem todos os armazéns de trigo, e começou a vender mantimentos aos egípcios. Agravou-se ainda mais a fome na terra do Egito.",
        "57": "De todos os povos e regiões chegavam pessoas ao Egito para adquirir cereais de José, pois sobre o mundo inteiro abatera-se a mais severa falta de alimentos."
    }
}