{
    "livro": "Gênesis",
    "capitulo": 42,
    "titulos": {
        "1": "Os irmãos de José vão ao Egito",
        "25": "Os irmãos de José voltam a Canaã"
    },
    "versiculos": {
        "1": "Assim que Jacó foi informado de que havia mantimentos no Egito, ordenou a seus filhos: “Por que estais aí a olhar uns para os outros?” E acrescentou:",
        "2": "“Ouvi dizer que há cereais para vender no Egito. Descei e comprai mantimento para nós, a fim de que vivamos e não morramos!”",
        "3": "Então dez dos irmãos de José desceram ao Egito para adquirir trigo.",
        "4": "Quanto a Benjamim, o irmão de José, Jacó achou melhor não enviá-lo com os demais, porquanto dizia: “Para que não lhe suceda, acaso, alguma desgraça”.",
        "5": "Partiram, pois, os filhos de Israel para comprar alimentos, em meio a uma grande caravana de estrangeiros, porquanto a fome assolava toda a terra de Canaã.",
        "6": "José era o governador do Egito e era ele quem vendia o mantimento a todo o povo da terra. Os irmãos de José chegaram e se prostraram diante dele, com a face junto ao chão.",
        "7": "Logo que viu seus irmãos, José os reconheceu, mas agiu como se fosse estrangeiro para eles e lhes falou duramente e os inquiriu: “De onde vindes?” E eles responderam: “Da terra de Canaã, para comprar víveres, senhor!”",
        "8": "Assim, José reconheceu seus irmãos, todavia eles não o reconheceram.",
        "9": "Então José se lembrou dos sonhos que tivera a respeito deles e os questionou: “Vós sois espiões! É para verificar onde nossa terra está desprotegida que viestes!”",
        "10": "Prontamente eles replicaram: “Não, meu senhor! Teus criados vieram tão somente para comprar mantimentos.",
        "11": "Somos todos filhos de um mesmo pai, somos sinceros, teus servos não são espiões!”",
        "12": "Entretanto, José insistiu: “Não acredito! Foi para ver os pontos vulneráveis da terra que aqui viestes!”",
        "13": "Eles justificaram: “Teus servos eram doze irmãos, nós somos filhos de um mesmo homem, na terra de Canaã: o mais novo está agora com nosso pai, e há um que não mais existe!”",
        "14": "Mas José se mostrou inflexível: “É como eu vos disse: vós sois espiões!",
        "15": "Eis como sereis provados: pela vida do Faraó, não partireis daqui sem que primeiro venha o vosso irmão mais novo!",
        "16": "Enviai um de vós para buscar vosso irmão; os demais ficam prisioneiros! Provareis vossas palavras, e se confirmará se a verdade está convosco ou não. Se não, pela vida do Faraó, sois espiões!”",
        "17": "Contudo pôs a todos na prisão por três dias.",
        "18": "No terceiro dia, José lhes propôs: “Eis o que fareis para terdes salva a vida, pois eu temo a Deus:",
        "19": "Se sois sinceros, que um de vossos irmãos fique detido aqui na cadeia; quanto aos demais parti levando o mantimento de que vossas famílias necessitam.",
        "20": "No entanto, trazei-me vosso irmão mais novo; assim, vossas palavras serão comprovadas e não morrereis!” E assim procederam eles.",
        "21": "Antes, porém, comentaram uns com os outros: “Na verdade, somos culpados, e estamos sofrendo por conta do que fizemos com o nosso irmão. Nós vimos a sua aflição quando suplicava que tivéssemos misericórdia dele, contudo não nos importamos. Portanto, eis que chegou a nossa hora de passarmos por angústia!”",
        "22": "E Rúben acrescentou: “Não vos recomendei para não cometerdes tamanha falta contra o menino? Mas vós não me ouvistes, e eis que se pede conta de seu sangue!”",
        "23": "Falaram tudo isso sem suspeitar que José os pudesse compreender bem, posto que José havia conversado com eles mediante o auxílio de um intérprete.",
        "24": "Nisso José retirou-se e começou a chorar. Assim que se restabeleceu emocionalmente, voltou para eles e lhes falou; tomou dentre eles a Simeão e mandou acorrentá-lo diante dos olhos de todos.",
        "25": "José deu ordem de encher de mantimentos suas sacas, de restituir o dinheiro de cada um em sua bolsa e lhes dar provisões para o caminho. E assim lhes foi feito.",
        "26": "Os irmãos de José carregaram os jumentos com os víveres que haviam adquirido, e foram embora.",
        "27": "Contudo, quando um deles, de noite, já no acampamento, abriu a saca de trigo para dar forragem a seu jumento, viu que seu dinheiro estava na boca da saca de trigo.",
        "28": "Então exclamou a seus irmãos: “Devolveram o meu dinheiro! Eis que está na minha saca de mantimentos! Tomados de grande pavor em seus corações, trêmulos murmuraram: “Que é isto que Deus nos fez?”",
        "29": "Voltando para a casa de seu pai Jacó, na terra de Canaã, relataram-lhe tudo o que lhes sucedera, com estas palavras:",
        "30": "“O homem que é governador de todo o Egito nos falou asperamente e nos acusou de termos entrado em suas terras como espiões.",
        "31": "No entanto, nós lhe explicamos: ‘Somos pessoas sinceras, não somos espiões:",
        "32": "nós éramos doze irmãos, filhos de um mesmo pai; um de nós não existe mais, e o mais novo está agora com nosso pai, na terra de Canaã’.",
        "33": "Contudo, esse homem que é senhor daquele país nos ordenou: ‘Eis como saberei se sois mesmo sinceros: deixai sob minha custódia um de vossos irmãos, tomai o mantimento de que necessitam vossas famílias e parti;",
        "34": "mas trazei-me vosso irmão caçula e saberei que verdadeiramente não sois espiões, mas que sois honestos. Sendo assim, eu vos devolverei vosso irmão e podereis circular e fazer negócios livremente nestas terras!”",
        "35": "E aconteceu que, quando despejaram suas sacas, eis que cada qual tinha, em sua bagagem, sua própria bolsa de dinheiro. Quando eles e seu pai viram aquelas bolsas cheias de prata, ficaram aterrorizados.",
        "36": "Então seu pai Jacó desabafou: “Vós me estais privando de meus filhos amados: José não existe mais, Simeão não existe mais e quereis tomar também a Benjamim! É sobre minhas costas que tudo isso recai!”",
        "37": "Contudo, Rúben ponderou a seu pai: “Podes tirar a vida de meus dois filhos se eu não o trouxer de volta. Deixa-o aos meus cuidados e eu o trarei de volta para o senhor!”",
        "38": "Todavia, o pai lhe contestou: “Meu filho não descerá convosco: seu irmão morreu e ele ficou só. Se lhe suceder desgraça semelhante na viagem que ireis fazer? Na mais terrível aflição faríeis descer meus cabelos brancos ao Sheol , à sepultura!”"
    }
}