{
    "livro": "Gênesis",
    "capitulo": 43,
    "titulos": {
        "1": "O retorno ao Egito",
        "15": "E os sonhos de José se cumprem"
    },
    "versiculos": {
        "1": "A fome continuava assolando toda a terra.",
        "2": "Assim, quando as famílias de Jacó e dos seus filhos comeram todo o mantimento que tinha sido trazido do Egito, Jacó ordenou aos filhos: “Retornai às terras do Egito e comprai um pouco mais de víveres para nossas casas!”",
        "3": "Então, Judá lhe lembrou: “Aquele homem poderoso nos advertiu expressamente: ‘Não sereis admitidos em minha presença, a menos que vosso irmão mais jovem esteja convosco!’",
        "4": "Se estás preparado para deixar nosso irmão partir conosco, desceremos e compraremos comida para ti;",
        "5": "mas se não lhe permitires partir conosco, também não iremos, pois o governador nos preveniu: “Não me vereis o rosto, se o vosso irmão caçula não vier convosco!’",
        "6": "Diante disso, lhe replicou Israel: “Por que me fizestes esse mal, dando a saber àquele homem que tínheis um outro irmão?”",
        "7": "E lhe justificaram: “O homem indagou sobre nós e nossa família, questionando: ‘Vosso pai ainda vive? Tendes um irmão?’ E nós tão somente respondemos às suas perguntas. Como poderíamos adivinhar que haveria de nos exigir: ‘Trazei, pois, esse vosso irmão’?”",
        "8": "Então, Judá rogou a seu pai Israel: “Deixa ir comigo o menino. Vamos, ponha-mo-nos a caminho, para conservarmos a vida e não morrermos, nós, tu conosco e os nossos filhos e todas as nossas casas.",
        "9": "Eu assumo toda a responsabilidade sobre a vida dele. A mim pedirás conta de Benjamim: se me suceder o infortúnio de não o poder restituir e não o trouxer de volta diante de teus olhos, serei culpado durante toda a minha vida.",
        "10": "Se não nos tivéssemos demorado tanto, já estaríamos de volta, pela segunda vez, sem dificuldades!”",
        "11": "Então, seu pai, Jacó, orientou-o: “Se é necessário, portanto, fazei assim: tomai em vossas bagagens os melhores produtos de nossa terra para levardes como presente a esse homem poderoso, um pouco de bálsamo e um pouco de mel, algumas especiarias finas e mirra pura, um pouco de nozes de pistache e amêndoas.",
        "12": "Tomai convosco uma segunda quantia de dinheiro e levai de volta o dinheiro que foi depositado na boca de vossas sacas de trigo: é possível que tenha sido um descuido.",
        "13": "Tomai também vosso irmão e parti, retornai para junto desse governador.",
        "14": "Que El-Shaddai , Deus Todo-Poderoso, vos faça encontrar misericórdia junto desse homem poderoso e que ele vos permita trazer vosso outro irmão e Benjamim, de volta para casa. Quanto a mim, que eu perca meus filhos, se os devo perder!”",
        "15": "Os homens tomaram, pois, esses presentes, o dinheiro em dobro com eles, e Benjamim; partiram e desceram ao Egito e se apresentaram diante de José.",
        "16": "Quando José os viu com Benjamim, ordenou ao seu intendente: “Conduze esses homens à casa, abate um animal e prepara-o, porque esses homens comerão comigo ao meio-dia!”",
        "17": "O servo administrador de José fez tudo exatamente como ele ordenara e conduziu os homens de Canaã à casa de José.",
        "18": "Os irmãos de José muito se amedrontaram porquanto estavam sendo conduzidos à casa do poderoso do Egito, e comentaram entre si: “Certamente é por causa do dinheiro que voltou em nossas sacas de trigo, na primeira vez. Ele vai atacar-nos, subjugar-nos, tomar de nós os nossos escravos, jumentos e toda a bagagem que trouxemos!”",
        "19": "Por esse motivo, dirigiram-se ao servo administrador da casa de José e lhe disseram:",
        "20": "“Perdão, permita-nos falar, meu senhor! Nós descemos uma primeira vez para comprar víveres e,",
        "21": "quando chegamos ao acampamento para o repouso da noite e abrimos nossas sacas de cereal, eis que o dinheiro que cada um de nós havia pago se achava de volta na boca de cada saca, nossas próprias moedas intactas e na quantia exata, portanto, o levamos conosco.",
        "22": "Entretanto, nós o trouxemos de volta e mais outra quantia para comprar mantimentos. Nós realmente não sabemos quem colocou nosso dinheiro nas sacas de trigo!”",
        "23": "Contudo, o servo administrador simplesmente lhes assegurou: “Ficai em paz, e não tenhais medo! Foi o vosso Deus e o Deus de vosso pai quem vos colocou um tesouro nas sacas de cereal, pois recebi em minhas mãos toda a prata que pagastes”. Em seguida, mandou soltar Simeão e o conduziu à presença deles.",
        "24": "Depois os levou à casa de José, deu-lhes água para lavarem os pés e forragem para seus jumentos.",
        "25": "Eles então prepararam os presentes, aguardando que José viesse ao meio-dia, porque souberam que ali haveriam de almoçar.",
        "26": "Assim que José entrou na casa, ofereceram-lhe os presentes que tinham consigo e ajoelharam-se diante dele, encostando seus rostos no chão.",
        "27": "José os saudou amigavelmente e desejou saber: “Como está vosso velho pai, de quem me falastes: ele ainda vive?",
        "28": "Ao que lhe responderam: “Teu servo, nosso pai, está bem, ele ainda vive,” e ajoelharam-se novamente, curvando seus rostos até o chão, em sinal de reverência.",
        "29": "Erguendo os olhos, José percebeu seu irmão Benjamim, o filho de sua mãe, e indagou: “É este o vosso irmão caçula, de quem me falastes?” E dirigindo-se a ele proferiu: “Que Deus te conceda graça, meu filho!”",
        "30": "E José apressou-se em sair, porquanto suas entranhas se comoveram tremendamente por seu amado irmão, e não podia conter as lágrimas que afluíam aos seus olhos: entrou em seu quarto e ali chorou copiosamente.",
        "31": "Tendo lavado o rosto e restabelecido o semblante, voltou e, contendo-se, ordenou: “Servi a refeição!”",
        "32": "Serviram-no à parte, eles à parte e à parte também os egípcios que comiam com ele, porquanto os egípcios não podem tomar suas refeições lado a lado com os hebreus: isso era um sacrilégio para eles.",
        "33": "Seus irmãos foram colocados à mesa perante ele, por ordem de idade, do mais velho ao mais jovem, e olhavam perplexos uns para os outros.",
        "34": "Então lhes serviram da comida da mesa de José, e a porção de Benjamim era cinco vezes maior do que a dos outros. E eles festejaram e beberam à vontade."
    }
}