{
    "livro": "Gênesis",
    "capitulo": 44,
    "titulos": {
        "1": "A taça de José, com Benjamim",
        "18": "Judá roga a favor de Benjamim"
    },
    "versiculos": {
        "1": "Depois José ordenou ao servo administrador de sua casa: “Enche de mantimento as bagagens desses homens, quanto puderem carregar, e põe toda a prata de cada um na boca de sua saca.",
        "2": "Depois deposita a minha taça, a taça de prata, na boca da saca de cereal do irmão mais moço, junto com o dinheiro pago pelo mantimento!” E ele fez tudo exatamente de acordo com as ordens de José.",
        "3": "Ao romper da aurora, foram despedidos os homens de Canaã com seus jumentos.",
        "4": "Eles tinham apenas saído da cidade e não iam muito longe, quando José ordenou a seu servo administrador: “Levanta! Corre atrás desses homens, alcança-os e dize-lhes: ‘Por que pagastes o bem com o mal?’",
        "5": "Não é esta a taça que o meu senhor usa para beber e para fazer adivinhações? Procedestes muito mal no que fizestes!’”",
        "6": "O servo de José os alcançou e lhes transmitiu essas palavras.",
        "7": "Mas eles replicaram prontamente: “Por que, meu senhor, nos falas dessa maneira? Longe de teus servos cometerem tamanha ofensa!",
        "8": "Atentai para o que se passou: o dinheiro que tínhamos encontrado na boca de nossas sacas de trigo, tornamos a trazê-lo desde a terra de Canaã! Como teríamos nós roubado, da casa de teu senhor, prata ou ouro?",
        "9": "Aquele de teus servos com quem encontrar o objeto será morto e nós mesmos nos tornaremos escravos de meu senhor!”",
        "10": "Então o administrador concluiu: “Que seja como dissestes: aquele com quem se encontrar o objeto será meu escravo, e os demais estareis livres!”",
        "11": "Imediatamente, cada qual pôs no chão sua saca de cereal e a abriu.",
        "12": "Ele a examinou, começando pelo mais velho e terminando na bagagem do mais novo, e a taça foi encontrada na saca de Benjamim!",
        "13": "Houve terrível comoção. Eles rasgaram as suas vestes e, carregados de novo os jumentos, foram conduzidos de volta à cidade.",
        "14": "Quando Judá e seus irmãos entraram na casa de José, este ainda estava ali, e eles prostraram-se por terra diante dele.",
        "15": "José lhes inquiriu: “Que é isso que fizestes? Não sabeis que um homem como eu sabe adivinhar?”",
        "16": "E Judá pronunciou-se: “Que diremos a meu senhor; como falar e como justificar-nos? Foi Deus quem mostrou a falta de teus servos. Eis-nos, pois, escravos de meu senhor, tanto nós quanto aquele nas mãos de quem se encontrou a taça!”",
        "17": "Entretanto, ele retrucou: “Longe de mim agir assim! O homem nas mãos de quem se encontrou a taça será meu escravo; mas vós, retornai em paz à casa de vosso pai”.",
        "18": "Então Judá, dirigindo-se a ele, disse: “Rogo-te, meu senhor, permite que teu servo faça ouvir uma palavra aos ouvidos de meu senhor, sem que tua cólera se inflame contra teu servo, pois tu és como o próprio Faraó!",
        "19": "Meu senhor havia feito esta pergunta a seus servos: ‘Tendes ainda pai ou um irmão?’",
        "20": "E respondemos a meu senhor: ‘Nós temos o velho pai e um irmão caçula, que lhe nasceu na velhice; morreu o irmão deste, ele ficou sendo o único filho de sua mãe e nosso pai o ama muito!’",
        "21": "Então, disseste a teus servos: ‘Trazei-mo, para que ponha meus olhos sobre ele’.",
        "22": "E nós explicamos a meu senhor: ‘O menino não pode se ausentar de seu pai; se ele deixar seu pai, este morrerá de desgosto’.",
        "23": "Contudo, insististe junto a teus servos: ‘Se vosso irmão mais moço não descer convosco, não sereis mais admitidos em minha presença’.",
        "24": "Quando, pois, retornamos à casa de teu servo, meu pai, nós lhe relatamos todas as palavras de meu senhor.",
        "25": "E quando nosso pai nos autorizou e disse: ‘Voltai para comprar um pouco de víveres para nossas famílias’,",
        "26": "respondemos: ‘Não podemos descer. Não desceremos, a não ser que venha conosco nosso irmão caçula, porquanto não será possível sermos admitidos à presença daquele homem poderoso sem que nosso irmão mais moço esteja conosco’.",
        "27": "Então teu servo, meu pai, nos orientou: ‘Vós bem sabeis que minha esposa só me deu dois filhos;",
        "28": "um me deixou e eu penso: foi esquartejado! E não o vi mais até hoje.",
        "29": "Se tirardes ainda este jovem de junto de mim, e lhe suceder alguma desgraça, sob a mais terrível aflição faríeis descer os meus cabelos brancos ao Sheol , à sepultura!’",
        "30": "Agora, portanto, se eu chego à casa de teu servo, meu pai, sem que esteja comigo o rapaz cuja alma está ligada à dele,",
        "31": "logo que vir que o jovem não está conosco, ele certamente morrerá, e teus servos na mais horrível aflição terão feito descer ao Sheol as cãs de teu servo, nosso pai.",
        "32": "E teu servo tornou-se responsável pelo menino junto de meu pai, nestes termos: ‘Se eu não o restituir à nossa casa, suportarei essa culpa diante ti pelo resto da minha vida!’",
        "33": "Agora, aceita que teu servo fique como escravo do meu senhor no lugar do rapaz, e que este volte com seus irmãos.",
        "34": "Como poderia eu retornar à casa de meu pai, sem ter comigo o jovem? Não quero ver a terrível infelicidade que se abaterá sobre meu pai!’"
    }
}