{
    "livro": "Gênesis",
    "capitulo": 45,
    "titulos": {
        "1": "José se revela a seus irmãos",
        "16": "O convite do Faraó",
        "21": "Os irmãos de José voltam a Canaã"
    },
    "versiculos": {
        "1": "Diante do apelo do irmão, José não pôde se conter e, na presença de todos os homens de seu séquito, bradou: “Fazei sair todos de minha presença!” E ninguém ficou junto dele, quando José se deu a conhecer a seus irmãos;",
        "2": "entretanto, ele chorou tão alto que todos os egípcios o ouviram, e a notícia chegou rapidamente até o palácio do Faraó.",
        "3": "José declarou a seus irmãos: “Eu sou José! Vive ainda meu pai?” E seus irmãos não conseguiram pronunciar resposta, pois estavam por demais conturbados e perplexos ao revê-lo.",
        "4": "Então, disse José a seus irmãos: “Aproximai-vos de mim!” E eles se aproximaram. E esclareceu: “Eu sou José, vosso irmão que vendestes para o Egito.",
        "5": "Mas agora não vos entristeçais nem vos amedronteis por me terdes vendido para cá, porque foi para preservar vossas vidas que Deus me enviou adiante de vós.",
        "6": "Há dois anos, de fato, que a fome se instalou na terra e ainda haverá mais cinco anos sem semeadura nem colheita.",
        "7": "Deus enviou-me adiante de vós para garantir a permanência da vossa descendência na terra e salvar as vossas vidas, como o livramento de um grandioso grupo de sobreviventes!",
        "8": "Portanto, não fostes vós que me mandastes para o Egito mas, sim, Deus, e Ele me estabeleceu como Aba , pai do Faraó, seu vizir e administrador de todo o Egito.",
        "9": "“Subi depressa à casa do meu pai e informai-lhe: ‘Assim fala teu filho José: Deus me estabeleceu senhor de todo o Egito. Desce sem tardar para junto de mim.",
        "10": "Tu habitarás na terra de Gósen, e estarão em minha companhia, tu, teus filhos, teus netos, tuas ovelhas e teu gado, bem como tudo o que te pertence.",
        "11": "Eu te sustentarei ali, porquanto ainda haverá sobre a terra cinco anos de muita fome. Do contrário, tu, a tua parentela e todos os teus rebanhos serão exterminados pela miséria!’",
        "12": "Vedes com vossos próprios olhos, e meu irmão Benjamim vê, que é minha boca que vos anuncia.",
        "13": "Narrai a meu pai toda a glória que tenho no Egito e tudo o que vistes, e apressai-vos em fazer meu pai descer para estas terras!”",
        "14": "Então, ele se lançou ao pescoço de seu irmão Benjamim e chorou. Benjamim também o abraçou forte e chorou muito.",
        "15": "Em seguida, ele cobriu de beijos todos os seus irmãos e, abraçando-os, expressava toda a sua emoção por meio de muitas lágrimas e gestos de carinho. Só depois de algum tempo os irmãos conseguiram conversar com ele.",
        "16": "A notícia de que os irmãos de José tinham vindo de Canaã logo chegou ao palácio do Faraó, e tanto o Faraó quanto seus conselheiros viram tal ocorrência com bons olhos.",
        "17": "Assim, ofereceu o Faraó a José: “Dize a teus irmãos: ‘Fazei assim: carregai vossos animais e ide à terra de Canaã.",
        "18": "Tomai vosso pai e vossas famílias e voltai para mim; eu vos darei a melhor terra do Egito e comereis da fartura da terra’.",
        "19": "Quanto a ti, dá-lhes esta ordem: ‘Fazei como vos digo: levai da terra do Egito carruagens para que tragam os vossos filhos pequenos e vossas mulheres, tomai vosso pai e vinde todos.",
        "20": "Não tenhais nenhum pesar pelo que deixardes para trás, porque será vosso o que há de melhor na terra do Egito!’”",
        "21": "Como disse o rei, assim agiram os filhos de Israel. José lhes providenciou carruagens, de acordo com as instruções do Faraó, e lhes deu provisões para a viagem.",
        "22": "A cada um deles deu uma roupa para uso em grandes festas, mas a Benjamim deu trezentas peças de prata e cinco mudas de roupas de gala.",
        "23": "A seu pai enviou dez jumentos carregados com os melhores produtos do Egito e dez jumentas carregadas de cereais, pão e víveres para a viagem de seu pai.",
        "24": "Depois despediu seus irmãos, que partiram, não antes que lhes advertisse: “Não contendais uns com os outros pelo caminho!”",
        "25": "Eles subiram, pois, das regiões do Egito, e chegaram à terra de Canaã, à casa de seu pai Jacó.",
        "26": "Então eles lhe anunciaram: “José ainda vive, é ele quem governa toda a terra do Egito!” O coração de Jacó quase parou com o choque da notícia! Não podia acreditar no que estava ouvindo.",
        "27": "No entanto, quando repetiram toda a história e as palavras que José formalmente lhes rogara que transmitissem, e quando observou as finas carruagens que José enviara para levá-lo, então se reanimou o espírito de seu pai Jacó.",
        "28": "E Israel exclamou: “Basta! José, meu amado filho, ainda está vivo! Que eu vá imediatamente vê-lo antes de morrer!"
    }
}