{
    "livro": "Gênesis",
    "capitulo": 46,
    "titulos": {
        "1": "Israel emigra para o Egito",
        "28": "A recepção de José aos seus"
    },
    "versiculos": {
        "1": "Israel partiu com tudo o que possuía. Chegando a Berseba, ofereceu sacrifícios ao Deus de Isaque, seu pai.",
        "2": "Naquela mesma noite, Deus falou com ele por meio de uma visão e o chamou: “Jacó! Jacó!” E ele respondeu: “Eis-me aqui!”",
        "3": "Então Deus continuou: “Eu Sou Deus, o Deus de teu pai. Não tenhas medo de descer ao Egito, porque lá Eu farei de ti uma grande nação.",
        "4": "Eu mesmo descerei contigo ao Egito, e também Eu te farei subir e voltar a Canaã. E a mão de José fechará os teus olhos”.",
        "5": "Jacó partiu de Berseba, e os filhos de Israel levaram seu velho pai Jacó, seus filhos e as suas mulheres nas finas carruagens que o rei lhes havia provido.",
        "6": "Também levaram seus rebanhos e os bens que tinham adquirido em Canaã. Assim, Jacó foi para o Egito com toda a sua parentela.",
        "7": "Levou consigo para o Egito seus filhos, seus netos, suas filhas e suas netas, isto é, todos os seus descendentes até aquele momento.",
        "8": "Estes são os nomes dos israelitas, ou seja, Jacó e seus parentes, que seguiram para viver no Egito: Rúben, o filho primogênito de Jacó.",
        "9": "E estes foram os filhos de Rúben: Enoque, Palu, Hezrom e Carmi.",
        "10": "Estes foram os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho que teve com uma mulher cananeia.",
        "11": "Estes foram os filhos de Levi: Gérson, Coate e Merari.",
        "12": "Estes foram os filhos de Judá: Er, Onã, Selá, Perez e Zerá. Er e Onã morreram na terra de Canaã. Estes foram os filhos de Perez: Hezrom e Hamul.",
        "13": "Estes foram os filhos de Issacar: Tola, Puva, Jó e Sinrom.",
        "14": "Estes foram os filhos de Zebulom: Serede, Elom e Jaleel.",
        "15": "Foram esses os filhos que Lia deu a Jacó em Padã-Arã, além de sua filha Diná. Seus descendentes eram ao todo trinta e três pessoas.",
        "16": "Estes foram os filhos de Gade: Zifiom, Hagi, Suni, Esbom, Eri, Arodi e Areli.",
        "17": "Estes foram os filhos de Aser: Imna, Isvá, Isvi e Berias, e a irmã deles, Sera. Estes foram os filhos de Berias: Héber e Malquiel.",
        "18": "Essas dezesseis pessoas foram os descendentes de Jacó e Zilpa, a escrava que Labão deu a sua filha Lia.",
        "19": "Raquel, esposa de Jacó, deu à luz dois filhos: José e Benjamim.",
        "20": "Azenate, filha de Potífera, sacerdote de Om, deu dois filhos a José no Egito: Manassés e Efraim.",
        "21": "Estes foram os filhos de Benjamim: Belá, Béquer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde.",
        "22": "Portanto, foram esses os catorze descendentes que Raquel deu a Jacó.",
        "23": "O filho de Dã foi Husim.",
        "24": "Estes foram os filhos de Naftali: Jazeel, Guni, Jezer e Silém.",
        "25": "Foram esses os sete descendentes que Bila, escrava que Labão ofertou à sua filha Raquel, deu a Jacó.",
        "26": "Todos os que foram para o Egito com Jacó, todos os seus descendentes, sem contar as mulheres de seus filhos, totalizaram sessenta e seis pessoas.",
        "27": "Os filhos de José que nasceram no Egito eram em número de dois. E o total das pessoas da família de Jacó que vieram para morar no Egito: setenta.",
        "28": "Ora, Israel enviou Judá na frente, a José, com o objetivo de saber como ir a Gósen. Quando lá chegaram,",
        "29": "José, de carruagem real já preparada, partiu imediatamente para Gósen, a fim de encontrar-se com seu pai, Israel. Assim que o viu, correu para abraçá-lo e, abraçando-o com grande emoção, chorou longamente.",
        "30": "Então, Israel declarou a José: “Agora, pois, já posso morrer em paz, porquanto vi o teu rosto e sei que ainda estás vivo!”",
        "31": "Em seguida, José informou a seus irmãos e à família de seu pai: “Vou subir para comunicar ao Faraó e lhe dizer: ‘Eis que meus irmãos e a família de meu pai que estavam na terra de Canaã, acabam de chegar para se estabelecer junto de mim.",
        "32": "Estes homens são pastores, portanto, dedicam-se ao cuidado de rebanhos e trouxeram consigo suas ovelhas, seu gado e tudo quanto lhes pertence.’",
        "33": "Quando o Faraó mandar vos chamar e vos indagar: ‘Qual é o vosso trabalho?’,",
        "34": "vós respondereis: ‘Teus servos se ocupam da criação e pastoreio de rebanhos desde crianças, assim como fizeram nossos antepassados’. Desse modo lhes será oferecida plena liberdade para habitar e trabalhar na região de Gósen, pois os egípcios renegavam o trabalho do pastoreio às castas inferiores de sua sociedade."
    }
}