{
    "livro": "Gênesis",
    "capitulo": 48,
    "titulos": {
        "1": "Israel abençoa os filhos de José"
    },
    "versiculos": {
        "1": "Algum tempo depois, disseram a José que seu pai estava doente. Então, José foi visitá-lo, levando consigo seus dois filhos, Efraim e Manassés.",
        "2": "Assim que se anunciou a Jacó: “Eis aqui teu filho José, que veio para junto de ti”, Israel reuniu suas forças e sentou-se no leito.",
        "3": "Depois Israel declarou a José: “ El-Shaddai , o Deus Todo-Poderoso, me apareceu certa ocasião, na cidade de Luz, lá nas terras de Canaã, e ali me abençoou,",
        "4": "dizendo: ‘Eu te tornarei fecundo e te multiplicarei, Eu farei de ti uma grande comunidade de povos e darei esta terra por propriedade aos teus descendentes’.",
        "5": "Agora, portanto, os dois filhos que te nasceram na terra do Egito, antes que eu viesse para junto de ti no Egito, serão meus! Efraim e Manassés serão meus; como Rúben e Simeão.",
        "6": "Quanto aos filhos que gerarás depois deles, serão teus; em nome de seus irmãos receberão a herança.",
        "7": "Quando eu retornava de Padã, para minha infelicidade, tua mãe Raquel morreu na terra de Canaã, em viagem, a pouca distância de Efrata. Eu a sepultei ali, ao lado do caminho para Efrata, que é Belém!”",
        "8": "Assim que Jacó viu os filhos de José, indagou: “Quem são estes?”",
        "9": "Ao que respondeu José a seu pai: “São os filhos que Deus me deu aqui!” Então, Jacó solicitou: “Traze-os para mais perto de mim, a fim de que eu os abençoe”.",
        "10": "Ora, os olhos de Jacó estavam muito enfraquecidos pela velhice; ele já não enxergava bem. José levou os rapazes para mais próximo dele, que os beijou e os abraçou com carinho e emoção.",
        "11": "Então, Jacó declarou a José: “A mim, que não tinha mais a esperança de rever teu rosto, eis que Deus me concede a benção de ver até teus descendentes!”",
        "12": "Então, José os retirou de seu colo e prostrou-se com o rosto em terra.",
        "13": "José tomou a ambos, a Efraim, com sua mão direita para que ficasse à esquerda de Israel; e a Manassés, com a mão esquerda, a fim de que permanecesse à direita de Israel, e os aproximou dele.",
        "14": "Contudo, Israel estendeu a mão direita e a colocou sobre a cabeça de Efraim, que era o filho caçula, e a mão esquerda sobre a cabeça de Manassés, tendo de cruzar as mãos, mesmo considerando que o primogênito fosse Manassés.",
        "15": "E abençoou a José, com as seguintes palavras: “Que o Deus, a quem serviram meus pais Abraão e Isaque, o Deus que tem sido o meu Pastor em toda a minha peregrinação pela vida, até o dia de hoje,",
        "16": "o Anjo que me redimiu e salvou de todo o mal, agora abençoe estes meninos. Sejam eles chamados pelo meu nome e pelos nomes de meus pais, Abraão e Isaque. Que eles cresçam e se multipliquem sobre toda a face da terra!”",
        "17": "Quando, porém, José observou que seu pai impunha a mão direita na cabeça de Efraim, sentiu-se desagradado; e rapidamente alcançou a mão do pai e tentou mudá-la da cabeça de Efraim para a de Manassés,",
        "18": "e orientou-o: “Não, meu pai, este aqui é o mais velho; portanto, coloca tua mão direita sobre a cabeça dele.”",
        "19": "Todavia, seu pai recusou-se e convictamente lhe revelou: “Eu bem sei, meu amado filho! Semelhantemente ele se tornará um povo, também ele será grande. Entretanto, seu irmão mais novo será maior do que ele, e seus descendentes se tornarão uma plenitude de povos!”",
        "20": "E, assim, naquele dia, Israel os abençoou proferindo estas palavras: “O povo de Israel usará vossos nomes para abençoar uns aos outros com esta expressão: ‘Que Deus faça a ti como fez a Efraim e a Manassés!” E colocou Efraim à frente de Manassés.",
        "21": "Em seguida, Israel declarou a José: “Como vês, aproxima-se o momento de minha morte, no entanto, Deus estará convosco e vos reconduzirá à terra de vossos pais!",
        "22": "Quanto a ti, como alguém que está acima de teus irmãos, concedo-te porção dobrada do que deixo para teus irmãos, dou-te também Siquém , a região montanhosa, que tomei dos amorreus com a minha espada e com o meu arco!”"
    }
}