{
    "livro": "Gênesis",
    "capitulo": 49,
    "titulos": {
        "1": "Israel abençoa seus doze filhos",
        "29": "Jacó falece e é sepultado"
    },
    "versiculos": {
        "1": "Mais tarde, Jacó solicitou a presença de todos os seus filhos e lhes comunicou: “Achegai-vos à minha volta, e eu vos anunciarei o que vos acontecerá nos tempos vindouros!",
        "2": "Reuni-vos, escutai, filhos de Jacó, ouvi Israel, vosso pai:",
        "3": "Rúben, tu és meu primogênito, meu vigor, as primícias de minha virilidade, cúmulo de honra, superior em poder.",
        "4": "Turbulento como as fortes águas, já não serás o mais importante, pois dormiste com a minha concubina, desonrando, assim, a cama de teu pai!",
        "5": "Simeão e Levi são irmãos; suas espadas são armas de violência.",
        "6": "Que minha alma não entre em seu conselho, que meu coração não participe da sua assembleia, porque em sua ira mataram homens, e a seu bel-prazer aleijaram bois, cortando-lhes o tendão.",
        "7": "Maldita seja sua cólera, tão tremenda, e sua ira, exageradamente cruel! Eu os dividirei pelas terras de Jacó e os espalharei no meio do seu próprio povo!",
        "8": "Judá, teus irmãos o louvarão, tua mão estará sobre a cerviz de teus inimigos; e todos os filhos de teu pai se curvarão reverentemente diante de ti!",
        "9": "Judá é como um leão jovem quando ataca e mata sua presa; como um grande leão se assenta, e deita-se como uma forte leoa. Quem tem coragem de perturbá-lo?",
        "10": "Portanto, o cetro não se apartará de Judá, nem o bastão de comando de sua posteridade, até que venha Siló, aquele a quem o cetro pertence, e a Ele obedeçam todos os povos da terra!",
        "11": "Ele amarrará seu jumento a uma videira e seu jumentinho ao ramo mais seleto; lavará no vinho suas roupas, no sangue das uvas, suas vestes.",
        "12": "Seus olhos serão mais escuros que o vinho; seus dentes, mais brancos que o leite!",
        "13": "Zebulom morará à beira-mar e se tornará um porto para muitos navios; suas fronteiras se projetarão até Sidom!",
        "14": "Issacar é um jumento forte e perseverante, repousando entre duas cargas.",
        "15": "Quando compreender como é bom o seu lugar de descanso e como é agradável sua própria terra, ele se inclinará a fim de que lhe seja colocada a carga sobre as costas e, sem reclamar, trabalhará como escravo!",
        "16": "Dã defenderá o direito de sua própria gente; será como todas as demais tribos de Israel.",
        "17": "Dã será como cobra na beira da estrada, como serpente venenosa no caminho, que ataca e morde a pata do cavalo, derrubando para trás seu cavaleiro.",
        "18": "Ó S ENHOR , Yahweh, meu Deus, espero em Ti a minha libertação!",
        "19": "Gade será atacado por um bando de ladrões; mas na verdade, ele é que perseguirá os calcanhares de seus salteadores!",
        "20": "Na mesa de Aser haverá abundância; suas terras produzirão alimentos dignos de reis!",
        "21": "Naftali é como uma gazela livre e veloz que profere lindos discursos!",
        "22": "José é uma frondosa árvore frutífera, plantada à beira de uma fonte de águas puras; uma grande árvore que dá muitos frutos, cujos galhos avançam por sobre o muro.",
        "23": "Com rancor, inimigos o atacaram e com violência o perseguiram com seus arcos e flechas.",
        "24": "Contudo, seu arco permaneceu firme, e seus braços jamais esmoreceram, mediante a força do Poderoso de Jacó, pelo Nome do Pastor, a Rocha de Israel,",
        "25": "pelo Deus de teu pai, que te socorre, por El-Shaddai , o Todo-Poderoso, que o abençoa com bênçãos dos altos céus, bênçãos das preciosas águas que circulam debaixo da terra, bênçãos de muitos rebanhos e muitos filhos.",
        "26": "As bênçãos de teu pai são infinitamente maiores que as bênçãos dos montes antigos, que as delícias das colinas eternas. Que todas as bênçãos alcancem e permaneçam sobre a cabeça de José, sobre a testa daquele que foi escolhido entre todos os seus irmãos!",
        "27": "Benjamim é um lobo predador; ao alvorecer ele devora sua presa e ao pôr do sol divide o despojo!",
        "28": "Todos esses filhos de Jacó formam as tribos de Israel, em número de doze, e foram essas as palavras profetizadas por seu pai quando os reuniu. Ele os abençoou a todos, todavia a cada um deu uma palavra particular.",
        "29": "Depois lhes deu esta ordem: “Eu vou me reunir aos meus antepassados. Enterrai-me, pois, junto de meus pais, na gruta que está no campo de Efrom, o hitita,",
        "30": "na caverna do campo de Macpela, perto de Manre, em Canaã, campo que Abraão comprou de Efrom, o hitita, como propriedade para sepultura.",
        "31": "Lá foram enterrados Abraão e sua esposa Sara, lá foram sepultados também Isaque e sua esposa Rebeca, e lá eu depositei o corpo de Lia.",
        "32": "Tanto o campo como a gruta que nele se encontra foram adquiridos dos filhos de Hete.",
        "33": "Ao terminar de dar todas essas instruções a seus filhos, Jacó recolheu seus pés sobre o leito, expirou e foi reunido ao descanso com seus antepassados."
    }
}