{
    "livro": "Gênesis",
    "capitulo": 5,
    "titulos": {
        "1": "A linhagem de Adão"
    },
    "versiculos": {
        "1": "Este é o registro da descendência de Adão: Quando criou os seres humanos, o S ENHOR os fez parecidos com Ele.",
        "2": "Homem e mulher os criou, e os abençoou e lhes deu o nome de Humanos.",
        "3": "Quando Adão completou cento e trinta anos, gerou um filho à sua semelhança, como sua imagem, e lhe deu o nome de Sete.",
        "4": "O tempo que viveu Adão depois do nascimento de Sete foi de oitocentos anos, e gerou filhos e filhas.",
        "5": "Toda a duração da vida de Adão foi de novecentos e trinta anos; depois morreu.",
        "6": "Quando Sete completou cento e cinco anos, gerou Enos.",
        "7": "Depois do nascimento de Enos, Sete viveu oitocentos e sete anos, e gerou filhos e filhas.",
        "8": "Toda a duração da vida de Sete foi de novecentos e doze anos; depois morreu.",
        "9": "Quando Enos completou noventa anos, gerou Cainã.",
        "10": "Depois do nascimento de Cainã, Enos viveu oitocentos e quinze anos, e gerou filhos e filhas.",
        "11": "Toda a duração da vida de Enos foi de novecentos e cinco anos; depois morreu.",
        "12": "Quando Cainã completou setenta anos, gerou Maalaleel.",
        "13": "Depois do nascimento de Maalaleel, Cainã viveu oitocentos e quarenta anos, e gerou filhos e filhas.",
        "14": "Toda a duração da vida de Cainã foi de novecentos e dez anos; depois morreu.",
        "15": "Quando Maalaleel completou sessenta e cinco anos, gerou Jarede.",
        "16": "Depois do nascimento de Jarede, Maalaleel viveu oitocentos e trinta anos, e gerou filhos e filhas.",
        "17": "Toda a duração da vida de Maalaleel foi de oitocentos e noventa e cinco anos; depois morreu.",
        "18": "Quando Jarede completou cento e sessenta e dois anos, gerou Enoque.",
        "19": "Depois do nascimento de Enoque, Jarede viveu oitocentos anos e gerou filhos e filhas.",
        "20": "Toda a duração da vida de Jarede foi de novecentos e sessenta e dois anos; depois morreu.",
        "21": "Quando Enoque completou sessenta e cinco anos, gerou a Matusalém.",
        "22": "Depois que gerou Matusalém, Enoque andou com Deus mais trezentos anos e gerou filhos e filhas.",
        "23": "Toda a duração da vida de Enoque foi de trezentos e sessenta e cinco anos.",
        "24": "Enoque andou sempre em comunhão com Deus e um dia desapareceu, porquanto Deus o arrebatou!",
        "25": "Quando Matusalém completou cento e oitenta e sete anos, gerou a Lameque.",
        "26": "Depois do nascimento de Lameque, Matusalém viveu setecentos e oitenta e dois anos, e gerou filhos e filhas.",
        "27": "Toda a duração da vida de Matusalém foi de novecentos e sessenta e nove anos; depois morreu.",
        "28": "Quando Lameque completou cento e oitenta e dois anos, gerou um filho.",
        "29": "Deu-lhe o nome de Noé, porque profetizou ele: “Este nos aliviará do nosso árduo trabalho e do sofrimento de nossas mãos, causados pela dureza desta terra que o S ENHOR amaldiçoou!”",
        "30": "Depois do nascimento de Noé, Lameque viveu quinhentos e noventa e cinco anos, e gerou filhos e filhas.",
        "31": "Toda a duração da vida de Lameque foi de setecentos e setenta e sete anos; depois morreu.",
        "32": "Quando Noé completou quinhentos anos, já havia gerado Sem, Cam e Jafé."
    }
}