{
    "livro": "Gênesis",
    "capitulo": 50,
    "titulos": {
        "1": "Os funerais de Jacó",
        "15": "A exemplar misericórdia de José",
        "22": "A morte de José"
    },
    "versiculos": {
        "1": "Então José se atirou sobre o pai, chorando e beijando seu rosto.",
        "2": "Em seguida deu ordem aos médicos que estavam a seu serviço para embalsamarem o corpo de seu pai, e os médicos embalsamaram Israel.",
        "3": "Levaram quarenta dias completos, pois esse era o tempo para o embalsamamento. E os egípcios choraram sua morte setenta dias.",
        "4": "Quando terminaram os tempos de luto, José falou à corte do Faraó: “Se me é possível contar com a vossa amizade e bondade, dizei isto aos ouvidos do Faraó, em meu favor:",
        "5": "Meu pai me fez prestar este juramento: ‘eu vou morrer’, disse-me ele, ‘tenho um túmulo que mandei cavar na terra de Canaã, é lá que me sepultarás’. Agora, portanto, que me seja permitido subir para sepultar meu pai; depois voltarei.”",
        "6": "O Faraó aquiesceu: “Sobe e sepulta o teu pai como ele te fez jurar!”",
        "7": "José subiu para sepultar seu pai; e subiram com ele todos os conselheiros do Faraó, os oficiais da sua corte e todos os principais da terra do Egito,",
        "8": "e, além deles, todos os da casa de seu pai. Somente as crianças, as ovelhas e os rebanhos foram deixados em Gósen.",
        "9": "E subiram também com ele muitas carruagens e cocheiros: era um cortejo grandíssimo.",
        "10": "Chegando eles, pois, à eira de Atade, próximo do Jordão, lamentaram em voz alta, com profunda amargura; e ali José dedicou sete dias de pranto pela morte do seu pai.",
        "11": "Quando os cananeus que lá habitavam observaram aquele lamento extremo na eira de Atade, comentaram: “Eis que os egípcios estão realizando uma grande solenidade de pranto, de luto”. Por esse motivo se passou a chamar esse lugar, nas proximidades do Jordão, de Abel-Mizraim , campo de lamentação dos egípcios.",
        "12": "E assim cumpriram os filhos de Jacó o que este lhes havia ordenado:",
        "13": "Levaram-no à terra de Canaã e o sepultaram na caverna do campo de Macpela, perto de Manre, que, juntamente com o campo, Abraão tinha comprado de Efrom, o heteu, a fim de que lhe servisse de propriedade para sepultura.",
        "14": "Mais tarde, contudo, José retornou ao Egito, bem como todos os seus irmãos e todas as pessoas que o haviam acompanhado a Canaã para enterrar seu pai.",
        "15": "Vendo que seu pai estava morto comentaram entre si os irmãos de José: “E se José for nos tratar como inimigos e nos retribuir todo o mal que lhe fizemos no passado?",
        "16": "Por isso, mandaram um recado a José nestes termos: “Antes de morrer, teu pai nos ordenou que lhe revelássemos este seu desejo:",
        "17": "‘Assim falareis a José: Perdoa a teus irmãos seu crime e seu pecado, todo o mal que te fizeram!’ Agora, pois, queiras tu perdoar os erros e os pecados dos servos do Deus de teu pai!” E José muito se comoveu e chorou diante das palavras que seus irmãos lhe enviaram.",
        "18": "Logo em seguida chegaram seus próprios irmãos e, lançando-se a seus pés, suplicaram: “Eis-nos aqui como teus escravos!”",
        "19": "No entanto, José lhes assegurou: “Não tenhais qualquer receio! Acaso estou eu no lugar de Deus?",
        "20": "O mal que tínheis a intenção de fazer-me, o desígnio de Deus o mudou em bem, a fim de cumprir o que se realiza hoje diante de nossos olhos: salvar a vida de um povo numeroso!",
        "21": "Agora, pois, não temais: eis que eu vos sustentarei, bem como a vossos filhos!” E assim ele os tranquilizou e lhes encorajou com palavras carinhosas.",
        "22": "José permaneceu no Egito, com toda a numerosa família de Israel. Viveu cento e dez anos,",
        "23": "e viu a terceira geração dos filhos de Efraim. Além disso, nasceram, na presença de José, os filhos de Maquir, filho de Manassés.",
        "24": "Antes de morrer, José profetizou a seus irmãos: “Eis que a hora de minha morte se aproxima, todavia Deus vos visitará com poder e vos fará subir destas terras para a terra que Ele prometeu, sob juramento, a Abraão, Isaque e Jacó!”",
        "25": "E José fez os filhos de Israel prestarem um juramento: “Quando Deus intervier a vosso favor, levareis os meus ossos daqui!”",
        "26": "José morreu com a idade de cento e dez anos. E, logo depois de embalsamado, seu corpo foi depositado num sarcófago, no Egito."
    }
}