{
    "livro": "Gênesis",
    "capitulo": 7,
    "titulos": {
        "1": "O Juízo de Deus pelo Dilúvio"
    },
    "versiculos": {
        "1": "Então o S ENHOR ordenou a Noé: “Entra na arca, tu e toda a tua família, porque és o único justo que observo diante de mim no meio desta geração.",
        "2": "De todos os animais puros, tomarás sete pares, o macho e sua fêmea; dos animais que não são puros, tomarás apenas um casal, o macho e sua fêmea;",
        "3": "tomarás também sete casais de aves de cada espécie, macho e fêmea, a fim de preservá-las em toda a terra.",
        "4": "Porque, daqui a sete dias, farei chover sobre a terra durante quarenta dias e quarenta noites, e farei desaparecer da superfície da terra todos os seres que eu fiz!”",
        "5": "Assim, Noé fez tudo o que o S ENHOR lhe ordenara.",
        "6": "Noé tinha seiscentos anos quando veio o Dilúvio, as muitas águas sobre a terra.",
        "7": "Noé com seus filhos, sua mulher e as mulheres de seus filhos, entraram na arca para se livrar das águas do Dilúvio.",
        "8": "E aconteceu que os casais de animais grandes, puros e impuros, de aves e de todos os animais pequenos que se movem rente ao chão,",
        "9": "vieram a Noé e entraram na arca, exatamente como Deus havia orientado Noé.",
        "10": "Passados sete dias desabaram as grandes águas do Dilúvio sobre a terra!",
        "11": "No dia em que Noé completou seiscentos anos, um mês e dezessete dias, precisamente nesse mesmo dia, todas as fontes das grandes profundezas jorraram, e as comportas do céu se romperam.",
        "12": "E a chuva caiu sobre a terra, quarenta dias e quarenta noites.",
        "13": "Naquele mesmo dia, Noé e seus filhos, Sem, Cam e Jafé, com sua esposa e as esposas de seus três filhos, entraram na arca.",
        "14": "Com eles entraram todos os animais conforme as suas espécies: todos os animais grandes e selvagens, todos os rebanhos domésticos, todos os demais seres vivos pequenos e os que rastejam pelo solo, assim como todas as criaturas que têm asas: todas as aves e todos os outros animais que voam.",
        "15": "Com Noé, abrigaram-se na arca casais de todas as criaturas que tinham o fôlego de vida.",
        "16": "Os animais que entraram eram um macho e uma fêmea de tudo o que é considerado ser vivo, de acordo com o que Deus ordenara a Noé. Então o S ENHOR fechou a porta por fora.",
        "17": "Durante quarenta dias permaneceu o Dilúvio sobre a terra; cresceram as águas e ergueram a arca, que ficou elevada acima da terra.",
        "18": "As águas subiram e se avolumaram muito sobre a terra, e a arca flutuava sobre as muitas águas.",
        "19": "As águas aumentaram cada vez mais sobre a terra, e as mais altas montanhas que estão sob todo o céu foram totalmente cobertas!",
        "20": "As águas subiram até cerca de sete metros acima das montanhas.",
        "21": "Pereceram então todos os seres vivos que se movem sobre a face da terra: aves, animais domésticos, feras, todas as pequenas criaturas que povoam a terra e todos os seres humanos.",
        "22": "Morreu tudo o que tinha um sopro de vida nas narinas. Isto é, tudo o que estava vivo sobre a terra firme.",
        "23": "Assim desapareceram todos os seres que se moviam na superfície do solo: não sobreviveu um só homem, assim como todos os animais grandes, os animais pequenos que rastejam pelo chão e as aves do céu. Somente sobreviveram Noé e os que com ele estavam na arca.",
        "24": "E a enchente prevaleceu sobre a terra durante cento e cinquenta dias."
    }
}