{
    "livro": "2 Reis",
    "capitulo": 1,
    "titulos": {
        "1": "Juízo de Deus sobre Acazias",
        "9": "Elias invoca o fogo de Deus"
    },
    "versiculos": {
        "1": "Depois da morte de Acabe, Moabe revoltou-se contra Israel.",
        "2": "Acazias sofreu uma queda da sacada do seu quarto, no palácio de Samaria e não se recuperava de seus ferimentos; então mandou chamar alguns mensageiros e ordenou-lhes: “Ide consultar Báal Zebul , Baal-Zebube, o Príncipe, deus de Ecrom, a fim de saber se ficarei curado deste mal”.",
        "3": "Mas o Anjo de Yahweh disse a Elias, o tesbita: “Prepara-te e vai ao encontro dos mensageiros do rei de Samaria, e questiona-lhes: “Porventura não há Deus em Israel, para irdes consultar Baal-Zebube, deus de Ecrom?”",
        "4": "Agora, assim diz Yahweh , o S ENHOR : “Não descerás do leito ao qual subiste, mas com certeza morrerás!” E Elias partiu.",
        "5": "Os mensageiros retornaram para junto de Acazias, que lhes indagou: “Por que voltastes?",
        "6": "Eles lhe informaram: “Um homem veio ao nosso encontro e nos admoestou: ‘Voltai ao rei que vos enviou e dizei-lhe: Assim fala Yahweh , o S ENHOR : Acaso não existe Deus em Israel? Por qual razão mandaste consultar Baal-Zebube, deus de Ecrom? Por este motivo não te levantarás mais desse leito sobre o qual estás prostrado e certamente nele morrerás!’”",
        "7": "Então o rei lhes inquiriu: “Qual era a aparência do homem que vos encontrou e vos transmitiu estas palavras?”",
        "8": "E eles lhe explicaram: “Era um homem que usava vestes de pêlos e tinha um cinto de couro. Então ele prontamente exclamou: “É Elias, o profeta de Tisbé!”",
        "9": "O rei mandou um capitão com uma tropa de cinquenta soldados procurar Elias. Logo depois o capitão encontrou Elias sentado no alto de uma colina, e lhe chamou: “Homem de Deus, o rei ordena que desças!”",
        "10": "Mas Elias retrucou ao capitão com seus cinquenta soldados: “Se sou homem de Deus, que desça fogo do céu e extermine a ti e aos teus cinquenta homens!” E, naquele mesmo instante, rompeu um fogo arrasador do céu e consumiu o oficial e todos os seus soldados.",
        "11": "Então o rei insistiu e enviou outro chefe de tropa com cinquenta guerreiros. Este também ordenou ao profeta: “Ó homem de Deus, assim convoca o rei: ‘Desce depressa!’”",
        "12": "Elias, do mesmo modo, respondeu a esse oficial: “Se sou homem de Deus, que desça fogo do céu e extermine a ti e aos teus cinquenta homens!” Em seguida, o fogo de Deus desceu do céu e consumiu também este oficial e seus cinquenta soldados.",
        "13": "Diante disso, enviou o rei, pela terceira vez, um outro capitão com sua tropa de cinquenta guerreiros. E o terceiro oficial, subindo até o profeta, colocou-se de joelhos diante de Elias e rogou-lhe: “Ó homem de Deus, suplico-te que considere por preciosa a minha vida e a vida destes cinquenta homens que me acompanham, pois somos teus servos.",
        "14": "Ora, o fogo de Deus desceu do céu e destruiu os dois primeiros chefes de tropas de cinquenta e todos os seus soldados; porém peço-te que agora tenhas misericórdia da minha vida.",
        "15": "Então o Anjo de Yahweh orientou Elias, dizendo: “Desce com este homem; não tenhas receio!” Elias prontamente se levantou e desceu com o oficial e foram ter com o rei.",
        "16": "Ao chegar diante do rei, falou Elias: “Assim diz Yahweh , o S ENHOR : Por que mandaste mensageiros consultar Baal-Zebube, deus de Ecrom?” Porventura não há Deus em Israel, para consultares a sua Palavra? Portanto, deste leito em que deitaste não te erguerás jamais, mas com toda a certeza morrerás.”",
        "17": "E, de fato, Acazias morreu conforme Yahweh , o S ENHOR , havia determinado por intermédio de Elias. Como não tinha filhos, Iehoram , Jorão, seu irmão, ascendeu ao trono em seu lugar. Jorão começou a reinar no segundo ano de Jeorão, rei de Judá, filho de Josafá.",
        "18": "Todos os demais atos e realizações do rei Acazias estão escritos nos registros da História dos Reis de Israel."
    }
}