{
    "livro": "2 Reis",
    "capitulo": 10,
    "titulos": {
        "1": "Massacre da família real de Israel",
        "12": "Massacre dos príncipes de Judá",
        "15": "A morte dos ministros de Baal",
        "18": "Destruição do templo de Baal",
        "28": "Reinado de Jeú em Israel",
        "32": "A morte de Jeú"
    },
    "versiculos": {
        "1": "Acabe tinha setenta descendentes morando em Samaria. Jeú escreveu uma carta e a mandou aos chefes de Jezreel, às autoridades e aos tutores dos descendentes de Acabe. E a carta dizia:",
        "2": "“Vós que tendes sob vossa tutoria os descendentes do vosso rei, e que possuís carros de guerra e cavalos, uma cidade fortificada e armas, assim que receberdes esta carta,",
        "3": "escolhei o melhor e mais capaz dos descendentes de seu pai e defendei a dinastia de vosso rei!”",
        "4": "Eles, no entanto, sentiram grande medo e comentaram: “Se dois reis não puderam resistir-lhe, como o poderíamos nós?”",
        "5": "E o prefeito do palácio, o governador da cidade, as autoridades e os tutores enviaram esta mensagem a Jeú: “Somos teus servos, faremos tudo o que ordenares, não escolheremos rei algum; faze o que te agradar”.",
        "6": "Jeú escreveu-lhes depois uma segunda carta, em que dizia: “Se estais do meu lado e quereis ouvir-me, tomai as cabeças dos homens da família de vosso senhor e vinde ter comigo amanhã a esta hora em Jezreel”. Ora, os setenta descendentes de Acabe estavam sendo criados pelas autoridades da cidade.",
        "7": "Logo que a carta lhes chegou às mãos, pegaram os filhos do rei, degolaram todos os setenta e, pondo suas cabeças em cestos, enviaram-nas para Jezreel.",
        "8": "Veio um mensageiro e deu a notícia a Jeú: “Trouxeram as cabeças dos filhos do rei!” Ao que ele respondeu: “Colocai-as em dois montes à entrada da porta, até a manhã seguinte!”",
        "9": "Na manhã seguinte Jeú saiu e declarou diante de todo o povo: “Vós sois inocentes, eu conspirei contra o meu senhor e o matei; mas quem degolou a todos estes?",
        "10": "Sabei, portanto, agora que nada deixará de se cumprir da palavra do S ENHOR proferida contra a família de Acabe, porque o S ENHOR tem cumprido o que anunciou por meio de seu servo Elias.",
        "11": "Em seguida, Jeú exterminou todos os que restavam da família de Acabe em Jezreel, como também todos os seus aliados, nobres e sacerdotes, sem permitir que ninguém escapasse.",
        "12": "Mais tarde Jeú partiu para Samaria e, no caminho, em Bete-Equede dos Pastores,",
        "13": "encontrou alguns parentes de Acazias, rei de Judá, e indagou: “Quem sois?” Eles responderam: “Somos parentes de Acazias e estamos indo visitar as famílias do rei e a rainha-mãe!”",
        "14": "Então, imediatamente, Jeú ordenou aos seus soldados: “Prendei-os vivos!” Foram apanhados vivos e degolados na cisterna de Bete-Equede. Eram quarenta e dois e nenhum foi poupado.",
        "15": "Saindo dali, encontrou Jonadabe, filho de Recabe, que vinha ao seu encontro; ele o saudou e lhe questionou: “Teu coração é leal para comigo, da mesma maneira que meu coração é para contigo?” E Jonadabe respondeu: “Sim!” Ao que Jeú retrucou: “Pois então, dá-me tua mão!” Jonadabe estendeu-lhe a mão e Jeú fê-lo subir a seu lado no carro que conduzia.",
        "16": "Então disse-lhe: “Vem, pois, comigo e observa o meu zelo por Yahweh , o S ENHOR !”, e o levou em seu carro.",
        "17": "Entrando em Samaria, mandou matar todos os sobreviventes da família de Acabe em Samaria; ele os aniquilou, exatamente como previu a palavra que o S ENHOR havia transmitido a Elias.",
        "18": "Jeú reuniu todo o povo e declarou: “Acabe cultuou pouco a Baal, mas Jeú o cultuará muito mais!",
        "19": "Por isso trazei à minha presença todos os profetas de Baal, seus servos e seus sacerdotes, não deixai ninguém para trás, porquanto tenho grande e importante sacrifício a fazer a Baal neste dia; aquele que faltar será sumariamente morto”. Contudo, Jeú estava sendo irônico e agindo de forma dissimulada, com o objetivo de exterminar todos os adoradores de Baal.",
        "20": "E Jeú ainda acrescentou: “Convocai também uma assembleia solene para Baal!” E eles a convocaram.",
        "21": "Jeú enviou mensageiros por todo o Israel; e vieram todos os seguidores e adoradores de Baal, ninguém deixou de comparecer. E entraram no templo de Baal, que ficou lotado.",
        "22": "Então Jeú ordenou ao responsável pelas vestes: “Traz os mantos para todos os ministros de Baal!” E ele prontamente lhe trouxe.",
        "23": "Em seguida, Jeú entrou no templo acompanhado de Jonadabe, filho de Recabe, e declarou aos ministros de Baal: “Olhai em volta e observai que não há nenhum servo de Yahweh aqui entre vós, mas somente ministros de Baal!”",
        "24": "E eles se aproximaram para oferecer os holocaustos, os sacrifícios queimados. Entretanto, Jeú havia posto oitenta homens do lado de fora, com a seguinte ordem expressa: “Quem de vós deixar escapar da morte um só destes homens que eu vos entregar nas mãos, pagará com a própria vida!”",
        "25": "Assim que os ministros de Baal acabaram de oferecer o holocausto, Jeú ordenou aos seus guardas e aos oficiais: “Entrai e matai a todos! Que ninguém seja poupado!” Então eles os liquidaram ao fio da espada, jogaram os cadáveres para fora e depois entraram no santuário interno do templo de Baal.",
        "26": "Arrastaram a coluna sagrada para fora do templo de Baal e a queimaram.",
        "27": "Assim destruíram a coluna sagrada de Baal e demoliram o seu templo, e até o dia de hoje esse local tem sido usado como sanitário público.",
        "28": "Foi assim que Jeú exterminou de Israel o culto a Baal.",
        "29": "Contudo, Jeú não abandonou os pecados de Jeroboão, filho de Nebate, com que levou Israel pecar, a saber, dos bezerros de ouro, que estavam em Betel e em Dã.",
        "30": "Então Yahweh falou a Jeú: “Porquanto bem executaste o que é justo a meus olhos e cumpriste toda a minha determinação contra a casa de Acabe, teus filhos até a quarta geração se assentarão sobre o trono de Israel!”",
        "31": "No entanto, Jeú não teve cuidado de andar de todo o seu coração segundo a Torá , a Lei de Yahweh , o S ENHOR Deus de Israel, nem se apartou dos pecados que Jeroboão induziu Israel a cometer.",
        "32": "Por aquele tempo, o S ENHOR começou a retalhar e reduzir o território de Israel. O rei Hazael feriu Israel em todas as suas fronteiras,",
        "33": "desde o leste do Jordão, incluindo toda a terra de Gileade. Conquistando da mesma forma desde Aroer, junto à garganta do Arnom, até Basã, passando por Gileade, e as terras das tribos de Gade, de Rúben e de Manassés.",
        "34": "Os demais episódios da vida de Jeú, tudo o que realizou, todas as atitudes e façanhas, estão escritos no Livro da História dos Reis de Israel.",
        "35": "Jeú adormeceu com seus antepassados e foi sepultado em Samaria. Seu filho Jeoacaz foi seu sucessor.",
        "36": "Os dias que Jeú reinou sobre Israel em Samaria foram vinte e oito anos."
    }
}