{
    "livro": "2 Reis",
    "capitulo": 13,
    "titulos": {
        "1": "Reinado de Jeoacaz, rei de Israel",
        "10": "O reinado de Jeoás",
        "14": "A morte de Eliseu"
    },
    "versiculos": {
        "1": "No vigésimo terceiro ano de Joás, filho de Acazias, rei de Judá, começou a reinar Jeoacaz, filho de Jeú, sobre Israel, em Samaria, e reinou dezessete anos.",
        "2": "Ele fez o que era mau aos olhos do S ENHOR , porque seguiu os pecados de Jeroboão, filho de Nebate, com os quais ele havia feito Israel pecar; não os abandonou.",
        "3": "Por esse motivo a ira de Yahweh se acendeu contra Israel, e por longo período o S ENHOR os manteve sob o poder de Hazael, rei da Síria, e de seu filho Ben-Hadade.",
        "4": "Então Jeoacaz buscou o favor do S ENHOR , e este o atendeu, porquanto observou todo o sofrimento que o rei da Síria impunha sobre Israel.",
        "5": "Então o S ENHOR providenciou um salvador para Israel, que libertou os filhos de Israel do jugo dos arameus e puderam voltar a morar em suas tendas como antigamente.",
        "6": "Entretanto, continuaram a praticar os pecados que a dinastia de Jeroboão havia conduzido Israel a cometer; além disso, obstinaram-se no erro permitindo que o poste ídolo permanecesse em pé e sendo cultuado entre eles em Samaria.",
        "7": "Assim, de todo o exército de Jeoacaz só restaram cinquenta cavaleiros, dez carros de guerra e dez mil soldados da infantaria, porquanto o rei da Síria havia destruído a maior parte do poder militar de Jeoacaz, reduzindo-os a pó.",
        "8": "Ora, os demais feitos de Jeoacaz, e tudo o que realizou, bem como a sua glória e poder, porventura, não estão todos registrados no Livro da História dos Reis de Israel?",
        "9": "Jeoacaz descansou com seus antepassados e foi sepultado em Samaria, e seu filho reinou em seu lugar.",
        "10": "No trigésimo sétimo ano de Joás, rei de Judá, começou Jeoás, filho de Jeoacaz, a reinar sobre Israel, em Samaria; e reinou dezesseis anos.",
        "11": "Fez o mal aos olhos de Yahweh e não se afastou de nenhum dos pecados ao qual Jeroboão, filho de Nebate, que induziu o povo de Israel a errar; porém andou obstinadamente em pecado.",
        "12": "Quanto às demais atitudes de Jeoás, como todos os acontecimentos do seu reinado: todos os seus atos e realizações, inclusive a guerra que estabeleceu contra Amazias, rei de Judá, estão registrados por escrito no Livro das Crônicas dos Reis de Israel.",
        "13": "Jeoás descansou com seus pais, e Jeroboão se assentou no seu trono. Jeoás foi sepultado em Samaria, junto com os reis de Israel.",
        "14": "Eliseu ficou doente da enfermidade que o levou à morte. Jeoás, rei de Israel, foi visitá-lo e, chorando por ele, exclamou: “ Aba ! Meu pai! Tu és como os carros de guerra e o exército de Israel!”",
        "15": "Então Eliseu solicitou: “Vai buscar um arco e algumas flechas!” E, prontamente, Jeoás foi buscar um arco e as flechas.",
        "16": "Em seguida Eliseu disse ao rei de Israel: “Empunha e retesa o arco!” E Jeoás o fez. Então, Eliseu pôs as suas mãos sobre as mãos do rei.",
        "17": "E ordenou-lhe: “Abre a janela que dá para o Oriente, em direção ao leste, e atire!” O rei assim o fez, e Eliseu afirmou: “Esta é a flecha da vitória de Yahweh ! A flecha da vitória sobre a Síria! Vencerás todos os arameus em Afeque e serão aniquilados!”",
        "18": "Em seguida, Eliseu disse mais: “Pega as flechas!” E ele as tomou. Então ordenou ao rei de Israel: “Agora bate nelas no chão!” E ele as arremessou ao chão e as golpeou por três vezes seguidas e cessou.",
        "19": "O homem de Deus ficou muito triste e irritou-se contra ele exclamando: “Era preciso dar cinco ou seis golpes; desse modo iria derrotar a Síria e a arrasaria por completo. Todavia, agora, vencerás os arameus três vezes somente!”",
        "20": "Passados esses acontecimentos, Eliseu morreu e foi sepultado. As tropas dos moabitas costumavam invadir a terra de Israel a cada primavera.",
        "21": "Certa ocasião, enquanto alguns israelitas sepultavam o corpo de um homem, avistaram de repente uma dessas tropas; então, apavorados, jogaram o cadáver no túmulo de Eliseu e fugiram. Assim que o corpo do homem encostou nos ossos de Eliseu, o homem voltou à vida e se levantou da sepultura.",
        "22": "Hazael, rei da Síria, subjugou a Israel durante todo o reinado de Jeoacaz.",
        "23": "Porém o S ENHOR teve misericórdia de Israel, e se compadeceu dos israelitas, e demonstrou seu carinho para com eles, por causa da Aliança celebrada com Abraão, Isaque e Jacó. Até nossos dias não os quis destruir e nem os rejeitou para longe de sua face.",
        "24": "Morreu Hazael, rei dos arameus; e Ben-Hadade, seu filho, governou a Síria em seu lugar.",
        "25": "Jeoás, filho de Jeoacaz, retomou as cidades das mãos de Ben-Hadade, que este havia tomado das mãos de Jeoacaz, seu pai, durante a guerra; três vezes Jeoás o feriu severamente, venceu e recuperou as cidades de Israel."
    }
}