{
    "livro": "2 Reis",
    "capitulo": 14,
    "titulos": {
        "1": "Reinado de Amazias em Judá",
        "8": "Amazias é derrotado por Jeoás",
        "15": "A morte de Jeoás, rei de Israel",
        "17": "A morte de Amazias, rei de Judá",
        "23": "O reinado de Jeroboão II, de Israel"
    },
    "versiculos": {
        "1": "No segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, começou a reinar Amazias, filho de Joás, rei de Judá.",
        "2": "Ele tinha vinte e cinco anos de idade quando deu início ao seu governo, e reinou vinte e nove anos em Jerusalém. O nome de sua mãe era Jeoadã; ela era de Jerusalém.",
        "3": "Amazias praticou o que o S ENHOR aprova, todavia não como Davi, seu predecessor. Em tudo seguiu o exemplo do seu pai Joás.",
        "4": "Entretanto, os altares pagãos não foram derrubados; o povo continuava a oferecer sacrifícios e a queimar incenso neles.",
        "5": "Logo que o poder real se consolidou em suas mãos, mandou matar aqueles seus servos que tinham assassinado o rei, seu pai.",
        "6": "Mas não mandou matar os filhos dos assassinos, em obediência ao que está escrito no Livro da Torá , da Lei de Moisés, onde Yahweh ordenou expressamente: “Os pais jamais deverão ser mortos em lugar dos filhos, nem os filhos em lugar dos pais; cada um cumprirá sua pena e morrerá, se for necessário, pelo seu próprio pecado!”",
        "7": "Foi Amazias que também venceu dez mil edomitas no vale do Sal e conquistou a cidade de Selá em combate, alterando seu nome para Jocteel, nome pelo qual essa cidade é conhecida até nossos dias.",
        "8": "Certo dia, Amazias enviou mensageiros a Jeoás, filho de Jeoacaz e neto de Jeú, rei de Israel, com o seguinte desafio: “Vem à guerra! Enfrentemos um ao outro!”",
        "9": "No entanto, Jeoás, rei de Israel, mandou em resposta esta mensagem a Amazias, rei de Judá: “O espinheiro do Líbano mandou dizer ao cedro do Líbano: ‘Dá tua filha em casamento a meu filho.’ Mas um animal selvagem do Líbano veio e pisoteou o espinheiro.",
        "10": "Na verdade atacaste Edom e te tornaste arrogante; glorias-te disso. Contudo, fica em tua casa; pois, por que causarias uma desgraça para ti e Judá?”",
        "11": "Mas Amazias não deu ouvidos a essa advertência, e Jeoás, rei de Israel, partiu para a guerra. Enfrentaram-se os dois, ele e Amazias, rei de Judá, em Bete-Semes, no território de Judá.",
        "12": "E Judá acabou derrotado por Israel, e cada um fugiu para a sua casa.",
        "13": "Jeoás, rei de Israel, prendeu Amazias, rei de Judá, filho de Joás e neto de Acazias, em Bete-Semes e, dirigiu-se a Jerusalém onde derrubou cento e oitenta metros da muralha da cidade, desde a porta de Efraim até a porta da esquina.",
        "14": "Apoderou-se de todo o ouro e prata e de todos os objetos que se encontravam na Casa de Yahweh e no tesouro do palácio real, além de reféns, e retornou para Samaria.",
        "15": "Ora, os demais atos de Jeoás, tudo quanto realizou, sua glória e façanhas em sua luta contra Amazias, rei de Judá, estão escritos no Livro das Crônicas dos Reis de Israel.",
        "16": "Jeoás repousou com seus antepassados e foi sepultado em Samaria, com os reis de Israel; Jeroboão, seu filho, foi aclamado seu sucessor.",
        "17": "Amazias, filho de Joás, rei de Judá, viveu mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel.",
        "18": "Todos os demais acontecimentos importantes do reinado de Amazias estão escritos nos registros históricos dos reis de Judá.",
        "19": "Tramaram contra ele uma conspiração em Jerusalém, ele fugiu para Laquis, mas mandaram persegui-lo até Laquis e ali o mataram.",
        "20": "Transportaram seu corpo a cavalo e o enterraram em Jerusalém, junto de seus antepassados, na Cidade de Davi.",
        "21": "Todo o povo de Judá escolheu Azarias, também chamado Uzias, de dezesseis anos, rei em lugar de seu pai Amazias.",
        "22": "Ele edificou a Elate, e a restituiu a Judá, depois que o rei repousou com seus pais.",
        "23": "No décimo quinto ano de Amazias, filho de Joás, rei de Judá, Jeroboão, filho de Jeoás, foi proclamado rei de Israel, em Samaria; reinou quarenta e um anos.",
        "24": "Ele praticou o que era mau aos olhos do S ENHOR e não se afastou de todos os erros e pecados que Jeroboão, filho de Nebate, tinha feito Israel cometer.",
        "25": "Restabeleceu as fronteiras de Israel, desde a entrada de Hamate, no Norte, até o mar da Arabá, o mar Morto, no Sul, tudo conforme Yahweh , o S ENHOR Deus de Israel, havia prometido por intermédio do seu servo, o profeta Jonas, filho do profeta Amitai, de Gate-Héfer.",
        "26": "Porquanto observou o S ENHOR que a aflição de Israel era sobremodo amarga, porque não havia nem escravo, nem livre, nem quem socorresse a Israel.",
        "27": "Considerando que Yahweh não dissera que apagaria o nome de Israel de debaixo do céu, o próprio S ENHOR os libertou por intermédio de Jeroboão, filho de Jeoás.",
        "28": "O restante da história de Jeroboão, tudo o que realizou e suas façanhas, as guerras que empreendeu e como reconquistou Damasco e Hamate para os domínios de Judá e Israel, tudo isso não está escrito no Livro das Crônicas de Israel?",
        "29": "Descansou Jeroboão com seus antepassados, com os reis de Israel; e Zacarias, seu filho ascendeu ao trono e reinou em seu lugar."
    }
}