{
    "livro": "2 Reis",
    "capitulo": 15,
    "titulos": {
        "1": "O reinado de Azarias, rei de Judá",
        "8": "Zacarias reina seis meses em Israel",
        "13": "Salum reina um mês em Israel",
        "17": "O reinado de Menaém, rei de Israel",
        "23": "Os atos de Pecaías, rei de Israel",
        "27": "O governo de Peca, rei de Israel",
        "32": "Os atos de Jotão, rei de Judá"
    },
    "versiculos": {
        "1": "No vigésimo sétimo ano do reinado de Jeroboão, rei de Israel, Azarias, filho de Amazias, rei de Judá iniciou seu reinado.",
        "2": "Tinha dezesseis anos de idade quando começou a reinar, e reinou cinquenta e dois anos, em Jerusalém. Sua mãe se chamava Jecolia, de Jerusalém.",
        "3": "Fez o que é agradável aos olhos de Yahweh , como tudo o que fizera seu pai Amazias.",
        "4": "Entretanto, os altares pagãos das colinas não foram retirados; o povo continuava sacrificando e queimando incenso nesses locais.",
        "5": "Então o S ENHOR feriu o rei com lepra até o dia da sua morte. Permaneceu o rei morando em uma casa separada; seu filho Jotão regia o palácio e governava o povo.",
        "6": "Os demais atos de Azarias e tudo quanto realizou estão escritos no Livro das Crônicas dos Reis de Judá.",
        "7": "Azarias repousou com seus antepassados, e o sepultaram com eles na Cidade de Davi. Seu filho Jotão assumiu seu trono e reinou em seu lugar.",
        "8": "No trigésimo oitavo ano do governo de Azarias, rei de Judá, Zacarias, filho de Jeroboão, reinou seis meses sobre Israel, em Samaria.",
        "9": "Fez o que era mau diante de Yahweh , como haviam procedido seus antepassados; jamais abandonou os pecados que Jeroboão, filho de Nebate, tinha induzido todo o povo de Israel a cometer.",
        "10": "Salum, filho de Jabes, conspirou contra ele, feriu-o diante do povo, matou-o e ocupando o trono, reinou em seu lugar.",
        "11": "O restante da história de Zacarias está registrado no Livro das Crônicas dos Reis de Israel.",
        "12": "Então cumpriu-se a palavra do S ENHOR dita a Jeú: “Teus descendentes se assentarão sobre o trono de Israel até a quarta geração.” E assim, deveras, aconteceu.",
        "13": "Salum, filho de Jabes, começou a reinar no trigésimo nono ano de Uzias, rei de Judá; e reinou durante um mês em Samaria.",
        "14": "Subindo de Tirza, Menaém, filho de Gadi, veio a Samaria, feriu ali a Salum, filho de Jabes, matou-o e reinou em seu lugar.",
        "15": "Quanto aos mais acontecimentos do reinado de Salum e a conspiração que liderou estão escritos nos registros históricos dos reis de Israel.",
        "16": "Então, Menaém, vindo de Tirza, atacou Tifsa e feriu todos que lá se encontravam e os que estavam ao redor, porquanto eles se recusaram a abrir as portas da cidade. Saqueou Tifsa e rasgou ao meio todas as mulheres grávidas.",
        "17": "No trigésimo nono ano do reinado de Azarias, rei de Judá, Menaém, filho de Gadi, tornou-se rei de Israel e governou dez anos em Samaria.",
        "18": "Ele praticou o que Yahweh reprova. Durante todo o seu reinado não se desviou dos pecados que Jeroboão, filho de Nebate, conduzira Israel a cometer.",
        "19": "Então Tiglate-Pileser, também chamado Pul, rei da Assíria, invadiu o país, e Menaém lhe deu trinta e cinco mil quilos de prata a fim de conquistar seu apoio e manter-se no trono.",
        "20": "Menaém cobrou essa quantia de Israel. Todos os homens de posses tiveram de contribuir com seiscentos gramas de prata no pagamento ao rei da Assíria. Mediante tal acordo, o rei da Assíria suspendeu seus planos de invasão e se retirou daquelas terras.",
        "21": "Todas as realizações do rei Menaém estão escritas na História dos Reis de Israel.",
        "22": "Menaém adormeceu com seus antepassados. E Pecaías, seu filho, passou a reinar em seu lugar.",
        "23": "No quinquagésimo ano de Azarias, rei de Judá, começou a reinar Pecaías, filho de Menaém, sobre Israel e reinou por dois anos em Samaria.",
        "24": "Fez o que era mau perante Yahweh , o S ENHOR ; não se afastou dos pecados de Jeroboão, filho de Nebate, que levou Israel a cometer.",
        "25": "Um dos seus principais oficiais, chamado Pêcah ben Remaliáhu , Peca filho de Remalias conspirou contra ele e o feriu em Samaria, na fortaleza da casa do rei, juntamente com Arobe e com Arié; com Peca estavam cinquenta homens dos gileaditas; Peca o matou e passou a reinar em seu lugar.",
        "26": "Quanto aos mais atos de Pecaías e a tudo quanto fez, eis que estão registrados no Livro da História dos Reis de Israel.",
        "27": "No quinquagésimo segundo ano de Azarias, rei de Judá, começou a reinar Peca, filho de Remalias, e governou a nação de Israel, em Samaria, durante vinte anos.",
        "28": "Ele errou fazendo o que Yahweh não aprova. Não se desviou dos pecados que Jeroboão, filho de Nebate, induzira Israel a praticar.",
        "29": "Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, invadiu e tomou as terras de Ion, Abel-Bete-Maaca, Janoa, Quedes, Hazor, Gileade e Galileia, toda a terra de Naftali, e levou os seus habitantes para a Assíria a fim de servi-lo.",
        "30": "Oseias, filho de Elá, conspirou contra Peca, filho de Remalias, e o feriu, e o matou, e reinou em seu lugar, no vigésimo ano de Jotão, filho de Uzias.",
        "31": "As demais realizações de Peca e tudo quanto empreendeu estão escritos no Livro das Crônicas dos Reis de Israel.",
        "32": "No ano segundo de Peca, filho de Remalias, rei de Israel, começou a reinar Jotão, filho de Uzias, rei de Judá.",
        "33": "Tinha vinte e cinco anos de idade quando começou a reinar e governou durante dezesseis anos em Jerusalém. Era o nome de sua mãe Jerusa, filha de Zadoque.",
        "34": "Fez o que era reto perante Yahweh , o S ENHOR ; e em tudo procedeu de acordo com o que fizera Uzias, seu pai.",
        "35": "Entretanto, os altares idólatras não foram derrubados; o povo continuou a adorar e oferecer sacrifícios pagãos e a queimar incenso nesses locais. Todavia, Jotão reconstruiu a Porta Superior da Casa de Yahweh , o S ENHOR .",
        "36": "Quanto aos mais atos de Jotão e a tudo quanto realizou, porventura, não estão registrados por escrito no Livro da História dos Reis de Judá?",
        "37": "Naquela época, começou o S ENHOR a enviar contra Judá a Rezim, rei da Síria, e a Peca, filho de Remalias.",
        "38": "Repousou Jotão com seus antepassados e foi sepultado junto a seus pais, na Cidade de Davi, seu predecessor. Em seu lugar passou a reinar Acaz, seu filho."
    }
}