{
    "livro": "2 Reis",
    "capitulo": 16,
    "titulos": {
        "1": "Reinado de Acaz em Judá",
        "5": "Acaz pede ajuda aos assírios",
        "10": "A idolatria de Acaz",
        "19": "A morte de Acaz"
    },
    "versiculos": {
        "1": "No décimo sétimo ano de Peca, filho de Remalias, começou a reinar Acaz, filho de Jotão, rei de Judá.",
        "2": "Acaz tinha vinte anos de idade quando começou a reinar e governou dezesseis anos em Jerusalém. Não fez o que é agradável aos olhos de Yahweh , seu Deus, como havia feito Davi, seu antepassado.",
        "3": "Imitou a conduta de alguns reis de Israel, e chegou a fazer passar seu próprio filho pelo fogo, seguindo as tradições e costumes das nações pagãs que Yahweh havia expulsado de diante dos filhos de Israel.",
        "4": "Ofereceu sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore verdejante.",
        "5": "Então, subiu Rezim, rei da Síria, com Peca, filho de Remalias, rei de Israel, a Jerusalém para pelejarem contra ela; cercaram Acaz, porém não puderam prevalecer contra ele.",
        "6": "Na mesma época, Rezim, rei da Síria, restituiu Elate à Síria e lançou fora dela os judeus; os edomitas mudaram-se para Elate, onde habitam até os nossos dias.",
        "7": "Acaz enviou mensageiros a Tiglate-Pileser da Assíria, clamando: “Eu sou teu servo e teu filho; sobe e livra-me do poder do rei da Síria e do poder do rei de Israel, que se levantaram contra mim!”",
        "8": "Tomou Acaz a prata e o ouro que se acharam no templo de Yahweh e nos tesouros da casa do rei e mandou de presente ao rei da Assíria.",
        "9": "O rei da Assíria atendeu seu pedido, subiu contra Damasco e apoderou-se dela; deportou seus habitantes para Quir e mandou matar Rezim.",
        "10": "O rei Acaz foi para Damasco a fim de encontrar-se com Tiglate-Pileser, rei da Assíria; e, observando ali um altar, mandou ao sacerdote Urias um modelo do altar, com informações detalhadas para a sua construção.",
        "11": "O sacerdote Urias construiu o altar, executando todas as instruções que o rei Acaz havia mandado de Damasco, antes que este chegasse de Damasco.",
        "12": "Quando o rei Acaz chegou de Damasco, viu o altar, aproximou-se e subiu a ele.",
        "13": "Fez queimar sobre o altar seu holocausto, ofertas de cereais e suas oblações,vinho e sangue de ofertas pacíficas.",
        "14": "O altar de bronze, que era dedicado exclusivamente a Yahweh , o S ENHOR Deus, ficava entre o novo altar e o templo, e por isso Acaz o transferiu para o lado norte do seu novo altar.",
        "15": "Então o rei Acaz deu a Urias a seguinte ordem: “Queima, no meu grande altar, o holocausto da manhã, como também a oferta de cereais, e o holocausto do rei, e a sua oferta de manjares, e o holocausto de toda a nação, e a sua oferta de manjares, e as libações, todo sangue dos holocaustos e todo o sangue dos sacrifícios aspergirás sobre o altar; porém utilizarei o altar de bronze como oráculo para minhas adivinhações!”",
        "16": "E o sacerdote Urias fez tudo o que lhe ordenara o rei Acaz.",
        "17": "O rei Acaz mandou retirar os painéis laterais e arrancou as pias dos estrados móveis. Tirou o tanque de cima dos touros de bronze que o sustentavam e o depositou sobre uma base de pedra.",
        "18": "Por causa do rei da Assíria, também retirou a cobertura que se usava no dia do Shabbãth , o sábado, que fora edificada no templo, e suprimiu a entrada real do lado de fora da Casa de Yahweh , o S ENHOR .",
        "19": "Quanto aos mais atos de Acaz, tudo o que realizou, não está registrado por escrito no Livro da História dos Reis de Judá?",
        "20": "Descansou, pois, Acaz com seus pais e foi sepultado junto a seus pais, na Cidade de Davi; e Ezequias, seu filho, passou a reinar em seu lugar."
    }
}