{
    "livro": "2 Reis",
    "capitulo": 17,
    "titulos": {
        "1": "O último rei de Israel: Oseias",
        "3": "A queda de Samaria e o cativeiro",
        "7": "Israel é castigado com o exílio",
        "24": "Origem dos samaritanos"
    },
    "versiculos": {
        "1": "No décimo segundo ano de Acaz, rei de Judá, Hoshêa ben Ela , Oseias, filho de Elá, começou a reinar sobre Israel, e reinou nove anos em Samaria.",
        "2": "Ele praticou o que Yahweh , o S ENHOR , reprova, mas não como os reis de Israel que o precederam.",
        "3": "Salmaneser, rei da Assíria o atacou, por isso Oseias sujeitou-se a ele, tornando-se seu vassalo e lhe pagando impostos.",
        "4": "Entretanto, o rei da Assíria descobriu que Oseias o traía: é que este havia mandado mensageiros a Sô, rei do Egito, e não pagava mais os tributos anualmente ao rei da Assíria, como fazia antes; então este o deteve e o colocou em correntes em uma prisão.",
        "5": "Em seguida o rei da Assíria invadiu toda a nação, atacou Samaria e a sitiou por três anos.",
        "6": "No nono ano de Oseias, o rei da Assíria tomou completamente Samaria e levou Israel cativo para a Assíria. Ele os estabeleceu em Hala e junto a Habor, rio de Gozã, e nas cidades dos medos.",
        "7": "E isso ocorreu porque os israelitas tinham pecado contra Yahweh, seu Deus, que os fizera subir da terra do Egito, libertando-os da opressão do Faraó, rei do Egito, e porque haviam adorado outros deuses,",
        "8": "e seguiram as tradições e costumes das nações que o S ENHOR tinha expulsado da presença dos filhos de Israel, e outras práticas pagãs que os próprios reis de Israel introduziram.",
        "9": "Os israelitas também agiram de forma pecaminosa, em secreto, contra Yahweh , o seu Deus. Em todas as suas cidades, desde as torres das sentinelas até as cidades fortificadas eles construíram altares idólatras.",
        "10": "Ergueram colunas sagradas e postes para adoração em todo monte alto e debaixo de toda a árvore frondosa.",
        "11": "Sacrificaram em todos os lugares altos, imitando as nações que o S ENHOR havia expulsado de diante deles, e cometeram ações más provocando sobremodo a ira de Yahweh .",
        "12": "Prestaram culto e adoração aos ídolos, embora Yahweh expressamente lhes houvesse dito: “Vós não procedereis desse modo!”",
        "13": "Mas o S ENHOR advertiu Israel e Judá por meio da pregação de todos os profetas e videntes, ordenando: “Convertei-vos dos maus caminhos e guardai os meus mandamentos e os meus estatutos, conforme toda a Torá , a Lei, que ordenei a vossos antepassados e que vos enviei por meio da vida e do ministério de meus servos, os profetas!”",
        "14": "Porém eles não deram ouvidos; ao contrário, agiram com a mesma sórdida teimosia de seus antepassados, que não depositaram toda a confiança no S ENHOR seu Deus;",
        "15": "desprezaram os seus decretos, a Aliança que o S ENHOR havia estabelecido com seus pais e as suas advertências. Seguiram ídolos inúteis, tornando-se eles próprios absolutamente nulos, como todas as nações pagãs ao seu redor, apesar de Yahweh lhes ter ordenado que não se comportassem como elas.",
        "16": "Rejeitaram todos os mandamentos de Yahweh , o seu Deus, e edificaram para si dois ídolos de metal na forma de bezerros e um poste sagrado de Aserá. Inclinaram-se em adoração perante todos os exércitos celestiais e prestaram culto a Baal.",
        "17": "Fizeram passar pelo fogo seus próprios filhos e filhas, praticaram a adivinhação e a feitiçaria, e venderam-se para fazer o mal diante dos olhos do S ENHOR , provocando sua ira.",
        "18": "Então Yahweh irritou-se sobremaneira contra Israel e os expulsou de sua presença, restando apenas a tribo de Judá.",
        "19": "Nem mesmo Judá havia preservado os mandamentos de Yahweh, seu Deus, mas seguiu os costumes pagãos que Israel vinha praticando.",
        "20": "Por isso o S ENHOR desprezou toda a linhagem de Israel e os oprimiu, entregando-os nas mãos dos invasores, até que os expulsou da sua presença.",
        "21": "Ele, com efeito, havia separado Israel da Casa de Davi e Israel tinha proclamado Jeroboão, filho de Nebate, como rei; Jeroboão afastou Israel da devoção a Yahweh e os induziu a cometer grande pecado.",
        "22": "Assim os israelitas, à semelhança de Jeroboão, praticaram todos os pecados possíveis e jamais se desviaram deles;",
        "23": "até que Yahweh , o S ENHOR , expulsou Israel de diante da sua face, como havia advertido por intermédio de todos os seus servos, os profetas. Sendo assim, Israel foi banido da sua própria terra para a Assíria, onde está até o dia de hoje.",
        "24": "Depois desses acontecimentos, o rei da Assíria mandou buscar gente da Babilônia, Cuta, Ava, Hamate e Sefarvaim, e fez com que essas pessoas se estabelecessem nas cidades de Samaria, em lugar dos israelitas; e elas tomaram posse de Samaria e habitaram nas suas cidades.",
        "25": "Quando começaram a se instalar na terra, esses povos não cultuavam a Yahweh e este mandou contra eles leões, que estraçalharam vários deles.",
        "26": "Então clamaram ao rei da Assíria: “As gentes que transportaste e fizeste habitar nas cidades de Samaria não conhecem os rituais e a maneira de servir o deus da terra; por isso, enviou ele leões ferozes para atacá-las, os quais as matam”.",
        "27": "Então o rei da Assíria mandou dizer: “Levai para Samaria um dos sacerdotes que de lá trouxestes; que ele volte, e lá habite, e lhes ensine a maneira de servir o deus da terra!”",
        "28": "Assim, partiu um dos sacerdotes que haviam sido exilados de Samaria, e veio morar em Betel e lhes ensinou como adorar e obedecer o S ENHOR .",
        "29": "Contudo, cada nação edificou para si seus próprios deuses e os colocou nos templos dos montes que os samaritanos haviam construído, e assim procedeu cada povo, segundo sua cultura, nas cidades em que habitou.",
        "30": "Os babilônios ergueram uma estátua de Sucote-Benote; os de Cuta, cultuaram a imagem de Nergal; os de Hamate a Asima;",
        "31": "os aveus levantaram Nibaz e Tartaque; e os sefarvitas chegaram a queimar seus próprios filhos em sacrifício a Adrameleque e a Anameleque, deuses de Sefarvaim.",
        "32": "Eles temiam a Yahweh , mas também nomeavam qualquer religioso que se prontificasse a lhes servir como sacerdote nos altares idólatras.",
        "33": "Dessa forma, temiam o S ENHOR mas também cultuavam seus próprios deuses, conforme o costume e as tradições pagãs das nações dentre as quais haviam sido levados cativos.",
        "34": "Até os dias atuais esses povos praticam seus rituais conforme os costumes antigos: não honram nem obedecem a Yahweh ; tampouco respeitam seus estatutos, decretos, juízos, ordenanças, nem se comprometem com sua Torá , Lei, e aos mandamentos que o S ENHOR ordenou aos filhos de Jacó, a quem deu o nome de Israel,",
        "35": "com os quais Yahweh , o S ENHOR , havia firmado uma Aliança e a quem havia expressamente ordenado: “Não temereis outros deuses, nem os adorareis, nem lhes prestareis culto, nem lhes oferecereis devoção e sacrifícios;",
        "36": "mas temereis somente o S ENHOR Deus, que vos libertou do Egito com grande poder e com braço forte, a ele adorareis e a ele oferecereis sacrifícios.",
        "37": "Quanto aos estatutos e as normas, a Torá , a Lei, e os mandamentos que o S ENHOR escreveu para vós, tereis zelo de obedecer a esses todos os dias de vossas vidas; e não temereis nem seguireis outros deuses;",
        "38": "e não vos esquecereis da Aliança que estabeleci convosco. Não temereis outros deuses,",
        "39": "mas confiareis e obedecereis somente a Yahweh , o S ENHOR vosso Deus, e ele vos livrará do poder de todos os vossos inimigos”.",
        "40": "Contudo, o povo não deu ouvidos à Palavra; ao contrário, entregaram-se à prática de todos os costumes e rituais pagãos, conforme seu antigo costume.",
        "41": "Assim, estas nações temiam o S ENHOR , mas ao mesmo tempo idolatravam suas imagens esculpidas; seus filhos e seus descendentes agem até o dia de hoje exatamente como fizeram seus pais."
    }
}