{
    "livro": "2 Reis",
    "capitulo": 18,
    "titulos": {
        "1": "Ezequias, o rei de Judá",
        "9": "Relembrando a queda de Samaria",
        "13": "Senaqueribe invade Judá",
        "17": "Rabsaqué desafia Ezequias e a Deus"
    },
    "versiculos": {
        "1": "No terceiro ano de Oseias, filho de Elá, rei de Israel, Ezequias, filho de Acaz, foi proclamado rei em Judá.",
        "2": "Tinha vinte e cinco anos de idade quando começou a reinar e governou vinte e nove anos em Jerusalém; sua mãe chamava-se Abia e era filha de Zacarias.",
        "3": "Ezequias agiu de modo aprovado diante de Yahweh , tal como havia procedido Davi, seu predecessor.",
        "4": "Foi ele que retirou os altares idólatras das colinas, pôs abaixo as colunas sagradas e destruiu os postes de adoração pagã. Despedaçou a serpente de bronze que Moisés havia construído, pois até aquele tempo os israelitas lhe prestavam veneração queimando incenso. Era conhecida como Neustã.",
        "5": "Ezequias depositou toda a sua confiança em Yahweh , o S ENHOR Deus de Israel, de modo que não houve ninguém semelhante a ele, entre todos os reis de Judá, nem antes nem depois dele.",
        "6": "Conservou-se fiel a Yahweh , sem jamais se afastar dele, e observou os mandamentos que o S ENHOR prescrevera a Moisés.",
        "7": "Por isso, Yahweh esteve com ele e lhe concedeu prosperidade em tudo o que fazia. Revoltou-se contra o rei da Assíria e não mais lhe foi submisso.",
        "8": "Derrotou os filisteus até as terras de Gaza, devastando seu território, desde as torres de vigia até as cidades fortificadas.",
        "9": "No quarto ano do governo do rei Ezequias, o sétimo ano do reinado de Oseias, filho de Elá, rei de Israel, Salmanasar, rei da Assíria, marchou com seu exército contra Samaria e a cercou.",
        "10": "Passados três anos, ele a invadiu e conquistou. Samaria foi tomada no sexto ano do reinado de Ezequias, que era o nono ano de Oseias, rei de Israel.",
        "11": "Depois disso, o rei da Assíria deportou o povo de Israel para a Assíria e estabeleceu-o em Hala e às margens do Habor, rio de Gozã, e nas cidades dos medos.",
        "12": "Isso aconteceu porque eles não quiseram dar ouvidos a Palavra de Yahweh , seu Deus, e quebraram sua Aliança, não obedecendo a tudo o que ordenara Moisés, servo de Yahweh . Não o escutaram nem puseram suas orientações em prática.",
        "13": "No décimo quarto ano do governo do rei Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e as conquistou.",
        "14": "Então Ezequias, rei de Judá, mandou esta mensagem ao rei da Assíria, em Laquis: “Confesso que errei! Agora, pois, para de me atacar e eu pagarei tudo o que exigires”. Então o rei da Assíria cobrou de Ezequias, rei de Judá, o equivalente a dez toneladas e meia de prata e um mil e cinquenta quilos de ouro.",
        "15": "Assim, Ezequias entregou toda a prata que se encontrava no templo, a Casa de Yahweh e nos tesouros do palácio real.",
        "16": "Então Ezequias mandou retirar todo o revestimento de ouro dos batentes e dos umbrais das portas do santuário do S ENHOR , de que ele mesmo os revestira, e o entregou ao rei da Assíria.",
        "17": "De Laquis o rei da Assíria mandou ao rei Ezequias, em Jerusalém, seu general, seu oficial principal e seu comandante de campo com um grande exército. Eles subiram a Jerusalém e fizeram uma parada nas proximidades do aqueduto do açude superior, na estrada que conduz ao campo do Lavandeiro.",
        "18": "Eles mandaram convocar o rei; e o administrador geral do palácio, Eliaquim, filho de Hilquias, o escrivão Sebna, e o cronista e arquivista real Joá, filho de Asafe, vieram todos ao encontro deles.",
        "19": "Então Rabsaqué, o comandante de campo, lhes advertiu: “Dizei a Ezequias: Assim diz o grande rei, o soberano da Assíria: ‘Em quem depositas essa confiança que alimentas?",
        "20": "Tua estratégia e palavras vazias não são poder suficientes para se vencer uma guerra. Em quem tens depositado a tua fé para te revoltares contra mim?",
        "21": "Estás confiando nesse caniço quebrado, que é o Egito, que espeta e fere a mão de quem se apoiar nele? Porquanto o Faraó, rei do Egito, é assim para com todos os que acreditam e se apoiam nele!",
        "22": "Porém, se me alegardes: ‘Nós confiamos em Yahweh , nosso Deus’; eu então perguntarei: por acaso não foram dele os santuários e os altares que Ezequias destruiu, ordenando a Judá e Jerusalém: ‘deveis adorar perante este altar em Jerusalém’?",
        "23": "Agora, pois, aceita a proposta do meu senhor, o rei da Assíria: ‘Eu te darei dois mil cavalos, se tiveres cavaleiros para tanto!’",
        "24": "Como poderias derrotar um só príncipe dos menores servos de meu senhor, quando estás acreditando que o Egito poderá lhe fornecer carros de guerra e cavaleiros?",
        "25": "Porventura eu teria vindo atacar e pelejar contra este povo sem o consentimento de Yahweh ? Ora, foi o S ENHOR que ordenou: ‘Ataca e destrói esta terra!’”",
        "26": "Então, Eliaquim, filho de Hilquias, e Sebna, e Joá responderam a Rabsaqué: “Rogamos-te que fales aos teus servos em aramaico, porquanto podemos também compreender essa língua. Não fales em hebraico, pois se assim o fizeres todas as pessoas que estão sobre os muros ficarão sabendo o que dizes!”",
        "27": "Entretanto, o comandante, retrucou-lhes: “Será que meu senhor mandou-me até aqui para transmitir essa mensagem exclusivamente para o seu senhor e para ti, e não para todos quantos estão ao nosso redor e sentados no muro, que, assim como cada um de vós, haverão de comer as próprias fezes e beber a própria urina?”",
        "28": "Em seguida, Rabsaqué, levantou-se, bradou em hebraico, a língua dos judeus: “Ouvi a palavra do grande rei, do soberano da Assíria!",
        "29": "Eis o que declara o rei: ‘Não deixeis que Ezequias vos engane; porque ele não será capaz de vos livrar da minha mão;",
        "30": "tampouco vos convença Ezequias a depositar toda a vossa confiança em Yahweh , argumentando: ‘O S ENHOR , com toda a certeza, nos salvará e esta cidade não será entregue nas mãos do rei da Assíria.’",
        "31": "Ora, não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: ‘Celebrai um pacto de paz comigo e vinde servir-me; e comei com fartura, cada um da sua própria vide e da sua própria figueira, e bebei, cada um da água da sua própria cisterna.",
        "32": "Até que eu venha e vos leve para uma terra como a vossa, terra de cereal e de vinho, terra de pão e de vinhas, terra de oliveiras e de mel, para que vivais e não pereçais. Não deis, pois, ouvidos a Ezequias, porquanto esse homem vos engana quando afirma: ‘ Yahweh , o S ENHOR , vos livrará!’",
        "33": "Acaso, os deuses das nações puderam salvar, cada um a sua terra, das mãos do rei da Assíria?",
        "34": "Onde estão agora os deuses de Hamate e de Arpade? Onde se encontram os deuses de Sefarvaim, Hena e Iva? Porventura eles conseguiram livrar Samaria do poder das minhas mãos?”",
        "35": "Quais são, dentre todos os deuses destes países, os que livraram a sua terra dos meus exércitos, para que Yahweh possa salvar a Jerusalém das minhas mãos?”",
        "36": "Absoluto silêncio caiu sobre todo o povo e ninguém pôde lhe responder palavra alguma; porque assim lhe havia ordenado o rei: “Não lhe respondereis!”",
        "37": "Então, Eliaquim, filho de Hilquias, o mordomo e administrador geral do palácio, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, vieram ter com Ezequias, com suas vestes rasgadas em sinal de indignação, e lhe comunicaram as palavras desafiadoras de Rabsaqué."
    }
}