{
    "livro": "2 Reis",
    "capitulo": 19,
    "titulos": {
        "1": "O rei Ezequias consulta o profeta Isaías",
        "14": "Ezequias clama a Yahweh",
        "20": "A resposta de Deus pelo profeta",
        "35": "Deus fere os assírios e livra Judá"
    },
    "versiculos": {
        "1": "Ao tomar conhecimento dessas notícias, o rei Hizkiáhu , Ezequias rasgou suas vestes, cobriu-se de pano de saco em sinal de profunda tristeza e entrou no templo de Yahweh , a Casa do S ENHOR .",
        "2": "Então, enviou Eliakim , Eliaquim, o mordomo e administrador geral do palácio, e Shevná , Sebna, o escrivão, e os anciãos dos sacerdotes, todos vestidos de pano de saco, à presença do profeta Ieshaiáhu ben Amóts , Isaías filho de Amoz.",
        "3": "E eles lhe transmitiram a seguinte mensagem: “Assim diz Ezequias: ‘Este é dia de grande angústia, repreensão e vergonha, porquanto filhos estão para nascer, mas não há ânimo nem força para os dar à luz!",
        "4": "Bem pode ser que Yahweh , o S ENHOR teu Deus, tenha ouvido todas as palavras de Rabsaqué, a quem o seu senhor, o rei da Assíria, enviou para insultar o Deus Vivo. Que Yahweh , o S ENHOR teu Deus, o repreenda pelo que ouviu. Intercede, pois, pelos que ainda sobrevivem!’”",
        "5": "E assim, quando os oficiais do rei Ezequias entregaram essa mensagem a Isaías,",
        "6": "este lhes declarou: “Dizei isso a vosso senhor: Assim diz Yahweh , o Eterno: ‘Não tenhas medo das palavras que ouviste, das blasfêmias com as quais os asseclas do rei da Assíria me afrontaram.",
        "7": "Porquanto Eu mudarei o seu espírito, as suas intenções. Eis que ele receberá certa notícia que o fará tomar a decisão de retornar imediatamente ao seu país. E em sua própria terra o farei morrer ao fio da espada!’”",
        "8": "Rabsaqué voltou e encontrou o rei da Assíria em combate contra Libna, porque havia sido informado que o rei partira de Laquis.",
        "9": "O rei ao ouvir dizer que Tiraca, rei da Etiópia, tinha vindo guerrear contra ele, então mandou novamente a seguinte mensagem a Ezequias:",
        "10": "“Assim comunicareis a Ezequias, rei de Judá: Que teu Deus, em quem confias, não te iluda, quando promete: ‘Jerusalém não será entregue às mãos do rei da Assíria!’",
        "11": "Ouviste contar o que os reis da Assíria fizeram a todas as nações, destruindo-as completamente, e tu poderias escapar?",
        "12": "Acaso seus deuses libertaram as nações que meus pais devastaram: Gozã, Harã, Rezete e os filhos de Éden que habitavam em Telassar?",
        "13": "Onde está o rei de Hamate, o rei de Arpade, o rei da cidade de Sefarvaim, de Hena e de Iva?”",
        "14": "Tendo Ezequias ouvido o anúncio dos mensageiros e recebido a carta de suas mãos, leu-a; e imediatamente subiu ao templo, à Casa de Yahweh onde estendeu-a diante da presença do S ENHOR .",
        "15": "Em seguida declarou perante Yahweh , o S ENHOR , a seguinte oração: “Ó Yahweh , Eterno Deus de Israel, que estás assentado em teu trono, muito acima dos querubins, tu mesmo; só tu és Deus e S ENHOR sobre todos os reinos da terra. Tu criaste os céus e a terra.",
        "16": "Inclina, portanto, os teus ouvidos, ó S ENHOR , ouve e observa atentamente as palavras que Senaqueribe tornou públicas a fim de afrontar o Deus Vivo.",
        "17": "Ó S ENHOR , é verdade que os reis da Assíria têm devastado as nações e as suas terras,",
        "18": "e lançado os seus deuses no fogo, porquanto eles não eram, de fato, deuses, mas apenas obras das paixões e das mãos dos homens, que os modelaram em madeira e pedra; e, por isso mesmo, foram destruídos.",
        "19": "Mas agora Yahweh, nosso Deus, livra-nos de sua mão, te suplico, e que todos os reinos da terra saibam que só tu S ENHOR , és Deus, Yahweh !”",
        "20": "Então Isaías, filho de Amoz, mandou declarar a Ezequias: “Assim diz Yahweh , o S ENHOR Deus de Israel: ‘Ouvi a súplica que me dirigiste a respeito de Senaqueribe, rei da Assíria.’",
        "21": "Eis, portanto, a palavra que o S ENHOR declara contra ele: ‘A virgem, a filha de Sião, te despreza e zomba de ti; a filha de Jerusalém meneia a cabeça atrás de ti.",
        "22": "A quem insultaste, blasfemaste? Contra quem elevaste arrogantemente a voz e olhaste com desdém? Contra o Santo de Israel!’",
        "23": "Por meio dos teus mensageiros ofendeste o S ENHOR quando propagaste: “Com a multidão de meus carros de guerra conquistei o alto dos montes, no interior do Líbano; derrubei pinheiros e cheguei na sua pousada mais remota, na floresta mais densa.",
        "24": "Eu cavei e bebi águas de terras estrangeiras; e com as plantas de meus pés sequei todos os rios do Egito”.",
        "25": "Porventura, não ouviste que já há muito determinei tudo isso e desde antes da antiguidade planejei o que agora faço acontecer? Porém aprouve-me agora o executar, para que fosses tu que reduzisses as cidades fortificadas a montes de escombros e ruínas desertas.",
        "26": "Por isso os habitantes dessas cidades não tiveram qualquer poder, ficaram aterrorizados e envergonhados; tornaram-se como a erva do campo, como a relva verde, e como o capim dos telhados, que se queimam antes mesmo de amadurecer.",
        "27": "Contudo, conheço bem teu assentar, teu sair e teu entrar, bem como observo o teu furor contra mim.",
        "28": "Por causa da tua ira maldosa contra a minha pessoa e porque a tua insolência subiu aos meus ouvidos, porei meu anzol no teu nariz e o meu cabresto na tua boca, e te obrigarei a voltar pelo caminho por onde vieste.",
        "29": "E, este será o sinal que darei a ti, Ezequias: ‘Neste ano comereis do que crescer espontaneamente do solo; no ano seguinte o que brotar disso, mas no terceiro ano semeai e colhei, plante vinhas e comei de seus frutos,",
        "30": "pois o que escapou e sobrou da casa de Judá lançará raízes para baixo e dará fruto para cima.",
        "31": "Porquanto de Jerusalém sobreviverá um resto, e do monte Sião, haverá salvos. Eis o que fará o zelo de Yahweh , o S ENHOR dos Exércitos!’",
        "32": "Sendo assim, eis o que diz ainda o S ENHOR acerca do rei da Assíria: ‘Ele não entrará nesta cidade de modo algum, nem lançará flecha de nenhuma espécie contra seu povo; não enfrentará essa cidade com escudo, tampouco construirá rampas de ataque ao redor dela.",
        "33": "Ele retornará aos seus pelo mesmo caminho por onde veio, mas não entrará jamais nesta cidade!’ Este é o oráculo de Yahweh ! Assim diz o S ENHOR :",
        "34": "‘Porque Eu protegerei esta cidade e a salvarei, por amor de mim e por amor do meu servo Davi!’”",
        "35": "Assim, naquela mesma noite, o Anjo de Yahweh partiu e matou cento e oitenta e cinco mil guerreiros que se encontravam no acampamento dos assírios. Quando o povo se levantou ao raiar do dia seguinte, lá jaziam sobre a terra todos os cadáveres.",
        "36": "Então Senaqueribe, rei da Assíria, fugiu apavorado, retornando a Nínive, onde permaneceu.",
        "37": "Quando ele estava adorando e cultuando ao seu deus Nisroque, em seu próprio templo, seus filhos Adrameleque e Sarezer o assassinaram ao fio da espada e fugiram para a terra de Arará. Então, seu filho Esar-Hadom passou a reinar em seu lugar."
    }
}