{
    "livro": "2 Reis",
    "capitulo": 2,
    "titulos": {
        "1": "Elias é arrebatado aos céus",
        "12": "Eliseu sucede Elias",
        "19": "Dois milagres de Eliseu"
    },
    "versiculos": {
        "1": "Esta é a história de quando o S ENHOR levou Elias aos céus em meio a um redemoinho: Elias e Eliseu saíram de Guilgal,",
        "2": "e no caminho ordenou-lhe Elias: “Aguarda aqui mesmo, porque Yahweh está me enviando a Betel”. No entanto, Eliseu respondeu: “Tão certo como vive Yahweh , o S ENHOR , e como tu vives, não te deixarei!” E por isso desceram juntos para Betel.",
        "3": "Em Betel os discípulos dos profetas foram falar com Eliseu e indagaram: “Sabes que hoje Yahweh vai levar teu mestre para o céu, separando-o de ti?” Ao que prontamente retrucou Eliseu: “Sei, calai-vos!”",
        "4": "Então Elias lhe ordenou: “Eliseu, fica aqui, pois Yahweh está me enviando até Jericó”. Porém ele respondeu: “Juro por Yahweh , o Nome do S ENHOR e por tua vida que não me separarei de ti!” E assim desceram juntos a Jericó.",
        "5": "Os irmãos, seguidores dos profetas, que estavam em Jericó se aproximaram de Eliseu e questionaram-lhe: “Sabes que hoje o S ENHOR vai levar teu mestre por sobre a tua cabeça para o céu?” E ele replicou: “Sim, eu sei, mas não fale mais sobre isso!”",
        "6": "Em seguida Elias lhe disse: “Aguarda aqui, porque Yahweh está me enviando ao Jordão”. Mas ele contestou: “Tão certo como vive o S ENHOR e vive a tua alma, não te deixarei seguir só!” E, sendo assim, ambos partiram juntos.",
        "7": "Cinquenta discípulos dos profetas foram também e ficaram observando à distância o que se passava, quando Elias e Eliseu se detiveram à beira do rio Jordão.",
        "8": "Então Elias tomou seu manto, dobrou-o e bateu nas águas com ele, as quais, imediatamente, se dividiram; e os dois atravessaram sobre terra seca.",
        "9": "Assim que atravessaram, Elias propôs a Eliseu: “Pede-me o que queres que eu te faça, antes que seja levado para longe de ti”. Ao que respondeu Eliseu: “Rogo-te, como herança, porção dobrada de teu poder espiritual!”",
        "10": "Elias respondeu: “Em verdade pediste algo muito difícil. Todavia, se me vires quando eu for levado da tua presença, assim se fará contigo; porém, se não conseguires perceber o meu arrebatamento, não se fará!”",
        "11": "Enquanto estavam caminhando e conversando, um carro de fogo, puxado por cavalos em chamas, separou-os um do outro; e Elias subiu ao céu num redemoinho.",
        "12": "Assim que viu tudo isso acontecendo, Eliseu gritou: “ Aba , meu mestre! Meu pai! Tu foste com os carros de guerra e os cavaleiros de Israel!” E quando já não podia mais segui-lo com os olhos, Eliseu tomou as próprias vestes e as rasgou ao meio.",
        "13": "Em seguida pegou a capa de Elias, que tinha caído, voltou e parou à margem do rio Jordão.",
        "14": "E, havendo tomado o manto de Elias, que tinha caído, bateu com ele nas águas e declarou: “Onde está Yahweh , o Deus de Elias?” Prontamente as águas se separaram em duas partes, e Eliseu passou sobre solo seco para o outro lado.",
        "15": "Quando os discípulos dos profetas de Jericó observaram o que se passava, exclamaram: “Eis que o poder espiritual de Elias agora repousa sobre Eliseu!” Então, aproximaram-se dele e inclinaram-se com o rosto rente ao chão.",
        "16": "E lhe disseram: “Há cinquenta homens guerreiros entre os teus servos. Deixa-os ir em busca do teu senhor; pode ser que o Espírito de Yahweh o tenha levado e deixado sobre algum monte ou depositado em algum vale!” Entretanto, ele ordenou: “Não mandeis ninguém procurá-lo!”",
        "17": "Contudo, eles o importunaram a ponto de aborrecê-lo, e, então, ele consentiu: “Enviai-os, pois!” E mandaram cinquenta valentes, que o procuraram por três dias sem encontrá-lo.",
        "18": "Voltaram para junto de Eliseu, que tinha permanecido em Jericó, o qual lhes admoestou: “Não vos dissera eu que não fôsseis?”",
        "19": "Os moradores da cidade fizeram uma reivindicação a Eliseu: “A cidade tem um ambiente agradável, como bem pode ver o nosso senhor, mas suas águas são péssimas e a terra é infértil!”",
        "20": "Ordenou-lhes Eliseu: “Trazei-me um prato novo e ponde nele sal.” E eles lho trouxeram.",
        "21": "Ele foi à fonte das águas, lançou-lhe sal e declarou: “Assim diz Yahweh : Eu purifiquei estas águas e elas não causarão mais morte e esterilidade!”",
        "22": "Imediatamente aquelas águas se tornaram puras, e assim permanecem até o dia de hoje, conforme a Palavra que Eliseu havia proferido.",
        "23": "De lá Eliseu subiu a Betel; ao subir pelo caminho, uns rapazinhos que saíram da cidade zombaram dele, exclamando: “Volta, careca! Suma daqui careca!”",
        "24": "Então ele se virou para trás e, observando aquela turma de meninos, amaldiçoou-os em o Nome de Yahweh , o S ENHOR . Em seguida, duas ursas ferozes saíram do bosque e despedaçaram quarenta e dois deles.",
        "25": "Em seguida partiu para o monte Carmelo, de onde retornou a Samaria."
    }
}