{
    "livro": "2 Reis",
    "capitulo": 21,
    "titulos": {
        "1": "O filho mau de um rei bom",
        "17": "A morte de Manassés",
        "19": "O reinado de Amom em Judá"
    },
    "versiculos": {
        "1": "Tinha Menashe, Manassés, doze anos de idade quando iniciou seu reinado e governou cinquenta e cinco anos em Jerusalém. Sua mãe chamava-se Heftsi-Ba , Hefzibá.",
        "2": "Fez Manassés o que era mau perante Yahweh , seguindo a prática abominável das nações pagãs que o S ENHOR havia expulsado da presença do povo de Israel.",
        "3": "Pois voltou a edificar os altares das colinas que seu pai Ezequias tinha posto abaixo; e mais, Manassés ergueu altares ao deus Baal, mandou construir um poste-ídolo como o que Acabe, rei de Israel, tinha feito e adorou todo o exército do céu e lhes prestou culto.",
        "4": "Levantou altares na Casa de Yahweh , da qual o próprio S ENHOR havia declarado: “Em Jerusalém estabelecerei o meu Nome!”",
        "5": "Da mesma forma edificou altares em homenagem e culto aos astros e a todo exército dos céus nos dois pátios do templo do S ENHOR .",
        "6": "E queimou o seu próprio filho como holocausto e sacrifício às divindades que cultuava; praticou adivinhações pelas nuvens, dedicou-se à feitiçaria e recorreu a médiuns e a todo aquele que dizia consultar espíritos. Assim, fez tudo quanto Deus reprova e, por isso, provocou a ira do S ENHOR .",
        "7": "Manassés ainda tomou o poste sagrado que havia feito e o colocou na Casa de Yahweh , sobre o qual o S ENHOR havia dito expressamente a Davi e a seu filho Salomão: “Neste templo e em Jerusalém, que escolhi dentre todas as tribos de Israel, estabelecerei o meu Nome para sempre!",
        "8": "Não permitirei mais que os pés dos filhos de Israel caminhem sem rumo nesta terra que entreguei a seus pais, contanto que tenham cuidado de viver e observar tudo o que lhes ordenei, e de acordo com toda a Torá , a Lei que meu servo Moisés lhes ordenou”.",
        "9": "Entretanto, o povo não deu ouvidos à Palavra. E se deixaram ser induzidos por Manassés ao erro e ao pecado, de tal modo que fizeram muito pior do que as nações pagãs que o S ENHOR havia exterminado diante dos olhos dos israelitas.",
        "10": "Então Yahweh sentenciou por intermédio de seus servos, os profetas:",
        "11": "“Manassés, rei de Judá, praticou estas abominações, fazendo pior do que tudo quanto fizeram os amorreus, que o antecederam, e também levou Judá a pecar ao cultuar os seus ídolos;",
        "12": "por esse motivo assim declara Yahweh , o S ENHOR , Deus de Israel: “Eis que enviarei um castigo tão severo sobre Jerusalém e Judá, que ambos os ouvidos de todos que escutarem retinirão!",
        "13": "Estenderei sobre Jerusalém o fio de medir utilizado contra Samaria e o fio de prumo usado contra a família de Acabe. Limparei Jerusalém como se limpa um prato, lavando-o e virando-o de cabeça para baixo.",
        "14": "Desprezarei os restos de minha herança, entregá-los-ei nas mãos de seus inimigos, e eles servirão de presa e de espólio a todos os seus inimigos,",
        "15": "porquanto praticaram o que é reprovável aos meus olhos e têm me deixado irado desde o tempo em que os antepassados deles saíram do Egito até os dias de hoje”.",
        "16": "Manassés ainda matou tantas pessoas inocentes, que as ruas de Jerusalém ficaram alagadas de sangue. Além disso, ele cometeu o pecado de induzir o povo de Judá a adorar seus ídolos, praticando, portanto, o que é errado, o que definitivamente não agrada Yahweh , o S ENHOR Deus.",
        "17": "Todas as demais atitudes de Manassés e suas realizações, todos os seus erros e pecados cometidos, todos os seus atos estão escritos na História dos Reis de Judá.",
        "18": "Manassés chegou ao fim da vida e foi sepultado no terreno do seu próprio palácio, no Jardim de Uzá, e o seu filho Amom assumiu o seu lugar e passou a reinar.",
        "19": "Tinha Amom vinte e dois anos de idade quando começou a reinar e governou dois anos em Jerusalém. Sua mãe se chamava Meshulémet bat Haruts , Mesulemete filha de Haruz, de Jotbá.",
        "20": "Como seu pai Manassés, o rei Amom cometeu muitos pecados, atitudes e práticas que desgostaram sobremodo a Yahweh , o S ENHOR Deus.",
        "21": "Ele imitou o mau procedimento do seu pai e também adorou e serviu os ídolos que seu pai havia cultuado.",
        "22": "Amom desprezou a Yahweh , o S ENHOR , Deus de seus antepassados, e não seguiu o caminho do Eterno.",
        "23": "Entrementes, os próprios oficiais de Amom conspiraram contra ele e o assassinaram em seu palácio.",
        "24": "Em seguida, o povo da terra matou todos os que haviam se revoltado contra o rei Amom e proclamou Josias, seu filho, rei em seu lugar.",
        "25": "Quanto às demais realizações de Amom, todos os seus atos estão escritos no Livro das Crônicas dos Reis de Judá.",
        "26": "Amom foi sepultado no túmulo da família real, no Jardim de Uzá e seu filho Josias foi seu sucessor."
    }
}