{
    "livro": "2 Reis",
    "capitulo": 23,
    "titulos": {
        "1": "O rei Josias renova a Aliança",
        "4": "A Reforma religiosa de Josias",
        "15": "Josias leva a Reforma até o Norte",
        "21": "A celebração da Páscoa",
        "24": "A lealdade do rei Josias",
        "28": "A morte do rei Josias",
        "31": "O reinado e deposição de Jeoacaz",
        "36": "O reinado de Jeoaquim em Judá"
    },
    "versiculos": {
        "1": "Então o rei mandou reunir junto de si todos os anciãos e autoridades de Judá e de Jerusalém.",
        "2": "O rei dirigiu-se ao templo do S ENHOR , acompanhado de todos os homens de Judá, os moradores de Jerusalém, os sacerdotes, os profetas e todo o povo, dos mais jovens e simples aos mais idosos e influentes cidadãos; e leu com grande voz diante deles, todas as palavras do Livro da Aliança, que tinha sido achado na Casa de Yahweh .",
        "3": "Então, o rei colocou-se em pé junto à coluna e celebrou uma nova aliança com o S ENHOR , comprometendo-se a seguir Yahweh e a obedecer de todo o coração e de todo o entendimento aos seus mandamentos, aos seus preceitos e aos seus decretos, confirmando assim as Palavras da Aliança escritas naquele Livro. E, da mesma forma, todo o povo firmou compromisso com essa Aliança.",
        "4": "O rei também ordenou que o sumo sacerdote Hilquias, os sacerdotes da segunda ordem e os guardas da entrada retirassem da Casa de Yahweh todos os objetos que tinham sido feitos em adoração e homenagem aos deuses Baal, Aserá e à multidão de astros chamados de exércitos celestes, e os queimou fora de Jerusalém, nos campos de Cedrom, e levou as cinzas deles para Betel.",
        "5": "Destituiu todos os falsos sacerdotes, homens pagãos que os próprios reis de Judá haviam nomeado para queimarem incenso sagrado sobre os altares idólatras das colinas nas cidades de Judá e ao redor de Jerusalém, como também os que queimavam incenso a Baal, ao sol, à lua, aos planetas e a todo exército do céu.",
        "6": "Também tirou da Casa do S ENHOR o poste idólatra e sagrado, que mandou levar para fora de Jerusalém até o vale de Cedrom, no qual o queimou e o reduziu a cinzas, que lançou sobre as sepulturas do povo.",
        "7": "Da mesma forma derribou os aposentos dos prostitutos religiosos, conhecidos como sodomitas, e que ficavam nas dependências do templo do S ENHOR , local onde as mulheres trabalhavam tecendo as roupas usadas nos cultos de adoração à deusa Aserá.",
        "8": "Josias ainda mandou trazer os sacerdotes das cidades de Judá e, desde Geba até Berseba, desonrou os altares idólatras junto às portas, inclusive o altar da entrada da porta de Josué, o governador da cidade, que fica à esquerda da porta da cidade.",
        "9": "Embora os sacerdotes dos altares não servissem no altar de Yahweh em Jerusalém, comiam pães sem fermento junto com os sacerdotes, seus colegas.",
        "10": "De igual modo profanou Tofete, o lugar pagão de adoração, que ficava no vale de Ben-Hinon, e a destruição foi de tal ordem que ninguém mais conseguiu sacrificar ali seus filhos e filhas, queimando-os em adoração ao deus Moloque, como era costume se fazer.",
        "11": "Exterminou todos os cavalos, que os reis de Judá tinham consagrado ao deus sol, e que ficava na entrada da Casa de Yahweh , próximo da sala de um oficial chamado Natã-Meleque. Também queimou todas as carruagens dedicadas ao culto do sol.",
        "12": "Derrubou os altares que os seus antecessores haviam edificado no terraço, em cima do quarto superior de Acaz, e os altares que Manassés havia construído nos dois pátios do templo do S ENHOR . Depois de despedaçá-los, mandou que fossem tirados dali e jogou o entulho no ribeiro de Cedrom.",
        "13": "O rei desonrou também os altares das colinas, conhecidos como lugares altos, situados a Leste de Jerusalém, ao Sul do monte das Oliveiras, também chamado de monte da Destruição e monte do Pecado, os quais Salomão, o próprio rei de Israel, tinha mandado construir em homenagem a Astarote, o abominável deus dos sidônios, a Quemos, o abominável deus dos moabitas, e a Milcom, o abominável deus dos amonitas.",
        "14": "Semelhantemente, o rei Josias mandou fazer em pedaços as colunas ao deus Baal e derrubou todos os postes-ídolos consagrados à deusa Aserá; e profanou os lugares onde estavam enchendo-os com ossos humanos.",
        "15": "Josias também derrubou o altar que ficava em Betel e o altar construído sob as ordens de Jeroboão, filho de Nebate, que havia conduzido Israel ao erro e ao pecado. Ele queimou o altar, reduzindo-o a pó, e queimou o poste-ídolo.",
        "16": "Contemplando ao seu redor, Josias observou as sepulturas que estavam ali no monte; mandou tirar delas os ossos, e os queimou sobre o altar pagão, e assim o contaminou e o desonrou, segundo a Palavra de Yahweh proclamada pelo homem de Deus que predisse tudo quanto estava acontecendo.",
        "17": "Então o rei indagou: “Que monumento é este que vejo?” E os homens da cidade lhe contaram: “É a sepultura do homem de Deus que veio de Judá e profetizou tudo quanto acabas de realizar contra este altar de Betel!”",
        "18": "Então Josias ordenou: “Deixai-o como está; ninguém toque em seus ossos!” E os homens da cidade deixaram os seus ossos como estavam, juntamente com os do profeta que tinha vindo de Samaria.",
        "19": "Também tirou Josias todos os santuários dos altos que havia nas cidades de Samaria e que os reis de Israel tinham erguido para provocarem o S ENHOR à ira; e lhes fez segundo todos os atos que tinha praticado em Betel.",
        "20": "E Josias mandou executar todos os sacerdotes daqueles altares idólatras das colinas, onde também queimou ossos humanos; logo em seguida, retornou a Jerusalém.",
        "21": "Deu ordem o rei a todo o povo, anunciando: “Celebrai o sacrifício de Pêssah , Páscoa, a Yahweh , o Eterno, vosso Deus, exatamente como está escrito neste Livro da Aliança!”",
        "22": "Ora, não se celebrava a Páscoa desde quando os juízes julgavam sobre Israel, nem durante o tempo dos reis de Judá.",
        "23": "Esta Páscoa foi celebrada a Yahweh , o S ENHOR , em Jerusalém, no décimo oitavo ano do reinado do rei Josias.",
        "24": "Além de tudo, o rei Josias exterminou todos os médiuns, pessoas que se dedicavam a consultar espíritos desencarnados, os ídolos da família, e tantos outros ídolos, cultos e expressões místicas pagãs que campeavam em Judá e em Jerusalém naquela época. E o rei agiu dessa maneira e com esse rigor em cumprimento às exigências da Torá, a Lei, escritas no Livro que o sacerdote Hilquias havia descoberto na Casa de Yahweh , o templo do S ENHOR .",
        "25": "Nem antes nem depois do rei Josias houve um governador como ele, que se voltasse para Yahweh , o S ENHOR , de todo o coração, de toda a alma e com todas as suas forças, em conformidade com tudo o que ensina a Torá , a Lei de Moisés.",
        "26": "Contudo, o S ENHOR não desistiu do furor de seu santo e grande juízo contra Judá por causa de todas as provocações com que Manassés o havia insultado.",
        "27": "Então determinou o S ENHOR : “Eis que Eu também expulsarei Judá da minha presença, assim como expulsei e rejeitei esta cidade de Jerusalém que escolhi para meu deleite, como também o templo do qual Eu prometi: ‘O meu Nome permanecerá ali para sempre!’”",
        "28": "O restante da história do rei Josias, tudo o que fez, não está, porventura, escrito no livro dos registros históricos dos reis de Judá?",
        "29": "Durante o reinado de Josias, o Faraó Neco, rei do Egito, tentou ajudar o rei da Assíria, e avançou até o rio Eufrates. Então o rei Josias marchou para combatê-lo, mas o Faraó Neco conseguiu matá-lo assim que o avistou no campo de batalha em Megido.",
        "30": "Seus oficiais transportaram o morto em seu carro real de guerra, de Megido até Jerusalém e o sepultaram no seu jazigo de família. E o povo da terra aclamou Jeoacaz, filho de Josias, ungiram-no e o proclamaram rei em lugar de seu pai.",
        "31": "Jeoacaz tinha vinte e três anos quando deu início ao seu governo, e reinou apenas durante três meses em Jerusalém. Sua mãe se chamava Hamutal bat Irmiáhu , Hamutal, filha de Jeremias, de Libna.",
        "32": "Ele, entretanto, fez o que era mau segundo o ponto de vista do S ENHOR , da mesma forma que seus maus antepassados fizeram.",
        "33": "O Faraó Neco mandou prendê-lo em Ribla, na terra de Hamate, para que não reinasse em Jerusalém; e exigiu da nação um imposto de três toneladas e meia de prata e trinta e cinco quilos de ouro.",
        "34": "O Faraó Neco também constituiu Eliaquim, filho de Josias, rei em lugar de seu pai Josias, e mudou o seu nome para Jeoaquim. Mas levou consigo Jeoacaz ao Egito, onde morreu.",
        "35": "Jeoaquim pagou ao Faraó toda a prata e o ouro exigidos, mas teve de criar impostos na terra a fim de honrar o tributo instituído pelo Faraó, e, portanto, exigiu também prata e ouro de cada cidadão, conforme as suas posses.",
        "36": "Jeoaquim tinha vinte e cinco anos quando começou a reinar e governou onze anos em Jerusalém; sua mãe chamava-se Zevudá bat Pedaiá , Zebida, filha de Pedaías, da cidade de Ruma.",
        "37": "Mas ele também fez o que era mau diante dos olhos do S ENHOR , conforme tudo o que seus antepassados haviam feito."
    }
}