{
    "livro": "2 Reis",
    "capitulo": 24,
    "titulos": {
        "1": "O reinado de Jeoaquim em Judá",
        "8": "O rei Joaquim é levado cativo",
        "18": "O reinado de Zedequias"
    },
    "versiculos": {
        "1": "Durante o governo de Jeoaquim, Nabucodonosor, rei da Babilônia, invadiu a nação, e Jeoaquim foi obrigado a tornar-se seu vassalo por três anos. Ao final desse tempo, Jeoaquim arrependeu-se de sua decisão e rebelou-se contra Nabucodonosor.",
        "2": "Então o S ENHOR mandou tropas dos babilônios, dos sírios, dos moabitas e dos amonitas contra Jeoaquim , e as enviou contra Judá, com o objetivo de o aniquilarem, de acordo com tudo o que a Palavra do S ENHOR já havia antecipado por intermédio de seus servos os profetas.",
        "3": "Em realidade, foi por ordem expressa do S ENHOR que todos esses fatos ocorreram contra Judá, para expulsá-lo da sua presença por causa de todas as maldades e pecados cometidos por Manassés,",
        "4": "bem como devido ao sangue inocente que ele derramou em abundância, porquanto inundou Jerusalém de sangue sem culpa; e por isso o S ENHOR decidiu não perdoá-lo.",
        "5": "Os demais atos do rei e acontecimentos do governo de Jeoaquim e todas as suas realizações estão escritos no Livro das Crônicas dos Reis de Judá.",
        "6": "Jeoaquim adormeceu com os seus antepassados. Seu filho Joaquim foi o seu sucessor.",
        "7": "O rei do Egito jamais se atreveu a enviar seus exércitos para além de suas próprias fronteiras, pois o rei da Babilônia havia ocupado todo o território que outrora havia pertencido ao Egito, desde o rio Eufrates até a fronteira norte do Egito.",
        "8": "Joaquim tinha dezoito anos de idade quando se tornou rei de Judá. Ele governou três meses em Jerusalém. A mãe dele se chamava Nehushta bat Elnatan , Neústa, filha de Elnatã, da cidade de Jerusalém.",
        "9": "Fez ele o que era intolerável pelo S ENHOR , praticando tudo quanto de mau praticou seu pai.",
        "10": "Naquela ocasião os oficiais de Nabucodonosor, rei da Babilônia, marcharam até Jerusalém e a sitiaram.",
        "11": "Enquanto os seus oficiais a cercavam, o próprio Nabucodonosor veio à cidade.",
        "12": "Então Joaquim, rei de Judá, sua mãe, seus conselheiros, seus nobres e seus servos se entregaram; todos se renderam a ele. Assim, no oitavo ano do reinado do rei da Babilônia, Nabucodonosor tomou Joaquim e seu povo e os levou como prisioneiros.",
        "13": "Conforme o S ENHOR havia previsto, o invasor retirou todos os tesouros da Casa de Yahweh e do palácio real, destruindo todos os utensílios sagrados de ouro que Salomão, rei de Israel, mandara moldar para uso no templo do S ENHOR .",
        "14": "Conduziu para o exílio toda Jerusalém: todos os anciãos, líderes e homens de combate, todos os artistas, artesãos e artífices. Era um total de dez mil pessoas; só restaram os mais pobres e doentes.",
        "15": "Nabucodonosor levou prisioneiro Joaquim para a Babilônia. Também levou de Jerusalém para a Babilônia as esposas do rei, sua mãe, seus oficiais, conselheiros e todas as autoridades do país.",
        "16": "O rei da Babilônia também levou cativo para a Babilônia toda a força militar de Judá, composta de sete mil homens preparados para a guerra, homens fortes e treinados, além de mil artífices e artesãos.",
        "17": "Obrigou Matanias, tio de Joaquim, reinar em seu lugar e mudou seu nome para Tsidkiáhu , Zedequias.",
        "18": "Tinha Zedequias a idade de vinte e um anos quando começou a reinar e governou onze anos em Jerusalém. Sua mãe se chamava Hamutal e era filha de Jeremias, de Libna.",
        "19": "Ele praticou o que o S ENHOR reprova, tal como fizera Jeoaquim.",
        "20": "Entretanto, foi devido ao juízo severo e a ira do S ENHOR que tudo isso aconteceu ao povo de Jerusalém e de Judá; finalmente foram todos expulsos da sua presença. Até que, depois de certo tempo, o rei Zedequias promoveu uma revolução contra o rei da Babilônia."
    }
}