{
    "livro": "2 Reis",
    "capitulo": 25,
    "titulos": {
        "22": "Gedalias e o remanescente de Judá",
        "27": "Joaquim é libertado da prisão"
    },
    "versiculos": {
        "1": "Aconteceu que, no nono ano do reinado de Zedequias, no dia dez do décimo mês, Nabucodonosor, rei da Babilônia, atacou Jerusalém com todo o seu exército e a sitiou; construiu rampas de ataque ao redor de toda a cidade.",
        "2": "Assim, Jerusalém foi mantida sob forte cerco militar inimigo até o décimo primeiro ano do reinado de Zedequias.",
        "3": "No nono dia do quarto mês, a fome em toda a cidade havia se tornado tão severa que não havia absolutamente mais nada com que o povo pudesse se alimentar.",
        "4": "Então a muralha da cidade foi rompida, e todos os soldados fugiram durante a noite pelo caminho da porta entre os dois muros, a qual estava junto ao jardim do rei, porque os babilônios sitiavam a cidade toda em toda a volta e o rei fugiu em direção ao Arabá, o vale do Jordão.",
        "5": "Mas o exército dos babilônios perseguiu o rei e o alcançou nas campinas de Jericó; contudo todo o exército se dispersou.",
        "6": "Então prenderam o rei e o conduziram a Ribla, diante do rei da Babilônia, que lhe determinou sua sentença.",
        "7": "Degolaram os filhos de Zedequias à vista do próprio pai, logo em seguida perfuraram seus olhos, prenderam-no com correntes de bronze e o levaram para a Babilônia.",
        "8": "No dia sete do quinto mês do décimo nono ano do governo do rei da Babilônia, Nabucodonosor, seu comandante da guarda imperial e conselheiro pessoal, Nevuzaradán, Nebuzaradão, partiu para Jerusalém.",
        "9": "Assim que chegou à cidade incendiou o templo do S ENHOR e o palácio real; queimou também todas as casas de Jerusalém e todos os edifícios importantes.",
        "10": "E todo o exército dos babilônios, que acompanhava o comandante Nebuzaradão, colocou abaixo os muros ao redor de Jerusalém.",
        "11": "Em seguida, Nebuzaradão e seu exército, levou cativo o restante do povo que havia permanecido na cidade, todos os desertores que já haviam passado para o lado do rei da Babilônia e o resto da multidão.",
        "12": "Contudo, o comandante deixou para trás o povo mais pobre da nação, como os que trabalham nas vinhas e na lavoura em geral.",
        "13": "Além disso, os caldeus destruíram as colunas de bronze que ficavam no templo do S ENHOR , como também os suportes e o tanque de bronze que estavam guardados no interior da Casa de Yahweh , e levaram todo o bronze para a Babilônia.",
        "14": "Da mesma forma, tomaram as caldeiras, as pás, os cortadores de pavio, as vasilhas e todos os utensílios sagrados de bronze com que se ministrava o serviço religioso no templo.",
        "15": "O comandante da guarda imperial levou também os incensários e as bacias de aspersão, tudo o que era feito de ouro puro ou de prata.",
        "16": "O bronze das duas colunas, do tanque e dos suportes que Salomão tinha mandado fazer com arte para o templo do S ENHOR eram mais pesados do que se podia pesar com os instrumentos da época.",
        "17": "A altura de uma coluna era de oito metros e dez centímetros. O capitel de bronze no alto de cada coluna tinha um metro e trinta e cinco centímetros de altura e era decorado com uma fileira de romãs de bronze ao redor.",
        "18": "O comandante da guarda levou também Seraías, o chefe dos sacerdotes, Tsefaniáhu , Sofonias, o vice-sacerdote, e os três guardas do portão de entrada.",
        "19": "Levou um oficial da cidade, responsável pelos soldados de batalha, e cinco oficiais do rei que ainda permaneciam na cidade, como também o secretário do exército, principal líder e coordenador do sistema de alistamento militar no país, e mais sessenta homens do povo.",
        "20": "O comandante Nebuzaradão conduziu todos cativos à presença do rei da Babilônia, em Ribla.",
        "21": "E o rei da Babilônia, em Ribla, determinou a execução sumária de todos os prisioneiros de Jerusalém. Assim Judá foi para o exílio, para longe de sua terra.",
        "22": "Nabucodonosor, rei da Babilônia, nomeou Guedaliáhu ben Ahicam , Gedalias, filho de Alcam e neto de Safã, como governador dos pobres e doentes que haviam sido deixados em Judá.",
        "23": "Quando Ismael, filho de Netanias, Joanã, filho de Careá, Seraías, filho de Tanumete, da cidade de Netofa; e Jazanias, de Maacá, todos líderes do exército, souberam que o rei da Babilônia havia constituído Gedalias como governador em Judá, eles e seus soldados foram falar com Gedalias em Mispá.",
        "24": "E Gedalias assumiu um compromisso mediante juramento diante dessas pessoas, declarando: “Não temais servir aos babilônios; permanecei na terra e servi ao rei da Babilônia, e tudo vos correrá bem!”",
        "25": "Entretanto, no sétimo mês, Ismael, filho de Netanias e neto de Elisama, que tinha sangue real, foi com dez homens e assassinou Gedalias e os judeus e os babilônios que estavam em Mispá.",
        "26": "Então todo o povo, desde as crianças até os idosos, inclusive os líderes do exército, fugiram para o Egito, com grande medo dos caldeus.",
        "27": "No trigésimo sétimo ano do exílio babilônico de Joaquim, o rei de Judá, no ano em que Evil Merodah , também chamado de Amel-Marduque, foi proclamado rei da Babilônia, e ele decidiu perdoar Joaquim e libertá-lo da prisão, no vigésimo sétimo dia do décimo segundo mês.",
        "28": "Ele tratou o rei Joaquim com misericórdia e dignidade, e concedeu-lhe o lugar mais honrado entre os outros reis que estavam com ele na Babilônia.",
        "29": "E, por esse motivo, Joaquim teve o direito de trocar suas roupas de prisioneiro e passou a fazer suas refeições à mesa real todos os dias da sua vida.",
        "30": "E seu sustento diário foi garantido constantemente pelo rei caldeu, dia após dia, enquanto viveu."
    }
}