{
    "livro": "2 Reis",
    "capitulo": 3,
    "titulos": {
        "1": "Reinado de Jorão em Israel",
        "4": "Israel e Judá contra Moabe"
    },
    "versiculos": {
        "1": "No décimo oitavo ano de Josafá, rei de Judá, Jorão filho de Acabe, tornou-se rei de Israel em Samaria e governou doze anos.",
        "2": "Jorão procedeu erradamente diante dos olhos do S ENHOR , mas não como seu pai, nem como sua mãe, pois destruiu a coluna de Baal que seu pai tinha erguido para adoração.",
        "3": "Contudo, seguiu os pecados de Jeroboão, filho de Nebate, maus procedimentos que induziram Israel a pecar, e dessas maldades não se afastou.",
        "4": "Messa, rei dos moabitas, tinha muitos rebanhos e pagava cem mil cordeiros e a lã de cem mil carneiros como tributo vassalar ao rei de Israel.",
        "5": "Todavia, quando morreu Acabe, o rei de Moabe revoltou-se contra o rei de Israel.",
        "6": "Naquela época, o rei Jorão saiu de Samaria e arregimentou todo o Israel.",
        "7": "Depois mandou transmitir uma mensagem ao rei de Judá, dizendo: “O rei de Moabe rebelou-se contra mim; portanto, tu irás comigo à guerra contra os moabitas?” Ele prontamente replicou: “Sim! Eu irei. Estarei ao teu lado, o meu povo como o teu povo e os meus cavalos de guerra junto aos teus!”",
        "8": "E indagou: “Por qual caminho haveremos de subir?” Ao que Jorão orientou: “Pelo caminho do deserto de Edom!”",
        "9": "O rei de Israel, o rei de Judá e o rei de Edom partiram. E depois de darem uma volta de sete dias de marcha, faltou água para o exército e para os animais que o seguiam.",
        "10": "Então o rei de Israel exclamou: “Ai de nós! Será que Yahweh reuniu-nos, os três reis, para entregar-nos nas mãos dos moabitas?”",
        "11": "Mas Iehoshafat , Josafá, rei de Judá indagou: “Acaso não existe aqui um profeta de Yahweh , para podermos consultar o S ENHOR por seu intermédio?” Então um dos servos do rei de Israel respondeu: “Está aqui Elishá ben Shafat , Eliseu filho de Safate, que como discípulo derramava água sobre as mãos de Elias!”",
        "12": "Então declarou Josafá: “Ele tem a Palavra de Yahweh !” Em seguida, o rei de Israel, Josafá e o rei de Edom desceram ao encontro do profeta.",
        "13": "Mas Eliseu respondeu ao rei de Israel: “Que tenho eu a ver contigo? Vai consultar os profetas de teu pai e os videntes de tua mãe!” Entretanto o rei de Israel contestou-lhe: “Não! É que Yahweh reuniu-nos, os três reis, para entregar-nos nas mãos de Moabe!”",
        "14": "Ao que Eliseu retrucou: “Juro por Yahweh , o Nome do S ENHOR dos Exércitos, a quem sirvo, que se não fosse por respeito a Josafá, rei de Judá, eu não te daria a menor atenção, nem sequer olharia para teu rosto!",
        "15": "No entanto, trazei-me agora um tocador de harpa!” Ora, enquanto o músico dedilhava a harpa, a poderosa mão do Eterno veio sobre Eliseu.",
        "16": "E lhe ordenou: “Assim diz o S ENHOR : ‘Cavai muitos poços neste vale!’",
        "17": "Porquanto assim fala Yahweh : ‘Eis que não sentireis vento, nem vereis chuva, todavia este vale se encherá de água boa e saciareis a vossa sede e a sede de todo o vosso rebanho e de vossos animais de carga!’",
        "18": "Mas isto é ainda pouco aos olhos de Yahweh , pois Ele entregará Moabe em vossas mãos.",
        "19": "Destruireis todas as cidades fortificadas, cortareis todas as árvores frutíferas, tapareis todas as nascentes e cobrireis de pedras todos os campos férteis!”",
        "20": "E aconteceu que, ao raiar do dia seguinte, na hora do sacrifício matinal, muita água veio descendo da direção de Edom e alagou toda a região.",
        "21": "Assim que os moabitas tomaram conhecimento de que os reis tinham vindo atacá-los, todos os que eram capazes de empunhar armas, das crianças aos mais idosos, foram convocados e tomaram posição de guerra na fronteira.",
        "22": "Ao alvorecer do dia seguinte, quando se levantaram e o sol começou a refletir seu brilho sobre as águas, os moabitas viram de longe aquelas águas vermelhas e lhes pareceu como sangue.",
        "23": "Então exclamaram assustados: “É sangue! Certamente aqueles reis lutaram entre si e se mataram uns aos outros. E agora, Moabe, à pilhagem!”",
        "24": "Mas quando eles se aproximaram do acampamento dos israelitas, estes se ergueram, os atacaram e os puseram em fuga. Entraram no território dos moabitas e o arrasaram.",
        "25": "Destruíram as cidades, e à medida que as tropas iam passando por sobre os campos férteis iam jogando pedras, cada homem lançava a sua, até que todo o solo cultivável ficasse coberto, taparam todas as nascentes e derrubaram todas as árvores frutíferas. Restou apenas a cidade de Kir Hareshet , capital de Moabe, sobre suas próprias pedras. Contudo, os soldados armados de atiradeiras a cercaram e também a atacaram.",
        "26": "Quando o rei de Moabe percebeu que seria vencido, conduziu pessoalmente setecentos homens, hábeis na luta com espada, a fim de forçarem a passagem até o rei de Edom, mas não teve sucesso.",
        "27": "Então tomou seu filho mais velho, que seria o futuro sucessor do seu trono, e o sacrificou ao deus dos moabitas Camos sobre o muro da cidade. Essa atitude provocou grande ira divina em Israel; por esse motivo eles se retiraram e voltaram para a sua terra."
    }
}