{
    "livro": "2 Reis",
    "capitulo": 5,
    "titulos": {
        "1": "A cura da lepra de Naamã",
        "20": "Geazi é castigado"
    },
    "versiculos": {
        "1": "Naamã, chefe do exército do rei Aram, da Síria, era um homem muito respeitado e honrado pelo seu senhor, pois por meio dele o S ENHOR dera vitória à Síria. No entanto, esse valoroso guerreiro contraiu uma terrível doença de pele.",
        "2": "Numa de suas campanhas militares, os sírios haviam levado cativa uma menina da terra de Israel, que passou a servir a esposa de Naamã.",
        "3": "Um dia a menina sugeriu à sua patroa: “Quem me dera o meu senhor procurasse o profeta que está em Samaria! Com certeza ele o curaria da sua lepra”.",
        "4": "Então Naamã comentou essa informação com seu senhor: “Assim falou a menina israelita”.",
        "5": "O rei da Síria respondeu: “Vai depressa com esta carta de apelo ao rei de Israel”. Ele partiu e levou consigo trezentos e cinquenta quilos de prata, setenta e dois quilos de ouro e dez mudas de roupas finas.",
        "6": "E levou também ao rei de Israel a carta, que dizia: “No momento em que estiveres recebendo esta carta, saberás que te enviei meu servo Naamã, para que o cures dessa espécie de lepra.”",
        "7": "Assim que o rei de Israel leu a carta, irritou-se sobremaneira e rasgou suas roupas, exclamando: “Por acaso sou Deus, que pode matar e dar a vida, para que ele me envie um homem a fim de que eu o cure da lepra? Vede como procura um motivo para criar um conflito entre nós!”",
        "8": "Quando Eliseu, o homem de Deus, ouviu que o rei de Israel tinha rasgado as roupas, mandou dizer ao rei: “Por que rasgaste tuas vestes? Envia-o a mim e saberás que, em verdade, há profeta em Israel!”",
        "9": "Naamã foi com seus cavalos e com seu carro e parou na entrada da casa de Eliseu.",
        "10": "Então este mandou um mensageiro dizer-lhe: “Vai lavar-te sete vezes no Jordão e tua carne te será restituída e ficará limpa!”",
        "11": "No entanto, Naamã, sentindo-se insultado, retirou-se reclamando: “Eu imaginava que este homem viria receber-me pessoalmente, invocaria em pé o Nome do S ENHOR , o seu Deus, moveria a mão sobre as feridas e me curaria desta enfermidade horrível na minha pele!",
        "12": "Ora, porventura os rios de Abana e Farfar de Damasco não são melhores do que todas as águas de Israel? Não poderia eu lavar-me neles para ficar curado?” E, voltando as costas, retirou-se indignado.",
        "13": "Contudo, seus servos, aproximando-se dele, aconselharam: “ Aba , meu pai e mestre! Mesmo que o profeta te houvesse ordenado algo difícil, não o terias realizado? Quanto mais agora que ele simplesmente te orienta: ‘Lava-te e ficarás purificado’”.",
        "14": "Então Naamã aquiesceu, desceu ao Jordão, mergulhou sete vezes conforme a orientação do homem de Deus e ficou completamente curado. Sua pele tornou-se sadia e limpa como a pele de um menino.",
        "15": "Em seguida retornou à casa de Eliseu com toda a sua comitiva. Ao chegar diante do homem de Deus, declarou: “Eis que agora sei que em toda a terra não há Deus, a não ser em Israel; rogo-te, pois, que recebas um presente do teu servo.",
        "16": "Entretanto o homem de Deus respondeu: “Juro por Yahweh , o Nome do S ENHOR , o Deus vivo, a quem sirvo, que nada aceitarei!” Naamã ainda insistiu com ele para que recebesse um presente, mas ele se recusou a receber qualquer gratificação.",
        "17": "Então Naamã pediu: “Permita ao menos que este teu servo leve duas mulas carregadas de terra, porquanto de agora em diante teu servo jamais oferecerá holocaustos nem sacrifícios a outros deuses, senão a Yahweh , o S ENHOR !",
        "18": "Contudo, eu rogo a Yahweh que me perdoe por uma única atitude: Quando eu tiver de acompanhar meu rei ao templo de Rimom, o deus da Síria, meu senhor costuma apoiar-se no meu braço para reverenciar sua divindade, e, por isso, tenho que me ajoelhar ali também. Que o S ENHOR perdoe teu servo por isso”.",
        "19": "Ao que lhe respondeu Eliseu: “ Shalom ! Vai em paz e boa viagem.” E Naamã foi se afastando.",
        "20": "Quando Naamã já estava a certa distância, Guehazi , Geazi, o servo de Elishá , Eliseu, o homem de Deus, protestou: “O meu senhor poupou este sírio Naamã, negando-se aceitar dele alguma gratificação do muito que trazia! Tão certo como vive o S ENHOR , irei atrás dele e receberei dele alguma recompensa!”",
        "21": "Em seguida, partiu Geazi às pressas com o objetivo de alcançar Naamã, que, percebendo sua aproximação, parou sua carruagem e desceu para encontrá-lo e indagou: “O que houve? Está tudo bem?”",
        "22": "Ao que Geazi respondeu prontamente: “Sim, tudo bem. Mas meu senhor enviou-me para informar-te que dois jovens irmãos, discípulos dos profetas, acabaram de chegar, vindos dos montes de Efraim. Portanto, rogo-te, dê-lhes um talento, trinta e cinco quilos de prata, e duas vestes de gala!”",
        "23": "Diante do que Naamã respondeu generosamente: “Aceita, pois, dois talentos!” Ele insistiu com Geazi para que aceitasse aquela oferta e colocou os setenta quilos de prata em duas sacolas, com as duas mudas de roupas finas, e entregou tudo a dois de seus servos, os quais foram à frente de Geazi, transportando as sacolas.",
        "24": "Assim que Geazi chegou à colina onde Eliseu morava, tomou as sacolas das mãos dos servos de Naamã e as guardou em casa. Ordenou que os servos retornassem, e eles partiram.",
        "25": "Em seguida entrou e apresentou-se ao seu senhor Eliseu. E este lhe indagou: “De onde vens, Geazi?” Ao que ele replicou: “Teu servo não foi à parte alguma!”",
        "26": "No entanto Eliseu lhe afirmou: “Porventura não fui contigo em espírito, quando aquele homem voltou do seu carro ao teu encontro? Certamente este não era o momento para receberes prata e roupa, tampouco para cobiçares olivais, vinhas, ovelhas, bois, servos e servas!",
        "27": "Por esse motivo a lepra, a enfermidade que assolava a pele de Naamã, atingirá a tua pessoa e todos os teus descendentes para sempre!” E assim Geazi saiu da presença de Eliseu já leproso, e seu corpo parecia coberto de neve."
    }
}