{
    "livro": "2 Reis",
    "capitulo": 7,
    "titulos": {
        "1": "Eliseu antevê fartura",
        "3": "Os leprosos se fartaram primeiro",
        "9": "Os leprosos anunciam a boa nova"
    },
    "versiculos": {
        "1": "Eliseu respondeu: “Escuta a Palavra de Yahweh ! Assim diz o S ENHOR : ‘Amanhã, por essas horas, na entrada de Samaria, tanto uma medida de farinha como duas medidas de cevada serão vendidas por uma peça de prata’”.",
        "2": "O escudeiro em cujo braço o rei se apoiava respondeu ao homem de Deus: “Ainda que o S ENHOR mandasse abrir as comportas do céu, será que essa profecia poderia se tornar realidade?” Entretanto, Eliseu advertiu: “Tu o verás com teus próprios olhos, contudo dessa fartura não comerás!”",
        "3": "À porta da cidade estavam quatro leprosos, os quais disseram entre si: “Por que ficarmos aqui à espera da morte?",
        "4": "Se resolvermos entrar na cidade, morreremos lá, porque a fome reina lá dentro; se ficarmos aqui, morreremos da mesma forma. Vamo-nos, pois, e passemos para o acampamento dos arameus a fim de nos rendermos; se nos deixarem viver, viveremos, e se nos matarem, morreremos!”",
        "5": "Assim que a noite caiu, eles se dirigiram ao acampamento dos arameus. Quando chegaram às proximidades do acampamento, observaram que não havia ninguém ali,",
        "6": "pois o S ENHOR tinha feito os arameus ouvirem o ruído de um grande exército com cavalos e carros de guerra, de modo que comentaram uns com os outros: “O rei de Israel deve ter contratado os reis dos hititas e dos egípcios para marcharem contra nós!”",
        "7": "Sendo assim, a fim de salvarem as próprias vidas, os sírios fugiram ao anoitecer, abandonando todos os seus pertences: tendas, cavalos, jumentos e deixando o acampamento como estava.",
        "8": "Aqueles leprosos, portanto, chegaram às imediações do acampamento e entraram numa tenda; depois de terem comido e bebido, levaram de lá prata, ouro e vestes, que foram em seguida esconder. Retornaram mais tarde e entraram em outra barraca e tiraram de lá os despojos e igualmente os esconderam.",
        "9": "Então disseram depois entre si: “Não está certo o que estamos fazendo! Hoje é um dia de boas novas e nós estamos calados! Se esperarmos até raiar o dia de amanhã, com certeza algum castigo nos sobrevirá. Vamos, pois, levemos essa grande notícia ao palácio do rei!”",
        "10": "Partiram, chamaram os guardas da porta da cidade e lhes anunciaram: “Fomos ao acampamento dos arameus, sírios, mas não vimos nem ouvimos voz de pessoa alguma lá! Apenas encontramos os cavalos e os jumentos atados, e as tendas abandonadas.",
        "11": "Então os sentinelas da porta gritaram e transmitiram as informações para o interior do palácio do rei.",
        "12": "O rei levantou-se durante a noite e, acordando seus conselheiros, lhes comunicou: “Vou explicar-vos o que os arameus nos fizeram. Sabendo que estamos sofrendo fome, retiraram-se do acampamento para se esconderem no campo, imaginando consigo: ‘certamente eles sairão da cidade, nós os apanharemos vivos e entraremos na cidade!’”",
        "13": "Diante disso, um dos oficiais sugeriu: “Tomem-se alguns guerreiros e cinco dos cavalos sobreviventes que ainda estão entre nós. O destino desses homens será o mesmo de todos os israelitas que permanecerem conosco, exatamente como toda essa multidão condenada. Por essa razão, nós os mandaremos investigar o que aconteceu e veremos o que mais sucederá!”",
        "14": "Assim, tomaram dois carros de guerra com seus cavalos e o rei os enviou atrás do exército dos arameus, ordenando aos condutores: “Ide e vede tudo quanto se passou!”",
        "15": "Eles seguiram as pegadas do exército sírio até o Jordão e encontraram todo o caminho cheio de roupas e armas que os arameus haviam largado para trás enquanto tratavam de fugir desesperadamente. Os mensageiros voltaram e relataram tudo ao rei.",
        "16": "Então o povo saiu e saqueou o acampamento dos arameus; e aconteceu que o preço de uma medida de farinha caiu para o equivalente a uma peça de prata, assim como duas medidas de cevada passaram a custar também uma peça de prata, exatamente como o S ENHOR havia dito.",
        "17": "Ora, o rei tinha destacado como sentinela na porta, o escudeiro em cujo braço ele se apoiara; no entanto, o povo ao sair em disparada o pisoteou lá na porta e ele morreu, conforme o homem de Deus havia predito quando o rei foi a sua casa.",
        "18": "Aconteceu tudo conforme o homem de Deus havia profetizado diante do rei: “Amanhã, por volta desta hora, na porta de Samaria, tanto uma medida de farinha como duas medidas de cevada poderão ser compradas por apenas uma peça de prata!”",
        "19": "O oficial tinha contestado Eliseu dizendo: “Ainda que o próprio Yahweh abrisse as janelas do céu, poderia tal predição se cumprir?” E o homem de Deus respondeu: “Tu o verás com os teus próprios olhos, contudo de nada comerás!”",
        "20": "E assim aconteceu; pois o povo o atropelou junto à porta da cidade, e ele morreu ali mesmo."
    }
}