{
    "livro": "2 Reis",
    "capitulo": 8,
    "titulos": {
        "1": "Restaurados os bens da sunamita",
        "7": "Eliseu e o rei da Síria",
        "16": "O reinado de Jeorão, rei de Judá",
        "25": "O reinado de Acazias, rei de Judá"
    },
    "versiculos": {
        "1": "Eliseu havia prevenido a mãe do menino cujo filho ele ressuscitara: “Levanta-te, parte com a tua família e vai morar onde puderes, no exterior, pois Yahweh determinou para esta terra um tempo de fome que durará sete anos!”",
        "2": "A mulher seguiu a orientação do homem de Deus, partiu com sua família e passou sete anos na terra dos filisteus.",
        "3": "Ao cabo de sete anos, ela retornou da terra dos filisteus e foi fazer um apelo ao rei, por sua casa e seu terreno.",
        "4": "Ora, o rei estava conversando com Geazi, servo do homem de Deus, e disse: “Conta-me todos os prodígios realizados por Eliseu”.",
        "5": "Enquanto Geazi estava justamente contando ao rei como Eliseu havia ressuscitado o menino, a própria mãe chegou para apresentar sua petição ao rei a fim de retomar a posse de sua casa e propriedade. Então Geazi exclamou: “Senhor, meu rei, aí está a mulher e aí está seu filho que Eliseu ressuscitou!”",
        "6": "O rei pediu que ela contasse o ocorrido, e ela confirmou todos os fatos. Então o rei mandou que um eunuco a acompanhasse e ordenou a este: “Que lhe seja restituído tudo o que lhe pertence e todos os rendimentos do terreno, desde o dia em que deixou a terra até agora”.",
        "7": "Certa ocasião, Eliseu foi a Damasco. Ben-Hadade, rei da Síria, estava doente. Quando disseram ao rei: “O homem de Deus está na cidade”.",
        "8": "Então o rei ordenou a Hazael: “Toma contigo um presente, vai ao encontro do homem de Deus e consulta o S ENHOR por meio dele, para saber se ficarei curado desta enfermidade”.",
        "9": "Hazael partiu ao encontro de Eliseu e levou como presente tudo o que havia de melhor em Damasco, uma carga de quarenta camelos. Veio, pois à presença dele e disse-lhe: “Teu filho Ben-Hadade, rei da Síria, enviou-me para perguntar se ele vai recuperar-se da doença que o aflige?”",
        "10": "Eliseu lhe respondeu: “Vai e diz-lhe: ‘Certamente tu sararás.’ Porém Yahweh também revelou-me que de fato ele morrerá!”",
        "11": "E Eliseu ficou olhando fixamente para Hazael até deixá-lo constrangido. Em seguida o homem de Deus começou a chorar.",
        "12": "Então lhe questionou Hazael: “Por que meu senhor está chorando?” Eliseu respondeu: “Porque sei de todo o mal que farás aos israelitas: incendiarás suas fortalezas, passarás ao fio da espada seus jovens, despedaçarás as suas crianças e rasgarás o ventre das mulheres grávidas!”",
        "13": "Ao que contestou Hazael: “Quem é o teu servo, que é apenas um cão, para fazer algo tão poderoso?” Eliseu respondeu: “ Yahweh mostrou-me que tu serás rei da Síria”.",
        "14": "Então Hazael se despediu de Eliseu e voltou ao seu senhor, o qual lhe indagou: “O que Eliseu te declarou?” Ele respondeu: “Disse-me que certamente te recuperarás”.",
        "15": "No dia seguinte, entretanto, Hazael pegou um cobertor, molhou-o bastante e com ele sufocou o rei, até matá-lo. E assim Hazael tornou-se rei da Síria.",
        "16": "No quinto ano de Jorão, filho de Acabe, rei de Israel, sendo ainda Josafá rei de Judá, Jeorão, seu filho, começou a reinar em Judá.",
        "17": "Ele tinha trinta e dois anos de idade quando começou a reinar, e reinou oito anos em Jerusalém.",
        "18": "Andou nos caminhos dos reis de Israel, como a família de Acabe havia procedido, porquanto havia se casado com a filha de Acabe; e praticou o mal e o reprovável aos olhos do S ENHOR .",
        "19": "Contudo, o S ENHOR não quis destruir Judá, por causa de Davi, seu servo, porque havia prometido a ele que manteria para sempre uma chama acesa entre seus descendentes.",
        "20": "Durante seu reinado, os edomitas se rebelaram contra o domínio de Judá e proclamaram um rei para si.",
        "21": "Por esse motivo, Jeorão atravessou Zair com todos os seus carros de batalha. Lá os guerreiros de Edom cercaram Jeorão e os comandantes dos seus carros de guerra, mas ele os atacou durante a noite e rompeu o cerco inimigo, e seu exército conseguiu bater em retirada para suas tendas.",
        "22": "Até esses dias Edom continua independente de Judá. Nessa mesma época, a cidade de Libna também proclamou sua independência.",
        "23": "Os demais atos de Jeorão, e toda a história que se passou, estão escritos no livro das crônicas de Judá.",
        "24": "Jeorão repousou com seus pais e foi sepultado junto a eles na cidade de Davi. E seu filho Acazias reinou em seu lugar.",
        "25": "No décimo segundo ano de Jorão, filho de Acabe, rei de Israel, Acazias, filho de Jeorão, começou a reinar em Judá.",
        "26": "Acazias tinha vinte e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém. O nome de sua mãe era Atalia, neta de Onri, rei de Israel.",
        "27": "Ele andou nos caminhos da família de Acabe e também fez o que é pecado aos olhos de Deus, o S ENHOR , porquanto casou-se com uma mulher da família de Acabe.",
        "28": "Acazias aliou-se a Jorão, filho de Acabe, e partiu para Ramote-Gileade, guerrear contra Hazael, rei da Síria; e os sírios feriram Jorão.",
        "29": "O rei Jorão retornou a Jezreel para tratar dos seus ferimentos sofridos em Ramote, quando lutou contra Hazael, rei da Síria. Acazias, rei de Judá, foi a Jezreel visitar Jorão, que se recuperava de seus ferimentos."
    }
}