{
    "livro": "2 Reis",
    "capitulo": 9,
    "titulos": {
        "1": "Jeú é proclamado rei de Israel",
        "14": "A morte de Jorão e Acazias",
        "30": "A morte de Jezabel"
    },
    "versiculos": {
        "1": "Depois o profeta Eliseu convocou um dos seguidores dos profetas e lhe ordenou: “Veste tua capa, pega este vaso de azeite e vai a Ramote-Gileade.",
        "2": "Quando chegares lá, procura Iehú ben Iehoshafat , Jeú filho de Josafá, neto de Ninsi. Dirija-se a ele e chame-o para uma conversa reservada, em uma sala longe de seus companheiros.",
        "3": "Depois pegue o frasco, e derrame o óleo sobre a cabeça dele e declare: ‘Assim diz Yahweh : Eu te unjo rei sobre Israel!’ Em seguida abre a porta e foge sem demora!”",
        "4": "Então o jovem profeta aprontou-se e dirigiu-se a Ramote-Gileade.",
        "5": "Ao chegar, encontrou os comandantes do exército reunidos e disse: “Comandante, tenho algo para te dizer!” Jeú perguntou: “A qual de nós?” Ele respondeu: “A ti, comandante!”",
        "6": "Então Jeú se levantou e entrou na casa, e o jovem ungiu-lhe a cabeça e lhe declarou: “Assim fala Yahweh , Deus de Israel. Eu te ungi como rei sobre o povo do S ENHOR , sobre Israel.",
        "7": "Eliminarás a família de teu senhor Acabe, para que Eu vingue o sangue de meus servos, os profetas, e o sangue de todos os servos do S ENHOR da mão de Jezabel.",
        "8": "Pois toda a família de Acabe morrerá; exterminarei todos os homens, desde os meninos, da família de Acabe em Israel, seja escravo, seja livre.",
        "9": "Porquanto tratarei a família de Acabe como tratei a de Jeroboão, filho de Nebate, e a de Baasa, filho de Aías.",
        "10": "Os cães devorarão Jezabel no campo de Jezreel; não sobrará ninguém para enterrá-la!” Dita essas palavras o jovem abriu a porta e fugiu.",
        "11": "Então Jeú retornou para junto dos demais oficiais de seu senhor, e um deles lhe indagou: “Está tudo bem? O que esse tresloucado queria de ti?”. E ele lhes respondeu: “Bem conheceis o homem e o que ele falou!”",
        "12": "Contudo, insistiram: “Não é verdade! Explica-nos tudo quanto ele declarou a ti!” Então Jeú contou: “Ele me disse exatamente isso: ‘Assim diz Yahweh , o S ENHOR : Eu te ungi rei sobre Israel!’",
        "13": "Naquele mesmo instante, todos tomaram seus mantos e os estenderam sobre os degraus diante dele. Em seguida tocaram o Shofar , a trombeta, e exclamaram: “Eis que Jeú é o rei!”",
        "14": "Assim Jeú, filho de Josafá e neto de Ninsi, começou uma conspiração contra o rei Jorão. Isso aconteceu quando Jorão havia cercado Ramote-Gileade com todo o Israel, por causa de Hazael, rei da Síria.",
        "15": "O rei Jorão tinha retornado a Jezreel para tratar dos ferimentos que os sírios lhe fizeram quando lutou contra Hazael, rei da Síria. Então Jeú fez a seguinte proposta: “Se estais de acordo, não deixe que ninguém fuja da cidade para levar a notícia a Jezreel!”",
        "16": "Em seguida, Jeú subiu em seu carro e partiu para Jezreel, porque Jorão estava lá se recuperando dos ferimentos; e Acazias, rei de Judá, tinha ido visitá-lo.",
        "17": "O sentinela que estava na torre de Jezreel viu a tropa de Jeú se aproximando e bradou: “Vejo uma tropa!” Jorão ordenou: “Toma um cavaleiro e envia-o ao encontro dela para inquirir: ‘Vens em paz?’”",
        "18": "O cavaleiro partiu ao encontro da tropa e transmitiu-lhe a mensagem: ‘Assim indaga o rei: Vens em paz?’ Ao que Jeú respondeu: “Quem és tu para falar de paz? Sai da minha frente!” Então o sentinela relatou: “Eis que o mensageiro chegou a eles, mas não está regressando.”",
        "19": "Imediatamente Jorão mandou outro cavaleiro; quando chegou à tropa exclamou: “O rei pergunta: ‘Vens em paz?’” Respondeu Jeú: “Quem és tu para falar de paz? Passe agora mesmo para trás de mim!”",
        "20": "E o sentinela avisou: “Eis que este também chegou à tropa, mas não está voltando”. E acrescentou: “A maneira de conduzir o carro é de Jeú, filho de Ninsi, porquanto dirige furiosamente como um insensato”.",
        "21": "Então Jorão ordenou: “Preparai meu carro de guerra!” E imediatamente o carro foi aparelhado e Jorão, o rei de Israel e Acazias, rei de Judá, partiram, cada qual com seu carro, ao encontro de Jeú, e o interceptaram nas terras que haviam pertencido a Nabote, de Jezreel.",
        "22": "Assim que pôs os olhos em Jeú, Jorão indagou: “Vens em paz, Jeú?” E ele redarguiu: “Como podes falar de paz enquanto perduram as idolatrias e feitiçarias da tua mãe Jezabel?”",
        "23": "Assim que ouviu essas palavras Jorão virou-se e fugiu, exclamando a Acazias: “Isso é traição, Acazias!”",
        "24": "Mas Jeú já tinha retesado seu arco e atingiu Jorão entre as espáduas; a flecha atingiu o coração do rei, que tombou dentro do seu próprio carro.",
        "25": "Jeú ordenou a Bidcar, seu oficial: “Toma o cadáver deste homem e atira-o sobre este terreno que fora propriedade de Nabote, de Jezreel. Porquanto, lembra-te de que indo eu e tu, juntos, a cavalo, seguindo Acabe, seu pai, o S ENHOR pronunciou contra ele esta sentença:",
        "26": "‘Tão certo como vi ontem à tarde o sangue de Nabote e o sangue de seus filhos, diz Yahweh , o S ENHOR , assim retribuirei neste campo, diz o S ENHOR .’ Agora, pois, pega-o e joga-o sobre este terreno, de acordo com a palavra de Yahweh !”",
        "27": "À vista disto, Acazias, rei de Judá, fugiu pelo caminho de Bete-Hagã. Contudo, Jeú o perseguiu, gritando: “Matai-o também!” E feriram-no dentro do seu próprio carro, na subida de Gur, que fica nas proximidades de Ibleã, mas Acazias ainda teve forças para refugiar-se em Megido, onde morreu.",
        "28": "Seus oficiais o levaram a Jerusalém e o sepultaram com seus antepassados em seu túmulo, na Cidade de Davi.",
        "29": "Acazias havia se tornado rei de Judá no décimo primeiro ano de Jorão, filho de Acabe.",
        "30": "Em seguida Jeú partiu para Jezreel. Assim que Jezabel tomou conhecimento disso, pintou os olhos, fez um penteado e ficou observando de uma janela do palácio.",
        "31": "Quando Jeú passava pelo portão, ela gritou: “Está em paz, Zinri, assassino do seu próprio senhor?”",
        "32": "Ele ergueu os olhos em direção à janela e bradou: “Quem dentre vós está do meu lado? Há alguém?” Dois ou três eunucos se inclinaram para ele.",
        "33": "Então ordenou ele: “Lançai-a abaixo!” E eles, imediatamente, a atiraram para baixo; seu sangue salpicou a parede e os cavalos, que a pisotearam.",
        "34": "A seguir, entrou Jeú e, depois de ter comido e bebido, ordenou: “Ide ver aquela maldita e dai-lhe sepultura, pois é filha de rei”.",
        "35": "Quando chegaram para sepultá-la, só encontraram o crânio, os pés e as mãos.",
        "36": "Voltaram para contar isso a Jeú, que declarou: “Esta é a palavra que Yahweh falou por meio do seu servo Elias, o tesbita: ‘No campo de Jezreel, os cães devorarão a carne de Jezabel;",
        "37": "e os seus restos mortais serão espalhados em um terreno em Jezreel, como esterco no campo, de modo que ninguém será capaz de identificar: ‘Esta é Jezabel’”."
    }
}