{
    "livro": "Gênesis",
    "capitulo": 11,
    "titulos": {
        "1": "A torre de Babel",
        "10": "A descendência de Sem até Abrão",
        "27": "A família de Terá"
    },
    "versiculos": {
        "1": "Houve um tempo em que todos os habitantes do mundo falavam a mesma língua e usavam as mesmas palavras.",
        "2": "Ao migrarem do leste, encontraram uma planície na terra da Babilônia, onde se estabeleceram.",
        "3": "Começaram a dizer uns aos outros: “Venham, vamos fazer tijolos e endurecê-los no fogo”. (Naquela região, era costume usar tijolos em vez de pedras, e betume em vez de argamassa.)",
        "4": "Depois, disseram: “Venham, vamos construir uma cidade com uma torre que chegue até o céu. Assim, ficaremos famosos e não seremos espalhados pelo mundo”.",
        "5": "O Senhor, porém, desceu para ver a cidade e a torre que estavam construindo.",
        "6": "“Vejam!”, disse o Senhor. “Todos se uniram e falam a mesma língua. Se isto é o começo do que fazem, nada do que se propuserem a fazer daqui em diante lhes será impossível.",
        "7": "Venham, vamos descer e confundi-los com línguas diferentes, para que não consigam mais entender uns aos outros.”",
        "8": "Assim, o Senhor os espalhou pelo mundo inteiro, e eles pararam de construir a cidade.",
        "9": "Ela recebeu o nome de Babel, pois ali o Senhor confundiu as pessoas com línguas diferentes e as espalhou pelo mundo.",
        "10": "Este é o relato da família de Sem. Dois anos depois do dilúvio, aos 100 anos, Sem gerou Arfaxade.",
        "11": "Depois do nascimento de Arfaxade, Sem viveu mais 500 anos e teve outros filhos e filhas.",
        "12": "Aos 35 anos, Arfaxade gerou Salá.",
        "13": "Depois do nascimento de Salá, Arfaxade viveu mais 403 anos e teve outros filhos e filhas.",
        "14": "Aos 30 anos, Salá gerou Héber.",
        "15": "Depois do nascimento de Héber, Salá viveu mais 403 anos e teve outros filhos e filhas.",
        "16": "Aos 34 anos, Héber gerou Pelegue.",
        "17": "Depois do nascimento de Pelegue, Héber viveu mais 430 anos e teve outros filhos e filhas.",
        "18": "Aos 30 anos, Pelegue gerou Reú.",
        "19": "Depois do nascimento de Reú, Pelegue viveu mais 209 anos e teve outros filhos e filhas.",
        "20": "Aos 32 anos, Reú gerou Serugue.",
        "21": "Depois do nascimento de Serugue, Reú viveu mais 207 anos e teve outros filhos e filhas.",
        "22": "Aos 30 anos, Serugue gerou Naor.",
        "23": "Depois do nascimento de Naor, Serugue viveu mais 200 anos e teve outros filhos e filhas.",
        "24": "Aos 29 anos, Naor gerou Terá.",
        "25": "Depois do nascimento de Terá, Naor viveu mais 119 anos e teve outros filhos e filhas.",
        "26": "Depois que completou 70 anos, Terá gerou Abrão, Naor e Harã.",
        "27": "Este é o relato da família de Terá, pai de Abrão, Naor e Harã. Harã, que foi o pai de Ló,",
        "28": "morreu em Ur dos caldeus, sua terra natal, enquanto seu pai, Terá, ainda vivia.",
        "29": "Tanto Abrão como Naor se casaram. A mulher de Abrão se chamava Sarai, e a mulher de Naor, Milca. (Milca e sua irmã, Iscá, eram filhas de Harã, irmão de Naor.)",
        "30": "Sarai, porém, não conseguia engravidar e não tinha filhos.",
        "31": "Certo dia, Terá tomou seu filho Abrão, sua nora Sarai (mulher de seu filho Abrão) e seu neto Ló (filho de seu filho Harã) e se mudou de Ur dos caldeus. Partiram em direção à terra de Canaã, mas pararam em Harã e se estabeleceram ali.",
        "32": "Terá viveu 205 anos e morreu enquanto ainda estava em Harã."
    }
}