{
    "livro": "Gênesis",
    "capitulo": 15,
    "titulos": {
        "1": "A promessa da aliança entre o Senhor e Abrão"
    },
    "versiculos": {
        "1": "Algum tempo depois, o Senhor falou a Abrão em uma visão e lhe disse: “Não tenha medo, Abrão, pois eu serei seu escudo, e sua recompensa será muito grande”.",
        "2": "Abrão, porém, respondeu: “Ó Senhor Soberano, de que me adiantam todas as tuas bênçãos se eu nem mesmo tenho um filho? Uma vez que não me deste filhos, Eliézer de Damasco, servo em minha casa, herdará toda a minha riqueza.",
        "3": "Não me deste nenhum descendente próprio e, por isso, um dos meus servos será meu herdeiro”.",
        "4": "O Senhor lhe disse: “Não, não será esse o seu herdeiro; você terá seu próprio filho, e ele será seu herdeiro”.",
        "5": "Em seguida, levou Abrão para fora e lhe disse: “Olhe para o céu e conte as estrelas, se for capaz. Este é o número de descendentes que você terá”.",
        "6": "Abrão creu no Senhor, e assim foi considerado justo.",
        "7": "Então o Senhor lhe disse: “Eu sou o Senhor, que o tirei de Ur dos caldeus para lhe dar esta terra como posse”.",
        "8": "Abrão perguntou: “Ó Senhor Soberano, como posso ter certeza de que a possuirei de fato?”.",
        "9": "O Senhor respondeu: “Traga-me uma novilha, uma cabra e um carneiro, todos com três anos, mais uma rolinha e um pombinho”.",
        "10": "Abrão lhe apresentou todos esses animais e os matou. Em seguida, cortou cada um deles ao meio e colocou as metades lado a lado; as aves, porém, não cortou ao meio.",
        "11": "Aves de rapina mergulharam para comer as carcaças, mas Abrão as afugentou.",
        "12": "Enquanto o sol se punha, Abrão caiu em sono profundo, e uma escuridão apavorante desceu sobre ele.",
        "13": "Então o Senhor disse a Abrão: “Esteja certo de que seus descendentes serão forasteiros em terra alheia, onde sofrerão opressão como escravos por quatrocentos anos.",
        "14": "Mas eu castigarei a nação que os escravizar e, por fim, eles sairão de lá com grande riqueza.",
        "15": "(Você, por sua vez, morrerá em paz e será sepultado em idade avançada.)",
        "16": "Depois de quatro gerações, seus descendentes voltarão a esta terra, pois a maldade dos amorreus ainda não chegou ao ponto de provocar meu castigo”.",
        "17": "Quando o sol se pôs e veio a escuridão, Abrão viu um fogareiro fumegante e uma tocha ardente passarem por entre as metades das carcaças.",
        "18": "Então o Senhor fez uma aliança com Abrão naquele dia e disse: “Dei esta terra a seus descendentes, desde a fronteira com o Egito até o grande rio Eufrates,",
        "19": "a terra hoje ocupada pelos queneus, quenezeus, cadmoneus,",
        "20": "hititas, ferezeus, refains,",
        "21": "amorreus, cananeus, girgaseus e jebuseus”."
    }
}