{
    "livro": "Gênesis",
    "capitulo": 3,
    "titulos": {
        "1": "O pecado do homem e da mulher",
        "20": "Paraíso perdido"
    },
    "versiculos": {
        "1": "A serpente era o mais astuto de todos os animais selvagens que o Senhor Deus havia criado. Certa vez, ela perguntou à mulher: “Deus realmente disse que vocês não devem comer do fruto de nenhuma das árvores do jardim?”.",
        "2": "“Podemos comer do fruto das árvores do jardim”, respondeu a mulher.",
        "3": "“É só do fruto da árvore que está no meio do jardim que não podemos comer. Deus disse: ‘Não comam e nem sequer toquem no fruto daquela árvore; se o fizerem, morrerão’.”",
        "4": "“É claro que vocês não morrerão!”, a serpente respondeu à mulher.",
        "5": "“Deus sabe que, no momento em que comerem do fruto, seus olhos se abrirão e, como Deus, conhecerão o bem e o mal.”",
        "6": "A mulher viu que a árvore era linda e que seu fruto parecia delicioso, e desejou a sabedoria que ele lhe daria. Assim, tomou do fruto e o comeu. Depois, deu ao marido, que estava com ela, e ele também comeu.",
        "7": "Naquele momento, seus olhos se abriram, e eles perceberam que estavam nus. Por isso, costuraram folhas de figueira umas às outras para se cobrirem.",
        "8": "Quando soprava a brisa do entardecer, o homem e sua mulher ouviram o Senhor Deus caminhando pelo jardim e se esconderam dele entre as árvores.",
        "9": "Então o Senhor Deus chamou o homem e perguntou: “Onde você está?”.",
        "10": "Ele respondeu: “Ouvi que estavas andando pelo jardim e me escondi. Tive medo, pois eu estava nu”.",
        "11": "“Quem lhe disse que você estava nu?”, perguntou Deus. “Você comeu do fruto da árvore que eu lhe ordenei que não comesse?”",
        "12": "O homem respondeu: “Foi a mulher que me deste! Ela me ofereceu do fruto, e eu comi”.",
        "13": "Então o Senhor Deus perguntou à mulher: “O que foi que você fez?”. “A serpente me enganou”, respondeu a mulher. “Foi por isso que comi do fruto.”",
        "14": "Então o Senhor Deus disse à serpente: “Uma vez que fez isso, maldita é você entre todos os animais, domésticos e selvagens. Você se arrastará sobre o próprio ventre, rastejará no pó enquanto viver.",
        "15": "Farei que haja inimizade entre você e a mulher, e entre a sua descendência e o descendente dela. Ele lhe ferirá a cabeça, e você lhe ferirá o calcanhar”.",
        "16": "À mulher ele disse: “Farei mais intensas as dores de sua gravidez, e com dor você dará à luz. Seu desejo será para seu marido, e ele a dominará”.",
        "17": "E ao homem ele disse: “Uma vez que você deu ouvidos à sua mulher e comeu da árvore cujo fruto ordenei que não comesse, maldita é a terra por sua causa; por toda a vida, terá muito trabalho para tirar da terra seu sustento.",
        "18": "Ela produzirá espinhos e ervas daninhas, mas você comerá de seus frutos e grãos.",
        "19": "Com o suor do rosto você obterá alimento, até que volte à terra da qual foi formado. Pois você foi feito do pó, e ao pó voltará”.",
        "20": "O homem, Adão, deu à sua mulher o nome de Eva, pois ela seria a mãe de toda a humanidade.",
        "21": "E o Senhor Deus fez roupas de peles de animais para Adão e sua mulher.",
        "22": "Então o Senhor Deus disse: “Vejam, agora os seres humanos se tornaram semelhantes a nós, pois conhecem o bem e o mal. Se eles tomarem do fruto da árvore da vida e dele comerem, viverão para sempre”.",
        "23": "Para impedir que isso acontecesse, o Senhor Deus os expulsou do jardim do Éden, e Adão passou a cultivar a terra da qual tinha sido formado.",
        "24": "Depois de expulsá-los, colocou querubins a leste do jardim do Éden e uma espada flamejante que se movia de um lado para o outro, a fim de guardar o caminho até a árvore da vida."
    }
}