{
    "livro": "Gênesis",
    "capitulo": 31,
    "titulos": {
        "1": "Jacó foge de Labão",
        "22": "Conflito entre Labão e Jacó",
        "43": "O acordo entre Labão e Jacó"
    },
    "versiculos": {
        "1": "Logo, porém, Jacó percebeu que os filhos de Labão estavam reclamando dele: “Jacó roubou tudo que era de nosso pai! À custa de nosso pai, adquiriu toda a sua riqueza!”.",
        "2": "Jacó também começou a notar uma mudança na atitude de Labão para com ele.",
        "3": "Então o Senhor disse a Jacó: “Volte para a terra de seu pai e de seu avô, a terra de seus parentes, e eu estarei com você”.",
        "4": "Jacó mandou chamar Raquel e Lia ao campo onde ele cuidava de seus rebanhos",
        "5": "e disse a elas: “Notei que seu pai mudou de atitude em relação a mim. O Deus de meu pai, porém, tem estado comigo.",
        "6": "Vocês sabem como tenho trabalhado arduamente a serviço de seu pai.",
        "7": "Contudo, ele me enganou e mudou meu salário dez vezes. Mas Deus não permitiu que ele me prejudicasse.",
        "8": "Se ele dizia: ‘Os salpicados serão o seu salário’, o rebanho começava a dar crias salpicadas. E, quando mudava de ideia e dizia: ‘Os listrados serão o seu salário’, então o rebanho inteiro dava crias listradas.",
        "9": "Desse modo, Deus tirou os animais de seu pai e os deu a mim.",
        "10": "“Certa vez, na época do acasalamento, tive um sonho e vi que os bodes que se acasalavam com as cabras eram listrados, salpicados e malhados.",
        "11": "Então, em meu sonho, o anjo de Deus me disse: ‘Jacó!’. E eu respondi: ‘Aqui estou!’.",
        "12": "“E o anjo disse: ‘Levante os olhos e você verá que apenas os machos listrados, salpicados e malhados estão se acasalando com as fêmeas de seu rebanho, pois vejo como Labão tem tratado você.",
        "13": "Eu sou o Deus que lhe apareceu em Betel, o lugar onde você ungiu a coluna de pedra e fez seu voto a mim. Agora, apronte-se, saia desta terra e volte à sua terra natal’”.",
        "14": "Raquel e Lia responderam: “Da nossa parte, tudo bem! Afinal, não herdaremos coisa alguma da riqueza de nosso pai.",
        "15": "Ele reduziu nossos direitos aos mesmos que têm as mulheres estrangeiras. Depois que nos vendeu, desperdiçou todo o dinheiro que você pagou por nós.",
        "16": "Toda a riqueza que Deus tirou de nosso pai e deu a você é, por direito, nossa e de nossos filhos. Por isso, faça o que Deus ordenou”.",
        "17": "Então Jacó montou suas mulheres e seus filhos em camelos",
        "18": "e conduziu adiante todos os seus rebanhos. Juntou todos os bens que havia adquirido em Padã-Arã e partiu para a terra de Canaã, onde vivia Isaque, seu pai.",
        "19": "Quando partiram, Labão estava num lugar afastado, tosquiando suas ovelhas. Raquel roubou os ídolos da casa que pertenciam a seu pai e os levou consigo.",
        "20": "Assim, Jacó enganou Labão, o arameu, partindo sem avisá-lo de que iam embora.",
        "21": "Jacó levou todos os seus bens e atravessou o rio Eufrates, rumo à região montanhosa de Gileade.",
        "22": "Três dias depois, Labão foi informado de que Jacó havia fugido.",
        "23": "Reuniu um grupo de parentes e saiu em perseguição a Jacó. Sete dias depois o alcançou, na região montanhosa de Gileade.",
        "24": "Na noite anterior, porém, Deus havia aparecido em sonho a Labão, o arameu, e dito a ele: “Estou avisando: deixe Jacó em paz!”.",
        "25": "Labão o alcançou enquanto Jacó estava acampado na região montanhosa de Gileade e armou seu acampamento ali perto.",
        "26": "“O que você fez?”, perguntou Labão. “Como ousou me enganar e levar minhas filhas embora, como se fossem prisioneiras de guerra?",
        "27": "Por que fugiu em segredo? Por que me enganou? E por que não avisou que desejava partir? Eu lhe teria dado uma festa de despedida, com canções e música, ao som de tamborins e harpas.",
        "28": "Por que não me deixou beijar minhas filhas e meus netos e me despedir deles? Você agiu de forma extremamente tola!",
        "29": "Eu poderia destruí-lo, mas o Deus de seu pai me apareceu ontem à noite e me advertiu: ‘Deixe Jacó em paz!’.",
        "30": "Entendo sua vontade de partir e seu desejo de voltar à casa de seu pai. Mas por que roubou meus deuses?”",
        "31": "Jacó respondeu: “Fugi porque tive medo. Pensei que o senhor tiraria suas filhas de mim à força.",
        "32": "Quanto a seus deuses, veja se consegue encontrá-los, e quem os tiver roubado deve morrer! Se encontrar qualquer outra coisa que lhe pertença, identifique-a diante de todos estes nossos parentes, e eu a devolverei”. Jacó, porém, não sabia que Raquel havia roubado os ídolos da casa.",
        "33": "Labão foi procurar primeiro na tenda de Jacó e, depois, nas tendas de Lia e das duas servas, mas nada encontrou. Por fim, entrou na tenda de Raquel.",
        "34": "Acontece que Raquel havia pego os ídolos da casa e os escondido na sela do seu camelo, e estava sentada em cima deles. Quando Labão terminou de vasculhar toda a sua tenda sem encontrar os ídolos,",
        "35": "Raquel disse ao pai: “Por favor, perdoe-me por não me levantar para o senhor, mas estou em meu período menstrual”. Labão continuou a busca, mas não encontrou os ídolos da casa.",
        "36": "Jacó se enfureceu e discutiu com Labão. “Qual foi o meu crime?”, perguntou ele. “O que fiz de errado para o senhor me perseguir como se eu fosse um criminoso?",
        "37": "O senhor vasculhou todos os meus bens. Por acaso encontrou algum objeto que lhe pertença? Coloque-o aqui, diante de nossos parentes, para que todos vejam. Que eles julguem entre nós dois!",
        "38": "“Estive vinte anos com o senhor, cuidando de seus rebanhos. Ao longo de todo esse tempo, suas ovelhas e cabras nunca abortaram. Não me servi de um carneiro sequer de seu rebanho para alimento.",
        "39": "Quando algum deles era despedaçado por um animal selvagem, eu nunca lhe mostrava a carcaça. Não, eu mesmo arcava com o prejuízo! O senhor me obrigava a pagar por todo animal roubado, quer à plena luz do dia, quer na escuridão da noite.",
        "40": "“Trabalhei para o senhor em dias de calor escaldante e também em noites frias e insones.",
        "41": "Sim, por vinte anos trabalhei feito um escravo em sua casa! Trabalhei catorze anos por suas duas filhas e, depois, mais seis anos para formar meu rebanho. E dez vezes o senhor mudou meu salário.",
        "42": "De fato, se o Deus de meu pai não estivesse comigo, o Deus de Abraão e o Deus temível de Isaque, o senhor teria me mandado embora de mãos vazias. Mas Deus viu como fui maltratado, apesar de meu árduo trabalho. Por isso ele lhe apareceu na noite passada e o repreendeu!”",
        "43": "Labão respondeu a Jacó: “Essas mulheres são minhas filhas, as crianças são meus netos, e os rebanhos são meus rebanhos. Na verdade, tudo que você vê é meu. Mas o que posso fazer agora por minhas filhas e pelos filhos delas?",
        "44": "Façamos, portanto, você e eu, uma aliança que sirva de testemunho do nosso compromisso”.",
        "45": "Então Jacó pegou uma pedra e a colocou em pé como monumento.",
        "46": "Em seguida, disse aos membros de sua família: “Juntem algumas pedras”. Eles pegaram as pedras e as amontoaram. Jacó e Labão se sentaram perto do monte de pedras e fizeram uma refeição para selar a aliança.",
        "47": "A fim de comemorar a ocasião, Labão chamou o lugar de Jegar-Saaduta, e Jacó o chamou de Galeede.",
        "48": "Labão declarou: “Este monte de pedras servirá de testemunha para nos lembrar da aliança que fizemos hoje”. Isso explica por que o lugar foi chamado de Galeede.",
        "49": "Também foi chamado de Mispá, pois Labão disse: “Vigie o Senhor a você e a mim para garantir que guardaremos esta aliança quando estivermos longe um do outro.",
        "50": "Se você maltratar minhas filhas ou se casar com outras mulheres, mesmo que ninguém mais veja, Deus verá. Ele é testemunha desta aliança entre nós.”",
        "51": "“Veja este monte de pedras”, prosseguiu Labão. “Veja também este monumento que levantei entre nós dois.",
        "52": "Estão entre mim e você como testemunhas dos nossos votos. Nunca atravessarei para o lado de lá do monte de pedras a fim de prejudicá-lo, e você jamais deve atravessar para o lado de cá a fim de prejudicar-me.",
        "53": "Invoco o Deus de nossos antepassados, o Deus de seu avô Abraão e o Deus de meu avô Naor, para que sirva de juiz entre nós.” Assim, diante do Deus temível de seu pai, Isaque, Jacó jurou respeitar a linha divisória.",
        "54": "Então Jacó ofereceu sacrifício a Deus na montanha e convidou todos para a refeição comemorativa. Depois de comerem, passaram a noite ali.",
        "55": "Na manhã seguinte, Labão se levantou cedo, beijou seus netos e suas filhas e os abençoou. Depois, partiu e voltou para casa."
    }
}