{
    "livro": "Gênesis",
    "capitulo": 34,
    "titulos": {
        "1": "Vingança contra Siquém"
    },
    "versiculos": {
        "1": "Certa vez, Diná, filha de Jacó e Lia, saiu para visitar algumas moças que viviam na região.",
        "2": "O príncipe daquela terra era Siquém, filho de Hamor, o heveu. Quando ele viu Diná, a agarrou e a violentou,",
        "3": "mas depois apaixonou-se por ela e tentou conquistar sua afeição com palavras carinhosas.",
        "4": "Disse a seu pai, Hamor: “Consiga-me essa moça, pois quero me casar com ela”.",
        "5": "Jacó logo soube que Siquém tinha violentado Diná, sua filha. Mas, como seus filhos estavam no campo cuidando dos rebanhos, não disse nada até que eles voltassem.",
        "6": "Hamor, pai de Siquém, foi tratar da questão com Jacó.",
        "7": "Nesse meio-tempo, os filhos de Jacó voltaram do campo assim que souberam o que havia acontecido. Ficaram abalados e furiosos porque sua irmã havia sido violentada. Siquém tinha cometido um ato vergonhoso contra a família de Jacó, algo que jamais se deve fazer.",
        "8": "Hamor fez um pedido a Jacó e seus filhos: “Meu filho Siquém se apaixonou por sua filha. Por favor, permitam que ele se case com ela.",
        "9": "Aliás, podemos arranjar outros casamentos: vocês entregam suas filhas para nossos filhos, e nós entregamos nossas filhas para seus filhos.",
        "10": "Vocês poderão viver em nosso meio; a terra está à sua disposição! Estabeleçam-se aqui e façam negócios conosco. Fiquem à vontade para comprar propriedades na região”.",
        "11": "Então o próprio Siquém falou ao pai e aos irmãos de Diná: “Por favor, sejam bondosos comigo e deixem que eu me case com ela”, implorou. “Eu lhes darei o que me pedirem.",
        "12": "Seja qual for o dote ou o presente que pedirem, eu o pagarei, por maior que seja; só peço que me entreguem a moça para ser minha mulher.”",
        "13": "Os filhos de Jacó responderam com falsidade a Siquém e a seu pai, Hamor, uma vez que Siquém tinha violado Diná, a irmã deles.",
        "14": "Disseram: “Não podemos permitir uma coisa dessas, pois você não é circuncidado. Seria uma vergonha para nossa irmã casar-se com um homem como você.",
        "15": "Porém, temos uma solução. Se todos os homens do seu povo forem circuncidados, como nós somos,",
        "16": "entregaremos nossas filhas e nos casaremos com suas filhas. Viveremos entre vocês e nos tornaremos um só povo.",
        "17": "Mas, se não concordarem em ser circuncidados, tomaremos nossa irmã e iremos embora”.",
        "18": "Hamor e seu filho Siquém aceitaram a proposta.",
        "19": "Sem demora, Siquém fez o que tinham pedido, pois desejava ardentemente a filha de Jacó. Siquém era o mais respeitado dos membros de sua família",
        "20": "e foi com seu pai, Hamor, apresentar a proposta aos líderes que estavam à porta da cidade.",
        "21": "“Esses homens são nossos amigos”, disseram eles. “Devemos convidá-los para viver entre nós e negociar livremente conosco. Há bastante espaço para eles nesta terra. Podemos nos casar com as filhas deles, e eles, com as nossas.",
        "22": "Mas eles só aceitarão ficar aqui e tornar-se um só povo conosco se todos os nossos homens forem circuncidados, como eles são.",
        "23": "Se o fizermos, todos os seus rebanhos e bens passarão, com o tempo, a ser nossos. Aceitemos a condição deles e deixemos que se estabeleçam entre nós.”",
        "24": "Todos os membros do conselho da cidade concordaram com Hamor e Siquém, e todos os homens da cidade foram circuncidados.",
        "25": "Três dias depois, quando eles ainda sentiam dores, dois filhos de Jacó, Simeão e Levi, irmãos de Diná por parte de pai e mãe, tomaram suas espadas e entraram na cidade sem encontrar resistência. Então, massacraram todos os homens de lá",
        "26": "e mataram Hamor e seu filho Siquém ao fio da espada. Depois, tiraram Diná da casa de Siquém e voltaram para o acampamento.",
        "27": "Enquanto isso, os outros filhos de Jacó chegaram à cidade. Vendo eles que todos os homens estavam mortos, saquearam a cidade, pois sua irmã tinha sido violentada ali.",
        "28": "Levaram as ovelhas, os bois e os jumentos, tudo que conseguiram encontrar dentro da cidade e nos campos.",
        "29": "Tomaram todas as riquezas, saquearam as casas e levaram as crianças e mulheres como prisioneiras.",
        "30": "Depois de tudo isso, Jacó disse a Simeão e a Levi: “Vocês arruinaram minha vida! Serei odiado por todos os povos desta terra, pelos cananeus e ferezeus. Somos tão poucos que eles se unirão e nos esmagarão. Eles me atacarão, e toda a minha família será exterminada!”.",
        "31": "Mas eles responderam: “Por acaso deveríamos permitir que nossa irmã fosse tratada como prostituta?”."
    }
}