{
    "livro": "Gênesis",
    "capitulo": 38,
    "titulos": {
        "1": "Judá e Tamar"
    },
    "versiculos": {
        "1": "Por essa época, Judá saiu de casa e se mudou para Adulão, onde foi morar na casa de um homem chamado Hira.",
        "2": "Ali, Judá viu uma mulher cananita, filha de Suá, e se casou com ela. Teve relações com a mulher,",
        "3": "e ela engravidou e deu à luz um filho, que ele chamou de Er.",
        "4": "Ela engravidou novamente e deu à luz outro filho, que chamou de Onã.",
        "5": "Quando estavam morando em Quezibe, ela deu à luz o terceiro filho e o chamou de Selá.",
        "6": "No devido tempo, Judá arranjou o casamento de Er, seu filho mais velho, com uma moça chamada Tamar.",
        "7": "Mas Er era um homem perverso aos olhos do Senhor, por isso o Senhor lhe tirou a vida.",
        "8": "Então Judá disse a Onã, irmão de Er: “Case-se com Tamar, como é exigido para com a viúva do irmão. Você deve gerar um herdeiro para seu irmão”.",
        "9": "Onã, porém, não estava disposto a ter um filho que não seria seu herdeiro. Por isso, cada vez que tinha relações com a mulher de seu irmão, derramava o sêmen no chão. Desse modo, evitava que Tamar tivesse um filho que pertenceria ao irmão dele.",
        "10": "O Senhor, porém, considerou maldade a sua atitude e, por isso, também tirou a vida de Onã.",
        "11": "Então Judá disse à sua nora Tamar: “Volte para a casa de seus pais e permaneça viúva até que meu filho Selá tenha idade suficiente para se casar com você”. (Na verdade, Judá disse isso apenas porque temia que Selá também morresse, como seus dois irmãos.) Assim, Tamar voltou para a casa do pai.",
        "12": "Alguns anos depois, a mulher de Judá morreu. Quando terminou o período de luto, Judá e seu amigo Hira, o adulamita, subiram a Timna para supervisionar a tosquia das ovelhas de Judá.",
        "13": "Alguém disse a Tamar: “Seu sogro está subindo a Timna para tosquiar as ovelhas”.",
        "14": "Tamar sabia que Selá já era adulto, mas nenhuma providência havia sido tomada para que ela se casasse com ele. Por isso, trocou suas roupas de viúva e, para disfarçar-se, cobriu-se com um véu. Depois, foi sentar-se junto à entrada da vila de Enaim, no caminho para Timna.",
        "15": "Judá a viu e pensou que fosse uma prostituta, pois ela estava com o rosto coberto.",
        "16": "Ele parou à beira da estrada e, sem saber que era sua própria nora, disse: “Quero me deitar com você”. “Quanto você me pagará para deitar-se comigo?”, perguntou Tamar.",
        "17": "“Eu lhe mandarei um cabrito do meu rebanho”, prometeu Judá. “Mas o que me dá como garantia de que mandará o cabrito?”, perguntou ela.",
        "18": "“Que tipo de garantia você quer?”, replicou ele. Ela disse: “Deixe comigo seu selo pessoal, junto com o cordão dele e o cajado que você está segurando”. Judá entregou os objetos. Depois, teve relações com Tamar, e ela engravidou.",
        "19": "Em seguida, Tamar voltou para casa, tirou o véu e tornou a vestir as roupas de viúva, como de costume.",
        "20": "Mais tarde, Judá pediu que seu amigo Hira, o adulamita, levasse o cabrito para a mulher e pegasse de volta as coisas que ele havia deixado como garantia. Hira, porém, não conseguiu encontrá-la.",
        "21": "Perguntou aos homens que moravam lá: “Onde posso encontrar a prostituta do templo que estava sentada junto à entrada de Enaim?”. “Aqui nunca houve uma prostituta do templo”, responderam eles.",
        "22": "Então Hira voltou para onde Judá estava e lhe disse: “Não consegui encontrá-la em lugar algum, e os homens da vila disseram que lá nunca houve uma prostituta do templo”.",
        "23": "“Que ela fique com as minhas coisas”, disse Judá. “Mandei o cabrito como tínhamos combinado, mas você não a encontrou. Se voltássemos para procurá-la, o povo da vila zombaria de nós.”",
        "24": "Uns três meses depois, disseram a Judá: “Sua nora, Tamar, se comportou como prostituta e, por isso, está grávida”. Judá ordenou: “Tragam-na para fora e queimem-na!”.",
        "25": "Quando a estavam tirando de casa para matá-la, ela enviou a seguinte mensagem a seu sogro: “Estou grávida do homem que é dono destes objetos. Olhe com atenção. De quem são este selo, este cordão e este cajado?”.",
        "26": "Judá os reconheceu de imediato e disse: “Ela é mais justa que eu, pois não tomei as providências para que ela se casasse com meu filho Selá”. E Judá nunca mais teve relações com Tamar.",
        "27": "Quando chegou a época de Tamar dar à luz, descobriu que teria gêmeos.",
        "28": "Durante o trabalho de parto, um dos bebês pôs a mão para fora. A parteira segurou a mão do bebê, amarrou um fio vermelho no pulso e anunciou: “Este saiu primeiro”.",
        "29": "O bebê, porém, recolheu a mão, e seu irmão saiu. Então a parteira disse: “Como você conseguiu sair primeiro?”. Por isso, ele recebeu o nome de Perez.",
        "30": "Logo depois, o bebê com o fio vermelho no pulso nasceu e recebeu o nome de Zerá."
    }
}