{
    "livro": "Gênesis",
    "capitulo": 4,
    "titulos": {
        "1": "Caim e Abel",
        "17": "Os descendentes de Caim",
        "25": "O nascimento de Sete"
    },
    "versiculos": {
        "1": "Adão teve relações com Eva, sua mulher, que engravidou. Quando deu à luz Caim, ela disse: “Com a ajuda do Senhor, tive um filho!”.",
        "2": "Tempos depois, deu à luz o irmão de Caim e o chamou de Abel. Quando os meninos cresceram, Abel se tornou pastor de ovelhas, e Caim cultivava o solo.",
        "3": "No tempo da colheita, Caim apresentou parte de sua produção como oferta ao Senhor.",
        "4": "Abel, por sua vez, ofertou as melhores porções dos cordeiros dentre as primeiras crias de seu rebanho. O Senhor aceitou Abel e sua oferta,",
        "5": "mas não aceitou Caim e sua oferta. Caim se enfureceu e ficou transtornado.",
        "6": "“Por que você está tão furioso?”, o Senhor perguntou a Caim. “Por que está tão transtornado?",
        "7": "Se você fizer o que é certo, será aceito. Mas, se não o fizer, tome cuidado! O pecado está à porta, à sua espera, e deseja controlá-lo, mas é você quem deve dominá-lo.”",
        "8": "Caim sugeriu a seu irmão: “Vamos ao campo”. E, enquanto estavam lá, Caim atacou seu irmão Abel e o matou.",
        "9": "Então o Senhor perguntou a Caim: “Onde está seu irmão? Onde está Abel?”. “Não sei”, respondeu Caim. “Por acaso sou responsável por meu irmão?”",
        "10": "Então Deus disse: “O que você fez? Ouça! O sangue de seu irmão clama a mim da terra!",
        "11": "O próprio solo, que bebeu o sangue de seu irmão, sangue que você derramou, amaldiçoa você.",
        "12": "O solo não lhe dará boas colheitas, por mais que você se esforce! E, de agora em diante, você não terá um lar e andará sem rumo pela terra”.",
        "13": "Caim disse ao Senhor: “Meu castigo é pesado demais. Não posso aguentá-lo!",
        "14": "Tu me expulsaste da terra e de tua presença e me transformaste num andarilho sem lar. Qualquer um que me encontrar me matará!”.",
        "15": "O Senhor respondeu: “Eu castigarei sete vezes mais quem matar você”. Então o Senhor pôs em Caim um sinal para alertar qualquer um que tentasse matá-lo.",
        "16": "Caim saiu da presença do Senhor e se estabeleceu na terra de Node, a leste do Éden.",
        "17": "Caim teve relações com sua mulher, que engravidou e deu à luz Enoque. Então Caim fundou uma cidade, à qual deu o nome de Enoque, como seu filho.",
        "18": "Enoque teve um filho chamado Irade. Irade gerou Meujael; Meujael gerou Metusael; Metusael gerou Lameque.",
        "19": "Lameque se casou com duas mulheres. A primeira se chamava Ada, e a segunda, Zilá.",
        "20": "Ada deu à luz Jabal; ele foi o precursor dos que criam rebanhos e moram em tendas.",
        "21": "Seu irmão se chamava Jubal, o precursor dos que tocam harpa e flauta.",
        "22": "Zilá, a outra mulher de Lameque, deu à luz um filho chamado Tubalcaim, que se tornou mestre em criar ferramentas de bronze e ferro. Tubalcaim teve uma irmã chamada Naamá.",
        "23": "Certo dia, Lameque disse a suas mulheres: “Ada e Zilá, ouçam minha voz; escutem o que vou dizer, mulheres de Lameque. Matei um homem que me atacou, um rapaz que me feriu.",
        "24": "Se aquele que matar Caim será castigado sete vezes, quem me matar será castigado setenta e sete vezes!”.",
        "25": "Adão teve relações com sua mulher novamente, e ela deu à luz outro filho. Chamou-o de Sete, pois disse: “Deus me concedeu outro filho no lugar de Abel, a quem Caim matou”.",
        "26": "Quando Sete chegou à idade adulta, teve um filho e o chamou de Enos. Nessa época, as pessoas começaram a invocar o nome do Senhor."
    }
}