{
    "livro": "Gênesis",
    "capitulo": 40,
    "titulos": {
        "1": "José interpreta o sonho de dois prisioneiros"
    },
    "versiculos": {
        "1": "Algum tempo depois, o chefe dos copeiros e o chefe dos padeiros do faraó ofenderam seu senhor, o rei do Egito.",
        "2": "O faraó se enfureceu com os dois oficiais",
        "3": "e os mandou para a prisão onde José estava, no palácio do capitão da guarda.",
        "4": "Eles ficaram presos por um bom tempo, e o capitão da guarda os colocou sob a responsabilidade de José, para que cuidasse deles.",
        "5": "Certa noite, enquanto estavam presos, o copeiro e o padeiro tiveram, cada um, um sonho, e cada sonho tinha o seu significado.",
        "6": "Quando José os viu no dia seguinte, notou que os dois estavam perturbados",
        "7": "e perguntou: “Por que vocês estão preocupados?”.",
        "8": "Eles responderam: “Esta noite, nós dois tivemos sonhos, mas ninguém sabe nos dizer o que significam”. “A interpretação dos sonhos vem de Deus”, disse José. “Contem-me o que sonharam.”",
        "9": "O chefe dos copeiros foi o primeiro a relatar seu sonho a José. “Em meu sonho, vi na minha frente uma videira”, disse ele.",
        "10": "“Havia três ramos que começaram a brotar e florescer e, em pouco tempo, produziram cachos de uvas.",
        "11": "Eu tinha na mão o copo do faraó. Tomei um dos cachos de uva, espremi o suco na taça e a coloquei na mão do faraó.”",
        "12": "José disse: “Este é o significado do sonho: os três ramos representam três dias.",
        "13": "Dentro de três dias, o faraó o elevará de volta ao seu cargo de chefe dos copeiros.",
        "14": "Quando a situação estiver bem para você, peço que se lembre de mim. Fale de mim ao faraó, para que ele me tire deste lugar,",
        "15": "pois fui trazido à força da minha terra natal, a terra dos hebreus, e agora estou nesta prisão, onde fui lançado sem motivo justo”.",
        "16": "Ao ouvir a interpretação favorável de José para o primeiro sonho, o chefe dos padeiros lhe disse: “Também tive um sonho. Nele, havia três cestos de pães brancos empilhados sobre a minha cabeça.",
        "17": "No cesto de cima, havia pães e doces de todo tipo para o faraó, mas as aves vieram e comeram do cesto que estava sobre a minha cabeça”.",
        "18": "José lhe disse: “Este é o significado do sonho: os três cestos também representam três dias.",
        "19": "Dentro de três dias, o faraó pendurará sua cabeça em um poste, e as aves comerão sua carne”.",
        "20": "Três dias depois, era o aniversário do faraó, e ele preparou um banquete para todos os seus oficiais e funcionários. Convocou o chefe dos copeiros e o chefe dos padeiros para comparecerem à festa.",
        "21": "Elevou o chefe dos copeiros de volta a seu cargo, para que voltasse a entregar o copo ao faraó.",
        "22": "Quanto ao chefe dos padeiros, mandou enforcá-lo, como José havia previsto ao interpretar o sonho dele.",
        "23": "O chefe dos copeiros, porém, se esqueceu completamente de José e não pensou mais nele."
    }
}