{
    "livro": "Gênesis",
    "capitulo": 41,
    "titulos": {
        "1": "O sonho do faraó",
        "37": "O faraó coloca José no poder"
    },
    "versiculos": {
        "1": "Dois anos inteiros se passaram, e o faraó sonhou que estava em pé na margem do rio Nilo.",
        "2": "Em seu sonho, viu sete vacas gordas e saudáveis saírem do rio e começarem a pastar no meio dos juncos.",
        "3": "Em seguida, viu outras sete vacas saírem do Nilo. Eram feias e magras e pararam junto das vacas gordas à beira do rio.",
        "4": "Então as vacas feias e magras comeram as sete vacas gordas e saudáveis. Nessa parte do sonho, o faraó acordou.",
        "5": "Depois, voltou a dormir e teve outro sonho. Dessa vez, viu sete espigas de trigo, cheias e boas, que cresciam em um só talo.",
        "6": "Em seguida, apareceram mais sete espigas, mas elas eram murchas e ressequidas pelo vento do leste.",
        "7": "Então as espigas miúdas engoliram as sete espigas cheias e bem formadas. O faraó acordou novamente e percebeu que era um sonho.",
        "8": "Na manhã seguinte, perturbado com os sonhos, o faraó chamou todos os magos e os sábios do Egito. Contou-lhes os sonhos, mas ninguém conseguiu interpretá-los.",
        "9": "Por fim, o chefe dos copeiros se pronunciou. “Hoje eu me lembrei do meu erro”, disse ao faraó.",
        "10": "“Algum tempo atrás, o senhor se irou com o chefe dos padeiros e comigo e mandou prender-nos no palácio do capitão da guarda.",
        "11": "Certa noite, o chefe dos padeiros e eu tivemos, cada um, um sonho, e cada sonho tinha o seu significado.",
        "12": "Estava conosco na prisão um rapaz hebreu que era escravo do capitão da guarda. Contamos a ele nossos sonhos, e ele explicou o que cada um significava.",
        "13": "E tudo aconteceu exatamente como ele havia previsto. Fui restaurado ao meu cargo de chefe dos copeiros, e o chefe dos padeiros foi enforcado em público.”",
        "14": "Na mesma hora, o faraó mandou chamar José, e ele foi trazido depressa da prisão. Depois de barbear-se e trocar de roupa, apresentou-se ao faraó.",
        "15": "Disse o faraó a José: “Tive um sonho esta noite e ninguém aqui conseguiu me dizer o que ele significa. Soube, porém, que ao ouvir um sonho você é capaz de interpretá-lo”.",
        "16": "José respondeu: “Essa capacidade não está em minhas mãos, mas Deus pode revelar o significado ao faraó e acalmá-lo”.",
        "17": "Então o faraó contou o sonho a José: “Em meu sonho, eu estava em pé na margem do rio Nilo",
        "18": "e vi sete vacas gordas e saudáveis saírem do rio e começarem a pastar no meio dos juncos.",
        "19": "Em seguida, vi saírem do rio sete vacas feias e magras que pareciam doentes. Nunca vi animais tão horríveis em toda a terra do Egito.",
        "20": "Essas vacas feias e magras comeram as sete vacas gordas.",
        "21": "Contudo, não parecia que haviam acabado de comer as outras vacas, pois continuavam tão magras e feias quanto antes. Então, acordei.",
        "22": "“Em meu sonho, também vi sete espigas de trigo, cheias e boas, que cresciam em um só talo.",
        "23": "Em seguida, apareceram outras sete espigas, mas elas eram murchas, miúdas e ressequidas pelo vento do leste.",
        "24": "As espigas miúdas engoliram as sete espigas saudáveis. Contei os sonhos aos magos, mas ninguém foi capaz de dizer o que significam”.",
        "25": "José respondeu: “Os dois sonhos do faraó significam a mesma coisa. Deus está dizendo ao faraó de antemão o que ele vai fazer.",
        "26": "As sete vacas saudáveis e as sete espigas de trigo cheias representam sete anos de prosperidade.",
        "27": "As sete vacas feias e magras e as sete espigas miúdas e ressequidas pelo vento do leste representam sete anos de fome.",
        "28": "“Acontecerá exatamente como eu descrevi, pois Deus revelou ao faraó de antemão o que ele vai fazer.",
        "29": "Os próximos sete anos serão um período de grande prosperidade em toda a terra do Egito.",
        "30": "Depois, haverá sete anos de fome tão grande que toda essa prosperidade será esquecida no Egito, pois a fome destruirá a terra.",
        "31": "A escassez de alimento será tão terrível que apagará até a lembrança dos anos de fartura.",
        "32": "Quanto ao fato de terem sido dois sonhos parecidos, significa que esses acontecimentos foram decretados por Deus, e ele os fará ocorrer em breve.",
        "33": "“Portanto, o faraó deve encontrar um homem inteligente e sábio e encarregá-lo de administrar o Egito.",
        "34": "O faraó também deve nomear supervisores sobre a terra, para que recolham um quinto de todas as colheitas durante os sete anos de fartura.",
        "35": "Encarregue-os de juntar todo o alimento produzido nos anos bons que virão e levá-lo para os armazéns do faraó. Mande-os estocar e guardar os cereais, para que haja mantimento nas cidades.",
        "36": "Desse modo, quando os sete anos de fome vierem sobre a terra do Egito, haverá comida suficiente. Assim, a fome não destruirá a terra”.",
        "37": "O faraó e seus oficiais gostaram das sugestões de José.",
        "38": "Por isso, o faraó perguntou aos oficiais: “Será que encontraremos alguém como este homem? Sem dúvida, há nele o espírito de Deus!”.",
        "39": "Então o faraó disse a José: “Uma vez que Deus lhe revelou o significado dos sonhos, é evidente que não há ninguém tão inteligente ou sábio quanto você.",
        "40": "Ficará encarregado de minha corte, e todo o meu povo obedecerá às suas ordens. Apenas eu, que ocupo o trono, terei uma posição superior à sua”.",
        "41": "O faraó acrescentou: “Eu o coloco oficialmente no comando de toda a terra do Egito”.",
        "42": "Então o faraó tirou do dedo o seu anel com o selo real e o pôs no dedo de José. Mandou vesti-lo com roupas de linho fino e pôs uma corrente de ouro em seu pescoço.",
        "43": "Também o fez andar na carruagem reservada para quem era o segundo no poder, e, por onde José passava, gritava-se a ordem: “Ajoelhem-se!”. Assim, o faraó colocou José no comando de todo o Egito",
        "44": "e lhe disse: “Eu sou o faraó, mas ninguém levantará a mão ou o pé em toda a terra do Egito sem a sua permissão”.",
        "45": "O faraó deu a José um nome egípcio: Zafenate-Paneia. Também lhe deu uma mulher, que se chamava Azenate. Ela era filha de Potífera, sacerdote de Om. Assim, José recebeu autoridade sobre todo o Egito.",
        "46": "Tinha 30 anos quando começou a servir na corte do faraó, o rei do Egito. Depois de sair da presença do faraó, José foi inspecionar toda a terra do Egito.",
        "47": "Como previsto, durante sete anos a terra produziu fartas colheitas.",
        "48": "Ao longo desse tempo, José juntou todas as colheitas do Egito e armazenou nas cidades os cereais produzidos nos campos ao redor.",
        "49": "Armazenou uma quantidade imensa de cereais, como a areia do mar. Por fim, parou de manter registros, pois havia demais para medir.",
        "50": "Durante esse tempo, antes do primeiro ano de fome, José e sua mulher, Azenate, filha de Potífera, sacerdote de Om, tiveram dois filhos.",
        "51": "José chamou o filho mais velho de Manassés, pois disse: “Deus me fez esquecer todas as minhas dificuldades e toda a família de meu pai”.",
        "52": "José chamou o segundo filho de Efraim, pois disse: “Deus me fez prosperar na terra da minha aflição”.",
        "53": "Por fim, terminaram os sete anos de colheitas fartas em toda a terra do Egito,",
        "54": "e começaram os sete anos de fome, como José havia previsto. A fome também afetou as regiões vizinhas, mas havia alimento de sobra em todo o Egito.",
        "55": "Depois de algum tempo, porém, a fome também se espalhou pelo Egito. Quando o povo clamou ao faraó para que lhe desse alimento, ele respondeu a todos os egípcios: “Dirijam-se a José e sigam as instruções dele”.",
        "56": "Quando faltou alimento em toda parte, José mandou abrir os armazéns e vendeu cereais aos egípcios, pois a fome era terrível em toda a terra do Egito.",
        "57": "Gente de todos os lugares ia ao Egito comprar cereais de José, pois a fome era terrível no mundo inteiro."
    }
}