{
    "livro": "Gênesis",
    "capitulo": 44,
    "titulos": {
        "1": "O copo de prata de José",
        "18": "Judá intercede por Benjamim"
    },
    "versiculos": {
        "1": "Então José deu a seguinte ordem ao administrador do palácio: “Coloque nos sacos que eles trouxeram todo o cereal que puderem carregar, e coloque o dinheiro de cada um de volta no saco.",
        "2": "Depois, coloque meu copo de prata na boca do saco de mantimento do mais novo, junto com o dinheiro dele”. O administrador fez tudo conforme José ordenou.",
        "3": "Assim que amanheceu, os irmãos se levantaram e partiram com os jumentos carregados.",
        "4": "Quando haviam percorrido apenas uma distância curta e mal haviam saído da cidade, José disse ao administrador do palácio: “Vá atrás deles e detenha-os. Quando os alcançar, diga-lhes: ‘Por que retribuíram o bem com o mal?",
        "5": "Por que roubaram o copo de prata do meu senhor, que ele usa para prever o futuro? Vocês agiram muito mal!’”.",
        "6": "Quando o administrador do palácio alcançou os homens, repetiu para eles as palavras de José.",
        "7": "“Do que o senhor está falando?”, disseram os irmãos. “Somos seus servos e jamais faríamos uma coisa dessas!",
        "8": "Por acaso não devolvemos o dinheiro que encontramos nos sacos? Nós o trouxemos de volta da terra de Canaã. Por que roubaríamos ouro ou prata da casa do seu senhor?",
        "9": "Se encontrar o copo de prata com um de nós, que morra quem estiver com ele! E nós, os restantes, seremos seus escravos.”",
        "10": "“Sua proposta é justa”, respondeu ele. “Mas apenas aquele que roubou o copo de prata se tornará meu escravo. Os outros estarão livres.”",
        "11": "Sem demora, eles descarregaram os sacos e os abriram.",
        "12": "O administrador do palácio examinou a bagagem de cada um, começando pelo mais velho até o mais novo. E o copo foi encontrado no saco de mantimento de Benjamim.",
        "13": "Quando os irmãos viram isso, rasgaram as roupas. Depois, colocaram a carga de volta sobre os jumentos e retornaram à cidade.",
        "14": "José ainda estava em seu palácio quando Judá e seus irmãos chegaram, e eles se curvaram até o chão diante dele.",
        "15": "“O que vocês fizeram?”, exigiu ele. “Não sabem que um homem como eu é capaz de prever o que vai acontecer?”",
        "16": "Judá respondeu: “Meu senhor, o que podemos dizer? Que explicação podemos dar? Como podemos provar nossa inocência? Deus está nos castigando por causa de nossa maldade. Todos nós voltamos para ser seus escravos, todos nós, e não apenas nosso irmão com quem foi encontrado o copo de prata”.",
        "17": "José, no entanto, disse: “Eu jamais faria uma coisa dessas! Apenas o homem que roubou o copo será meu escravo. Os outros podem voltar em paz para a casa de seu pai”.",
        "18": "Então Judá deu um passo à frente e disse: “Por favor, meu senhor, permita que seu servo lhe diga apenas uma palavra. Peço que não perca a paciência comigo, embora o senhor seja tão poderoso quanto o próprio faraó.",
        "19": "“Meu senhor perguntou a nós, seus servos: ‘Vocês têm pai ou irmão?’.",
        "20": "E nós respondemos: ‘Sim, meu senhor, nosso pai é idoso e tem um filho mais novo, nascido em sua velhice. O irmão desse filho, por parte de pai e mãe, morreu. Ele é o único filho de sua mãe, e nosso pai o ama muito’.",
        "21": "“O senhor nos disse: ‘Tragam-no aqui para que eu possa vê-lo com os próprios olhos’.",
        "22": "E nós respondemos: ‘Meu senhor, o rapaz não pode deixar o pai, pois, se o fizesse, o pai morreria’.",
        "23": "Mas o senhor nos disse: ‘Vocês não me verão novamente se não trouxerem seu irmão’.",
        "24": "“Assim, voltamos para seu servo, nosso pai, e contamos a ele o que o senhor tinha dito.",
        "25": "Passado algum tempo, quando ele disse: ‘Voltem e comprem mais mantimentos’,",
        "26": "nós respondemos: ‘Só poderemos voltar se nosso irmão mais novo nos acompanhar. Não temos como ver o homem outra vez, a menos que nosso irmão mais novo esteja conosco’.",
        "27": "“Então meu pai nos disse: ‘Como vocês sabem, minha mulher teve dois filhos,",
        "28": "e um deles foi embora e nunca mais voltou. Sem dúvida, foi despedaçado por algum animal selvagem, e eu nunca mais o vi.",
        "29": "Se agora vocês levarem de mim o irmão dele e lhe acontecer algum mal, vocês me mandarão velho e infeliz para a sepultura’.",
        "30": "“E agora, meu senhor, não posso voltar para a casa de meu pai sem o rapaz. A vida de nosso pai está ligada à vida do rapaz.",
        "31": "Quando ele vir que o rapaz não está conosco, morrerá. Nós, seus servos, seremos, de fato, responsáveis por mandar para a sepultura seu servo, nosso pai, em profunda tristeza.",
        "32": "Meu senhor, garanti a meu pai que levaria o rapaz de volta. Disse-lhe: ‘Se não o trouxer de volta, carregarei a culpa para sempre’.",
        "33": "“Por isso, peço ao senhor que me permita ficar aqui como escravo no lugar do rapaz e que o deixe voltar com os irmãos dele.",
        "34": "Pois, como poderei voltar a meu pai sem o rapaz? Não suportaria ver a angústia que isso lhe causaria!”."
    }
}