{
    "livro": "Gênesis",
    "capitulo": 45,
    "titulos": {
        "1": "José revela sua identidade",
        "16": "O faraó convida Jacó para morar no Egito"
    },
    "versiculos": {
        "1": "José não conseguiu mais se conter. Havia muita gente na sala, e ele disse a seus assistentes: “Saiam todos daqui!”. Assim, ficou a sós com seus irmãos e lhes revelou sua identidade.",
        "2": "José se emocionou e começou a chorar. Chorou tão alto que os egípcios o ouviram, e logo a notícia chegou ao palácio do faraó.",
        "3": "“Sou eu, José!”, disse a seus irmãos. “Meu pai ainda está vivo?” Mas seus irmãos ficaram espantados ao se dar conta de que o homem diante deles era José e perderam a fala.",
        "4": "“Cheguem mais perto”, disse José. Quando eles se aproximaram, José continuou: “Eu sou José, o irmão que vocês venderam como escravo ao Egito.",
        "5": "Agora, não fiquem aflitos ou furiosos uns com os outros por terem me vendido para cá. Foi Deus quem me enviou adiante de vocês para lhes preservar a vida.",
        "6": "A fome que assola a terra há dois anos continuará por mais cinco anos, e não haverá plantio nem colheita.",
        "7": "Deus me enviou adiante para salvar a vida de vocês e de suas famílias, e para salvar muitas vidas.",
        "8": "Portanto, foi Deus quem me mandou para cá, e não vocês! E foi ele quem me fez conselheiro do faraó, administrador de todo o seu palácio e governador de todo o Egito.",
        "9": "“Agora, voltem depressa a meu pai e digam-lhe: ‘Assim diz seu filho José: Deus me fez senhor de toda a terra do Egito. Venha para cá sem demora!",
        "10": "O senhor poderá viver na região de Gósen, onde estará perto de mim com todos os seus filhos e netos, rebanhos e gado, e todos os seus bens.",
        "11": "Ali eu cuidarei do senhor, pois ainda haverá cinco anos de escassez. Do contrário, o senhor e toda a sua família perderão tudo que têm’”.",
        "12": "José acrescentou: “Vejam! Vocês podem comprovar com seus próprios olhos, e também meu irmão Benjamim, que sou eu mesmo, José, que falo com vocês!",
        "13": "Contem a meu pai a posição de honra que ocupo aqui no Egito. Descrevam para ele tudo que viram e tragam-no para cá o mais rápido possível”.",
        "14": "Chorando de alegria, ele abraçou Benjamim, e Benjamim também o abraçou e chorou.",
        "15": "Então José beijou cada um de seus irmãos e chorou com eles; depois os irmãos conversaram à vontade com ele.",
        "16": "A notícia não demorou a chegar ao palácio do faraó: “Os irmãos de José estão aqui!”. O faraó e seus oficiais se alegraram muito quando souberam disso.",
        "17": "O faraó disse a José: “Diga a seus irmãos: ‘Coloquem as cargas em seus animais e voltem depressa à terra de Canaã.",
        "18": "Tragam seu pai e todas as suas famílias para cá. Eu lhes darei a melhor terra do Egito, e vocês comerão do que esta terra produz de melhor’”.",
        "19": "O faraó prosseguiu: “Diga a seus irmãos: ‘Levem carruagens do Egito para transportar as crianças pequenas, as mulheres e também seu pai.",
        "20": "Não se preocupem com seus pertences, pois o melhor de toda a terra do Egito será de vocês’”.",
        "21": "Os filhos de Jacó seguiram essas instruções. José providenciou carruagens, conforme o faraó havia ordenado, e lhes deu mantimentos para a viagem.",
        "22": "Também presenteou cada irmão com um traje novo, mas a Benjamim deu cinco roupas novas e trezentas peças de prata.",
        "23": "E, a seu pai, enviou dez jumentos carregados com os melhores produtos do Egito e dez jumentas carregadas com cereais, pães e outros mantimentos para a viagem.",
        "24": "Depois, José se despediu de seus irmãos e, enquanto partiam, disse a eles: “Não briguem no caminho por causa do que aconteceu”.",
        "25": "Eles saíram do Egito e voltaram a seu pai, Jacó, na terra de Canaã.",
        "26": "“José ainda está vivo!”, eles disseram a seu pai. “É o governador de toda a terra do Egito!” Jacó ficou atônito com a notícia. Não podia acreditar.",
        "27": "Quando, porém, repetiram para Jacó tudo que José lhes tinha dito, e quando ele viu as carruagens que José havia mandado para levá-lo, encheu-se de ânimo.",
        "28": "Então Jacó exclamou: “Deve ser verdade! Meu filho José está vivo! Preciso ir e vê-lo antes que eu morra!”."
    }
}