{
    "livro": "Gênesis",
    "capitulo": 46,
    "titulos": {
        "1": "Jacó e sua família se mudam para o Egito",
        "28": "A família de Jacó chega a Gósen"
    },
    "versiculos": {
        "1": "Jacó partiu para o Egito com todos os seus bens. Quando chegou a Berseba, ofereceu sacrifícios ao Deus de Isaque, seu pai.",
        "2": "Durante a noite, Deus lhe falou numa visão. “Jacó! Jacó!”, chamou ele. “Aqui estou!”, respondeu Jacó.",
        "3": "“Eu sou Deus, o Deus de seu pai”, disse a voz. “Não tenha medo de descer ao Egito, pois lá farei de sua família uma grande nação.",
        "4": "Descerei com você ao Egito e certamente o trarei de volta. E José estará ao seu lado quando você morrer.”",
        "5": "Então Jacó saiu de Berseba, e seus filhos o levaram para o Egito. Transportaram o pai, as crianças e as mulheres nas carruagens que o faraó lhes havia providenciado.",
        "6": "Também levaram todos os seus rebanhos e os bens que haviam adquirido na terra de Canaã. Assim, Jacó e toda a sua família foram para o Egito:",
        "7": "filhos e netos, filhas e netas, todos os seus descendentes.",
        "8": "Estes são os nomes dos descendentes de Israel, os filhos de Jacó, que foram ao Egito: Rúben foi o filho mais velho de Jacó.",
        "9": "Os filhos de Rúben foram: Enoque, Palu, Hezrom e Carmi.",
        "10": "Os filhos de Simeão foram: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul. (A mãe de Saul era cananita.)",
        "11": "Os filhos de Levi foram: Gérson, Coate e Merari.",
        "12": "Os filhos de Judá foram: Er, Onã, Selá, Perez e Zerá (embora Er e Onã tivessem morrido na terra de Canaã). Os filhos de Perez foram: Hezrom e Hamul.",
        "13": "Os filhos de Issacar foram: Tolá, Puá, Jasube e Sinrom.",
        "14": "Os filhos de Zebulom foram: Serede, Elom e Jaleel.",
        "15": "Esses foram os filhos de Lia e Jacó nascidos em Padã-Arã, além de sua filha Diná. Por meio de Lia, Jacó teve 33 descendentes, tanto homens quanto mulheres.",
        "16": "Os filhos de Gade foram: Zefom, Hagi, Suni, Esbom, Eri, Arodi e Areli.",
        "17": "Os filhos de Aser foram: Imná, Isvá, Isvi e Berias. A irmã deles se chamava Sera. Os filhos de Berias foram: Héber e Malquiel.",
        "18": "Esses foram os filhos de Zilpa, serva dada a Lia por Labão, seu pai. Por meio de Zilpa, Jacó teve dezesseis descendentes.",
        "19": "Os filhos de Raquel, mulher de Jacó, foram: José e Benjamim.",
        "20": "Os filhos de José, nascidos no Egito, foram: Manassés e Efraim. Sua mãe foi Azenate, filha de Potífera, sacerdote de Om.",
        "21": "Os filhos de Benjamim foram: Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde.",
        "22": "Esses foram os filhos de Raquel e Jacó. Por meio de Raquel, Jacó teve catorze descendentes.",
        "23": "O filho de Dã foi Husim.",
        "24": "Os filhos de Naftali foram: Jazeel, Guni, Jezer e Silém.",
        "25": "Esses foram os filhos de Bila, serva dada a Raquel por Labão, seu pai. Por meio de Bila, Jacó teve sete descendentes.",
        "26": "No total, 66 descendentes diretos de Jacó foram com ele para o Egito, sem contar as esposas de seus filhos.",
        "27": "Além deles, José teve dois filhos que nasceram no Egito, totalizando setenta membros da família de Jacó no Egito.",
        "28": "Quando estavam quase chegando, Jacó enviou Judá adiante para encontrar-se com José e pedir-lhe informações sobre o caminho para Gósen.",
        "29": "José mandou preparar sua carruagem e partiu para Gósen, a fim de encontrar-se com seu pai, Jacó. Quando José chegou, abraçou fortemente seu pai e, sem soltá-lo, chorou por longo tempo.",
        "30": "Por fim, Jacó disse a José: “Agora estou pronto para morrer, pois vi seu rosto novamente e sei que você está vivo”.",
        "31": "José disse a seus irmãos e a toda a família de seu pai: “Irei ao faraó e lhe direi: ‘Meus irmãos e toda a família de meu pai chegaram da terra de Canaã.",
        "32": "Eles são pastores e criadores de gado. Trouxeram consigo seus rebanhos, seu gado e todos os seus bens’”.",
        "33": "Disse também: “Quando o faraó mandar chamá-los e perguntar-lhes em que vocês trabalham,",
        "34": "digam o seguinte: ‘Durante toda a vida, nós, seus servos, criamos rebanhos e gado, como sempre fizeram nossos antepassados’. Quando lhe disserem isso, ele permitirá que vivam aqui na região de Gósen, pois os egípcios desprezam os pastores”."
    }
}