{
    "livro": "Gênesis",
    "capitulo": 47,
    "titulos": {
        "1": "Jacó abençoa o faraó",
        "13": "A administração de José durante a fome"
    },
    "versiculos": {
        "1": "José foi ver o faraó e lhe disse: “Meus pais e meus irmãos chegaram da terra de Canaã. Trouxeram seus rebanhos, seu gado e todos os seus bens, e agora estão na região de Gósen”.",
        "2": "José levou consigo cinco de seus irmãos e os apresentou ao faraó.",
        "3": "“Em que vocês trabalham?”, o faraó perguntou aos irmãos. Eles responderam: “Nós, seus servos, somos pastores, como nossos antepassados.",
        "4": "Viemos morar no Egito por algum tempo, pois não há pastagem para nossos rebanhos em Canaã. A fome é terrível naquela região. Por isso, pedimos sua permissão para morar na região de Gósen”.",
        "5": "Então o faraó disse a José: “Agora que seu pai e seus irmãos estão com você,",
        "6": "escolha qualquer lugar em todo o Egito para morarem. Dê-lhes a melhor terra do Egito. Que vivam na região de Gósen. Se você descobrir entre eles homens capazes, coloque-os para cuidar de meus rebanhos”.",
        "7": "Em seguida, José trouxe seu pai, Jacó, e o apresentou ao faraó. E Jacó abençoou o faraó.",
        "8": "“Quantos anos o senhor tem?”, perguntou o faraó.",
        "9": "Jacó respondeu: “Tenho andado por este mundo há 130 árduos anos. Comparada à vida de meus antepassados, minha vida foi curta”.",
        "10": "Então Jacó abençoou o faraó novamente antes de deixar a corte.",
        "11": "José deu a seu pai e a seus irmãos a melhor terra do Egito, a região de Ramessés, e os acomodou ali, conforme o faraó havia ordenado.",
        "12": "José também providenciou mantimentos para seu pai e seus irmãos, em quantidades proporcionais ao número de seus dependentes, incluindo as crianças pequenas.",
        "13": "A essa altura, a escassez era tanta que se esgotaram todos os mantimentos, e havia gente passando fome em toda a terra do Egito e de Canaã.",
        "14": "Com o tempo, vendendo cereais para o povo, José arrecadou todo o dinheiro do Egito e de Canaã e o depositou no tesouro do faraó.",
        "15": "Quando acabou o dinheiro do povo do Egito e de Canaã, todos os egípcios foram implorar a José: “Não temos mais dinheiro! Mas, por favor, dê-nos alimento, ou morreremos de fome diante dos seus olhos!”.",
        "16": "José respondeu: “Visto que seu dinheiro acabou, tragam-me seus animais. Eu lhes darei alimento em troca”.",
        "17": "Então eles entregaram seus animais a José em troca de alimento. José lhes forneceu mantimentos para mais um ano em troca de seus cavalos, rebanhos de ovelhas, bois e jumentos.",
        "18": "Mas aquele ano chegou ao fim e, no ano seguinte, o povo voltou a José, dizendo: “Não podemos esconder a verdade. Nosso dinheiro acabou, e nossos rebanhos e gado lhe pertencem. Não nos resta coisa alguma para oferecer além de nosso corpo e nossas terras.",
        "19": "Por que morreríamos de fome diante dos seus olhos? Compre nossas terras em troca de mantimento; oferecemos nossas propriedades e a nós mesmos como servos do faraó. Dê-nos cereais para que vivamos e não morramos, e para que a terra não fique vazia e desolada”.",
        "20": "Assim, José comprou toda a ter­ra do Egito para o faraó. Todos os egípcios venderam seus campos, pois a fome era terrível, e em pouco tempo todas as terras passaram a ser propriedade do faraó.",
        "21": "Quanto ao povo, José os tornou todos escravos, de uma extremidade do Egito à outra.",
        "22": "As únicas terras que ele não comprou foram as dos sacerdotes. Eles recebiam do faraó uma porção regular de mantimentos, por isso não precisaram vender suas terras.",
        "23": "Então José disse ao povo: “Hoje eu comprei vocês e suas terras para o faraó. Em troca, fornecerei sementes para cultivarem os campos.",
        "24": "Quando vocês os ceifarem, um quinto da colheita será do faraó. Fiquem com os outros quatro quintos e usem como alimento para vocês, para os membros de sua casa e para suas crianças”.",
        "25": "“O senhor salvou nossa vida!”, exclamaram. “Permita-nos servir ao faraó.”",
        "26": "Então José mandou publicar um decreto que vale até hoje na terra do Egito, segundo o qual um quinto de todas as colheitas pertence ao faraó. Apenas as terras dos sacerdotes não foram entregues ao faraó.",
        "27": "Enquanto isso, o povo de Israel se estabeleceu na região de Gósen, no Egito. Ali, adquiriram propriedades e tiveram muitos filhos, e sua população cresceu rapidamente.",
        "28": "Depois de chegar ao Egito, Jacó viveu mais dezessete anos; portanto, viveu ao todo 147 anos.",
        "29": "Quando se aproximava a hora de sua morte, Jacó chamou seu filho José e lhe disse: “Peço que me faça um favor. Coloque sua mão debaixo da minha coxa e jure que mostrará sua bondade e lealdade a mim atendendo a este último desejo: não me sepulte no Egito.",
        "30": "Quando eu morrer, leve meu corpo para fora do Egito e sepulte-me com meus antepassados”. José prometeu: “Farei como o senhor me pede”.",
        "31": "“Jure que o fará”, insistiu. José fez o juramento, e Jacó se curvou humildemente à cabeceira de sua cama."
    }
}