{
    "livro": "Eclesiastes",
    "capitulo": 2,
    "titulos": {},
    "versiculos": {
        "1": "Então resolvi me divertir e gozar os prazeres da vida. Mas descobri que isso também é ilusão.",
        "2": "Cheguei à conclusão de que o riso é tolice e de que o prazer não serve para nada.",
        "3": "Procurei ainda descobrir qual a melhor maneira de viver e então resolvi me alegrar com vinho e me divertir. Pensei que talvez fosse essa a melhor coisa que uma pessoa pode fazer durante a sua curta vida aqui na terra.",
        "4": "Realizei grandes coisas. Construí casas para mim e fiz plantações de uvas.",
        "5": "Plantei jardins e pomares, com todos os tipos de árvores frutíferas.",
        "6": "Também construí açudes para regar as plantações.",
        "7": "Comprei muitos escravos e além desses tive outros, nascidos na minha casa. Tive mais gado e mais ovelhas do que todas as pessoas que moraram em Jerusalém antes de mim.",
        "8": "Também ajuntei para mim prata e ouro dos tesouros dos reis e das terras que governei. Homens e mulheres cantaram para me divertir, e tive todas as mulheres que um homem pode desejar.",
        "9": "Sim! Fui grande. Fui mais rico do que todos os que viveram em Jerusalém antes de mim, e nunca me faltou sabedoria.",
        "10": "Consegui tudo o que desejei. Não neguei a mim mesmo nenhum tipo de prazer. Eu me sentia feliz com o meu trabalho, e essa era a minha recompensa.",
        "11": "Mas, quando pensei em todas as coisas que havia feito e no trabalho que tinha tido para conseguir fazê-las, compreendi que tudo aquilo era ilusão, não tinha nenhum proveito. Era como se eu estivesse correndo atrás do vento.",
        "12": "Então comecei a pensar no que é ser sábio e no que é ser tolo ou sem juízo. Por exemplo: será que um rei pode fazer alguma coisa que seja nova? Não! Só pode fazer o que fizeram os reis que reinaram antes dele.",
        "13": "E cheguei à conclusão de que a sabedoria é melhor do que a tolice, assim como a luz é melhor do que a escuridão.",
        "14": "Os sábios podem ver para onde estão indo, mas os tolos andam na escuridão. Porém eu sei que o mesmo que acontece com os sábios acontece também com os tolos.",
        "15": "Aí eu pensei assim: “O que acontece com os tolos vai acontecer comigo também. Então, o que é que eu ganhei sendo tão sábio?” E respondi: “Não ganhei nada!”",
        "16": "Ninguém lembra para sempre dos sábios, como ninguém lembra dos tolos. No futuro todos nós seremos esquecidos. Todos morreremos, tanto os sábios como os tolos.",
        "17": "Por isso, a vida começou a não valer nada para mim; ela só me havia trazido aborrecimentos. Tudo havia sido ilusão; eu apenas havia corrido atrás do vento.",
        "18": "Tudo o que eu tinha e que havia conseguido com o meu trabalho não valia nada para mim. Sabia que teria de deixar tudo para o rei que ficasse no meu lugar.",
        "19": "E ele poderia ser um sábio ou um tolo — quem é que sabe? No entanto, ele seria o dono de todas as coisas que eu consegui com o meu trabalho e ficaria com tudo o que a minha sabedoria me deu neste mundo. Tudo é ilusão.",
        "20": "Então eu me arrependi de ter trabalhado tanto e fiquei desesperado por causa disso.",
        "21": "A gente trabalha com toda a sabedoria, conhecimento e inteligência para conseguir alguma coisa e depois tem de deixar tudo para alguém que não fez nada para merecer aquilo. Isso também é ilusão e não está certo!",
        "22": "Nós trabalhamos e nos preocupamos a vida toda e o que é que ganhamos com isso?",
        "23": "Tudo o que fazemos na vida não nos traz nada, a não ser preocupações e desgostos. Não podemos descansar, nem de noite. É tudo ilusão.",
        "24": "A melhor coisa que alguém pode fazer é comer e beber e se divertir com o dinheiro que ganhou. No entanto, compreendi que mesmo essas coisas vêm de Deus.",
        "25": "Sem Deus, como teríamos o que comer ou com que nos divertir?",
        "26": "Ele dá sabedoria, conhecimento e felicidade às pessoas de quem ele gosta. Mas Deus faz com que os maus trabalhem, economizem e ajuntem a fim de que a riqueza deles seja dada às pessoas de quem ele gosta mais. Tudo é ilusão. É tudo como correr atrás do vento."
    }
}