{
    "livro": "Eclesiastes",
    "capitulo": 3,
    "titulos": {
        "1": "Tempo para tudo",
        "16": "A injustiça no mundo"
    },
    "versiculos": {
        "1": "Tudo neste mundo tem o seu tempo; cada coisa tem a sua ocasião.",
        "2": "Há tempo de nascer e tempo de morrer; tempo de plantar e tempo de arrancar;",
        "3": "tempo de matar e tempo de curar; tempo de derrubar e tempo de construir.",
        "4": "Há tempo de ficar triste e tempo de se alegrar; tempo de chorar e tempo de dançar;",
        "5": "tempo de espalhar pedras e tempo de ajuntá-las; tempo de abraçar e tempo de afastar.",
        "6": "Há tempo de procurar e tempo de perder; tempo de economizar e tempo de desperdiçar;",
        "7": "tempo de rasgar e tempo de remendar; tempo de ficar calado e tempo de falar.",
        "8": "Há tempo de amar e tempo de odiar; tempo de guerra e tempo de paz.",
        "9": "O que é que a pessoa ganha com todo o seu trabalho?",
        "10": "Eu tenho visto todo o trabalho que Deus dá às pessoas para que fiquem ocupadas.",
        "11": "Deus marcou o tempo certo para cada coisa. Ele nos deu o desejo de entender as coisas que já aconteceram e as que ainda vão acontecer, porém não nos deixa compreender completamente o que ele faz.",
        "12": "Então entendi que nesta vida tudo o que a pessoa pode fazer é procurar ser feliz e viver o melhor que puder.",
        "13": "Todos nós devemos comer e beber e aproveitar bem aquilo que ganhamos com o nosso trabalho. Isso é um presente de Deus.",
        "14": "Eu sei que tudo o que Deus faz dura para sempre; não podemos acrescentar nada, nem tirar nada. E uma coisa que Deus faz é levar as pessoas a temê-lo.",
        "15": "Tudo o que acontece ou que pode acontecer já aconteceu antes. Deus faz com que uma coisa que acontece torne a acontecer.",
        "16": "Neste mundo eu também reparei o seguinte: no lugar onde deviam estar a justiça e o direito, o que a gente encontra é a maldade.",
        "17": "Então pensei assim: “Deus julgará tanto os bons como os maus porque tudo o que se passa neste mundo, tudo o que a gente faz, acontece na hora que tem de acontecer.”",
        "18": "Aí cheguei à conclusão de que Deus está pondo as pessoas à prova para que elas vejam que não são melhores do que os animais.",
        "19": "No fim das contas, o mesmo que acontece com as pessoas acontece com os animais. Tanto as pessoas como os animais morrem. O ser humano não leva nenhuma vantagem sobre o animal, pois os dois têm de respirar para viver. Como se vê, tudo é ilusão,",
        "20": "pois tanto um como o outro irão para o mesmo lugar, isto é, o pó da terra. Tanto um como o outro vieram de lá e voltarão para lá.",
        "21": "Como é que alguém pode ter a certeza de que o sopro de vida do ser humano vai para cima e que o sopro de vida do animal desce para a terra?",
        "22": "Assim, eu compreendi que não há nada melhor do que a gente ter prazer no trabalho. Esta é a nossa recompensa. Pois como é que podemos saber o que vai acontecer depois da nossa morte?"
    }
}