{
    "livro": "Eclesiastes",
    "capitulo": 7,
    "titulos": {
        "1": "Pensamentos a respeito da vida"
    },
    "versiculos": {
        "1": "O nome limpo vale mais do que o perfume mais caro; e o dia da morte é melhor do que o dia do nascimento.",
        "2": "É melhor ir a uma casa onde há luto do que ir a uma casa onde há festa, pois onde há luto lembramos que um dia também vamos morrer. E os vivos nunca devem esquecer isso.",
        "3": "A tristeza é melhor do que o riso; pois a tristeza faz o rosto ficar abatido, mas torna o coração compreensivo.",
        "4": "Quem só pensa em se divertir é tolo; quem é sábio pensa também na morte.",
        "5": "É melhor ouvir a repreensão de um sábio do que escutar elogios de um tolo.",
        "6": "A risada dos tolos é como os estalos de espinhos no fogo — não quer dizer nada.",
        "7": "Quando o sábio usa a violência, ele se torna tolo. Quem aceita suborno estraga o seu caráter.",
        "8": "O fim de uma coisa vale mais do que o seu começo. A pessoa paciente é melhor do que a orgulhosa.",
        "9": "Controle sempre o seu gênio; é tolice alimentar o ódio.",
        "10": "Nunca pergunte: “Por que será que antigamente tudo era melhor?” Essa pergunta não é inteligente.",
        "11": "Todos neste mundo devem ser sábios. Ter sabedoria é tão bom como receber uma herança.",
        "12": "A sabedoria é melhor do que o dinheiro. A vantagem da sabedoria é que ela conserva a vida da gente.",
        "13": "Pense no que Deus faz. Quem pode endireitar o que ele fez torto?",
        "14": "Quando as coisas correrem bem, fique contente; quando as dificuldades chegarem, lembre disto: é Deus quem manda tanto a felicidade como as dificuldades, e a gente nunca sabe o que vai acontecer amanhã.",
        "15": "A minha vida tem sido uma ilusão, mas nela eu tenho visto de tudo. Há pessoas boas que morrem, e há pessoas más que continuam a viver a sua vida errada.",
        "16": "Por isso, não seja bom demais, nem sábio demais; por que você iria se destruir?",
        "17": "Mas também não seja mau demais, nem tolo demais; por que você iria morrer antes do tempo?",
        "18": "Evite tanto uma coisa como a outra. Se você temer a Deus, terá sucesso em tudo.",
        "19": "A sabedoria pode fazer mais por uma pessoa do que dez prefeitos juntos podem fazer por uma cidade.",
        "20": "Não existe no mundo ninguém que faça sempre o que é direito e que nunca erre.",
        "21": "Não fique escutando tudo o que os outros dizem, pois poderá ouvir o seu empregado falar mal de você.",
        "22": "E você sabe muito bem que muitas vezes você mesmo tem falado mal dos outros.",
        "23": "Eu usei a minha sabedoria para examinar tudo isso. Estava resolvido a ser sábio, mas não conseguia alcançar a sabedoria.",
        "24": "Como é que alguém pode descobrir o sentido das coisas que acontecem? Isso é profundo demais para nós e muito difícil de entender.",
        "25": "Mas eu resolvi estudar e conhecer as coisas. Estava decidido a encontrar a sabedoria e a achar as respostas para as minhas perguntas; queria saber por que a maldade e a falta de juízo são loucura.",
        "26": "Eu encontrei uma coisa que é mais amarga do que a morte — um certo tipo de mulher. O amor que ela oferece é uma armadilha ou uma rede para pegar você; os seus braços são correntes para prendê-lo. O homem que agrada a Deus consegue fugir dela, mas o pecador, não.",
        "27": "Eu descobri isso pouco a pouco, quando procurava respostas para as minhas perguntas.",
        "28": "Procurei outras respostas, mas não encontrei nenhuma. Entre mil homens encontrei um que eu poderia respeitar, mas entre as mulheres não achei nem uma.",
        "29": "Tudo o que aprendi se resume nisto: Deus nos fez simples e direitos, mas nós complicamos tudo."
    }
}