{
    "livro": "Eclesiastes",
    "capitulo": 8,
    "titulos": {
        "1": "Obediência ao rei",
        "9": "Os bons e os maus"
    },
    "versiculos": {
        "1": "Somente os sábios conseguem explicar as coisas. A sabedoria de uma pessoa brilha no seu rosto e a torna simpática mesmo que seja feia.",
        "2": "Obedeça às ordens do rei porque você, na presença de Deus, jurou ser fiel a ele.",
        "3": "O rei pode fazer tudo o que quiser. Não tenha pressa em sair da presença dele e não insista em fazer uma coisa errada.",
        "4": "O rei age com autoridade, e ninguém pode reclamar do que ele faz.",
        "5": "Enquanto você obedecer às ordens dele, nenhum mal lhe acontecerá. A pessoa que tem sabedoria sabe como e quando agir.",
        "6": "Existe um tempo certo e um modo certo de fazer cada coisa. Mas o nosso grande problema",
        "7": "é que não sabemos o que vai acontecer amanhã, e não há ninguém que possa nos contar.",
        "8": "Ninguém pode dominar o vento, nem segurá-lo. Assim também ninguém pode evitar a morte, nem deixá-la para outro dia. Nós temos de enfrentar essa batalha, e não há jeito de escapar.",
        "9": "Eu vi tudo isso quando pensei nas coisas que acontecem neste mundo. Houve um tempo em que alguns tinham o poder, e outros sofriam, dominados por eles.",
        "10": "Eu vi o sepultamento de pessoas más. Na volta do cemitério, notei que eram elogiadas, e isso na mesma cidade onde haviam feito o mal. Isso também é ilusão.",
        "11": "Por que será que as pessoas cometem crimes com tanta facilidade? É porque os criminosos não são castigados logo.",
        "12": "Um criminoso pode cometer cem crimes e continuar a viver. Sim, eu sei que dizem: “Se você temer a Deus, tudo lhe correrá bem;",
        "13": "mas não correrá bem para os maus. A vida deles passa como a sombra: morrerão jovens porque não temem a Deus.”",
        "14": "Mas isso não tem sentido. Vejam o que acontece no mundo: muitas vezes os bons são castigados, e não os maus; e os maus são premiados, e não os bons. É o que digo: isso também é ilusão.",
        "15": "Por isso, estou convencido de que devemos nos divertir porque o único prazer que temos nesta vida é comer, beber e nos divertir. Podemos fazer pelo menos isso enquanto trabalhamos durante a vida que Deus nos deu neste mundo.",
        "16": "Todas as vezes que tentei me tornar sábio e entender o que acontece neste mundo, compreendi que a gente pode ficar acordado dia e noite",
        "17": "e mesmo assim nunca será capaz de entender o que Deus faz. Por mais que a gente se esforce, nunca entende. Os sábios podem dizer que conseguem compreender, mas na verdade eles também não entendem."
    }
}