{
    "l": [
        {
            "palavra": "LUZ",
            "veja tambem": [],
            "ocorrencias": 261,
            "fonte": "",
            "concordancias": [
                {
                    "referencia": "Gênesis 1.3",
                    "texto": "E disse Deus: Haja L.. E houve L.."
                },
                {
                    "referencia": "Gênesis 14",
                    "texto": "a L.; e fez Deus separação entre a L. e as trevas."
                },
                {
                    "referencia": "Gênesis 1.5",
                    "texto": "E Deus chamou à L. Dia; e às trevas chamou Noite. E"
                },
                {
                    "referencia": "Gênesis 1.18",
                    "texto": "fazer separação entre a L. e as trevas. E viu"
                },
                {
                    "referencia": "Gênesis 25.24",
                    "texto": "os seus dias para dar à L., eis gêmeos no seu ventre."
                },
                {
                    "referencia": "Gênesis 28.19",
                    "texto": "Betel; o nome, porém, daquela cidade, dantes, era L.."
                },
                {
                    "referencia": "Gênesis 35.6",
                    "texto": "Assim, chegou Jacó a L., que está na terra de Canaã"
                },
                {
                    "referencia": "Gênesis 38.27",
                    "texto": "ao tempo de dar à L., que havia gêmeos em"
                },
                {
                    "referencia": "Gênesis 38.28",
                    "texto": "E aconteceu, dando à L., que um pôs fora a mão, e a"
                },
                {
                    "referencia": "Gênesis 44.3",
                    "texto": "Vinda a L. da manhã, despediram-se estes varões,"
                },
                {
                    "referencia": "Gênesis 48.3",
                    "texto": "me apareceu em L., na terra de Canaã, e"
                },
                {
                    "referencia": "Êxodo 1.19",
                    "texto": "são vivas e já têm dado à L. os filhos antes que"
                },
                {
                    "referencia": "Êxodo 10.23",
                    "texto": "os filhos de Israel tinham L. em suas habitações."
                },
                {
                    "referencia": "Êxodo 25.6",
                    "texto": "e azeite para a L., e especiarias para o óleo da"
                },
                {
                    "referencia": "Ly 12.7",
                    "texto": "sangue; esta é a lei da que der à L. varão ou fêmea."
                },
                {
                    "referencia": "Deuteronômio 25.6",
                    "texto": "primogênito que ela der à L. estará em nome de seu"
                },
                {
                    "referencia": "Josué 16.2",
                    "texto": "e de Betel saia L., e passa ao termo dos arquitas"
                },
                {
                    "referencia": "Josué 18.13",
                    "texto": "dali passava este termo a L., ao lado de L. (que é"
                },
                {
                    "referencia": "Josué 18.13",
                    "texto": "termo a L., ao lado de L. (que é Betel) para o"
                },
                {
                    "referencia": "Juízes 1.23",
                    "texto": "espiar a Betel (e foi dantes o nome desta cidade L.)."
                },
                {
                    "referencia": "Juízes 1.26",
                    "texto": "cidade, e chamou o seu nome L.; este é o seu nome"
                },
                {
                    "referencia": "Juízes 16.2",
                    "texto": "sossegados, dizendo: Até à L. da manhã"
                },
                {
                    "referencia": "ISm 4.19",
                    "texto": "morreram, encurvou-se e deu à L.; porquanto as"
                },
                {
                    "referencia": "1 Samuel 14.36",
                    "texto": "até que amanheça a L., e não deixemos"
                },
                {
                    "referencia": "1 Samuel 25.34",
                    "texto": "não ficaria a Nabal, até à L. da manhã, nem"
                },
                {
                    "referencia": "1 Samuel 25.36",
                    "texto": "palavra alguma, pequena nem grande, até à L. da"
                },
                {
                    "referencia": "1 Samuel 29.10",
                    "texto": "pela manhã de madrugada e havendo L., parti."
                },
                {
                    "referencia": "2 Samuel 17.22",
                    "texto": "passaram o Jordão: e já pela L. da manhã nem ainda"
                },
                {
                    "referencia": "2 Samuel 23.4",
                    "texto": "E será como a L. da manhã, quando sai o sol, da"
                },
                {
                    "referencia": "2 Reis 4.17",
                    "texto": "concebeu a mulher e deu à L. um filho, no tal tempo"
                },
                {
                    "referencia": "2 Reis 7.9",
                    "texto": "calamos; se esperarmos até à L. da manhã, algum"
                },
                {
                    "referencia": "1 Crônicas 1.32",
                    "texto": "de Abraão, esta deu à L, a Zinrã, e a Jocsã,"
                },
                {
                    "referencia": "1 Crônicas 2.4",
                    "texto": "Tamar, sua nora, lhe deu à L. a Perez e a Zerá;"
                },
                {
                    "referencia": "1 Crônicas 2.21",
                    "texto": "de sessenta anos, a tomou; e ela deu à L. a Segube."
                },
                {
                    "referencia": "1 Crônicas 4.6",
                    "texto": "E Naara deu à L. a Auzão, e a Héfer, e a Temeni, ea"
                },
                {
                    "referencia": "1 Crônicas 4.9",
                    "texto": "nome Jabez, dizendo: Porquanto com dores o dei à L.."
                },
                {
                    "referencia": "Ester 8.16",
                    "texto": "E para os judeus houve L., e alegria, e gozo, e honra."
                },
                {
                    "referencia": "Jó 3.4",
                    "texto": "tenha cuidado dele, nem resplandeça sobre ele a L.!"
                },
                {
                    "referencia": "Jó 3.9",
                    "texto": "crepúsculo; que espere a L., e não venha; e não"
                },
                {
                    "referencia": "Jó 3.16",
                    "texto": "não existiria; como as crianças que nunca viram a L.."
                },
                {
                    "referencia": "Jó 3.20",
                    "texto": "Por que se dá L. ao miserável, e vida aos"
                },
                {
                    "referencia": "Jó 3.23",
                    "texto": "Por que se dá L. ao homem, cujo caminho é oculto, e"
                },
                {
                    "referencia": "Jó 10.22",
                    "texto": "e sem ordem alguma, e onde a L. é como a escuridão."
                },
                {
                    "referencia": "Jó 12.22",
                    "texto": "das trevas manifesta e a sombra da morte traz à L.."
                },
                {
                    "referencia": "Jó 12.25",
                    "texto": "às apalpadelas, sem terem L., e os faz desatinar"
                },
                {
                    "referencia": "Jó 17.12",
                    "texto": "Trocaram a noite em dia; a L. está perto do fim, por"
                },
                {
                    "referencia": "Jó 18.5",
                    "texto": "Na verdade, a L. dos ímpios se apagará, e a faísca"
                },
                {
                    "referencia": "Jó 18.6",
                    "texto": "A L. se escurecerá nas suas tendas, e sua lâmpada"
                },
                {
                    "referencia": "Jó 18.18",
                    "texto": "Da L. o lançarão nas trevas e afugentá-lo-ão do mun-"
                },
                {
                    "referencia": "Jó 24.13",
                    "texto": "entre os que se opõem à L.; não conhecem os seus"
                },
                {
                    "referencia": "Jó 24.16",
                    "texto": "as casas que de dia assinalaram; não conhecema L.."
                },
                {
                    "referencia": "Jó 24.21",
                    "texto": "a estéril que não dá à L. e à viúva não fazem bem;"
                },
                {
                    "referencia": "Jó 25.3",
                    "texto": "seus exércitos? E para quem não se levanta a sua L.?"
                },
                {
                    "referencia": "Jó 26.10",
                    "texto": "águas em redor, até aos confins da L. e das trevas."
                },
                {
                    "referencia": "Jó 28.11",
                    "texto": "sai deles, e tira para a L, o que estava escondido."
                },
                {
                    "referencia": "Jó 29.3",
                    "texto": "cabeça, e eu, com a sua L., caminhava pelas trevas;"
                },
                {
                    "referencia": "Jó 29.24",
                    "texto": "não o criam e não faziam abater a L. do meu rosto;"
                },
                {
                    "referencia": "Jó 30.26",
                    "texto": "me veio o mal; e, esperando eu a L., veio a escuridão."
                },
                {
                    "referencia": "Jó 33.28",
                    "texto": "alma de ir para a cova; e a minha vida verá a L.."
                },
                {
                    "referencia": "Jó 33.30",
                    "texto": "alma da perdição e o alumiar com a L. dos viventes."
                },
                {
                    "referencia": "Jó 36.30",
                    "texto": "estende sobre elas a sua L. e encobre os altos do mar."
                },
                {
                    "referencia": "Jó 36.32",
                    "texto": "Com as mãos encobre a L. e a proíbe de passar por"
                },
                {
                    "referencia": "Jó 37.3",
                    "texto": "de todos os céus e a sua L., até aos confins da terra."
                },
                {
                    "referencia": "Jó 37.11",
                    "texto": "carrega as grossas nuvens e esparge a nuvem da sua"
                },
                {
                    "referencia": "Jó 37.15",
                    "texto": "Deus as opera e faz resplandecer a L. da sua nuvem?"
                },
                {
                    "referencia": "Jó 38.15",
                    "texto": "dos ímpios se desvia a sua L., eo braço altivo se que-"
                },
                {
                    "referencia": "Jó 38.19",
                    "texto": "o caminho da morada da L.? E, quanto às trevas,"
                },
                {
                    "referencia": "Jó 38.24",
                    "texto": "em que se reparte a L., e se espalha o vento"
                },
                {
                    "referencia": "Jó 41.18",
                    "texto": "faz resplandecer a L., e os seus olhos são"
                },
                {
                    "referencia": "S14.6",
                    "texto": "o bem? Senhor, exalta sobre nós a L. do teu rosto."
                },
                {
                    "referencia": "S127.1",
                    "texto": "O Senhor é a minha L. e a minha salvação; a quem"
                },
                {
                    "referencia": "S136.9",
                    "texto": "ti está o manancial da vida; na tua L. veremosa L.."
                },
                {
                    "referencia": "SI 37.6",
                    "texto": "a tua justiça como a L.; e o teu juízo, como o meio-dia."
                },
                {
                    "referencia": "S143.3",
                    "texto": "Envia a tua L. e a tua verdade, para que me guiem e"
                },
                {
                    "referencia": "S144.3",
                    "texto": "tua destra, e o teu braço, e a L. da tua face,"
                },
                {
                    "referencia": "S149.19",
                    "texto": "para a geração dos seus pais; eles nunca verão a L.."
                },
                {
                    "referencia": "S174.16",
                    "texto": "Teu é o dia e tua é a noite; preparaste a L. e o sol."
                },
                {
                    "referencia": "S189.15",
                    "texto": "o som festivo; andará, ó Senhor, na L. da tua face."
                },
                {
                    "referencia": "S190.8",
                    "texto": "os nossos pecados ocultos, à L. do teu rosto."
                },
                {
                    "referencia": "S197.11",
                    "texto": "A L. semeja-se para o justo, e a alegria, para os"
                },
                {
                    "referencia": "SI 104.2",
                    "texto": "Ele cobre-se de E como de uma veste, estende os"
                },
                {
                    "referencia": "Salmos 112.4",
                    "texto": "Aos justos nasce L. nas trevas; ele é piedoso,"
                },
                {
                    "referencia": "S1119.105",
                    "texto": "os meus pés é tua palavra e L., para o meu caminho."
                },
                {
                    "referencia": "Si 119.130",
                    "texto": "das tuas palavras dá L. e dá entendimento aos sím-"
                },
                {
                    "referencia": "S1139.11",
                    "texto": "me encobrirão; então, a noite será L. à roda de mim."
                },
                {
                    "referencia": "Provérbios 4.18",
                    "texto": "vereda dos justos é como a L, da aurora, que vai"
                },
                {
                    "referencia": "Provérbios 6.23",
                    "texto": "é uma lâmpada, e a lei, uma L., e as repreensões da"
                },
                {
                    "referencia": "Provérbios 13.9",
                    "texto": "A L. dos justos alegra, mas a candeia dos ímpios se apa-"
                },
                {
                    "referencia": "By 15.30",
                    "texto": "A L, dos olhos alegra o coração; a boa fama engorda"
                },
                {
                    "referencia": "Provérbios 16.15",
                    "texto": "Na L. do rosto do rei está a vida, e a sua"
                },
                {
                    "referencia": "Provérbios 17.25",
                    "texto": "tristeza para seu pai e amargura para quem o deuà L.."
                },
                {
                    "referencia": "Eclesiastes 2.13",
                    "texto": "que a estultícia, quanto a L. é mais excelente do"
                },
                {
                    "referencia": "Eclesiastes 11.7",
                    "texto": "Verdadeiramente suave éa L., e agradável é aos"
                },
                {
                    "referencia": "Eclesiastes 12.2",
                    "texto": "que se escureçam o sol ea L., ea lua, e as"
                },
                {
                    "referencia": "Cânticos 6.9",
                    "texto": "querida daquela que a deu à L.; vendo-a, as filhas"
                },
                {
                    "referencia": "Isaías 2.5",
                    "texto": "Vinde, ó casa de Jacó, e andemos na L. do Senhor."
                },
                {
                    "referencia": "Isaías 5.20",
                    "texto": "mal! Que fazem da escuridade L., eda L.,"
                },
                {
                    "referencia": "Isaías 5.20",
                    "texto": "fazem da escuridade L., eda L., escuridade, e"
                },
                {
                    "referencia": "Isaías 5.30",
                    "texto": "que só verá trevas e ânsia, e a L. se escurecerá em"
                },
                {
                    "referencia": "Isaías 7.14",
                    "texto": "virgem conceberá, e dará à L. um filho, e será o"
                },
                {
                    "referencia": "Isaías 8.3",
                    "texto": "e ela concebeu e deu à L. um filho; e o Senhor"
                },
                {
                    "referencia": "Isaías 9.2",
                    "texto": "em trevas viu uma grande L., e sobre os que"
                },
                {
                    "referencia": "Isaías 9.2",
                    "texto": "na região da sombra de morte resplandeceu a L.."
                },
                {
                    "referencia": "Isaías 10.17",
                    "texto": "Porque a L. de Israel virá a ser como fogo, e o seu"
                },
                {
                    "referencia": "Isaías 13.10",
                    "texto": "não deixarão brilhar a sua L.; o sol se escurecerá"
                },
                {
                    "referencia": "Isaías 13.10",
                    "texto": "ao nascer, e a lua não fará resplandecer a sua L.."
                },
                {
                    "referencia": "Isaías 21.3",
                    "texto": "as angústias da que dáà L.; estoutão *"
                },
                {
                    "referencia": "Isaías 23.4",
                    "texto": "tive dores de parto, nem dei à L., nem ainda"
                },
                {
                    "referencia": "Isaías 30.26",
                    "texto": "E será a L. da lua como a L. do sol, e a L. do"
                },
                {
                    "referencia": "Isaías 30.26",
                    "texto": "lua como a L. do sol, e a L. do sol, sete vezes"
                },
                {
                    "referencia": "Isaías 30.26",
                    "texto": "sol, sete vezes maior, como a L. de sete dias, no"
                },
                {
                    "referencia": "Isaías 37.3",
                    "texto": "os filhos ao parto, e força não há para os dar à L.."
                },
                {
                    "referencia": "Isaías 42.6",
                    "texto": "e te darei por concerto do povo age L. dos gentios;"
                },
                {
                    "referencia": "Isaías 42.9",
                    "texto": "anuncio, e, antes que venham à L., vo-las faço ouvir."
                },
                {
                    "referencia": "Isaías 42.16",
                    "texto": "tornarei as trevas em L. perante eles e as ."
                },
                {
                    "referencia": "Isaías 43.19",
                    "texto": "coisa nova, e, agora, sairá à L.; porventura, não a"
                },
                {
                    "referencia": "Isaías 45.7",
                    "texto": "Eu formo a L. e crio as trevas; eu faço a paz e crio"
                },
                {
                    "referencia": "Isaías 45.10",
                    "texto": "pai: Que é o que geras? E à mulher: Que dás tu à L.?"
                },
                {
                    "referencia": "Isaías 49.6",
                    "texto": "de Israel; também te dei para L. dos gentios, para"
                },
                {
                    "referencia": "Isaías 50.10",
                    "texto": "andar em trevas e não tiver L. nenhuma, confie no"
                },
                {
                    "referencia": "Isaías 51.2",
                    "texto": "e para Sara, que vos deu à L.; porque, sendo ele"
                },
                {
                    "referencia": "Isaías 51.4",
                    "texto": "lei, e o meu juízo se estabelecerá como L. dos povos."
                },
                {
                    "referencia": "Isaías 54.1",
                    "texto": "ó estéril que não deste à L.! Exulta de prazer com"
                },
                {
                    "referencia": "Isaías 58.8",
                    "texto": "Então, romperá a tua L. como a alva, e a tua cura"
                },
                {
                    "referencia": "Isaías 58.10",
                    "texto": "a alma aflita, então, a tua L. nascerá nas trevas,"
                },
                {
                    "referencia": "Isaías 59.9",
                    "texto": "nos alcança; esperamos pela L., e eis que só há"
                },
                {
                    "referencia": "Isaías 60.1",
                    "texto": "porque já vem a tua L., ea glória do"
                },
                {
                    "referencia": "Isaías 60.3",
                    "texto": "as nações caminharão à tua E: e os reis, ao"
                },
                {
                    "referencia": "Isaías 60.19",
                    "texto": "mais te servirá o sol para L. do dia, nem com o seu"
                },
                {
                    "referencia": "Isaías 60.19",
                    "texto": "mas o Senhor será a tua L. perpétua, e o teu"
                },
                {
                    "referencia": "Isaías 60.20",
                    "texto": "porque o Senhor será a tua L. perpétua, e os dias"
                },
                {
                    "referencia": "Isaías 66.7",
                    "texto": "de parto, ela deuà L.; antes que lhe"
                },
                {
                    "referencia": "Isaías 66.7",
                    "texto": "antes que lhe viessem as dores, ela deu à L. um filho."
                },
                {
                    "referencia": "Isaías 66.8",
                    "texto": "Mas Sião esteve de parto e já deu à L. seus filhos."
                },
                {
                    "referencia": "Jeremias 4.23",
                    "texto": "assolada e vazia; e os céus, e não tinham a sua L.."
                },
                {
                    "referencia": "Jeremias 13.16",
                    "texto": "antes que, esperando vós L., ele a mude em"
                },
                {
                    "referencia": "Jeremias 15.9",
                    "texto": "A que dava NA sete se enfraqueceu; expirou a sua"
                },
                {
                    "referencia": "Jeremias 15.10",
                    "texto": "mãe! Por que me deste à L. homem de rixa e"
                },
                {
                    "referencia": "Jeremias 20.14",
                    "texto": "o dia em que minha mãe me deu à L. não seja bendito."
                },
                {
                    "referencia": "Jeremias 22.26",
                    "texto": "e à tua mãe, que te deuà L., para uma terra"
                },
                {
                    "referencia": "Jeremias 25.10",
                    "texto": "a voz da esposa, e o som das mós, e a L. do candeeiro."
                },
                {
                    "referencia": "Jeremias 30.6",
                    "texto": "lombos, como a que está dando à L.? E por que se"
                },
                {
                    "referencia": "Jeremias 31.35",
                    "texto": "o Senhor, que dá o sol para L. do dia e as"
                },
                {
                    "referencia": "Jeremias 31.35",
                    "texto": "da lua e das estrelas para L. da noite, que fende o"
                },
                {
                    "referencia": "Jeremias 50.12",
                    "texto": "a que vos deuà L.; eis que ela será a"
                },
                {
                    "referencia": "Jeremias 51.10",
                    "texto": "trouxe a nossa justiça à L.; vinde e contemos em"
                },
                {
                    "referencia": "Lamentações 3.2",
                    "texto": "Ele me levou e me fez andar em trevas e não na L.."
                },
                {
                    "referencia": "Ezequiel 32.7",
                    "texto": "uma nuvem, e a lua não deixará resplandecer a sua L.."
                },
                {
                    "referencia": "Daniel 2.22",
                    "texto": "e conhece o que está em trevas; e com ele mora a L.."
                },
                {
                    "referencia": "Daniel 5.11",
                    "texto": "de teu pai se achou nele L., e inteligência, e"
                },
                {
                    "referencia": "Daniel 5.14",
                    "texto": "deuses está em ti e que a L., e o entendimento, e a"
                },
                {
                    "referencia": "Oséias 1.6",
                    "texto": "ela a conceber e deu à L. uma filha; e ele"
                },
                {
                    "referencia": "Oséias 1.8",
                    "texto": "desmamado a Lo-Ruama, concebeu e deu à L, um filho."
                },
                {
                    "referencia": "Oséias 6.5",
                    "texto": "boca, os matei; e os teus juízos sairão como a L.:"
                },
                {
                    "referencia": "Oséias 13.13",
                    "texto": "é tempo, e não está no lugar em que deve vir à L.."
                },
                {
                    "referencia": "Amós 5.18",
                    "texto": "quereis vós este dia do Senhor? Trevas será e não L.."
                },
                {
                    "referencia": "Amós 5.20",
                    "texto": "o dia do Senhor trevas e não L.? Não será completa"
                },
                {
                    "referencia": "Amós 8.9",
                    "texto": "ao meio-dia e a terra se entenebreça em dia de L.."
                },
                {
                    "referencia": "Miquéias 2.1",
                    "texto": "e maquinam o mal; à L. da alva o praticam,"
                },
                {
                    "referencia": "Miquéias 5.3",
                    "texto": "está de parto tiver dado à L.; então, o resto de"
                },
                {
                    "referencia": "Mgq 7.8",
                    "texto": "se morar nas trevas, o Senhor será a minha L.."
                },
                {
                    "referencia": "Mg 7.9",
                    "texto": "o meu direito; ele me trará à L., e eu verei a sua justiça."
                },
                {
                    "referencia": "Habacuque 34",
                    "texto": "seu resplendor era como a L., raios brilhantes"
                },
                {
                    "referencia": "Habacuque 3.11",
                    "texto": "nas suas moradas; andaram à L. das tuas flechas, ao"
                },
                {
                    "referencia": "Sofonias 3.5",
                    "texto": "cada manhã traz o seu juízo à L.; nunca falta; mas o"
                },
                {
                    "referencia": "a 14.6",
                    "texto": "dia, que não haverá preciosa L., nem espessa escu-"
                },
                {
                    "referencia": "Zacarias 14.7",
                    "texto": "será; e acontecerá que, no tempo da tarde, haverá L.."
                },
                {
                    "referencia": "Mateus 1.21",
                    "texto": "E ela dará à L. um filho, e lhe porás o nome de"
                },
                {
                    "referencia": "Mateus 1.23",
                    "texto": "virgem conceberá e dará à L. um filho, e ele será"
                },
                {
                    "referencia": "Mateus 1.25",
                    "texto": "a conheceu até que deu à L. seu filho, o"
                },
                {
                    "referencia": "Mateus 4.16",
                    "texto": "em trevas viu uma grande L.; e aos que estavam"
                },
                {
                    "referencia": "Mateus 4.16",
                    "texto": "assentados na região e sombra da morte a L. raiou."
                },
                {
                    "referencia": "Mateus 5.14",
                    "texto": "Vós sois a L. do mundo; não se pode esconder uma"
                },
                {
                    "referencia": "Mateus 5.15",
                    "texto": "mas, no velador, e dá L. a todos que estão"
                },
                {
                    "referencia": "Mateus 5.16",
                    "texto": "Assim resplandeça a vossa L. diante dos homens, para"
                },
                {
                    "referencia": "Mateus 6.22",
                    "texto": "se os teus olhos forem bons, todo o teu corpo terá L.."
                },
                {
                    "referencia": "Mateus 6.23",
                    "texto": "será tenebroso. Se, portanto, a L. que em ti há são"
                },
                {
                    "referencia": "Mateus 10.27",
                    "texto": "digo em trevas, dizei-o em L.; e o que escutais ao"
                },
                {
                    "referencia": "Mateus 17.2",
                    "texto": "o sol, e as suas vestes se tornaram brancas como a L.."
                },
                {
                    "referencia": "Mateus 24.29",
                    "texto": "e a lua não dará a sua L., e as estrelas"
                },
                {
                    "referencia": "Marcos 13.24",
                    "texto": "o sol se escurecerá, e a lua não dará a sua L.."
                },
                {
                    "referencia": "Lucas 1.13",
                    "texto": "e Isabel, tua mulher, dará à L. um filho, e lhe"
                },
                {
                    "referencia": "Lucas 1.31",
                    "texto": "conceberás, e darás à L. um filho, e"
                },
                {
                    "referencia": "Lucas 1.57",
                    "texto": "para Isabel o tempo de dar à L., e teve um filho."
                },
                {
                    "referencia": "Lucas 2.6",
                    "texto": "se cumpriram os dias em que ela havia de dar à L.."
                },
                {
                    "referencia": "Lucas 2.7",
                    "texto": "E deu à L. o seu filho primogênito, e envolveu-o em"
                },
                {
                    "referencia": "Lucas 8.16",
                    "texto": "põe-na no velador, para que os que entram vejam a L.."
                },
                {
                    "referencia": "Lucas 8.17",
                    "texto": "nem escondida que não haja de saber-se e virà L.."
                },
                {
                    "referencia": "Lucas 11.33",
                    "texto": "mas no velador, para que os que entram vejam a L.."
                },
                {
                    "referencia": "Lucas 11.35",
                    "texto": "Vê, pois, que a L. que em ti há não sejam trevas."
                },
                {
                    "referencia": "Lucas 12.3",
                    "texto": "que em trevas dissestes à L. será ouvido; e o que"
                },
                {
                    "referencia": "Lucas 16.8",
                    "texto": "mais prudentes na sua geração do que os filhos da L.."
                },
                {
                    "referencia": "Jó 1.4",
                    "texto": "Nele, estava a vida e a vida era a L. dos homens;"
                },
                {
                    "referencia": "Jó 1.5",
                    "texto": "e a L. resplandece nas trevas, e as trevas não a compre-"
                },
                {
                    "referencia": "Jó 1.7",
                    "texto": "para que testificasse da L., para que todos"
                },
                {
                    "referencia": "Jó 1.8",
                    "texto": "Não era ele a L., mas veio para que testificasse da L.."
                },
                {
                    "referencia": "Jó 1.8",
                    "texto": "eraelea L., mas veio para que testificasse da L.."
                },
                {
                    "referencia": "Jó 1.9",
                    "texto": "Ali estava a L. verdadeira, que alumia a todo homem"
                },
                {
                    "referencia": "Jó 3.19",
                    "texto": "a condenação é esta: Que a L. veio ao mundo, e os"
                },
                {
                    "referencia": "Jó 3.19",
                    "texto": "mais as trevas do que a L., porque as suas"
                },
                {
                    "referencia": "Jó 3.20",
                    "texto": "que faz o mal aborrece a L, e não vem para a L."
                },
                {
                    "referencia": "Jó 3.20",
                    "texto": "a L. e não vem para a L. para que as suas obras"
                },
                {
                    "referencia": "Jó 3.21",
                    "texto": "a verdade vem para a L., a fim de que as suas"
                },
                {
                    "referencia": "Jó 5.35",
                    "texto": "alegrar-vos por um pouco de tempo com a sua L.."
                },
                {
                    "referencia": "Jó 8.12",
                    "texto": "outra vez, dizendo: Eu sou a L. do mundo; quem me"
                },
                {
                    "referencia": "Jó 8.12",
                    "texto": "me segue não andará em trevas, mas terá a L. da vida."
                },
                {
                    "referencia": "Jó 9.5",
                    "texto": "Enquanto estou no mundo, sou a L. do mundo."
                },
                {
                    "referencia": "Jó 11.9",
                    "texto": "andar de dia, não tropeça, porque vê a L. deste mundo."
                },
                {
                    "referencia": "Jó 11.10",
                    "texto": "se andar de noite, tropeça, porque nele não há L.."
                },
                {
                    "referencia": "Jó 12.35",
                    "texto": "Disse-lhes, pois, Jesus: A L. ainda está convosco"
                },
                {
                    "referencia": "Jó 12.35",
                    "texto": "tempo; andai enquanto tendes L., para que as"
                },
                {
                    "referencia": "Jó 12.36",
                    "texto": "Enquanto tendes L., crede na L., para que sejais"
                },
                {
                    "referencia": "Jó 12.36",
                    "texto": "para que sejais filhos da L.. Essas coisas disse"
                },
                {
                    "referencia": "Jó 12.46",
                    "texto": "Eu sou a L. que vim ao mundo, para que todo aquele"
                },
                {
                    "referencia": "Jó 16.21",
                    "texto": "quando está para darà L., sente tristeza,"
                },
                {
                    "referencia": "Jó 16.21",
                    "texto": "hora; mas, depois de ter dado à L. a criança, já se"
                },
                {
                    "referencia": "Atos 9.3",
                    "texto": "subitamente o cercou um resplendor de L. do céu."
                },
                {
                    "referencia": "Atos 12.7",
                    "texto": "Senhor, e resplandeceu uma L. na prisão; e, tocando"
                },
                {
                    "referencia": "Atos 13.47",
                    "texto": "mandou: Eu te pus para L. dos gentios, para que"
                },
                {
                    "referencia": "Atos 16.29",
                    "texto": "E, pedindo L., saltou dentro e, todo trêmulo, se"
                },
                {
                    "referencia": "Atos 22.6",
                    "texto": "meio-dia, de repente me rodeou uma grande L. do céu."
                },
                {
                    "referencia": "Atos 22.9",
                    "texto": "comigo viram, em verdade, a L., e se atemorizaram"
                },
                {
                    "referencia": "Atos 22.11",
                    "texto": "causa do esplendor daquela L., fui levado pela mão"
                },
                {
                    "referencia": "Atos 26.13",
                    "texto": "ó rei, vi no caminho uma L. do céu, que excedia"
                },
                {
                    "referencia": "Atos 26.18",
                    "texto": "trevas os converteres à L. e do poder de Satanás"
                },
                {
                    "referencia": "Atos 26.23",
                    "texto": "dos mortos, devia anunciar a L. a este povo e aos gen-"
                },
                {
                    "referencia": "Romanos 2.19",
                    "texto": "que és guia dos cegos, L. dos que estão em trevas,"
                },
                {
                    "referencia": "Romanos 13.12",
                    "texto": "as obras das trevas e vistamo-nos das armas da L.."
                },
                {
                    "referencia": "1 Coríntios 4.5",
                    "texto": "venha, o qual também trará à L. as coisas ocultas"
                },
                {
                    "referencia": "2 Coríntios 44",
                    "texto": "que não lhes resplandeça a L. do evangelho da"
                },
                {
                    "referencia": "2 Coríntios 4.6",
                    "texto": "das trevas resplandecesse a L., é quem resplandeceu"
                },
                {
                    "referencia": "2 Coríntios 6.14",
                    "texto": "a injustiça? E que comunhão tem a L. com as trevas?"
                },
                {
                    "referencia": "2 Coríntios 11.14",
                    "texto": "porque o próprio Satanás se transfigura em anjo de"
                },
                {
                    "referencia": "Gálatas 4.27",
                    "texto": "estéril, que não dás à L., esforça-te e"
                },
                {
                    "referencia": "Efésios 5.8",
                    "texto": "éreis trevas, mas, agora, sois L. no Senhor; andai"
                },
                {
                    "referencia": "Efésios 5.8",
                    "texto": "agora, sois L. no Senhor; andai como filhos da L."
                },
                {
                    "referencia": "Efésios 5.13",
                    "texto": "sendo condenadas pela L., porque a L. tudo manifesta."
                },
                {
                    "referencia": "Colossenses 1.12",
                    "texto": "idôneos para participar da herança dos santos na L.."
                },
                {
                    "referencia": "1 Tessalonicenses 5.5",
                    "texto": "todos vós sois filhos da L. e filhos do dia; nós"
                },
                {
                    "referencia": "1 Timóteo 2.15",
                    "texto": "Salvar-se-á, porém, dando à L. filhos, se permanecer"
                },
                {
                    "referencia": "1 Timóteo 6.16",
                    "texto": "a imortalidade e habita na L. inacessível; a quem"
                },
                {
                    "referencia": "2 Timóteo 1.10",
                    "texto": "aboliu a morte e trouxe à L. a vida e a"
                },
                {
                    "referencia": "Hebreus 11.11",
                    "texto": "virtude de conceber e deu à L. já fora da idade;"
                },
                {
                    "referencia": "Tiago 1.15",
                    "texto": "concebido, dá à L. o pecado; e o"
                },
                {
                    "referencia": "1 Pedro 2.9",
                    "texto": "que vos chamou das trevas para a sua maravilhosa L.;"
                },
                {
                    "referencia": "2 Pedro 1.19",
                    "texto": "em estar atentos, como a uma L. que alumia em"
                },
                {
                    "referencia": "1 João 1.5",
                    "texto": "vos anunciamos: que Deus é L., e não há nele treva"
                },
                {
                    "referencia": "1 João 1.7",
                    "texto": "Mas, se andarmos na L., como ele na L. está, temos"
                },
                {
                    "referencia": "1 João 1.7",
                    "texto": "andarmos na L., como ele na L. está, temos comunhão"
                },
                {
                    "referencia": "1 João 2.8",
                    "texto": "vão passando as trevas, e já a verdadeira L, alumia."
                },
                {
                    "referencia": "1 João 2.9",
                    "texto": "Aquele que diz que está na L. e aborrece a seu irmão"
                },
                {
                    "referencia": "1 João 2.10",
                    "texto": "ama a seu irmão está na L., e nele não há escândalo."
                },
                {
                    "referencia": "Apocalipse 12.2",
                    "texto": "e com dores de parto e gritava com ânsias de dar à L.."
                },
                {
                    "referencia": "Apocalipse 12.4",
                    "texto": "mulher que havia de dar à L., para que, dando ela"
                },
                {
                    "referencia": "Apocalipse 124",
                    "texto": "à L., para que, dando elaà L., lhe tragasse o filho."
                },
                {
                    "referencia": "Apocalipse 12.5",
                    "texto": "E deu à L. um filho, um varão que há de reger todas"
                },
                {
                    "referencia": "Apocalipse 12.13",
                    "texto": "na terra, perseguiu a mulher que dera a L. o varão,"
                },
                {
                    "referencia": "Apocalipse 18.23",
                    "texto": "e L, de candeia não mais luzirá em ti, e voz de"
                },
                {
                    "referencia": "Apocalipse 21.11",
                    "texto": "a glória de Deus. A sua L. era semelhante a uma"
                },
                {
                    "referencia": "Apocalipse 21.24",
                    "texto": "E as nações andarão à sua L., e os reis da terra"
                },
                {
                    "referencia": "Apocalipse 22.5",
                    "texto": "de lâmpada nem de L. do sol, porque o"
                }
            ]
        }
    ]
}