{
    "livro": "Romanos",
    "capitulo": 14,
    "titulos": {
        "1": "Tolerância com os fracos na fé",
        "13": "A liberdade e o amor"
    },
    "versiculos": {
        "1": "Acolham quem é fraco na fé, não, porém, para discutir opiniões.",
        "2": "Um crê que pode comer de tudo, mas quem é fraco na fé come legumes.",
        "3": "Quem come de tudo não deve desprezar o que não come; e o que não come não deve julgar o que come de tudo, porque Deus o acolheu.",
        "4": "Quem é você para julgar o servo alheio? Para o seu próprio dono é que ele está em pé ou cai; mas ficará em pé, porque o Senhor é poderoso para o manter em pé.",
        "5": "Alguns pensam que certos dias são mais importantes do que os demais, mas outros pensam que todos os dias são iguais. Cada um tenha opinião bem-definida em sua própria mente.",
        "6": "Quem pensa que certos dias são mais importantes faz isso para o Senhor. Quem come de tudo faz isso para o Senhor, porque dá graças a Deus. E quem não come de tudo é para o Senhor que não come e dá graças a Deus.",
        "7": "Porque nenhum de nós vive para si mesmo, nem morre para si.",
        "8": "Porque, se vivemos, é para o Senhor que vivemos; se morremos, é para o Senhor que morremos. Quer, pois, vivamos ou morramos, somos do Senhor.",
        "9": "Foi precisamente para esse fim que Cristo morreu e tornou a viver: para ser Senhor tanto de mortos como de vivos.",
        "10": "Você, porém, por que julga o seu irmão? E você, por que despreza o seu irmão? Pois todos temos de comparecer diante do tribunal de Deus.",
        "11": "Como está escrito:",
        "12": "Assim, pois, cada um de nós prestará contas de si mesmo diante de Deus.",
        "13": "Portanto, deixemos de julgar uns aos outros. Pelo contrário, tomem a decisão de não pôr tropeço ou escândalo diante do irmão.",
        "14": "Eu sei e estou persuadido, no Senhor Jesus, de que nada é impuro em si mesmo, a não ser para aquele que pensa que alguma coisa é impura; para esse é impura.",
        "15": "Se o seu irmão fica triste por causa do que você come, você já não anda segundo o amor. Não faça perecer, por causa daquilo que você come, aquele por quem Cristo morreu.",
        "16": "Não seja, pois, difamado aquilo que vocês consideram bom.",
        "17": "Porque o Reino de Deus não é comida nem bebida, mas justiça, paz e alegria no Espírito Santo.",
        "18": "Aquele que deste modo serve a Cristo é agradável a Deus e aprovado pelas pessoas.",
        "19": "Assim, pois, sigamos as coisas que contribuem para a paz e também as que são para a edificação mútua.",
        "20": "Não destrua a obra de Deus por causa da comida. Todas as coisas, na verdade, são puras, mas não é bom quando alguém come algo que causa escândalo.",
        "21": "É bom não comer carne, nem beber vinho, nem fazer qualquer outra coisa que leve um irmão a tropeçar.",
        "22": "A fé que você tem, guarde-a para você mesmo diante de Deus. Bem-aventurado é aquele que não se condena naquilo que aprova.",
        "23": "Mas aquele que tem dúvidas é condenado se comer, pois o que ele faz não provém de fé; e tudo o que não provém de fé é pecado."
    }
}