{
    "livro": "Romanos",
    "capitulo": 6,
    "titulos": {
        "1": "Livres do pecado pela graça",
        "15": "Servos da justiça"
    },
    "versiculos": {
        "1": "Que diremos, então? Continuaremos no pecado, para que a graça aumente ainda mais?",
        "2": "De modo nenhum! Como viveremos ainda no pecado, nós, que já morremos para ele?",
        "3": "Ou será que vocês ignoram que todos nós que fomos batizados em Cristo Jesus fomos batizados na sua morte?",
        "4": "Fomos sepultados com ele na morte pelo batismo, para que, como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim também nós andemos em novidade de vida.",
        "5": "Porque, se fomos unidos com ele na semelhança da sua morte, certamente o seremos também na semelhança da sua ressurreição,",
        "6": "sabendo isto: que a nossa velha natureza foi crucificada com ele, para que o corpo do pecado seja destruído, e não sejamos mais escravos do pecado.",
        "7": "Pois quem morreu está justificado do pecado.",
        "8": "Ora, se já morremos com Cristo, cremos que também viveremos com ele.",
        "9": "Sabemos que, havendo Cristo ressuscitado dentre os mortos, já não morre; a morte já não tem domínio sobre ele.",
        "10": "Pois, quanto a ter morrido, de uma vez para sempre morreu para o pecado; mas, quanto a viver, vive para Deus.",
        "11": "Assim também vocês considerem-se mortos para o pecado, mas vivos para Deus, em Cristo Jesus.",
        "12": "Portanto, não permitam que o pecado reine em seu corpo mortal, fazendo com que vocês obedeçam às suas paixões.",
        "13": "Também não ofereçam os membros do corpo ao pecado, como instrumentos de injustiça, mas, como pessoas que passaram da morte para a vida, ofereçam a si mesmos a Deus e ofereçam os seus membros a Deus, como instrumentos de justiça.",
        "14": "Porque o pecado não terá domínio sobre vocês, pois vocês não estão debaixo da lei, e sim da graça.",
        "15": "E então? Havemos de pecar porque não estamos debaixo da lei, e sim da graça? De modo nenhum!",
        "16": "Será que vocês não sabem que, ao se oferecerem como servos para obediência, vocês são servos daquele a quem obedecem, seja do pecado, que leva à morte, ou da obediência, que conduz à justiça?",
        "17": "Mas graças a Deus que, tendo sido escravos do pecado, vocês vieram a obedecer de coração à forma de doutrina a que foram entregues.",
        "18": "E, uma vez libertados do pecado, foram feitos servos da justiça.",
        "19": "Falo em termos humanos, por causa das limitações de vocês. Assim como ofereceram os seus membros para que fossem escravos da impureza e da maldade que leva à maldade, assim ofereçam agora os seus membros para que sejam servos da justiça para a santificação.",
        "20": "Porque, quando vocês eram escravos do pecado, estavam livres em relação à justiça.",
        "21": "Naquele tempo, que frutos vocês colheram? Somente as coisas de que agora vocês se envergonham. Porque o fim delas é morte.",
        "22": "Agora, porém, libertados do pecado, transformados em servos de Deus, o fruto que vocês colhem é para a santificação. E o fim, neste caso, é a vida eterna.",
        "23": "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor."
    }
}