{
    "livro": "Hebreus",
    "capitulo": 13,
    "titulos": {
        "1": "Os deveres sociais",
        "7": "Os deveres espirituais",
        "18": "Algumas recomendações pessoais"
    },
    "versiculos": {
        "1": "Seja constante o amor fraternal.",
        "2": "Não negligencieis a hospitalidade, pois alguns, praticando-a, sem o saber acolheram anjos.",
        "3": "Lembrai-vos dos encarcerados, como se presos com eles; dos que sofrem maus-tratos, como se, com efeito, vós mesmos em pessoa fôsseis os maltratados.",
        "4": "Digno de honra entre todos seja o matrimônio, bem como o leito sem mácula; porque Deus julgará os impuros e adúlteros.",
        "5": "Seja a vossa vida sem avareza. Contentai-vos com as coisas que tendes; porque ele tem dito:",
        "6": "Assim, afirmemos confiantemente:",
        "7": "Lembrai-vos dos vossos guias, os quais vos pregaram a palavra de Deus; e, considerando atentamente o fim da sua vida, imitai a fé que tiveram.",
        "8": "Jesus Cristo, ontem e hoje, é o mesmo e o será para sempre.",
        "9": "Não vos deixeis envolver por doutrinas várias e estranhas, porquanto o que vale é estar o coração confirmado com graça e não com alimentos, pois nunca tiveram proveito os que com isto se preocuparam.",
        "10": "Possuímos um altar do qual não têm direito de comer os que ministram no tabernáculo.",
        "11": "Pois aqueles animais cujo sangue é trazido para dentro do Santo dos Santos, pelo sumo sacerdote, como oblação pelo pecado, têm o corpo queimado fora do acampamento.",
        "12": "Por isso, foi que também Jesus, para santificar o povo, pelo seu próprio sangue, sofreu fora da porta.",
        "13": "Saiamos, pois, a ele, fora do arraial, levando o seu vitupério.",
        "14": "Na verdade, não temos aqui cidade permanente, mas buscamos a que há de vir.",
        "15": "Por meio de Jesus, pois, ofereçamos a Deus, sempre, sacrifício de louvor, que é o fruto de lábios que confessam o seu nome.",
        "16": "Não negligencieis, igualmente, a prática do bem e a mútua cooperação; pois, com tais sacrifícios, Deus se compraz.",
        "17": "Obedecei aos vossos guias e sede submissos para com eles; pois velam por vossa alma, como quem deve prestar contas, para que façam isto com alegria e não gemendo; porque isto não aproveita a vós outros.",
        "18": "Orai por nós, pois estamos persuadidos de termos boa consciência, desejando em todas as coisas viver condignamente.",
        "19": "Rogo-vos, com muito empenho, que assim façais, a fim de que eu vos seja restituído mais depressa.",
        "20": "Ora, o Deus da paz, que tornou a trazer dentre os mortos a Jesus, nosso Senhor, o grande Pastor das ovelhas, pelo sangue da eterna aliança,",
        "21": "vos aperfeiçoe em todo o bem, para cumprirdes a sua vontade, operando em vós o que é agradável diante dele, por Jesus Cristo, a quem seja a glória para todo o sempre. Amém!",
        "22": "Rogo-vos ainda, irmãos, que suporteis a presente palavra de exortação; tanto mais quanto vos escrevi resumidamente.",
        "23": "Notifico-vos que o irmão Timóteo foi posto em liberdade; com ele, caso venha logo, vos verei.",
        "24": "Saudai todos os vossos guias, bem como todos os santos. Os da Itália vos saúdam.",
        "25": "A graça seja com todos vós."
    }
}