{
    "livro": "Hebreus",
    "capitulo": 12,
    "titulos": {
        "1": "Devemos imitar o exemplo de Cristo, que foi perseverante em meio às provações",
        "4": "As provações revelam o amor paternal de Deus para com seus filhos",
        "14": "A exortação à paz e à pureza",
        "18": "O contraste entre Sinai e Sião"
    },
    "versiculos": {
        "1": "Portanto, também nós, visto que temos a rodear-nos tão grande nuvem de testemunhas, desembaraçando-nos de todo peso e do pecado que tenazmente nos assedia, corramos, com perseverança, a carreira que nos está proposta,",
        "2": "olhando firmemente para o Autor e Consumador da fé, Jesus, o qual, em troca da alegria que lhe estava proposta, suportou a cruz, não fazendo caso da ignomínia, e está assentado à destra do trono de Deus.",
        "3": "Considerai, pois, atentamente, aquele que suportou tamanha oposição dos pecadores contra si mesmo, para que não vos fatigueis, desmaiando em vossa alma.",
        "4": "Ora, na vossa luta contra o pecado, ainda não tendes resistido até ao sangue",
        "5": "e estais esquecidos da exortação que, como a filhos, discorre convosco:",
        "6": "porque o Senhor corrige a quem ama e açoita a todo filho a quem recebe.",
        "7": "É para disciplina que perseverais ; pois que filho há que o pai não corrige?",
        "8": "Mas, se estais sem correção, de que todos se têm tornado participantes, logo, sois bastardos e não filhos.",
        "9": "Além disso, tínhamos os nossos pais segundo a carne, que nos corrigiam, e os respeitávamos; não havemos de estar em muito maior submissão ao Pai espiritual e, então, viveremos?",
        "10": "Pois eles nos corrigiam por pouco tempo, segundo melhor lhes parecia; Deus, porém, nos disciplina para aproveitamento, a fim de sermos participantes da sua santidade.",
        "11": "Toda disciplina, com efeito, no momento não parece ser motivo de alegria, mas de tristeza; ao depois, entretanto, produz fruto pacífico aos que têm sido por ela exercitados, fruto de justiça.",
        "12": "Por isso, restabelecei as mãos descaídas e os joelhos trôpegos;",
        "13": "e fazei caminhos retos para os pés, para que não se extravie o que é manco; antes, seja curado.",
        "14": "Segui a paz com todos e a santificação, sem a qual ninguém verá o Senhor,",
        "15": "atentando, diligentemente, por que ninguém seja faltoso, separando-se da graça de Deus; nem haja alguma raiz de amargura que, brotando, vos perturbe, e, por meio dela, muitos sejam contaminados;",
        "16": "nem haja algum impuro ou profano, como foi Esaú, o qual, por um repasto, vendeu o seu direito de primogenitura.",
        "17": "Pois sabeis também que, posteriormente, querendo herdar a bênção, foi rejeitado, pois não achou lugar de arrependimento, embora, com lágrimas, o tivesse buscado.",
        "18": "Ora, não tendes chegado ao fogo palpável e ardente, e à escuridão, e às trevas, e à tempestade,",
        "19": "e ao clangor da trombeta, e ao som de palavras tais, que quantos o ouviram suplicaram que não se lhes falasse mais,",
        "20": "pois já não suportavam o que lhes era ordenado:",
        "21": "Na verdade, de tal modo era horrível o espetáculo, que Moisés disse: Sinto-me aterrado e trêmulo!",
        "22": "Mas tendes chegado ao monte Sião e à cidade do Deus vivo, a Jerusalém celestial, e a incontáveis hostes de anjos, e à universal assembleia",
        "23": "e igreja dos primogênitos arrolados nos céus, e a Deus, o Juiz de todos, e aos espíritos dos justos aperfeiçoados,",
        "24": "e a Jesus, o Mediador da nova aliança, e ao sangue da aspersão que fala coisas superiores ao que fala o próprio Abel.",
        "25": "Tende cuidado, não recuseis ao que fala. Pois, se não escaparam aqueles que recusaram ouvir quem, divinamente, os advertia sobre a terra, muito menos nós, os que nos desviamos daquele que dos céus nos adverte,",
        "26": "aquele, cuja voz abalou, então, a terra; agora, porém, ele promete, dizendo:",
        "27": "Ora, esta palavra: Ainda uma vez por todas significa a remoção dessas coisas abaladas, como tinham sido feitas, para que as coisas que não são abaladas permaneçam.",
        "28": "Por isso, recebendo nós um reino inabalável, retenhamos a graça, pela qual sirvamos a Deus de modo agradável, com reverência e santo temor;",
        "29": "porque o nosso Deus é fogo consumidor."
    }
}