{
    "livro": "Hebreus",
    "capitulo": 11,
    "titulos": {
        "1": "A natureza da fé",
        "4": "Os primeiros heróis",
        "8": "Os patriarcas",
        "23": "Moisés",
        "30": "Os israelitas em Canaã"
    },
    "versiculos": {
        "1": "Ora, a fé é a certeza de coisas que se esperam, a convicção de fatos que se não veem.",
        "2": "Pois, pela fé, os antigos obtiveram bom testemunho.",
        "3": "Pela fé, entendemos que foi o universo formado pela palavra de Deus, de maneira que o visível veio a existir das coisas que não aparecem.",
        "4": "Pela fé, Abel ofereceu a Deus mais excelente sacrifício do que Caim; pelo qual obteve testemunho de ser justo, tendo a aprovação de Deus quanto às suas ofertas. Por meio dela, também mesmo depois de morto, ainda fala.",
        "5": "Pela fé, Enoque foi trasladado para não ver a morte; não foi achado, porque Deus o trasladara. Pois, antes da sua trasladação, obteve testemunho de haver agradado a Deus.",
        "6": "De fato, sem fé é impossível agradar a Deus, porquanto é necessário que aquele que se aproxima de Deus creia que ele existe e que se torna galardoador dos que o buscam.",
        "7": "Pela fé, Noé, divinamente instruído acerca de acontecimentos que ainda não se viam e sendo temente a Deus, aparelhou uma arca para a salvação de sua casa; pela qual condenou o mundo e se tornou herdeiro da justiça que vem da fé.",
        "8": "Pela fé, Abraão, quando chamado, obedeceu, a fim de ir para um lugar que devia receber por herança; e partiu sem saber aonde ia.",
        "9": "Pela fé, peregrinou na terra da promessa como em terra alheia, habitando em tendas com Isaque e Jacó, herdeiros com ele da mesma promessa;",
        "10": "porque aguardava a cidade que tem fundamentos, da qual Deus é o arquiteto e edificador.",
        "11": "Pela fé, também, a própria Sara recebeu poder para ser mãe, não obstante o avançado de sua idade, pois teve por fiel aquele que lhe havia feito a promessa.",
        "12": "Por isso, também de um, aliás já amortecido, saiu uma posteridade tão numerosa como as estrelas do céu e inumerável como a areia que está na praia do mar.",
        "13": "Todos estes morreram na fé, sem ter obtido as promessas; vendo-as, porém, de longe, e saudando-as, e confessando que eram estrangeiros e peregrinos sobre a terra.",
        "14": "Porque os que falam desse modo manifestam estar procurando uma pátria.",
        "15": "E, se, na verdade, se lembrassem daquela de onde saíram, teriam oportunidade de voltar.",
        "16": "Mas, agora, aspiram a uma pátria superior, isto é, celestial. Por isso, Deus não se envergonha deles, de ser chamado o seu Deus, porquanto lhes preparou uma cidade.",
        "17": "Pela fé, Abraão, quando posto à prova, ofereceu Isaque; estava mesmo para sacrificar o seu unigênito aquele que acolheu alegremente as promessas,",
        "18": "a quem se tinha dito:",
        "19": "porque considerou que Deus era poderoso até para ressuscitá-lo dentre os mortos, de onde também, figuradamente, o recobrou.",
        "20": "Pela fé, igualmente Isaque abençoou a Jacó e a Esaú, acerca de coisas que ainda estavam para vir.",
        "21": "Pela fé, Jacó, quando estava para morrer, abençoou cada um dos filhos de José e, apoiado sobre a extremidade do seu bordão, adorou.",
        "22": "Pela fé, José, próximo do seu fim, fez menção do êxodo dos filhos de Israel, bem como deu ordens quanto aos seus próprios ossos.",
        "23": "Pela fé, Moisés, apenas nascido, foi ocultado por seus pais, durante três meses, porque viram que a criança era formosa; também não ficaram amedrontados pelo decreto do rei.",
        "24": "Pela fé, Moisés, quando já homem feito, recusou ser chamado filho da filha de Faraó,",
        "25": "preferindo ser maltratado junto com o povo de Deus a usufruir prazeres transitórios do pecado;",
        "26": "porquanto considerou o opróbrio de Cristo por maiores riquezas do que os tesouros do Egito, porque contemplava o galardão.",
        "27": "Pela fé, ele abandonou o Egito, não ficando amedrontado com a cólera do rei; antes, permaneceu firme como quem vê aquele que é invisível.",
        "28": "Pela fé, celebrou a Páscoa e o derramamento do sangue, para que o exterminador não tocasse nos primogênitos dos israelitas.",
        "29": "Pela fé, atravessaram o mar Vermelho como por terra seca; tentando-o os egípcios, foram tragados de todo.",
        "30": "Pela fé, ruíram as muralhas de Jericó, depois de rodeadas por sete dias.",
        "31": "Pela fé, Raabe, a meretriz, não foi destruída com os desobedientes, porque acolheu com paz aos espias.",
        "32": "E que mais direi? Certamente, me faltará o tempo necessário para referir o que há a respeito de Gideão, de Baraque, de Sansão, de Jefté, de Davi, de Samuel e dos profetas,",
        "33": "os quais, por meio da fé, subjugaram reinos, praticaram a justiça, obtiveram promessas, fecharam a boca de leões,",
        "34": "extinguiram a violência do fogo, escaparam ao fio da espada, da fraqueza tiraram força, fizeram-se poderosos em guerra, puseram em fuga exércitos de estrangeiros.",
        "35": "Mulheres receberam, pela ressurreição, os seus mortos. Alguns foram torturados, não aceitando seu resgate, para obterem superior ressurreição;",
        "36": "outros, por sua vez, passaram pela prova de escárnios e açoites, sim, até de algemas e prisões.",
        "37": "Foram apedrejados, provados, serrados pelo meio, mortos a fio de espada; andaram peregrinos, vestidos de peles de ovelhas e de cabras, necessitados, afligidos, maltratados",
        "38": ", errantes pelos desertos, pelos montes, pelas covas, pelos antros da terra.",
        "39": "Ora, todos estes que obtiveram bom testemunho por sua fé não obtiveram, contudo, a concretização da promessa,",
        "40": "por haver Deus provido coisa superior a nosso respeito, para que eles, sem nós, não fossem aperfeiçoados."
    }
}