{
    "livro": "Hebreus",
    "capitulo": 4,
    "titulos": {
        "1": "A entrada no descanso de Deus pela fé",
        "14": "Jesus, o sumo sacerdote que se compadece de nós"
    },
    "versiculos": {
        "1": "Temamos, portanto, que, sendo-nos deixada a promessa de entrar no descanso de Deus, suceda parecer que algum de vós tenha falhado.",
        "2": "Porque também a nós foram anunciadas as boas-novas, como se deu com eles; mas a palavra que ouviram não lhes aproveitou, visto não ter sido acompanhada pela fé naqueles que a ouviram.",
        "3": "Nós, porém, que cremos, entramos no descanso, conforme Deus tem dito:",
        "4": "Porque, em certo lugar, assim disse, no tocante ao sétimo dia:",
        "5": "E novamente, no mesmo lugar:",
        "6": "Visto, portanto, que resta entrarem alguns nele e que, por causa da desobediência, não entraram aqueles aos quais anteriormente foram anunciadas as boas-novas,",
        "7": "de novo, determina certo dia, Hoje, falando por Davi, muito tempo depois, segundo antes fora declarado:",
        "8": "Ora, se Josué lhes houvesse dado descanso, não falaria, posteriormente, a respeito de outro dia.",
        "9": "Portanto, resta um repouso para o povo de Deus.",
        "10": "Porque aquele que entrou no descanso de Deus, também ele mesmo descansou de suas obras, como Deus das suas.",
        "11": "Esforcemo-nos, pois, por entrar naquele descanso, a fim de que ninguém caia, segundo o mesmo exemplo de desobediência.",
        "12": "Porque a palavra de Deus é viva, e eficaz, e mais cortante do que qualquer espada de dois gumes, e penetra até ao ponto de dividir alma e espírito, juntas e medulas, e é apta para discernir os pensamentos e propósitos do coração.",
        "13": "E não há criatura que não seja manifesta na sua presença; pelo contrário, todas as coisas estão descobertas e patentes aos olhos daquele a quem temos de prestar contas.",
        "14": "Tendo, pois, a Jesus, o Filho de Deus, como grande sumo sacerdote que penetrou os céus, conservemos firmes a nossa confissão.",
        "15": "Porque não temos sumo sacerdote que não possa compadecer-se das nossas fraquezas; antes, foi ele tentado em todas as coisas, à nossa semelhança, mas sem pecado.",
        "16": "Acheguemo-nos, portanto, confiadamente, junto ao trono da graça, a fim de recebermos misericórdia e acharmos graça para socorro em ocasião oportuna."
    }
}