{
    "livro": "Números",
    "capitulo": 12,
    "titulos": {
        "1": "A rebelião de Miriã e Arão"
    },
    "versiculos": {
        "1": "Miriã e Arão falaram contra Moisés, por causa da mulher cuxita que este havia tomado; pois ele tinha tomado uma mulher cuxita.",
        "2": "E disseram: — Será que o SENHOR falou somente por meio de Moisés? Será que não falou também por meio de nós? E o SENHOR ouviu o que eles disseram.",
        "3": "Moisés era um homem muito manso, mais do que qualquer outro sobre a terra. z",
        "4": "Imediatamente o SENHOR disse a Moisés, a Arão e a Miriã: — Vocês três, dirijam-se à tenda do encontro. E os três foram até lá.",
        "5": "Então o SENHOR desceu na coluna de nuvem e se pôs à porta da tenda. Depois, chamou Arão e Miriã, e eles se apresentaram.",
        "6": "Então o SENHOR disse: — Ouçam, agora, as minhas palavras: se entre vocês há um profeta, eu, o SENHOR, em visão me faço conhecer a ele ou falo com ele em sonhos.",
        "7": "Não é assim com o meu servo Moisés, que é fiel em toda a minha casa. a",
        "8": "Falo com ele face a face, b claramente e não por enigmas; pois ele vê a forma do SENHOR. Como, pois, vocês não tiveram medo de falar contra o meu servo, contra Moisés?",
        "9": "E a ira do SENHOR se acendeu contra eles; e ele se retirou.",
        "10": "Quando a nuvem se afastou de sobre a tenda, eis que Miriã estava leprosa, branca como a neve. Arão olhou para Miriã, e eis que ela estava coberta de lepra.",
        "11": "E Arão disse a Moisés: — Ah! Meu senhor, não ponha sobre nós este pecado, porque agimos de forma tola e pecamos.",
        "12": "Não permita que Miriã seja como um aborto, que, saindo do ventre de sua mãe, tenha metade de sua carne já consumida.",
        "13": "Moisés clamou ao SENHOR, dizendo: — Ó Deus, peço-te que a cures.",
        "14": "O SENHOR respondeu a Moisés: — Se o pai de Miriã tivesse cuspido no rosto dela, não seria envergonhada por sete dias? Que ela seja encerrada sete dias fora do arraial c e, depois, trazida de volta.",
        "15": "Assim, Miriã foi detida fora do arraial durante sete dias; e o povo não partiu enquanto Miriã não foi trazida de volta.",
        "16": "Porém, depois, o povo partiu de Hazerote e acampou no deserto de Parã."
    }
}