{
    "livro": "Números",
    "capitulo": 14,
    "titulos": {
        "1": "A rebelião do povo",
        "13": "Moisés intercede pelo povo",
        "20": "O castigo dado por Deus",
        "39": "O povo é derrotado em Horma"
    },
    "versiculos": {
        "1": "Então toda a congregação se levantou e gritou em alta voz; e o povo chorou aquela noite.",
        "2": "Todos os filhos de Israel murmuraram contra Moisés e contra Arão; e toda a congregação lhes disse: — Quem dera tivéssemos morrido na terra do Egito ou mesmo neste deserto!",
        "3": "E por que o SENHOR nos traz a esta terra, para cairmos à espada e para que nossas mulheres e nossas crianças sejam por presa? Não seria melhor voltarmos para o Egito?",
        "4": "E diziam uns aos outros: — Vamos escolher um chefe e voltemos para o Egito.",
        "5": "Então Moisés e Arão caíram sobre o seu rosto diante da congregação dos filhos de Israel.",
        "6": "E Josué, filho de Num, e Calebe, filho de Jefoné, que eram daqueles que espiaram a terra, rasgaram as suas roupas",
        "7": "e falaram a toda a congregação dos filhos de Israel, dizendo: — A terra pela qual passamos para espiar é terra muitíssimo boa.",
        "8": "Se o SENHOR se agradar de nós, então nos fará entrar e nos dará essa terra, que é uma terra que mana leite e mel.",
        "9": "Tão somente não sejam rebeldes contra o SENHOR e não tenham medo do povo dessa terra, porque, como pão, os podemos devorar; a proteção que eles tinham se foi. O SENHOR está conosco; não tenham medo deles.",
        "10": "Apesar disso, toda a congregação disse que Josué e Calebe deviam ser apedrejados; porém a glória do SENHOR apareceu na tenda do encontro a todos os filhos de Israel.",
        "11": "O SENHOR disse a Moisés: — Até quando este povo me provocará e até quando não crerá em mim, apesar de todos os sinais que fiz no meio dele?",
        "12": "Vou feri-lo com pestilência e deserdá-lo; e farei de você povo maior e mais forte do que este.",
        "13": "Moisés respondeu ao SENHOR: — Os egípcios não somente ouviram que, com o teu poder, fizeste este povo sair do meio deles,",
        "14": "mas também o disseram aos moradores desta terra. Eles ouviram que tu, ó SENHOR, estás no meio deste povo, que face a face, ó SENHOR, lhes apareces, tua nuvem está sobre eles e vais adiante deles numa coluna de nuvem, de dia, e, numa coluna de fogo, de noite.",
        "15": "Se matares este povo de uma só vez, as nações, que antes ouviram a tua fama, dirão:",
        "16": "“Visto que o SENHOR não conseguiu fazer este povo entrar na terra que lhe prometeu com juramento, matou-os no deserto.”",
        "17": "Agora, pois, peço que a força do meu Senhor se engrandeça, como tens falado, dizendo:",
        "18": "“O SENHOR é tardio em irar-se e rico em bondade; e ele perdoa a iniquidade e a transgressão, mas não inocenta o culpado, e visita a iniquidade dos pais nos filhos até a terceira e a quarta geração.”",
        "19": "Perdoa, pois, a iniquidade deste povo, segundo a grandeza da tua misericórdia e como também tens perdoado a este povo desde a terra do Egito até aqui.",
        "20": "O SENHOR respondeu: — Conforme você me pediu, eu perdoei.",
        "21": "Porém, tão certo como eu vivo, e como toda a terra se encherá da glória do SENHOR,",
        "22": "nenhum dos homens que viram a minha glória e os prodígios que fiz no Egito e no deserto e, mesmo assim me puseram à prova já dez vezes e não obedeceram à minha voz,",
        "23": "nenhum deles verá a terra que, com juramento, prometi a seus pais; sim, nenhum daqueles que me desprezaram a verá.",
        "24": "Porém o meu servo Calebe, visto que nele houve outro espírito, e perseverou em seguir-me, eu o farei entrar na terra que espiou, e a sua descendência a possuirá. f",
        "25": "Ora, os amalequitas e os cananeus habitam no vale; portanto, amanhã mudem de rumo e caminhem para o deserto, pelo caminho do mar Vermelho.",
        "26": "Depois, o SENHOR disse a Moisés e a Arão:",
        "27": "— Até quando vou aguentar esta má congregação que murmura contra mim? Tenho ouvido as murmurações que os filhos de Israel proferem contra mim.",
        "28": "Diga-lhes: “Tão certo como eu vivo, diz o SENHOR, vou tratar vocês de acordo com o que falaram aos meus ouvidos.",
        "29": "Neste deserto, cairá o cadáver de vocês — de todos vocês que foram contados no censo, de vinte anos para cima, e que murmuraram contra mim.",
        "30": "Vocês não entrarão na terra na qual jurei que os faria habitar, com a exceção de Calebe, filho de Jefoné, e Josué, filho de Num.",
        "31": "Mas os seus filhos, dos quais vocês dizem que serão por presa, esses eu farei entrar nela; e eles conhecerão a terra que vocês desprezaram.",
        "32": "Porém, quanto a vocês, o seu cadáver cairá neste deserto.",
        "33": "Os filhos de vocês serão pastores neste deserto durante quarenta anos g e levarão sobre si as infidelidades de vocês, até que o cadáver de vocês se consuma neste deserto.",
        "34": "Segundo o número dos dias em que vocês espiaram a terra, quarenta dias, cada dia representando um ano, vocês levarão sobre si as suas iniquidades durante quarenta anos e terão experiência do meu desagrado.",
        "35": "Eu, o SENHOR, falei. Assim farei a toda esta má congregação, que se levantou contra mim; neste deserto, se consumirão e aí morrerão.” h",
        "36": "Os homens que Moisés havia mandado para espiar a terra e que, voltando, fizeram murmurar toda a congregação contra ele, falando mal da terra,",
        "37": "esses mesmos homens que falaram mal da terra morreram de praga diante do SENHOR.",
        "38": "Mas Josué, filho de Num, e Calebe, filho de Jefoné, que eram dos homens que foram espiar a terra, sobreviveram.",
        "39": "Moisés falou estas palavras a todos os filhos de Israel, e o povo ficou muito triste.",
        "40": "Levantaram-se de manhã cedo e subiram ao alto do monte, dizendo: — Aqui estamos e subiremos ao lugar que o SENHOR nos prometeu, porque pecamos.",
        "41": "Porém Moisés respondeu: — Por que vocês estão transgredindo o mandado do SENHOR? Isso não prosperará.",
        "42": "Não vão, porque o SENHOR não estará no meio de vocês, e vocês serão derrotados pelos seus inimigos.",
        "43": "Porque os amalequitas e os cananeus estão logo ali adiante, e vocês cairão à espada. Uma vez que se desviaram do SENHOR, o SENHOR não estará com vocês.",
        "44": "Contudo, eles teimaram em querer entrar na região montanhosa. No entanto, a arca da aliança do SENHOR e Moisés não saíram do meio do arraial.",
        "45": "Então os amalequitas e os cananeus que habitavam na região montanhosa desceram e os atacaram, derrotando-os até Horma."
    }
}