{
    "livro": "Números",
    "capitulo": 16,
    "titulos": {
        "1": "A rebelião de Corá, Datã e Abirão",
        "20": "Os rebeldes são castigados",
        "36": "Os incensários são aproveitados",
        "41": "Novo tumulto e seu castigo"
    },
    "versiculos": {
        "1": "Corá, filho de Isar, filho de Coate, filho de Levi, tomou consigo Datã e Abirão, filhos de Eliabe, e também Om, filho de Pelete, todos da tribo de Rúben,",
        "2": "e se levantaram diante de Moisés com duzentos e cinquenta homens dos filhos de Israel, chefes da congregação, eleitos por ela, homens de renome,",
        "3": "e se ajuntaram contra Moisés e contra Arão e lhes disseram: — Basta! Toda a congregação é santa, cada um deles é santo, e o SENHOR está no meio deles. Por que, então, vocês se exaltam sobre a congregação do SENHOR?",
        "4": "Quando ouviu isto, Moisés caiu sobre o seu rosto.",
        "5": "E falou a Corá e a todo o seu grupo, dizendo: — Amanhã pela manhã, o SENHOR fará saber quem é dele e quem é o santo que ele fará chegar a si. Aquele a quem ele escolher, esse ele fará chegar a si.",
        "6": "Façam isto: peguem incensários, você, Corá e todo o seu grupo.",
        "7": "Ponham brasas nos incensários amanhã, coloquem incenso sobre as brasas diante do SENHOR. O homem a quem o SENHOR escolher, este será o santo. E agora basta, filhos de Levi!",
        "8": "Moisés disse também a Corá: — Agora escutem, filhos de Levi!",
        "9": "Será que para vocês é pouca coisa o fato de o Deus de Israel os ter separado da congregação de Israel, para os fazer chegar a si, a fim de cumprirem o serviço do tabernáculo do SENHOR e estarem diante da congregação para ministrar-lhe?",
        "10": "Ele fez chegar você, Corá, e todos os seus irmãos, os filhos de Levi, com você. E agora vocês buscam também o sacerdócio?",
        "11": "Portanto, você e todo o seu grupo estão contra o SENHOR. E Arão, o que é ele para que estejam murmurando contra ele?",
        "12": "Moisés mandou chamar Datã e Abirão, filhos de Eliabe. Porém eles disseram: — Não iremos!",
        "13": "Será que é pouca coisa o fato de você nos ter tirado de uma terra que mana leite e mel, para nos fazer morrer neste deserto? E agora você quer também se fazer príncipe sobre nós?",
        "14": "Além disso, você não nos levou a uma terra que mana leite e mel, nem nos deu campos e vinhas como herança. Você pensa que pode arrancar os olhos dessa gente? Pois não iremos!",
        "15": "Então Moisés ficou muito irado e disse ao SENHOR: — Não atentes para a oferta deles! Não tirei deles nem um só jumento e não fiz mal a nenhum deles.",
        "16": "Moisés disse ainda a Corá: — Você e todo o seu grupo, ponham-se diante do SENHOR — você e eles, e também Arão — no dia de amanhã.",
        "17": "Cada um pegará o seu incensário e porá incenso nele. Que cada um traga o seu incensário diante do SENHOR, duzentos e cinquenta incensários; também você e Arão, cada qual o seu.",
        "18": "Assim, pegaram cada qual o seu incensário, puseram brasas neles, sobre as brasas colocaram incenso e se puseram com Moisés e Arão diante da porta da tenda do encontro.",
        "19": "Corá reuniu contra eles todo o povo à porta da tenda do encontro. Então a glória do SENHOR apareceu a toda a congregação.",
        "20": "O SENHOR disse a Moisés e a Arão:",
        "21": "— Afastem-se do meio desta congregação, e eu os consumirei num momento.",
        "22": "Mas Moisés e Arão se prostraram sobre o seu rosto e disseram: — Ó Deus, autor e conservador de toda a vida, será que, pelo fato de pecar um só homem, ficarás indignado contra toda esta congregação?",
        "23": "O SENHOR respondeu a Moisés:",
        "24": "— Fale a toda esta congregação, dizendo: “Afastem-se da habitação de Corá, Datã e Abirão.”",
        "25": "Então Moisés se levantou e foi para onde estavam Datã e Abirão; e os anciãos de Israel foram com ele.",
        "26": "E Moisés disse à congregação: — Peço que vocês se afastem das tendas destes homens perversos e não toquem em nada do que é deles, para que vocês não sejam destruídos por causa de todos os pecados que eles cometeram.",
        "27": "Eles se afastaram da habitação de Corá, Datã e Abirão. Datã e Abirão saíram e se puseram à porta da sua tenda, juntamente com suas mulheres, seus filhos e suas crianças.",
        "28": "Então Moisés disse: — Nisto vocês saberão que o SENHOR me enviou a realizar todas estas obras, que não procedem de mim mesmo:",
        "29": "se estes homens morrerem como morrem todas as pessoas e se forem visitados por qualquer castigo como se dá com todas as pessoas, então o SENHOR não me enviou.",
        "30": "Mas, se o SENHOR criar alguma coisa nova, e a terra abrir a sua boca e os engolir com tudo o que eles têm, e se eles descerem vivos ao mundo dos mortos, então vocês saberão que estes homens desprezaram o SENHOR.",
        "31": "E aconteceu que, assim que Moisés acabou de dizer todas estas palavras, a terra debaixo deles se fendeu,",
        "32": "abriu a sua boca e os engoliu com as famílias deles, com todos os que eram partidários de Corá e com todos os bens deles.",
        "33": "Eles e tudo o que lhes pertencia desceram vivos ao mundo dos mortos; a terra os cobriu, e desapareceram do meio da congregação.",
        "34": "Todo o Israel que estava ao redor deles fugiu do grito deles. Todos gritavam: — Vamos fugir, para que a terra não venha a nos engolir também!",
        "35": "Então veio fogo do SENHOR e consumiu os duzentos e cinquenta homens que ofereciam o incenso.",
        "36": "O SENHOR disse a Moisés:",
        "37": "— Diga a Eleazar, filho de Arão, o sacerdote, que pegue os incensários do meio do incêndio e espalhe as brasas para longe, porque os incensários são santos.",
        "38": "Quanto aos incensários daqueles que pecaram contra a sua própria vida, que deles se façam lâminas para cobertura do altar, porque eles os trouxeram diante do SENHOR; por isso, são santos e serão por sinal aos filhos de Israel.",
        "39": "O sacerdote Eleazar pegou os incensários de metal que aqueles homens que foram queimados tinham trazido, e os incensários foram transformados em lâminas para cobertura do altar,",
        "40": "por memorial para os filhos de Israel, para que nenhum estranho, que não for da descendência de Arão, se aproxime para acender incenso diante do SENHOR; para que não seja como Corá e o seu grupo, como o SENHOR lhe tinha dito por meio de Moisés.",
        "41": "Mas, no dia seguinte, toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão, dizendo: — Vocês mataram o povo do SENHOR.",
        "42": "Quando o povo se ajuntou contra Moisés e Arão, eles se viraram para a tenda do encontro. E eis que a nuvem a cobriu, e a glória do SENHOR apareceu.",
        "43": "Moisés e Arão foram para a frente da tenda do encontro.",
        "44": "Então o SENHOR falou a Moisés, dizendo:",
        "45": "— Saiam do meio desta congregação, e eu a consumirei num momento. Então eles se prostraram sobre o seu rosto.",
        "46": "Moisés disse a Arão: — Pegue o seu incensário, ponha nele algumas brasas do altar, coloque incenso sobre elas, vá depressa à congregação e faça expiação por eles; porque grande indignação saiu de diante do SENHOR; já começou a praga.",
        "47": "Arão pegou o incensário, como Moisés lhe havia falado, e correu para o meio da congregação. Eis que a praga já havia começado entre o povo. Arão colocou incenso nele e fez expiação pelo povo.",
        "48": "Pôs-se em pé entre os mortos e os vivos; e cessou a praga.",
        "49": "Ora, os que morreram daquela praga foram catorze mil e setecentos, fora os que morreram por causa de Corá.",
        "50": "Arão voltou para junto de Moisés, à porta da tenda do encontro; e cessou a praga."
    }
}