{
    "livro": "Números",
    "capitulo": 18,
    "titulos": {
        "1": "Deveres e direitos dos sacerdotes",
        "21": "Os dízimos e os levitas"
    },
    "versiculos": {
        "1": "O SENHOR disse a Arão: — Você, os seus filhos e a casa de seu pai levarão sobre si a iniquidade com relação ao santuário; você e os seus filhos levarão sobre si a iniquidade com relação ao sacerdócio.",
        "2": "Traga também os seus irmãos, a tribo de Levi, a tribo de seu pai, para que se ajuntem a você e o sirvam, quando você e os seus filhos estiverem diante da tenda do testemunho.",
        "3": "Eles farão o serviço que devem prestar a você e à tenda, mas não deverão se aproximar dos utensílios do santuário, nem do altar, para que não sejam mortos, nem eles, nem vocês.",
        "4": "Eles se ajuntarão a você e farão todo o serviço da tenda do encontro; o estranho, porém, não deverá se aproximar de vocês.",
        "5": "Portanto, vocês farão o serviço do santuário e do altar, para que não haja outra vez ira contra os filhos de Israel.",
        "6": "Eis que eu tomei os irmãos de vocês, os levitas, do meio dos filhos de Israel; eles são dados a vocês como dádiva ao SENHOR, para servirem na tenda do encontro.",
        "7": "Mas você e os seus filhos atenderão ao seu sacerdócio em tudo o que diz respeito ao altar, e ao que estiver para dentro do véu; este é o serviço de vocês. Eu lhes dou o seu ofício sacerdotal como dádiva; porém o estranho que se aproximar será morto.",
        "8": "O SENHOR disse a Arão: — Eis que eu dei a você o que foi separado das minhas ofertas, com todas as coisas consagradas dos filhos de Israel; dei-as por direito perpétuo como porção a você e aos seus filhos.",
        "9": "Das coisas santíssimas que não forem queimadas isto será seu: todas as ofertas deles, com todas as ofertas de cereais, com todas as ofertas pelo pecado e com todas as ofertas pela culpa, que eles me apresentarem, serão coisas santíssimas para você e para os seus filhos.",
        "10": "Você deve comer essas coisas num lugar santíssimo; todos os homens poderão comer; isso será algo santo para você.",
        "11": "— Também isto será seu: a oferta das dádivas que eles trouxerem com todas as ofertas movidas dos filhos de Israel, as quais dou a você, aos seus filhos e às suas filhas, por direito perpétuo. Todos os da sua casa que estiverem puros poderão comer dessas coisas.",
        "12": "Todo o melhor do azeite, do vinho e dos cereais, as primícias que eles derem ao SENHOR, eu dei a você.",
        "13": "Os primeiros frutos de tudo o que houver na terra, que eles trouxerem ao SENHOR, serão de você. Todos os da sua casa que estiverem puros poderão comer dessas coisas.",
        "14": "Tudo o que em Israel tiver sido consagrado l por completo a Deus será seu.",
        "15": "— Todo primeiro filho que nascer, tanto de homens como de animais, que os filhos de Israel trouxerem ao SENHOR, será seu. Porém os primogênitos dos homens você deve resgatar, e o mesmo vale para os primogênitos dos animais impuros.",
        "16": "O resgate será feito quando tiverem um mês de idade e será segundo esta avaliação: por sessenta gramas de prata, segundo o peso padrão do santuário, que é de doze gramas.",
        "17": "Mas o primogênito do gado, o primogênito de ovelhas ou o primogênito de cabra você não deve resgatar; são santos; você aspergirá o sangue deles sobre o altar e a sua gordura você queimará em oferta queimada de aroma agradável ao SENHOR.",
        "18": "A carne deles será sua, assim como será seu o peito movido e a coxa direita.",
        "19": "— Todas as ofertas sagradas, que os filhos de Israel oferecerem ao SENHOR, eu dou a você, aos seus filhos e às suas filhas, por direito perpétuo. Esta é uma aliança perpétua de sal diante do SENHOR, para você e para a sua descendência.",
        "20": "O SENHOR disse também a Arão: — Na terra deles você não terá nenhuma herança e, no meio deles, você não terá nenhuma porção. Eu sou a sua porção e a sua herança no meio dos filhos de Israel.",
        "21": "— Aos filhos de Levi dei todos os dízimos m em Israel por herança, pelo serviço que prestam, serviço da tenda do encontro.",
        "22": "E nunca mais os filhos de Israel se aproximarão da tenda do encontro, para que não levem sobre si o pecado e sejam mortos.",
        "23": "Mas os levitas farão o serviço da tenda do encontro e responderão por suas faltas; este é um estatuto perpétuo para todas as suas gerações. E os levitas não terão nenhuma herança no meio dos filhos de Israel.",
        "24": "Porque os dízimos dos filhos de Israel, que apresentam ao SENHOR em oferta, esses eu dei por herança aos levitas; porque eu lhes disse: “Vocês não terão nenhuma herança no meio dos filhos de Israel.”",
        "25": "O SENHOR disse a Moisés:",
        "26": "— Fale aos levitas e diga-lhes o seguinte: Quando vocês receberem dos filhos de Israel os dízimos que eu lhes dou por herança, desses dízimos vocês apresentarão uma oferta ao SENHOR: será o dízimo dos dízimos.",
        "27": "Essa oferta de vocês será considerada como se fosse cereal da eira ou vinho do lagar.",
        "28": "Assim, também vocês apresentarão ao SENHOR uma oferta de todos os dízimos que receberem dos filhos de Israel e deles darão a oferta do SENHOR a Arão, o sacerdote.",
        "29": "De todas as dádivas que receberem vocês apresentarão toda oferta devida ao SENHOR: do melhor delas, a parte que lhe é sagrada.",
        "30": "— Portanto, diga-lhes o seguinte: Quando vocês oferecerem o melhor que há nos dízimos, isso será atribuído aos levitas como se fosse produto da eira ou produto do lagar.",
        "31": "Vocês poderão comer isso em qualquer lugar, vocês e as suas famílias, porque é a recompensa pelo serviço de vocês na tenda do encontro.",
        "32": "E vocês não levarão sobre si pecado, quando deles oferecerem o melhor. E não profanem as coisas sagradas dos filhos de Israel, para que não sejam mortos."
    }
}