{
    "livro": "Números",
    "capitulo": 19,
    "titulos": {
        "1": "A água purificadora",
        "11": "Contato com cadáveres"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés e a Arão:",
        "2": "— Esta é uma prescrição da lei que o SENHOR ordenou, dizendo: Diga aos filhos de Israel que tragam uma novilha vermelha, perfeita, sem defeito, que não tenha ainda levado jugo.",
        "3": "Entreguem essa novilha ao sacerdote Eleazar. Este a levará para fora do arraial, e ela será morta diante dele.",
        "4": "O sacerdote Eleazar pegará um pouco do sangue com o dedo e dele aspergirá para a frente da tenda do encontro sete vezes.",
        "5": "À vista do sacerdote, a novilha será queimada; o couro, a carne, o sangue e o excremento, tudo será queimado.",
        "6": "E o sacerdote, pegando um pedaço de madeira de cedro, hissopo e pano de carmesim, os lançará no meio do fogo que queima a novilha.",
        "7": "Então o sacerdote lavará as suas roupas e banhará o seu corpo em água; depois, entrará no arraial e ficará impuro até a tarde.",
        "8": "Também o que queimou a novilha lavará as suas roupas com água e em água banhará o seu corpo, e ficará impuro até a tarde.",
        "9": "Um homem que esteja puro ajuntará a cinza da novilha n e a depositará fora do arraial, num lugar puro, e ela será guardada para a congregação dos filhos de Israel, para a água purificadora; é oferta pelo pecado.",
        "10": "Aquele que ajuntou a cinza da novilha lavará as suas roupas e ficará impuro até a tarde. Isto será por estatuto perpétuo aos filhos de Israel e aos estrangeiros que habitam no meio deles.",
        "11": "— Aquele que tocar no cadáver de uma pessoa ficará impuro durante sete dias.",
        "12": "No terceiro dia e no sétimo dia, se purificará com esta água e ficará puro; mas, se no terceiro dia e no sétimo não se purificar, não ficará puro.",
        "13": "Todo aquele que tocar no cadáver de uma pessoa, e não se purificar, contamina o tabernáculo do SENHOR; essa pessoa será eliminada de Israel. Porque a água purificadora não foi aspergida sobre essa pessoa, ficará impura; a sua impureza ainda está nela.",
        "14": "— Esta é a lei quando alguém morrer numa tenda: todo aquele que entrar nessa tenda e todo aquele que nela estiver ficarão impuros durante sete dias.",
        "15": "Também toda vasilha aberta, sobre a qual não houver tampa amarrada, ficará impura.",
        "16": "Todo aquele que, no campo aberto, tocar em alguém que for morto pela espada, em outro morto, nos ossos de alguma pessoa ou numa sepultura ficará impuro durante sete dias.",
        "17": "— Para a pessoa impura, pegarão da cinza da queima da oferta pelo pecado e sobre esta cinza porão água corrente, num vaso.",
        "18": "Um homem puro pegará hissopo, molhará naquela água e a aspergirá sobre aquela tenda, sobre todo utensílio e sobre as pessoas que ali estiverem. Também a aspergirá sobre quem tocar nos ossos, em alguém que foi morto ou que morreu, ou numa sepultura.",
        "19": "O puro aspergirá sobre o impuro no terceiro dia e no sétimo dia; deverá purificá-lo no sétimo dia. E a pessoa que era impura lavará as suas roupas, se banhará na água e à tarde ficará pura.",
        "20": "— No entanto, a pessoa que estiver impura e não se purificar, essa será eliminada do meio da congregação, porque contaminou o santuário do SENHOR; água purificadora não foi aspergida sobre ela; está impura.",
        "21": "Isto será um estatuto perpétuo para eles. Aquele que aspergir a água purificadora lavará as suas roupas, e quem tocar a água purificadora ficará impuro até a tarde.",
        "22": "Tudo o que uma pessoa impura tocar também ficará impuro; e quem a tocar ficará impuro até a tarde."
    }
}