{
    "livro": "Números",
    "capitulo": 2,
    "titulos": {
        "1": "A ordem das tribos no acampamento"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés e a Arão:",
        "2": "— Os filhos de Israel acamparão junto ao seu estandarte, segundo as insígnias da casa de seus pais; eles acamparão ao redor da tenda do encontro e de frente para ela.",
        "3": "Os que acamparem ao leste, para o lado do nascente, serão os do estandarte do arraial de Judá, segundo as suas turmas; e Naassom, filho de Aminadabe, será chefe dos filhos de Judá.",
        "4": "E o seu exército, segundo o censo, foram setenta e quatro mil e seiscentos.",
        "5": "E junto a ele acampará a tribo de Issacar; e Natanael, filho de Zuar, será chefe dos filhos de Issacar.",
        "6": "E o seu exército, segundo o censo, foram cinquenta e quatro mil e quatrocentos.",
        "7": "Depois, a tribo de Zebulom; e Eliabe, filho de Helom, será chefe dos filhos de Zebulom.",
        "8": "E o seu exército, segundo o censo, foram cinquenta e sete mil e quatrocentos.",
        "9": "Todos os que foram contados do arraial de Judá foram cento e oitenta e seis mil e quatrocentos, segundo as suas turmas; e estes marcharão primeiro.",
        "10": "O estandarte do arraial de Rúben, segundo as suas turmas, estará para o lado sul; e Elizur, filho de Sedeur, será chefe dos filhos de Rúben.",
        "11": "E o seu exército, segundo o censo, foram quarenta e seis mil e quinhentos.",
        "12": "E junto a ele acampará a tribo de Simeão; e Selumiel, filho de Zurisadai, será chefe dos filhos de Simeão.",
        "13": "E o seu exército, segundo o censo, foram cinquenta e nove mil e trezentos.",
        "14": "Depois, a tribo de Gade; e Eliasafe, filho de Deuel, será chefe dos filhos de Gade.",
        "15": "E o seu exército, segundo o censo, foram quarenta e cinco mil seiscentos e cinquenta.",
        "16": "Todos os que foram contados no arraial de Rúben foram cento e cinquenta e um mil quatrocentos e cinquenta, segundo as suas turmas; e estes marcharão em segundo lugar.",
        "17": "Então partirá a tenda do encontro com o arraial dos levitas no meio dos arraiais; como acamparem, assim marcharão, cada um no seu lugar, segundo os seus estandartes.",
        "18": "O estandarte do arraial de Efraim, segundo as suas turmas, estará para o lado oeste; e Elisama, filho de Amiúde, será chefe dos filhos de Efraim.",
        "19": "E o seu exército, segundo o censo, foram quarenta mil e quinhentos.",
        "20": "E junto a ele, a tribo de Manassés; e Gamaliel, filho de Pedazur, será chefe dos filhos de Manassés.",
        "21": "E o seu exército, segundo o censo, foram trinta e dois mil e duzentos.",
        "22": "Depois, a tribo de Benjamim; e Abidã, filho de Gideoni, será chefe dos filhos de Benjamim.",
        "23": "O seu exército, segundo o censo, foram trinta e cinco mil e quatrocentos.",
        "24": "Todos os que foram contados no arraial de Efraim foram cento e oito mil e cem, segundo as suas turmas; e estes marcharão em terceiro lugar.",
        "25": "O estandarte do arraial de Dã estará para o norte, segundo as suas turmas; e Aiezer, filho de Amisadai, será chefe dos filhos de Dã.",
        "26": "E o seu exército, segundo o censo, foram sessenta e dois mil e setecentos.",
        "27": "E junto a ele acampará a tribo de Aser; e Pagiel, filho de Ocrã, será chefe dos filhos de Aser.",
        "28": "E o seu exército, segundo o censo, foram quarenta e um mil e quinhentos.",
        "29": "Depois, a tribo de Naftali; e Aira, filho de Enã, será chefe dos filhos de Naftali.",
        "30": "E o seu exército, segundo o censo, foram cinquenta e três mil e quatrocentos.",
        "31": "Todos os que foram contados no arraial de Dã foram cento e cinquenta e sete mil e seiscentos; e estes marcharão no último lugar, segundo os seus estandartes.",
        "32": "São estes os que foram contados dos filhos de Israel, segundo a casa de seus pais; todos os que foram contados dos arraiais pelas suas turmas foram seiscentos e três mil quinhentos e cinquenta.",
        "33": "Mas os levitas não foram contados entre os filhos de Israel, como o SENHOR havia ordenado a Moisés.",
        "34": "Assim fizeram os filhos de Israel. Segundo tudo o que o SENHOR havia ordenado a Moisés, assim acamparam conforme os seus estandartes e assim marcharam, cada qual segundo as suas famílias, segundo a casa de seus pais."
    }
}