{
    "livro": "Números",
    "capitulo": 21,
    "titulos": {
        "1": "A derrota do rei de Arade",
        "4": "A serpente de bronze",
        "10": "Jornadas dos israelitas",
        "21": "A vitória sobre Seom, rei de Hesbom",
        "31": "A vitória sobre Ogue, rei de Basã"
    },
    "versiculos": {
        "1": "O rei cananeu de Arade, r que habitava no Neguebe, ouviu que Israel vinha pelo caminho de Atarim. Ele atacou os israelitas e levou alguns deles cativos.",
        "2": "Então Israel fez um voto ao SENHOR, dizendo: — Se, de fato, entregares este povo nas minhas mãos, destruirei totalmente as suas cidades.",
        "3": "O SENHOR ouviu o pedido de Israel e lhe entregou os cananeus. Os israelitas os destruíram totalmente, tanto eles como as suas cidades; e aquele lugar foi chamado de Horma. 5",
        "4": "Então os israelitas partiram do monte Hor, pelo caminho do mar Vermelho, para rodear a terra de Edom. s Mas o povo se tornou impaciente no caminho",
        "5": "e falou contra Deus e contra Moisés, dizendo: — Por que vocês nos tiraram do Egito, para que morramos neste deserto, onde não há pão nem água? Já estamos enjoados dessa comida ruim.",
        "6": "Então o SENHOR mandou para o meio do povo cobras venenosas, que mordiam o povo; e morreram muitos do povo de Israel. t",
        "7": "Então o povo foi a Moisés e disse: — Nós pecamos, porque falamos contra o SENHOR Deus e contra você. Ore ao SENHOR, pedindo que tire de nós as cobras. Então Moisés orou pelo povo.",
        "8": "O SENHOR disse a Moisés: — Faça uma serpente e coloque-a sobre uma haste. Quem for mordido e olhar para ela viverá.",
        "9": "Moisés fez uma serpente de bronze u e a pôs sobre uma haste. Quando alguém era mordido por alguma cobra, se olhava para a serpente de bronze, ficava curado.",
        "10": "Então os filhos de Israel partiram e acamparam em Obote.",
        "11": "Depois, partiram de Obote e acamparam em Ijé-Abarim, no deserto que está diante de Moabe, para o nascente.",
        "12": "Dali, partiram e acamparam no vale de Zerede.",
        "13": "E, dali, partiram e acamparam na outra margem do Arnom, que está no deserto que se estende do território dos amorreus. O rio Arnom é a fronteira de Moabe, entre Moabe e os amorreus.",
        "14": "Por isso se diz no Livro das Guerras do SENHOR: “Vaebe, em Sufa, e os vales do Arnom,",
        "15": "e o declive dos vales que se estende para a sede de Ar e se encosta na fronteira de Moabe.”",
        "16": "Dali partiram para Beer. 6 Este é o poço do qual o SENHOR disse a Moisés: — Reúna o povo, e lhe darei água.",
        "17": "Então Israel cantou este cântico: “Brote, ó poço! Entoem cânticos para ele!",
        "18": "Poço que os príncipes cavaram, que os nobres do povo abriram, com o cetro e com os seus bordões.” Do deserto, partiram para Matana.",
        "19": "E, de Matana, para Naaliel e, de Naaliel, para Bamote.",
        "20": "De Bamote, ao vale que está no campo de Moabe, no alto do monte Pisga, que olha para o deserto.",
        "21": "Então Israel mandou mensageiros a Seom, rei dos amorreus, dizendo:",
        "22": "— Deixe-nos passar pela sua terra. Não nos desviaremos pelos campos nem pelas vinhas. As águas dos poços não beberemos. Iremos pela estrada real até que tenhamos passado pelo seu país.",
        "23": "Porém Seom não deixou Israel passar pelo seu país. Pelo contrário, reuniu todo o seu povo e saiu ao encontro de Israel no deserto. Veio até Jaza, e lutou contra Israel.",
        "24": "Mas Israel o matou a fio de espada e tomou posse de sua terra, desde o Arnom até o Jaboque, até os filhos de Amom, cuja fronteira era fortificada.",
        "25": "Assim Israel tomou todas estas cidades dos amorreus e habitou em todas elas, em Hesbom e em todas as suas aldeias.",
        "26": "Porque Hesbom era cidade de Seom, rei dos amorreus, que tinha lutado contra o antigo rei dos moabitas, de cuja mão havia tomado toda a sua terra até o rio Arnom.",
        "27": "Por isso os poetas dizem: “Venham a Hesbom! Edifique-se, estabeleça-se a cidade de Seom!",
        "28": "Porque fogo saiu de Hesbom, e chama, da cidade de Seom, e consumiu Ar, de Moabe, e os senhores dos altos do Arnom.",
        "29": "Ai de você, Moabe! Você está perdido, povo de Quemos; entregou seus filhos como fugitivos e suas filhas, como cativas a Seom, rei dos amorreus.",
        "30": "Nós os ferimos com flechas; estão destruídos desde Hesbom até Dibom; e os assolamos até Nofa e com fogo, até Medeba.”",
        "31": "Assim, Israel habitou na terra dos amorreus.",
        "32": "Depois, Moisés mandou espiar a cidade de Jazer. Tomaram as suas aldeias e expulsaram os amorreus que estavam ali.",
        "33": "Então voltaram e subiram o caminho de Basã. E Ogue, rei de Basã, saiu contra eles, ele e todo o seu povo, para atacá-los em Edrei.",
        "34": "O SENHOR disse a Moisés: — Não tenha medo dele, porque eu o entreguei na sua mão, junto com todo o povo e a terra dele. E você fará com ele como fez com Seom, rei dos amorreus, que habitava em Hesbom.",
        "35": "De tal maneira o derrotaram, a ele, a seus filhos e a todo o seu povo, que nenhum deles escapou. E tomaram posse da terra dele."
    }
}