{
    "livro": "Números",
    "capitulo": 23,
    "titulos": {
        "1": "Balaão abençoa Israel pela primeira vez",
        "13": "Balaão abençoa Israel pela segunda vez",
        "27": "Balaão abençoa Israel pela terceira vez"
    },
    "versiculos": {
        "1": "Então Balaão disse a Balaque: — Construa neste lugar sete altares e prepare sete novilhos e sete carneiros para mim.",
        "2": "Balaque fez como Balaão tinha dito, e os dois ofereceram um novilho e um carneiro sobre cada altar.",
        "3": "Então Balaão disse a Balaque: — Fique aqui junto do seu holocausto, e eu irei mais adiante; talvez o SENHOR venha ao meu encontro, e o que ele me mostrar direi a você. E Balaão subiu a um monte descampado.",
        "4": "Deus se encontrou com Balaão, e este lhe disse: — Preparei sete altares e sobre cada um ofereci um novilho e um carneiro.",
        "5": "Então o SENHOR pôs a palavra na boca de Balaão e disse: — Volte para Balaque e transmita a ele o que eu falei a você.",
        "6": "Quando Balaão voltou, eis que Balaque ainda estava junto do seu holocausto, ele e todos os chefes dos moabitas.",
        "7": "Então Balaão proferiu a sua palavra e disse: “Balaque me fez vir de Arã, o rei de Moabe, dos montes do Oriente. Venha — disse-me ele — e amaldiçoe Jacó; venha e denuncie Israel.",
        "8": "Como posso amaldiçoar a quem Deus não amaldiçoou? Como posso denunciar a quem o SENHOR não denunciou?",
        "9": "Pois do alto dos rochedos vejo Israel e dos montes o contemplo: eis que é povo que habita só e não será reputado entre as nações.",
        "10": "Quem contou o pó de Jacó ou enumerou a quarta parte de Israel? Que eu morra a morte dos justos, e o meu fim seja como o deles.”",
        "11": "Então Balaque disse a Balaão: — O que foi que você me fez? Eu o chamei para amaldiçoar os meus inimigos, mas eis que você somente os abençoou.",
        "12": "Mas Balaão respondeu: — Será que eu não deveria ter o cuidado de dizer apenas o que o SENHOR pôs na minha boca?",
        "13": "Então Balaque lhe disse: — Peço que venha comigo a outro lugar, de onde você poderá ver o povo. Você verá somente a parte mais próxima dele, mas não verá todos eles. E daquele lugar lance uma maldição sobre eles.",
        "14": "Balaque levou-o consigo ao campo de Zofim, no alto do monte Pisga; e edificou sete altares e sobre cada um ofereceu um novilho e um carneiro.",
        "15": "Então Balaão disse a Balaque: — Fique aqui junto do seu holocausto, e eu irei ali ao encontro do SENHOR.",
        "16": "O SENHOR se encontrou com Balaão, pôs-lhe na boca a palavra e disse: — Volte para Balaque e transmita a ele o que eu falei a você.",
        "17": "Balaão voltou, e eis que Balaque ainda estava junto do holocausto, e os chefes dos moabitas estavam com ele. Balaque perguntou: — O que foi que o SENHOR falou?",
        "18": "Então Balaão proferiu a sua palavra e disse: “Levante-se, Balaque, e ouça; escute-me, filho de Zipor:",
        "19": "Deus não é homem, para que minta; nem filho de homem, para que mude de ideia. x Será que, tendo ele prometido, não o fará? Ou, tendo falado, não o cumprirá?",
        "20": "Eis que recebi ordem para abençoar; ele abençoou, não o posso revogar.",
        "21": "Não viu desgraça em Jacó, nem contemplou calamidade em Israel; o SENHOR, seu Deus, está com eles; no meio deles se ouvem aclamações ao seu Rei.",
        "22": "Deus os tirou do Egito; as forças deles são como as do boi selvagem.",
        "23": "Pois contra Jacó não vale encantamento, nem adivinhação contra Israel; agora, se poderá dizer de Jacó e de Israel: Que coisas tem feito Deus!",
        "24": "Eis que o povo se levanta como leoa e se ergue como leão; não se deita até que devore a presa e beba o sangue dos que forem mortos.”",
        "25": "Então Balaque disse a Balaão: — Não amaldiçoe o povo, mas também não o abençoe.",
        "26": "Porém Balaão respondeu e disse a Balaque: — Eu não tinha dito a você: tudo o que o SENHOR falar, isso farei?",
        "27": "Então Balaque disse a Balaão: — Venha, por favor, que eu o levarei a outro lugar. Talvez pareça bem aos olhos de Deus que dali você amaldiçoe o povo.",
        "28": "Assim, Balaque levou Balaão consigo ao alto do monte Peor, de onde se avista o deserto.",
        "29": "Balaão disse a Balaque: — Construa neste lugar sete altares e prepare sete novilhos e sete carneiros para mim.",
        "30": "Balaque fez como Balaão havia ordenado e ofereceu sobre cada altar um novilho e um carneiro."
    }
}