{
    "livro": "Números",
    "capitulo": 24,
    "titulos": {
        "15": "A profecia de Balaão. A estrela de Jacó"
    },
    "versiculos": {
        "1": "Quando Balaão viu que era do agrado do SENHOR que ele abençoasse Israel, não foi esta vez, como antes, ao encontro de agouros, mas voltou o rosto para o deserto.",
        "2": "Balaão levantou os olhos e viu Israel acampado segundo as suas tribos. E o Espírito de Deus veio sobre Balaão",
        "3": "e ele proferiu a sua palavra, dizendo: “Palavra de Balaão, filho de Beor, palavra do homem de olhos abertos;",
        "4": "palavra daquele que ouve os ditos de Deus, daquele que tem a visão do Todo-Poderoso e prostra-se, porém de olhos abertos:",
        "5": "Como são boas as suas tendas, ó Jacó! Como são boas as suas moradas, ó Israel!",
        "6": "São como vales que se estendem, como jardins à beira dos rios, como árvores de sândalo que o SENHOR plantou, como cedros junto às águas.",
        "7": "Águas manarão de seus baldes, e as suas sementeiras terão águas abundantes. O seu rei se levantará mais do que Agague, e o seu reino será exaltado.",
        "8": "Deus tirou do Egito o povo de Israel, cujas forças são como as do boi selvagem; consumirá as nações inimigas, e quebrará seus ossos, e, com as suas flechas, os atravessará.",
        "9": "Israel abaixou-se, y deitou-se como leão e como leoa; quem o despertará? Benditos z os que abençoarem você, e malditos os que amaldiçoarem você.”",
        "10": "Então Balaque ficou irado com Balaão, e bateu com uma mão na outra. Balaque disse a Balaão: — Eu o chamei para que você amaldiçoasse os meus inimigos, mas agora, já três vezes, você somente os abençoou.",
        "11": "Agora vá embora para a sua casa. Eu tinha dito que o cobriria de honras, a mas eis que o SENHOR o privou delas.",
        "12": "Então Balaão disse a Balaque: — Não é verdade que eu também tinha dito aos mensageiros que você me enviou que,",
        "13": "mesmo que você me desse a sua casa cheia de prata e de ouro, eu não poderia transgredir o mandado do SENHOR, fazendo bem ou mal por minha própria iniciativa? E não é verdade que eu disse que falaria apenas o que o SENHOR me dissesse?",
        "14": "Agora eis que volto ao meu povo. Mas antes disso, venha, pois quero avisá-lo do que este povo fará ao seu povo, nos últimos dias.",
        "15": "Então Balaão proferiu a sua palavra e disse: “Palavra de Balaão, filho de Beor, palavra do homem de olhos abertos;",
        "16": "palavra daquele que ouve os ditos de Deus e tem o conhecimento do Altíssimo; daquele que tem a visão do Todo-Poderoso e prostra-se, porém de olhos abertos:",
        "17": "Eu o vejo, porém não agora; eu o contemplo, mas não de perto. Uma estrela procederá de Jacó, de Israel subirá um cetro que ferirá as têmporas de Moabe e destruirá todos os filhos de Sete.",
        "18": "Edom será uma propriedade; Seir, que é inimigo dele, também será uma propriedade; mas Israel fará proezas.",
        "19": "De Jacó sairá o dominador; ele exterminará os que restam das cidades.”",
        "20": "Balaão viu Amaleque, proferiu a sua palavra e disse: “Amaleque é o primeiro das nações, porém o seu fim será destruição.”",
        "21": "Viu os queneus, proferiu a sua palavra e disse: “A sua habitação está segura, e você pôs o seu ninho na rocha.",
        "22": "Todavia, o queneu será consumido, até que Assur leve você cativo.",
        "23": "Balaão proferiu ainda a sua palavra e disse: Ai! Quem viverá, quando Deus fizer isto?",
        "24": "Homens virão da costa de Quitim em seus navios; afligirão Assur e Héber; e também eles mesmos perecerão.”",
        "25": "Depois Balaão se levantou e se foi, e voltou para a sua terra. Também Balaque se foi pelo seu caminho."
    }
}