{
    "livro": "Números",
    "capitulo": 25,
    "titulos": {
        "1": "A adoração a Baal-Peor e o zelo de Fineias"
    },
    "versiculos": {
        "1": "Quando Israel estava em Sitim, o povo começou a prostituir-se com as filhas dos moabitas. b",
        "2": "Estas convidaram o povo aos sacrifícios oferecidos aos seus deuses; e o povo comeu a carne dos sacrifícios e adorou os deuses dessas mulheres.",
        "3": "Assim, quando Israel se juntou ao culto a Baal-Peor, a ira do SENHOR se acendeu contra Israel.",
        "4": "O SENHOR disse a Moisés: — Reúna todos os chefes do povo e enforque-os diante do SENHOR ao ar livre, e a ardente ira do SENHOR se afastará de Israel.",
        "5": "Então Moisés disse aos juízes de Israel: — Cada um mate os homens da sua tribo que se juntaram a Baal-Peor.",
        "6": "Naquele momento, eis que um homem dos filhos de Israel trouxe para a sua tenda uma mulher midianita, à vista de Moisés e de toda a congregação dos filhos de Israel, enquanto eles choravam diante da tenda do encontro.",
        "7": "Quando Fineias, filho de Eleazar, filho do sacerdote Arão, viu isso, levantou-se do meio da congregação, e, pegando uma lança,",
        "8": "seguiu o homem israelita até o interior da tenda, e, com a lança, atravessou os dois, tanto o homem israelita quanto a mulher midianita, pelo ventre; então a praga cessou entre os filhos de Israel.",
        "9": "Os que morreram da praga foram vinte e quatro mil.",
        "10": "Então o SENHOR disse a Moisés:",
        "11": "— Fineias, filho de Eleazar, filho do sacerdote Arão, desviou a minha ira de sobre os filhos de Israel, pois estava animado com o meu zelo no meio deles, assim que, no meu zelo, não consumi os filhos de Israel.",
        "12": "Portanto, diga: Eis que lhe dou a minha aliança de paz.",
        "13": "E ele e a sua descendência terão a aliança do sacerdócio perpétuo, porque teve zelo pelo seu Deus e fez expiação pelos filhos de Israel.",
        "14": "O nome do israelita que foi morto, isto é, que foi morto com a mulher midianita, era Zinri, filho de Salu, chefe da casa paterna dos simeonitas.",
        "15": "O nome da mulher midianita que foi morta era Cosbi, filha de Zur, chefe do povo da casa paterna entre os midianitas.",
        "16": "O SENHOR disse a Moisés:",
        "17": "— Atormentem e ataquem os midianitas,",
        "18": "porque eles atormentaram vocês quando os enganaram no caso de Peor e no caso de Cosbi, filha do chefe dos midianitas, irmã deles, que foi morta no dia da praga no caso de Peor."
    }
}