{
    "livro": "Números",
    "capitulo": 28,
    "titulos": {
        "1": "Ofertas contínuas",
        "9": "Ofertas dos sábados",
        "11": "Ofertas da Festa da Lua Nova",
        "16": "Ofertas da Festa da Páscoa e da Festa dos Pães sem Fermento",
        "26": "Ofertas da Festa das Semanas"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Ordene aos filhos de Israel e diga-lhes: Tenham cuidado da minha oferta, do meu alimento para as minhas ofertas queimadas, do aroma agradável, para me trazer essas ofertas no tempo determinado.",
        "3": "— Diga aos filhos de Israel: Esta é a oferta queimada que vocês devem oferecer ao SENHOR, dia após dia: dois cordeiros de um ano, sem defeito, em holocausto contínuo.",
        "4": "Um cordeiro será oferecido de manhã, e o outro, ao crepúsculo da tarde,",
        "5": "junto com dois litros da melhor farinha, em oferta de cereais, amassada com um litro de azeite batido.",
        "6": "É holocausto contínuo que foi instituído no monte Sinai, de aroma agradável, oferta queimada ao SENHOR.",
        "7": "A libação que acompanha o holocausto será um litro para cada cordeiro. E esta libação de bebida forte ao SENHOR será oferecida no santuário.",
        "8": "O outro cordeiro você oferecerá no crepúsculo da tarde. Como a oferta de cereais da manhã e como a libação que a acompanha, você o trará em oferta queimada de aroma agradável ao SENHOR.",
        "9": "— No dia de sábado, ofereçam dois cordeiros de um ano, sem defeito, e quatro litros da melhor farinha, amassada com azeite, em oferta de cereais, e a libação que a acompanha.",
        "10": "Este é o holocausto de cada sábado, além do holocausto contínuo e a libação que o acompanha. k",
        "11": "— No princípio de cada mês, ofereçam em holocausto ao SENHOR dois novilhos e um carneiro, sete cordeiros de um ano, sem defeito,",
        "12": "e seis litros da melhor farinha, amassada com azeite, em oferta de cereais, para um novilho; quatro litros da melhor farinha, amassada com azeite, em oferta de cereais, para um carneiro;",
        "13": "e dois litros da melhor farinha, amassada com azeite, em oferta de cereais, para um cordeiro; é holocausto de aroma agradável, oferta queimada ao SENHOR.",
        "14": "As libações que acompanham serão dois litros de vinho para um novilho, um litro e meio para um carneiro, e um litro para um cordeiro. Este é o holocausto da lua nova de cada mês, para todos os meses do ano.",
        "15": "Também se trará um bode como oferta pelo pecado, ao SENHOR, além do holocausto contínuo, com a libação que o acompanha.",
        "16": "— No primeiro mês, aos catorze dias do mês, é a Páscoa do SENHOR.",
        "17": "Aos quinze dias do mesmo mês, haverá festa; sete dias se comerão pães sem fermento.",
        "18": "No primeiro dia, haverá santa convocação; não façam nenhum trabalho nesse dia,",
        "19": "mas apresentem uma oferta queimada em holocausto ao SENHOR, dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito.",
        "20": "A oferta de cereais que acompanha o holocausto será a melhor farinha, amassada com azeite. Ofereçam seis quilos da melhor farinha para um novilho e quatro quilos para um carneiro.",
        "21": "Para cada um dos sete cordeiros ofereçam dois quilos;",
        "22": "e um bode, para oferta pelo pecado, para fazer expiação por vocês.",
        "23": "Ofereçam estas coisas, além do holocausto da manhã, que é o holocausto contínuo.",
        "24": "Assim, ofereçam cada dia, durante sete dias, o alimento da oferta queimada em aroma agradável ao SENHOR. Além do holocausto contínuo, ofereçam isto, juntamente com a libação que acompanha.",
        "25": "No sétimo dia, vocês terão santa convocação; não façam nenhum trabalho nesse dia. l",
        "26": "— Vocês terão também santa convocação no dia das primícias, quando trouxerem oferta nova de cereais ao SENHOR durante a Festa das Semanas; não façam nenhum trabalho nesse dia.",
        "27": "Então ofereçam ao SENHOR por holocausto, em aroma agradável, dois novilhos, um carneiro e sete cordeiros de um ano.",
        "28": "A correspondente oferta de cereais da melhor farinha, amassada com azeite, será de seis litros para um novilho, quatro litros para um carneiro,",
        "29": "dois litros para cada um dos sete cordeiros.",
        "30": "Ofereçam também um bode, para fazer expiação por vocês.",
        "31": "Tragam todas estas ofertas, além do holocausto contínuo, da correspondente oferta de cereais, e das libações que a acompanham. Todos os animais devem ser sem defeito. m"
    }
}