{
    "livro": "Números",
    "capitulo": 3,
    "titulos": {
        "1": "Número e ofício dos levitas",
        "40": "O resgate dos primogênitos"
    },
    "versiculos": {
        "1": "São estas as gerações de Arão e de Moisés, no dia em que o SENHOR falou com Moisés no monte Sinai.",
        "2": "E são estes os nomes dos filhos de Arão: o primogênito, Nadabe; depois, Abiú, Eleazar e Itamar.",
        "3": "Estes são os nomes dos filhos de Arão, os sacerdotes ungidos, consagrados para oficiar como sacerdotes.",
        "4": "Mas Nadabe e Abiú morreram b diante do SENHOR, quando ofereciam fogo estranho ao SENHOR, no deserto do Sinai, e não tiveram filhos; assim, Eleazar e Itamar oficiaram como sacerdotes na presença de Arão, seu pai. c",
        "5": "O SENHOR disse a Moisés:",
        "6": "— Mande chamar a tribo de Levi e coloque-a diante de Arão, o sacerdote, para que o sirvam",
        "7": "e cumpram seus deveres para com ele e para com todo o povo, diante da tenda do encontro, para ministrarem no tabernáculo.",
        "8": "Terão cuidado de todos os utensílios da tenda do encontro e cumprirão o seu dever para com os filhos de Israel, ao ministrarem no tabernáculo.",
        "9": "Portanto, você entregará os levitas a Arão e a seus filhos; de todos os filhos de Israel, os levitas são dedicados ao serviço de Arão.",
        "10": "Mas a Arão e aos filhos dele você ordenará que se dediquem só ao seu sacerdócio, e o estranho que se aproximar será morto.",
        "11": "O SENHOR disse a Moisés:",
        "12": "— Eis que tenho tomado os levitas d do meio dos filhos de Israel, em lugar de todo primogênito entre os filhos de Israel. Os levitas serão meus,",
        "13": "porque todo primogênito e é meu. Desde o dia em que feri todos os primogênitos na terra do Egito, consagrei para mim todo primogênito em Israel, desde o homem até o animal; serão meus. Eu sou o SENHOR.",
        "14": "O SENHOR falou a Moisés no deserto do Sinai, dizendo:",
        "15": "— Conte os filhos de Levi, segundo a casa de seus pais, pelas suas famílias; conte todo homem da idade de um mês para cima.",
        "16": "E Moisés os contou segundo o mandado do SENHOR, como lhe havia sido ordenado.",
        "17": "São estes os filhos de Levi pelos seus nomes: Gérson, Coate e Merari.",
        "18": "E estes são os nomes dos filhos de Gérson pelas suas famílias: Libni e Simei.",
        "19": "E os filhos de Coate pelas suas famílias: Anrão, Izar, Hebrom e Uziel.",
        "20": "E os filhos de Merari pelas suas famílias: Mali e Musi; são estas as famílias dos levitas, segundo a casa de seus pais.",
        "21": "De Gérson é a família dos libnitas e a dos simeítas; são estas as famílias dos gersonitas.",
        "22": "Todos os homens que deles foram contados, cada um nominalmente, de um mês para cima, foram sete mil e quinhentos.",
        "23": "As famílias dos gersonitas acamparão atrás do tabernáculo, a oeste.",
        "24": "O chefe da casa paterna dos gersonitas será Eliasafe, filho de Lael.",
        "25": "Os filhos de Gérson terão a seu encargo, na tenda do encontro, o tabernáculo, a tenda e sua cobertura, o cortinado para a porta da tenda do encontro,",
        "26": "as cortinas do pátio, o cortinado da porta do pátio, que rodeia o tabernáculo e o altar, as suas cordas e todo o serviço a eles devido.",
        "27": "De Coate é a família dos anramitas, a dos izaritas, a dos hebronitas e a dos uzielitas; são estas as famílias dos coatitas.",
        "28": "Contados todos os homens, da idade de um mês para cima, foram oito mil e seiscentos, que tinham a seu encargo o santuário.",
        "29": "As famílias dos filhos de Coate acamparão ao lado do tabernáculo, do lado sul.",
        "30": "O chefe da casa paterna das famílias dos coatitas será Elisafã, filho de Uziel.",
        "31": "Terão eles a seu encargo a arca, a mesa, o candelabro, os altares, os utensílios do santuário com que ministram, o cortinado e todo o serviço a eles devido.",
        "32": "O líder dos chefes de Levi será Eleazar, filho de Arão, o sacerdote; terá a superintendência dos que têm a seu encargo o santuário.",
        "33": "De Merari é a família dos malitas e a dos musitas; são estas as famílias de Merari.",
        "34": "Todos os homens que deles foram contados, de um mês para cima, foram seis mil e duzentos.",
        "35": "O chefe da casa paterna das famílias de Merari será Zuriel, filho de Abiail; eles acamparão ao lado do tabernáculo, do lado norte.",
        "36": "Os filhos de Merari, por designação, terão a seu encargo as tábuas do tabernáculo, as suas travessas, as suas colunas, as suas bases, todos os seus utensílios e todo o serviço a eles devido;",
        "37": "também as colunas do pátio ao redor, as suas bases, as suas estacas e as suas cordas.",
        "38": "Os que acamparão diante do tabernáculo, ao leste, diante da tenda do encontro, para o lado do nascente, serão Moisés e Arão, com seus filhos, tendo a seu encargo os ritos do santuário, para cumprirem seus deveres prescritos, em prol dos filhos de Israel; o estranho que se aproximar será morto.",
        "39": "Todos os que foram contados dos levitas, contados por Moisés e Arão, por mandado do SENHOR, segundo as suas famílias, todo homem de um mês para cima, foram vinte e dois mil.",
        "40": "O SENHOR disse a Moisés: — Conte todos os primogênitos dos filhos de Israel que são do sexo masculino, cada um nominalmente, de um mês para cima.",
        "41": "E separe os levitas para mim — eu sou o SENHOR — em lugar de todos os primogênitos dos filhos de Israel. Separe também os animais dos levitas em lugar de todos os primogênitos entre os animais dos filhos de Israel.",
        "42": "Como o SENHOR havia ordenado, Moisés contou todos os primogênitos entre os filhos de Israel.",
        "43": "Todos os primogênitos do sexo masculino, contados nominalmente, de um mês para cima, segundo o censo, foram vinte e dois mil duzentos e setenta e três.",
        "44": "O SENHOR disse a Moisés:",
        "45": "— Ponha os levitas em lugar de todos os primogênitos entre os filhos de Israel e os animais dos levitas em lugar dos animais dos filhos de Israel, porque os levitas serão meus. Eu sou o SENHOR.",
        "46": "Pelo resgate dos duzentos e setenta e três primogênitos dos filhos de Israel, que excedem o número dos levitas,",
        "47": "recolha por cabeça sessenta gramas, segundo o peso padrão do santuário, que é de doze gramas.",
        "48": "Entregue a Arão e aos seus filhos esse dinheiro com o qual são resgatados os que excedem o número dos levitas.",
        "49": "Então Moisés recolheu o dinheiro do resgate dos que excederam os que foram resgatados pelos levitas.",
        "50": "Dos primogênitos dos filhos de Israel ele recolheu esse dinheiro, dezesseis quilos e meio de prata, segundo o peso padrão do santuário.",
        "51": "E Moisés deu o dinheiro dos resgatados a Arão e a seus filhos, segundo o mandado do SENHOR, como o SENHOR havia ordenado a Moisés."
    }
}