{
    "livro": "Números",
    "capitulo": 32,
    "titulos": {
        "1": "As tribos que ficaram a leste do rio Jordão"
    },
    "versiculos": {
        "1": "Os filhos de Rúben e os filhos de Gade tinham muito gado. Quando viram a terra de Jazer e a terra de Gileade, que eram boas para a criação de gado,",
        "2": "os filhos de Gade e os filhos de Rúben foram falar com Moisés, com o sacerdote Eleazar, e com os chefes da congregação. Disseram:",
        "3": "— Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom,",
        "4": "a terra que o SENHOR subjugou diante da congregação de Israel é terra de gado; e estes seus servos têm gado.",
        "5": "Disseram mais: — Se encontramos favor aos seus olhos, permita que a posse desta terra seja dada a estes seus servos; e não nos faça passar o Jordão.",
        "6": "Porém Moisés disse aos filhos de Gade e aos filhos de Rúben: — Então os irmãos de vocês irão à guerra, enquanto vocês ficam aqui?",
        "7": "Por que vocês querem desanimar os filhos de Israel, para que não entrem na terra que o SENHOR lhes deu?",
        "8": "Assim fizeram os pais de vocês, quando os enviei r de Cades-Barneia para ver esta terra.",
        "9": "Eles chegaram até o vale de Escol e, vendo a terra, desanimaram os filhos de Israel, para que não entrassem na terra que o SENHOR lhes tinha dado.",
        "10": "Então a ira do SENHOR se acendeu naquele mesmo dia, e ele jurou, dizendo:",
        "11": "“Porque não me seguiram com fidelidade, é certo que os homens s que saíram do Egito, de vinte anos para cima, não verão a terra que prometi com juramento a Abraão, a Isaque e a Jacó.",
        "12": "Somente Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, verão a terra, porque seguiram o SENHOR com fidelidade.”",
        "13": "Por isso a ira do SENHOR se acendeu contra Israel, e ele os fez andar errantes pelo deserto durante quarenta anos, até que se consumiu toda a geração que havia feito o que era mau aos olhos do SENHOR.",
        "14": "E agora vocês, geração de pecadores, se levantaram em lugar de seus pais, para aumentar ainda mais o furor da ira do SENHOR contra Israel.",
        "15": "Se vocês não quiserem segui-lo, também ele deixará todo o povo novamente no deserto, e vocês serão a causa da ruína deste povo.",
        "16": "Então os filhos de Gade e os filhos de Rúben se aproximaram de Moisés e lhe disseram: — Edificaremos currais aqui para o nosso gado e cidades para as nossas crianças.",
        "17": "Mas nós nos armaremos e vamos para a guerra adiante dos filhos de Israel, até que os tenhamos levado ao seu lugar. Porém as nossas crianças ficarão nas cidades fortificadas, por causa dos moradores da terra.",
        "18": "Não voltaremos para nossas casas até que os filhos de Israel estejam de posse, cada um, da sua herança.",
        "19": "Porque não herdaremos com eles do outro lado do Jordão, nem mais adiante, porque já temos a nossa herança deste lado do Jordão, ao leste.",
        "20": "Então Moisés lhes disse: — Se vocês fizerem isso, se vocês se armarem para a guerra diante do SENHOR,",
        "21": "e cada um de vocês, armado, passar o Jordão diante do SENHOR, até que ele tenha expulsado os seus inimigos de diante dele,",
        "22": "e a terra estiver subjugada diante do SENHOR, então vocês poderão voltar e estarão desobrigados diante do SENHOR e diante de Israel; e a posse desta terra será de vocês diante do SENHOR.",
        "23": "Porém, se vocês não fizerem isso, estarão pecando contra o SENHOR. E fiquem sabendo que esse pecado certamente os encontrará.",
        "24": "Construam cidades para os seus filhos e currais para as suas ovelhas; e cumpram o que vocês prometeram.",
        "25": "Então os filhos de Gade e os filhos de Rúben disseram a Moisés: — Nós, seus servos, faremos o que nos foi ordenado.",
        "26": "Nossas crianças, nossas mulheres, nossos rebanhos e todos os nossos animais estarão aí nas cidades de Gileade,",
        "27": "mas estes seus servos passarão para o outro lado, cada um armado para a guerra, diante do SENHOR Deus, como nos está sendo ordenado.",
        "28": "Então Moisés deu ordem a respeito deles ao sacerdote Eleazar, a Josué, filho de Num, e aos chefes das casas dos pais das tribos dos filhos de Israel.",
        "29": "Moisés lhes disse: — Se os filhos de Gade e os filhos de Rúben passarem o Jordão com vocês, cada um armado para a guerra, diante do SENHOR, e a terra estiver subjugada diante de vocês, então deem a eles a posse da terra de Gileade.",
        "30": "Mas, se eles não passarem, armados, com vocês, terão a parte deles entre vocês na terra de Canaã.",
        "31": "Os filhos de Gade e os filhos de Rúben responderam: — O que o SENHOR Deus disse a estes seus servos, isso faremos.",
        "32": "Passaremos, armados, diante do SENHOR à terra de Canaã e teremos a posse de nossa herança deste lado do Jordão. t",
        "33": "Moisés deu aos filhos de Gade, aos filhos de Rúben e à meia tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã: a terra com as cidades e seus distritos, as cidades em toda a extensão do país.",
        "34": "Os filhos de Gade edificaram Dibom, Atarote e Aroer;",
        "35": "Atarote-Sofã, Jazer e Jogbeá;",
        "36": "Bete-Ninra e Bete-Harã, cidades fortificadas, e currais de ovelhas.",
        "37": "Os filhos de Rúben edificaram Hesbom, Eleale e Quiriataim;",
        "38": "Nebo e Baal-Meom, mudando-lhes o nome, e Sibma; e deram outros nomes às cidades que edificaram.",
        "39": "Os filhos de Maquir, filho de Manassés, foram para Gileade, a tomaram e expulsaram os amorreus que estavam nela.",
        "40": "Portanto, Moisés deu Gileade a Maquir, filho de Manassés, o qual habitou nela.",
        "41": "Jair, filho de Manassés, foi e conquistou as aldeias dos amorreus; e deu-lhes o nome de Havote-Jair.",
        "42": "Noba foi e conquistou Quenate com as suas aldeias; e chamou-lhe Noba, que era o seu próprio nome."
    }
}