{
    "livro": "Números",
    "capitulo": 36,
    "titulos": {
        "1": "O casamento das herdeiras"
    },
    "versiculos": {
        "1": "Os cabeças das casas paternas da família dos filhos de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, foram falar com Moisés e com os chefes, cabeças das casas paternas dos filhos de Israel.",
        "2": "Eles disseram: — O SENHOR Deus ordenou a meu senhor b que, por sorteio, dê esta terra em herança aos filhos de Israel; e a meu senhor foi ordenado pelo SENHOR Deus que a herança do nosso irmão Zelofeade fosse dada às filhas dele.",
        "3": "Porém, se elas casarem com algum dos filhos das outras tribos dos filhos de Israel, a herança delas seria diminuída da herança de nossos pais e acrescentada à herança da tribo a que vierem pertencer. Assim, seria tirada uma parte da herança que nos coube por sorteio.",
        "4": "E, quando chegar o Ano do Jubileu dos filhos de Israel, a herança delas será acrescentada à herança da tribo daqueles a que vierem pertencer. Assim, a herança delas será tirada da tribo de nossos pais.",
        "5": "Então Moisés deu ordem aos filhos de Israel, segundo o mandado do SENHOR, dizendo: — A tribo dos filhos de José está pedindo o que é justo.",
        "6": "Esta é a palavra que o SENHOR deu a respeito das filhas de Zelofeade, dizendo: Elas podem casar com quem quiserem, desde que se casem na família da tribo do pai delas.",
        "7": "Assim, a herança dos filhos de Israel não passará de uma tribo a outra. Pois os filhos de Israel devem ficar vinculados cada um à herança da tribo de seus pais.",
        "8": "Qualquer filha que possuir alguma herança das tribos dos filhos de Israel deverá casar com alguém da família da tribo de seu pai, para que os filhos de Israel possuam cada um a herança de seus pais.",
        "9": "Assim, a herança não passará de uma tribo a outra; pois as tribos dos filhos de Israel devem ficar vinculadas cada uma à sua herança.",
        "10": "Como o SENHOR havia ordenado a Moisés, assim fizeram as filhas de Zelofeade,",
        "11": "pois Macla, Tirza, Hogla, Milca e Noa, filhas de Zelofeade, casaram com filhos de seus tios paternos.",
        "12": "Casaram nas famílias dos filhos de Manassés, filho de José, e a herança delas permaneceu na tribo da família de seu pai.",
        "13": "São estes os mandamentos e os juízos que o SENHOR, por meio de Moisés, ordenou aos filhos de Israel nas campinas de Moabe, junto ao Jordão, na altura de Jericó."
    }
}