{
    "livro": "Números",
    "capitulo": 6,
    "titulos": {
        "1": "A lei a respeito do nazireado",
        "22": "A bênção sacerdotal"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Fale aos filhos de Israel e diga-lhes: Quando alguém, seja homem seja mulher, fizer voto especial, o voto de nazireu, a fim de consagrar-se ao SENHOR,",
        "3": "deverá abster-se de vinho e de bebida forte. Não beberá vinagre de vinho, nem vinagre de bebida forte, nem tomará suco de uvas, nem comerá uvas frescas nem secas.",
        "4": "Todos os dias do seu nazireado não comerá nada que venha da videira, desde as sementes até as cascas.",
        "5": "Todos os dias do seu voto de nazireado não passará navalha pela cabeça; até que se cumpram os dias para os quais se consagrou ao SENHOR, santo será, deixando o cabelo crescer livremente. g",
        "6": "— Todos os dias da sua consagração ao SENHOR, não se aproximará de um cadáver.",
        "7": "Mesmo que se trate de seu pai, de sua mãe, de seu irmão ou de sua irmã, por eles não se contaminará, quando morrerem; porque o nazireado do seu Deus está sobre a sua cabeça.",
        "8": "Por todos os dias do seu nazireado, será santo ao SENHOR.",
        "9": "— Se alguém vier a morrer junto a ele subitamente, e contaminar a cabeça do seu nazireado, rapará a cabeça no dia da sua purificação; no sétimo dia, ele rapará a cabeça.",
        "10": "No oitavo dia, trará duas rolinhas ou dois pombinhos ao sacerdote, à porta da tenda do encontro.",
        "11": "O sacerdote oferecerá um como oferta pelo pecado e o outro, para holocausto; e fará expiação por ele, visto que pecou relativamente ao morto; assim, naquele mesmo dia, consagrará a sua cabeça.",
        "12": "Então consagrará os dias do seu nazireado ao SENHOR e, para oferta pela culpa, trará um cordeiro de um ano; os dias antecedentes serão perdidos, porque o seu nazireado foi contaminado.",
        "13": "— Esta é a lei para o nazireu: no dia em que se cumprirem os dias do seu nazireado, será trazido à porta da tenda do encontro.",
        "14": "Ele apresentará a sua oferta ao SENHOR, um cordeiro de um ano, sem defeito, em holocausto, e uma cordeira de um ano, sem defeito, para oferta pelo pecado, e um carneiro, sem defeito, por oferta pacífica,",
        "15": "e um cesto de pães sem fermento, bolos feitos com a melhor farinha com azeite, amassados, e pãezinhos bem finos feitos sem fermento e untados com azeite, bem como a sua oferta de cereais e as suas libações.",
        "16": "O sacerdote os trará diante do SENHOR e apresentará a oferta pelo pecado e o holocausto.",
        "17": "Oferecerá o carneiro em sacrifício pacífico ao SENHOR, com o cesto dos pães sem fermento. O sacerdote apresentará também a devida oferta de cereais e a libação.",
        "18": "O nazireu, à porta da tenda do encontro, rapará a cabeleira do seu nazireado, e, pegando o cabelo, o porá sobre o fogo que está debaixo do sacrifício pacífico.",
        "19": "— Depois, o sacerdote pegará o quarto dianteiro do carneiro, já assado, um bolo sem fermento do cesto, e um pãozinho bem fino feito sem fermento e os porá nas mãos do nazireu, depois de haver este rapado o cabelo do seu nazireado.",
        "20": "O sacerdote os moverá em oferta movida diante do SENHOR; isto é santo para o sacerdote, juntamente com o peito da oferta movida e com a coxa da oferta; depois disto, o nazireu pode beber vinho. h",
        "21": "— Esta é a lei para o nazireu que fizer voto. A sua oferta ao SENHOR será segundo o seu nazireado, além do que as suas posses lhe permitirem. Segundo o voto que fizer, assim fará conforme a lei a respeito do seu nazireado.",
        "22": "O SENHOR disse a Moisés:",
        "23": "— Fale com Arão e com os seus filhos, dizendo que abençoem i os filhos de Israel do seguinte modo:",
        "24": "“O SENHOR os abençoe e os guarde; j",
        "25": "o SENHOR faça resplandecer o seu rosto sobre vocês k e tenha misericórdia de vocês; l",
        "26": "o SENHOR sobre vocês levante o seu rosto m e lhes dê a paz.” n",
        "27": "— Assim, os sacerdotes porão o meu nome sobre os filhos de Israel, e eu os abençoarei."
    }
}