{
    "livro": "Números",
    "capitulo": 7,
    "titulos": {
        "1": "As ofertas dos chefes na dedicação do altar"
    },
    "versiculos": {
        "1": "No dia em que Moisés acabou de levantar o tabernáculo, ele o ungiu e o consagrou juntamente com todos os seus utensílios, bem como o altar e todos os seus pertences.",
        "2": "Então os chefes de Israel, os cabeças da casa de seus pais, os que foram chefes das tribos, que haviam presidido o censo, ofereceram",
        "3": "e trouxeram a sua oferta diante do SENHOR: seis carros cobertos e doze bois. Cada dois chefes ofereceram um carro, e cada um deles, um boi; e os apresentaram diante do tabernáculo.",
        "4": "O SENHOR disse a Moisés:",
        "5": "— Receba as ofertas deles, e serão destinadas ao serviço da tenda do encontro. E entregue essas ofertas aos levitas, a cada um segundo o seu serviço.",
        "6": "Moisés recebeu os carros e os bois e os deu aos levitas.",
        "7": "Dois carros e quatro bois deu aos filhos de Gérson, segundo o seu serviço.",
        "8": "Quatro carros e oito bois deu aos filhos de Merari, segundo o seu serviço, sob a direção de Itamar, filho de Arão, o sacerdote.",
        "9": "Mas aos filhos de Coate não deu nada, porque a cargo deles estava o santuário, que deviam levar nos ombros.",
        "10": "Os chefes trouxeram as ofertas para a consagração do altar, no dia em que foi ungido; sim, apresentaram a sua oferta diante do altar.",
        "11": "O SENHOR disse a Moisés: — Cada chefe apresentará, no seu dia, a sua oferta para a dedicação do altar.",
        "12": "No primeiro dia, quem apresentou a sua oferta foi Naassom, filho de Aminadabe, pela tribo de Judá.",
        "13": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "14": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "15": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "16": "um bode, para oferta pelo pecado;",
        "17": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Naassom, filho de Aminadabe.",
        "18": "No segundo dia, quem apresentou a sua oferta foi Natanael, filho de Zuar, chefe de Issacar.",
        "19": "Como sua oferta apresentou um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "20": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "21": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "22": "um bode, para oferta pelo pecado;",
        "23": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Natanael, filho de Zuar.",
        "24": "No terceiro dia, foi Eliabe, filho de Helom, chefe dos filhos de Zebulom.",
        "25": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "26": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "27": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "28": "um bode, para oferta pelo pecado;",
        "29": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Eliabe, filho de Helom.",
        "30": "No quarto dia, foi Elizur, filho de Sedeur, chefe dos filhos de Rúben.",
        "31": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "32": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "33": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "34": "um bode, para oferta pelo pecado;",
        "35": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Elizur, filho de Sedeur.",
        "36": "No quinto dia, foi Selumiel, filho de Zurisadai, chefe dos filhos de Simeão.",
        "37": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "38": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "39": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "40": "um bode, para oferta pelo pecado;",
        "41": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Selumiel, filho de Zurisadai.",
        "42": "No sexto dia, foi Eliasafe, filho de Deuel, chefe dos filhos de Gade.",
        "43": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "44": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "45": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "46": "um bode, para oferta pelo pecado;",
        "47": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Eliasafe, filho de Deuel.",
        "48": "No sétimo dia, foi Elisama, filho de Amiúde, chefe dos filhos de Efraim.",
        "49": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "50": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "51": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "52": "um bode, para oferta pelo pecado;",
        "53": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Elisama, filho de Amiúde.",
        "54": "No oitavo dia, foi Gamaliel, filho de Pedazur, chefe dos filhos de Manassés.",
        "55": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "56": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "57": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "58": "um bode, para oferta pelo pecado;",
        "59": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Gamaliel, filho de Pedazur.",
        "60": "No nono dia, foi Abidã, filho de Gideoni, chefe dos filhos de Benjamim.",
        "61": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "62": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "63": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "64": "um bode, para oferta pelo pecado;",
        "65": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Abidã, filho de Gideoni.",
        "66": "No décimo dia, foi Aiezer, filho de Amisadai, chefe dos filhos de Dã.",
        "67": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "68": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "69": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "70": "um bode, para oferta pelo pecado;",
        "71": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Aiezer, filho de Amisadai.",
        "72": "No décimo primeiro dia, foi Pagiel, filho de Ocrã, chefe dos filhos de Aser.",
        "73": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "74": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "75": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "76": "um bode, para oferta pelo pecado;",
        "77": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Pagiel, filho de Ocrã.",
        "78": "No décimo segundo dia, foi Aira, filho de Enã, chefe dos filhos de Naftali.",
        "79": "A oferta dele foi um prato de prata, pesando um quilo quinhentos e sessenta gramas, uma bacia de prata, pesando oitocentos e quarenta gramas, segundo o peso padrão do santuário; ambos cheios da melhor farinha, amassada com azeite, para oferta de cereais;",
        "80": "um recipiente de cento e vinte gramas de ouro, cheio de incenso;",
        "81": "um novilho, um carneiro, um cordeiro de um ano, para holocausto;",
        "82": "um bode, para oferta pelo pecado;",
        "83": "e, para sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Aira, filho de Enã.",
        "84": "Esta é a dádiva feita pelos chefes de Israel para a dedicação do altar, no dia em que foi ungido: doze pratos de prata, doze bacias de prata, doze recipientes de ouro;",
        "85": "cada prato de prata, de um quilo quinhentos e sessenta gramas, e cada bacia, de oitocentos e quarenta gramas; toda a prata dos utensílios foi de vinte e oito quilos e oitocentos gramas, segundo o peso padrão do santuário;",
        "86": "doze recipientes de ouro cheios de incenso, cada um de cento e vinte gramas, segundo o peso padrão do santuário; todo o ouro dos recipientes foi de um quilo quatrocentos e quarenta gramas;",
        "87": "todos os animais para o holocausto foram doze novilhos; carneiros, doze; doze cordeiros de um ano, com a sua oferta de cereais; e doze bodes para oferta pelo pecado.",
        "88": "E todos os animais para o sacrifício pacífico foram vinte e quatro novilhos; os carneiros, sessenta; os bodes, sessenta; os cordeiros de um ano, sessenta; esta é a dádiva para a dedicação do altar, depois que foi ungido.",
        "89": "Quando Moisés entrava na tenda do encontro para falar com o SENHOR, ouvia a voz que lhe falava de cima do propiciatório, que está sobre a arca do testemunho entre os dois querubins; o assim lhe falava."
    }
}