{
    "livro": "Números",
    "capitulo": 8,
    "titulos": {
        "1": "As sete lâmpadas do candelabro",
        "5": "A purificação e a apresentação dos levitas"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Fale a Arão e diga-lhe: Quando você colocar as lâmpadas, seja de tal maneira que as sete venham a iluminar o espaço diante do candelabro.",
        "3": "E Arão fez assim: colocou as lâmpadas para que iluminassem o espaço diante do candelabro, como o SENHOR havia ordenado a Moisés.",
        "4": "O candelabro era feito de ouro batido desde o seu pedestal até as suas flores. Segundo o modelo que o SENHOR havia mostrado a Moisés, assim ele fez o candelabro. p",
        "5": "O SENHOR disse a Moisés:",
        "6": "— Separe os levitas do meio dos filhos de Israel e purifique-os.",
        "7": "Faça o seguinte para purificá-los: você aspergirá sobre eles a água da expiação; e eles farão passar a navalha sobre todo o corpo deles, lavarão as suas roupas e se purificarão.",
        "8": "A seguir, pegarão um novilho, com a sua oferta de cereais, feita da melhor farinha, amassada com azeite; e você pegará outro novilho para oferta pelo pecado.",
        "9": "Você fará chegar os levitas diante da tenda do encontro e reunirá toda a congregação dos filhos de Israel.",
        "10": "Quando, pois, fizerem chegar os levitas diante do SENHOR, os filhos de Israel porão as mãos sobre eles.",
        "11": "Arão apresentará os levitas como oferta movida diante do SENHOR, da parte dos filhos de Israel; e serão para o serviço do SENHOR.",
        "12": "Os levitas porão as mãos sobre a cabeça dos novilhos; e você sacrificará um dos novilhos para oferta pelo pecado e o outro para holocausto ao SENHOR, para fazer expiação pelos levitas.",
        "13": "Você porá os levitas diante de Arão e diante dos seus filhos e os apresentará por oferta movida ao SENHOR.",
        "14": "— Assim você separará os levitas do meio dos filhos de Israel; os levitas serão meus.",
        "15": "Depois disso, os levitas entrarão para fazerem o serviço da tenda do encontro; e você os purificará e os apresentará por oferta movida,",
        "16": "porque dentre os filhos de Israel eles me são dados; q eu os tomei para mim em lugar de todo o primeiro filho que nascer, do primogênito de cada um dos filhos de Israel.",
        "17": "Porque meu é todo primogênito r entre os filhos de Israel, tanto de homens como de animais. No dia em que matei todos os primogênitos na terra do Egito, eu os consagrei para mim.",
        "18": "Tomei os levitas em lugar de todos os primogênitos entre os filhos de Israel.",
        "19": "E os levitas, dados a Arão e a seus filhos dentre os filhos de Israel, entreguei-os para fazerem o serviço dos filhos de Israel na tenda do encontro e para fazerem expiação por eles, para que não haja praga entre o povo de Israel, quando os filhos de Israel se aproximarem do santuário.",
        "20": "E assim fizeram Moisés, Arão e toda a congregação dos filhos de Israel com os levitas. Segundo tudo o que o SENHOR havia ordenado a Moisés a respeito dos levitas, assim lhes fizeram os filhos de Israel.",
        "21": "Os levitas se purificaram e lavaram as suas roupas, e Arão os apresentou por oferta movida diante do SENHOR e fez expiação por eles, para purificá-los.",
        "22": "Depois disso, chegaram os levitas, para fazerem o seu serviço na tenda do encontro, diante de Arão e dos seus filhos. Como o SENHOR havia ordenado a Moisés a respeito dos levitas, assim lhes fizeram.",
        "23": "O SENHOR disse ainda a Moisés:",
        "24": "— Isto é o que diz respeito aos levitas: da idade de vinte e cinco anos para cima entrarão, para fazerem o seu serviço na tenda do encontro;",
        "25": "mas a partir da idade de cinquenta anos deixarão de estar a serviço e não mais servirão;",
        "26": "porém ajudarão os seus irmãos na tenda do encontro, no que diz respeito ao cargo deles; não terão mais serviço. Assim você fará com os levitas quanto aos seus deveres."
    }
}