{
    "livro": "Números",
    "capitulo": 9,
    "titulos": {
        "1": "A celebração da Páscoa",
        "15": "A nuvem sobre o tabernáculo"
    },
    "versiculos": {
        "1": "O SENHOR falou a Moisés no deserto do Sinai, no primeiro mês do segundo ano depois da saída do povo de Israel da terra do Egito, dizendo:",
        "2": "— Que os filhos de Israel celebrem a Páscoa no tempo determinado.",
        "3": "No dia catorze deste mês, ao crepúsculo da tarde, vocês celebrarão a Páscoa no tempo determinado; devem celebrá-la segundo todos os seus estatutos e segundo todos os seus ritos.",
        "4": "Portanto, Moisés disse aos filhos de Israel que celebrassem a Páscoa.",
        "5": "Então celebraram a Páscoa no dia catorze do primeiro mês, ao crepúsculo da tarde, no deserto do Sinai. Segundo tudo o que o SENHOR havia ordenado a Moisés, assim fizeram os filhos de Israel. s",
        "6": "Houve alguns que estavam impuros por terem tocado o cadáver de uma pessoa, de maneira que não puderam celebrar a Páscoa naquele dia. Por isso, chegaram diante de Moisés e de Arão naquele mesmo dia",
        "7": "e lhes disseram: — Estamos impuros por termos tocado o cadáver de uma pessoa. Por que havemos de ser privados de apresentar a oferta do SENHOR, no tempo determinado, no meio dos filhos de Israel?",
        "8": "Moisés lhes respondeu: — Esperem, e ouvirei o que o SENHOR ordenará a vocês.",
        "9": "Então o SENHOR disse a Moisés:",
        "10": "— Fale aos filhos de Israel, dizendo: Quando algum de vocês ou dos seus descendentes se tornar impuro por causa de contato com um morto ou estiver em viagem longe de vocês, ainda assim celebrará a Páscoa ao SENHOR.",
        "11": "Devem celebrá-la no dia catorze do segundo mês, no crepúsculo da tarde; devem comê-la com pães sem fermento e ervas amargas.",
        "12": "Não deixarão sobrar nada até a manhã seguinte e não quebrarão nenhum osso do cordeiro; t farão tudo segundo todo o estatuto da Páscoa.",
        "13": "Porém, se um homem estiver puro, não estiver em viagem e deixar de celebrar a Páscoa, esse será eliminado do seu povo, porque não apresentou a oferta do SENHOR no tempo determinado; tal homem levará sobre si o seu pecado.",
        "14": "— Se um estrangeiro habitar entre vocês e também quiser celebrar a Páscoa ao SENHOR, deverá celebrá-la segundo o estatuto da Páscoa e segundo o seu rito; vocês terão um só estatuto, tanto para o estrangeiro como para o natural da terra.",
        "15": "No dia em que foi levantado o tabernáculo, a nuvem cobriu o tabernáculo, a saber, a tenda do testemunho. E, à tarde, estava sobre o tabernáculo uma aparência de fogo até a manhã seguinte.",
        "16": "Assim acontecia sempre: a nuvem o cobria, e, de noite, havia aparência de fogo.",
        "17": "Quando a nuvem se erguia de sobre a tenda, os filhos de Israel se punham em marcha; e, no lugar onde a nuvem parava, aí os filhos de Israel acampavam.",
        "18": "Segundo o mandado do SENHOR, os filhos de Israel partiam e, segundo o mandado do SENHOR, acampavam; por todo o tempo em que a nuvem pairava sobre o tabernáculo, permaneciam acampados.",
        "19": "Quando a nuvem se detinha muitos dias sobre o tabernáculo, os filhos de Israel cumpriam a ordem do SENHOR e não partiam.",
        "20": "Às vezes, a nuvem ficava poucos dias sobre o tabernáculo; então, segundo o mandado do SENHOR, permaneciam e, segundo a ordem do SENHOR, partiam.",
        "21": "Às vezes, a nuvem ficava desde a tarde até a manhã seguinte; quando, pela manhã, a nuvem se erguia, punham-se em marcha; quer de dia, quer de noite, erguendo-se a nuvem, partiam.",
        "22": "Se a nuvem se detinha sobre o tabernáculo por dois dias, ou um mês, ou por mais tempo, enquanto pairava sobre ele, os filhos de Israel permaneciam acampados e não se punham em marcha; mas, quando a nuvem se erguia, eles partiam.",
        "23": "Segundo o mandado do SENHOR, acampavam e, segundo o mandado do SENHOR, se punham em marcha. Cumpriam o seu dever para com o SENHOR, segundo a ordem do SENHOR por meio de Moisés."
    }
}