{
    "livro": "Provérbios",
    "capitulo": 11,
    "titulos": {},
    "versiculos": {
        "1": "O SENHOR detesta balanças desonestas, b mas o peso justo é o seu prazer.",
        "2": "Quando vem a soberba, a desgraça não tarda, c mas com os humildes está a sabedoria.",
        "3": "A integridade dos retos os guia, mas a falsidade dos infiéis os destruirá.",
        "4": "As riquezas não servem para nada no dia da ira, mas a justiça livra da morte. d",
        "5": "A justiça do íntegro endireita o seu caminho, mas o ímpio cai pela sua impiedade.",
        "6": "A justiça dos retos os livrará, mas os infiéis serão apanhados na sua própria ambição.",
        "7": "Quando morre o ímpio, morre a sua esperança, e o que ele esperava do seu poder se dissipa. e",
        "8": "O justo é libertado da angústia, mas o ímpio a recebe em lugar dele.",
        "9": "O ímpio destrói o próximo com o que diz, mas os justos são libertados pelo conhecimento.",
        "10": "A cidade se alegra com o bem-estar dos justos, mas dá gritos de alegria quando perecem os ímpios. f",
        "11": "Pela bênção dos retos a cidade é exaltada, mas pela boca dos ímpios é destruída.",
        "12": "Quem fala mal do seu próximo não tem juízo; o homem prudente se cala. g",
        "13": "O mexeriqueiro revela os segredos, mas o fiel de espírito os encobre.",
        "14": "Não havendo direção sábia, o povo fracassa; com muitos conselheiros, há segurança. h",
        "15": "Quem fica por fiador de um estranho acaba tendo um problema, mas o que foge de ser fiador estará seguro. i",
        "16": "A mulher bondosa alcança honra; os poderosos adquirem riqueza.",
        "17": "O homem bondoso faz bem a si mesmo, mas o cruel fere a si mesmo.",
        "18": "O ímpio recebe um salário ilusório, mas o que semeia justiça terá recompensa verdadeira.",
        "19": "Tão certo como a justiça conduz para a vida, quem segue o mal caminha para a morte.",
        "20": "O SENHOR detesta os perversos de coração, mas os que andam com integridade são o seu prazer. j",
        "21": "É evidente que os maus serão castigados, mas a geração dos justos será poupada.",
        "22": "Como joia de ouro em focinho de porco, assim é a mulher bonita que não tem juízo.",
        "23": "O desejo dos justos tende somente para o bem, mas a expectativa dos ímpios resulta em ira.",
        "24": "Uns dão com generosidade e têm cada vez mais; outros retêm mais do que é justo e acabam na pobreza.",
        "25": "A pessoa generosa prosperará, k e quem dá de beber terá a sua sede saciada.",
        "26": "O povo amaldiçoa quem retém o trigo, mas bênção virá sobre a cabeça daquele que o vende.",
        "27": "Quem procura o bem alcança favor; quem corre atrás do mal acaba encontrando o que procura.",
        "28": "Quem confia nas suas riquezas cairá, mas os justos reverdecerão como as folhagens. l",
        "29": "Aquele que perturba a sua casa herdará o vento, e o insensato será servo do sábio de coração.",
        "30": "O fruto do justo é árvore de vida, e o que ganha almas é sábio. m",
        "31": "Se o justo é punido na terra, quanto mais o ímpio e o pecador! n"
    }
}