{
    "livro": "Provérbios",
    "capitulo": 14,
    "titulos": {},
    "versiculos": {
        "1": "A mulher sábia edifica a sua casa, mas a insensata a derruba com as próprias mãos.",
        "2": "Quem anda na retidão teme o SENHOR, mas o que anda em caminhos tortuosos, esse o despreza.",
        "3": "Na boca do tolo está a vara para a sua própria soberba, mas os lábios dos sábios os protegerão.",
        "4": "Quando não há bois, o celeiro fica vazio, mas pela força do boi há abundância de colheitas.",
        "5": "A testemunha verdadeira não mente, mas a testemunha falsa despeja mentiras.",
        "6": "O zombador procura a sabedoria e não a encontra, mas o sábio adquire o conhecimento com facilidade.",
        "7": "Fuja da presença do insensato, porque nele você não encontrará palavras de conhecimento.",
        "8": "A sabedoria do prudente é entender o seu próprio caminho, mas a insensatez dos tolos é enganadora.",
        "9": "Os insensatos zombam do pecado, mas entre os retos há boa vontade.",
        "10": "O coração conhece a sua própria amargura, e da alegria que ele sente os estranhos não poderão participar.",
        "11": "A casa dos ímpios será destruída, mas a tenda dos retos florescerá.",
        "12": "Há caminho v que ao ser humano parece direito, mas o fim dele é caminho de morte.",
        "13": "Até no riso o coração pode ter dor, e o fim da alegria pode ser a tristeza.",
        "14": "O infiel de coração sofre as consequências dos seus próprios caminhos, mas quem é de bem é recompensado pelo seu próprio proceder.",
        "15": "O ingênuo dá crédito a tudo o que se diz, mas o prudente reflete antes de dar um passo.",
        "16": "O sábio é cauteloso e se desvia do mal, mas o tolo é afoito e se dá por seguro.",
        "17": "Quem logo se irrita comete loucuras, e aquele que tem más intenções será odiado.",
        "18": "Os ingênuos herdam a tolice, mas os prudentes se coroam de conhecimento.",
        "19": "Os maus se inclinarão diante dos bons, e os ímpios farão súplicas junto às portas do justo.",
        "20": "O pobre é odiado até pelo seu vizinho, mas o rico tem muitos amigos.",
        "21": "Quem despreza o seu vizinho peca, w mas o que se compadece dos pobres é feliz.",
        "22": "Por acaso não se afastam do caminho os que planejam o mal? Mas haverá amor e fidelidade para os que planejam o bem.",
        "23": "Em todo trabalho há proveito; meras palavras, porém, levam à penúria.",
        "24": "Para os sábios a riqueza é coroa, mas a tolice dos insensatos não passa de tolice.",
        "25": "A testemunha verdadeira salva vidas, x mas quem profere mentiras é enganador.",
        "26": "Quem teme ao SENHOR tem forte amparo, e isso é refúgio para os seus filhos.",
        "27": "O temor do SENHOR é fonte de vida para evitar os laços da morte. y",
        "28": "Na multidão do povo está a glória do rei, z mas na falta de povo está a ruína do príncipe.",
        "29": "Quem tarda em irar-se é grande em entendimento, mas o que facilmente perde a calma faz um elogio à loucura.",
        "30": "O ânimo sereno é a vida do corpo, mas a inveja é a podridão dos ossos.",
        "31": "Quem oprime o pobre insulta aquele que o criou, mas o que se compadece do necessitado honra a Deus.",
        "32": "O ímpio é derrubado pela sua maldade, mas o justo, até na morte tem esperança.",
        "33": "No coração do prudente repousa a sabedoria, mas o que há no interior dos tolos logo se manifesta.",
        "34": "A justiça é a glória da nação, mas o pecado é a vergonha dos povos.",
        "35": "O servo prudente recebe o favor do rei, mas o que causa vergonha é objeto do seu furor."
    }
}