{
    "livro": "Provérbios",
    "capitulo": 15,
    "titulos": {},
    "versiculos": {
        "1": "A resposta branda desvia o furor, mas a palavra dura suscita a ira.",
        "2": "A língua dos sábios adorna o conhecimento, mas a boca dos insensatos derrama tolices.",
        "3": "Os olhos do SENHOR estão em todo lugar, contemplando os maus e os bons.",
        "4": "A língua serena é árvore de vida, mas a língua perversa esmaga o espírito.",
        "5": "O insensato despreza a instrução de seu pai, mas o que aceita a repreensão consegue a prudência.",
        "6": "Na casa do justo há grande tesouro, mas no lucro dos ímpios há infelicidade.",
        "7": "As palavras dos sábios difundem o conhecimento, mas o coração dos insensatos não procede assim.",
        "8": "O SENHOR detesta o sacrifício dos ímpios, mas a oração dos retos é o seu prazer.",
        "9": "O SENHOR detesta o caminho do ímpio, mas ama o que segue a justiça.",
        "10": "Disciplina rigorosa há para o que abandona o caminho, e quem odeia a repreensão morrerá.",
        "11": "O mundo dos mortos e o abismo estão expostos diante do SENHOR; quanto mais o coração dos filhos dos homens!",
        "12": "O zombador não gosta de quem o repreende, nem se aproxima dos sábios.",
        "13": "O coração alegre embeleza o rosto, mas com a tristeza do coração o espírito se abate.",
        "14": "O coração sábio busca o conhecimento, mas a boca dos insensatos se alimenta de estupidez.",
        "15": "Para quem está aflito, todos os dias são maus, mas a vida de quem tem o coração alegre é uma festa contínua.",
        "16": "Melhor é o pouco, havendo o temor do SENHOR, do que um grande tesouro onde há inquietação. a",
        "17": "Melhor é um prato de legumes onde há amor do que um boi inteiro acompanhado de ódio.",
        "18": "Quem se irrita facilmente provoca discórdia, mas quem é tardio em ficar irado acalma os conflitos.",
        "19": "O caminho do preguiçoso é como que cercado de espinhos, mas a vereda dos justos é plana.",
        "20": "O filho sábio alegra o seu pai, b mas o insensato despreza a sua mãe.",
        "21": "Quem não tem juízo se alegra com a sua tolice, mas quem é sábio anda retamente.",
        "22": "Sem conselhos os projetos fracassam, mas com muitos conselheiros há sucesso. c",
        "23": "Que alegria é ter a resposta adequada! Como é boa a palavra dita na hora certa!",
        "24": "Para o sábio, o caminho da vida leva para cima, para desviar do inferno, embaixo. d",
        "25": "O SENHOR derruba a casa dos orgulhosos, mas preserva a herança da viúva.",
        "26": "O SENHOR detesta os planos dos maus, mas as palavras bondosas lhe são aprazíveis.",
        "27": "Quem é ávido por lucro desonesto arruína a sua casa, mas o que odeia o suborno, esse viverá.",
        "28": "O coração do justo medita o que há de responder, mas a boca dos ímpios derrama maldades.",
        "29": "O SENHOR está longe dos ímpios, mas ouve a oração dos justos.",
        "30": "O brilho nos olhos alegra o coração; uma boa notícia fortalece até os ossos.",
        "31": "Quem dá ouvidos à repreensão construtiva terá a sua morada no meio dos sábios.",
        "32": "Quem rejeita a disciplina despreza a si mesmo, e mas o que aceita a repreensão adquire entendimento.",
        "33": "O temor do SENHOR é instrução na sabedoria, f e a humildade precede a honra."
    }
}