{
    "livro": "Provérbios",
    "capitulo": 25,
    "titulos": {
        "1": "Símiles e lições morais"
    },
    "versiculos": {
        "1": "Também estes são provérbios de Salomão, que foram transcritos pelos homens a serviço de Ezequias, rei de Judá.",
        "2": "A glória de Deus é encobrir as coisas, m mas a glória dos reis é investigá-las.",
        "3": "Como a altura dos céus e a profundeza da terra, assim também o coração dos reis é insondável.",
        "4": "Tire a escória da prata, e sairá um vaso para o ourives;",
        "5": "tire o ímpio da presença do rei, e o seu trono se firmará na justiça. n",
        "6": "Não se glorie na presença do rei, nem se ponha no meio dos grandes,",
        "7": "porque melhor é que lhe digam: “Suba para cá!”, do que ser humilhado diante do príncipe. o A respeito do que os seus olhos viram,",
        "8": "não se apresse a levar ao tribunal, pois, ao fim, o que é que você fará, se o seu próximo o puser em apuros?",
        "9": "Defenda a sua causa diretamente com o seu próximo e não revele o segredo do outro.",
        "10": "Do contrário, quem o ouvir poderá envergonhá-lo, e você nunca se livrará dessa má fama.",
        "11": "Como maçãs de ouro em bandejas de prata, assim é a palavra dita a seu tempo. p",
        "12": "Como pendentes e joias de ouro puro, assim é a repreensão dada por um sábio a um ouvinte atento.",
        "13": "Como o frescor de neve no tempo da colheita, assim é o mensageiro fiel para com os que o enviam, porque refrigera a alma dos seus senhores.",
        "14": "Como nuvens e ventos que não trazem chuva, assim é aquele que se gaba de presentes que não deu.",
        "15": "Com paciência se convence um príncipe, e a língua branda quebra ossos.",
        "16": "Você encontrou mel? Coma apenas o suficiente, para que você não fique enjoado e venha a vomitá-lo.",
        "17": "Não seja frequente na casa do seu próximo, para que ele não se canse de você e passe a detestá-lo.",
        "18": "Martelo, espada e flecha aguda é o que levanta falso testemunho contra o seu próximo.",
        "19": "Como dente quebrado e pé sem firmeza, assim é a confiança numa pessoa desleal em tempo de angústia.",
        "20": "Como quem se despe num dia de frio e como vinagre sobre feridas, assim é o que entoa canções para quem está aflito.",
        "21": "Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber,",
        "22": "porque assim você amontoará brasas vivas sobre a cabeça dele, e o SENHOR recompensará você. q",
        "23": "O vento norte traz chuva, e a língua que espalha calúnias traz o rosto irado.",
        "24": "Melhor é morar no canto do terraço do que com uma mulher briguenta na mesma casa. r",
        "25": "Como água fria para quem tem sede, assim é a boa notícia que vem de um país distante.",
        "26": "Como fonte que foi turvada e manancial contaminado, assim é o justo que cede ao ímpio.",
        "27": "Comer muito mel não é bom; assim, procurar a própria honra não é honra.",
        "28": "Como cidade derrubada, que não tem muralhas, assim é aquele que não tem domínio próprio."
    }
}