{
    "livro": "Provérbios",
    "capitulo": 26,
    "titulos": {
        "1": "O tolo",
        "13": "O preguiçoso",
        "17": "Outros provérbios"
    },
    "versiculos": {
        "1": "Como a neve no verão e como a chuva no tempo da colheita, assim a honra não fica bem a um tolo.",
        "2": "Como o pássaro que foge e como a andorinha no seu voo, assim a maldição sem motivo não se cumpre.",
        "3": "O açoite é para o cavalo, o freio, para o jumento, e a vara, para as costas dos tolos.",
        "4": "Não responda ao insensato segundo a sua tolice, para que você não se torne semelhante a ele. s",
        "5": "Responda ao insensato segundo a sua tolice, para que ele não seja sábio aos seus próprios olhos. t",
        "6": "Como cortar os pés e sofrer dano, assim é mandar mensagens por meio de um tolo.",
        "7": "As pernas do coxo pendem bambas; assim é o provérbio na boca dos tolos.",
        "8": "Como amarrar a pedra na funda, assim é dar honra a um tolo.",
        "9": "Como o espinho que entra na mão de um bêbado, assim é o provérbio na boca dos tolos.",
        "10": "Como um flecheiro que fere a todos, assim é o que contrata os tolos e os primeiros que passam.",
        "11": "Como o cão que volta ao seu próprio vômito, u assim é o insensato que repete a sua tolice.",
        "12": "Você viu alguém que é sábio aos seus próprios olhos? v Há mais esperança para um tolo do que para ele.",
        "13": "O preguiçoso diz: “Um leão está no caminho! Um leão está no meio da rua!”",
        "14": "A porta gira nas dobradiças; o preguiçoso se vira na cama. w",
        "15": "O preguiçoso põe a mão no prato e não quer ter o trabalho de a levar à boca. x",
        "16": "O preguiçoso é mais sábio aos seus próprios olhos do que sete homens que sabem responder bem.",
        "17": "Quem se mete na discussão dos outros é como aquele que pega pelas orelhas um cão que vai passando.",
        "18": "Como o louco que lança fogo, flechas e morte,",
        "19": "assim é aquele que engana o seu próximo e diz: “Fiz isso por brincadeira.”",
        "20": "Sem lenha, o fogo se apaga; e, não havendo difamador, cessa a discórdia. y",
        "21": "O que o carvão é para as brasas e a lenha é para o fogo, o briguento é para acender uma discussão.",
        "22": "As palavras do difamador são comida fina, que desce para o mais interior do ventre.",
        "23": "Como vaso de barro coberto de prata, assim são os lábios amorosos e o coração mau.",
        "24": "Quem odeia dissimula com os lábios, mas no seu íntimo esconde a falsidade;",
        "25": "quando ele vier com palavras suaves, não acredite nele, porque tem sete abominações em seu coração.",
        "26": "Ainda que o seu ódio se encubra com falsidade, a sua maldade será exposta aos olhos de todos.",
        "27": "Quem abre uma cova acaba caindo nela; e a pedra rolará sobre quem a pôs em movimento.",
        "28": "A língua falsa odeia aqueles a quem engana, e a boca lisonjeira é causa de ruína."
    }
}