{
    "livro": "Provérbios",
    "capitulo": 27,
    "titulos": {},
    "versiculos": {
        "1": "Não se gabe do dia de amanhã, z porque você não sabe o que ele trará à luz.",
        "2": "Deixe que outros o louvem, e não a sua própria boca; um estranho, e não você mesmo.",
        "3": "Pesada é a pedra, e a areia também; mas a ira do insensato é mais pesada do que as duas.",
        "4": "Cruel é o furor e impetuosa é a ira, mas quem pode resistir à inveja?",
        "5": "Melhor é a repreensão franca do que o amor encoberto.",
        "6": "Leais são as feridas feitas pelo que ama, porém os beijos de quem odeia são enganosos.",
        "7": "Quem está farto pisa o favo de mel, mas para o faminto até o amargo é doce.",
        "8": "Como a ave que vagueia longe do seu ninho, assim é quem anda vagueando longe do seu lar.",
        "9": "Como o óleo e o perfume alegram o coração, assim o amigo encontra doçura no conselho cordial.",
        "10": "Não abandone o seu amigo, nem o amigo do seu pai. a Não vá para a casa do seu irmão no dia da adversidade; mais vale o vizinho perto do que o irmão longe.",
        "11": "Meu filho, seja sábio e alegre o meu coração, b para que eu saiba responder àqueles que me afrontam.",
        "12": "O prudente vê o mal e se esconde; mas os ingênuos seguem em frente e sofrem as consequências. c",
        "13": "Que se tome a roupa daquele que fica por fiador de um estranho; que ela sirva de penhor, quando ele se obriga por mulher estranha. d",
        "14": "Se alguém bendiz o seu vizinho em alta voz, logo de manhã, a sua bênção soará como maldição.",
        "15": "A goteira contínua num dia chuvoso e a esposa briguenta são semelhantes;",
        "16": "contê-la seria conter o vento, seria pegar o óleo com a mão.",
        "17": "O ferro se afia com ferro, e uma pessoa, pela presença do seu próximo.",
        "18": "Quem cuida da figueira comerá do seu fruto; e o que trata bem o seu senhor será honrado.",
        "19": "Como a água reflete o rosto, assim o coração reflete o que a pessoa é.",
        "20": "O mundo dos mortos e o abismo nunca se fartam, e os olhos do ser humano nunca se satisfazem.",
        "21": "Como o crisol prova a prata e o forno prova o ouro, assim o homem é provado pelos elogios que recebe.",
        "22": "Mesmo que você moesse o insensato como se soca o cereal num pilão, a tolice não se afastaria dele.",
        "23": "Procure conhecer o estado das suas ovelhas e cuide dos seus rebanhos,",
        "24": "porque as riquezas não duram para sempre, nem a coroa, de geração em geração.",
        "25": "Quando o feno for removido, aparecerem os renovos e se recolher o capim dos montes,",
        "26": "então os cordeiros lhe darão a lã para a roupa, os bodes serão vendidos para pagar o campo",
        "27": "e as cabras produzirão leite em abundância para alimentar você, alimentar a sua casa e sustentar as suas servas."
    }
}