{
    "livro": "Provérbios",
    "capitulo": 30,
    "titulos": {
        "1": "As palavras de Agur",
        "7": "Uma oração",
        "10": "Outros provérbios"
    },
    "versiculos": {
        "1": "Palavras de Agur, filho de Jaque, de Massá. O homem disse: “Estou cansado, ó Deus; estou cansado, ó Deus, e exausto",
        "2": "porque sou demasiadamente estúpido para ser homem. Não tenho a inteligência de um ser humano,",
        "3": "não aprendi a sabedoria, nem tenho o conhecimento do Santo.",
        "4": "Quem subiu ao céu e desceu? Quem pegou o vento com as suas mãos? Quem amarrou as águas na sua roupa? Quem estabeleceu todas as extremidades da terra? Qual é o seu nome, e qual é o nome de seu filho, se é que você o sabe?",
        "5": "Toda palavra de Deus é pura. Ele é escudo para os que nele confiam.",
        "6": "Não acrescente nada às suas palavras, para que ele não o repreenda, e você seja achado mentiroso.”",
        "7": "Duas coisas te peço, ó Deus; não recuse o meu pedido, antes que eu morra:",
        "8": "afasta de mim a falsidade e a mentira; não me dês nem a pobreza nem a riqueza; dá-me o pão que me for necessário,",
        "9": "para não acontecer que, estando eu farto, te negue e diga: “Quem é o SENHOR?” Ou que, empobrecido, venha a furtar e profane o nome de Deus.",
        "10": "Não calunie o servo diante de seu senhor, para que você não seja amaldiçoado por aquele servo e seja visto como culpado.",
        "11": "Há pessoas que amaldiçoam o próprio pai e que não bendizem a própria mãe.",
        "12": "Há pessoas que são puras aos próprios olhos e que jamais foram lavadas da sua sujeira.",
        "13": "Há pessoas cujos olhos são arrogantes e que olham para os outros com desdém!",
        "14": "Há pessoas cujos dentes são espadas, e cujas mandíbulas são facas, para consumirem os aflitos da terra e os necessitados deste mundo.",
        "15": "A sanguessuga tem duas filhas, que se chamam Dá e Dá. Há três coisas que nunca se fartam; na verdade, há quatro que nunca dizem: “Basta!”",
        "16": "Elas são o mundo dos mortos, o ventre estéril, a terra, que não se farta de água, e o fogo, que nunca diz: “Basta!”",
        "17": "Os olhos de quem zomba do pai ou de quem nega obediência à sua mãe, corvos do vale os arrancarão e pelos filhotes da águia serão comidos.",
        "18": "Há três coisas que são maravilhosas demais para mim; na verdade, há quatro que eu não entendo:",
        "19": "o caminho da águia no céu, o caminho da cobra na rocha, o caminho do navio no meio do mar e o caminho do homem com uma moça.",
        "20": "Tal é o caminho da mulher adúltera: come, limpa a boca e depois diz: “Não fiz nada de errado!”",
        "21": "Três coisas fazem a terra tremer; na verdade, são quatro que ela não pode suportar:",
        "22": "o escravo que se torna rei; o insensato que anda farto de pão;",
        "23": "a mulher desprezada que se casa; e a escrava que se torna herdeira da sua senhora.",
        "24": "Há quatro coisas bem pequenas na terra, mas que são mais sábias do que os sábios:",
        "25": "as formigas, povo sem força, mas que no verão prepara a sua comida;",
        "26": "os arganazes, 1 povo que não é poderoso, mas que faz a sua casa nas rochas;",
        "27": "os gafanhotos, que não têm rei, mas que marcham todos em bandos;",
        "28": "a lagartixa, que se pode apanhar com as mãos, mas que se encontra até nos palácios dos reis.",
        "29": "Há três que têm passo elegante; na verdade, quatro que são imponentes no andar:",
        "30": "o leão, o mais forte dos animais, que não foge diante de nada;",
        "31": "o galo, que anda ereto; o bode; e o rei, a quem não se pode resistir.",
        "32": "Se você foi tolo a ponto de se exaltar ou se planejou o mal, ponha a mão sobre a sua boca.",
        "33": "Porque o bater do leite produz manteiga, o torcer do nariz produz sangue e o instigar a ira produz brigas."
    }
}