{
    "livro": "Provérbios",
    "capitulo": 31,
    "titulos": {
        "1": "Conselhos para o rei Lemuel",
        "10": "O louvor da mulher virtuosa"
    },
    "versiculos": {
        "1": "Palavras do rei Lemuel, de Massá, que a mãe dele lhe ensinou.",
        "2": "O que lhe direi, meu filho, filho do meu ventre? Que lhe direi, ó filho dos meus votos?",
        "3": "Não dê às mulheres a sua força, nem os seus caminhos às que destroem os reis.",
        "4": "Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho, nem dos príncipes desejar bebida forte.",
        "5": "Quando eles bebem, se esquecem da lei e pervertem o direito de todos os aflitos.",
        "6": "Deem bebida forte aos que estão morrendo e vinho, aos amargurados de espírito;",
        "7": "para que bebam e se esqueçam da sua pobreza, e não se lembrem mais da sua miséria.",
        "8": "Abra a boca a favor do mudo, pelo direito de todos os desamparados.",
        "9": "Abra a boca, julgue retamente e faça justiça aos pobres e aos necessitados.",
        "10": "Mulher virtuosa, quem a achará? O seu valor muito excede o de finas joias.",
        "11": "O coração do seu marido confia nela, e não haverá falta de ganho.",
        "12": "Ela lhe faz bem e não mal, todos os dias da sua vida.",
        "13": "Busca lã e linho e de bom grado trabalha com as mãos.",
        "14": "É como o navio mercante: de longe traz o seu pão.",
        "15": "É ainda noite, e ela já se levanta, e dá mantimento à sua casa e tarefa às suas servas.",
        "16": "Ela examina uma propriedade e adquire-a; planta uma vinha com a renda do seu trabalho.",
        "17": "Cinge os lombos com força e fortalece os seus braços.",
        "18": "Ela percebe que o seu ganho é bom; a sua lâmpada não se apaga de noite.",
        "19": "Estende as mãos ao fuso, mãos que pegam na roca.",
        "20": "Abre a mão aos aflitos; e ainda a estende aos necessitados.",
        "21": "Quanto à sua casa, não teme a neve, pois todos andam vestidos de lã escarlate.",
        "22": "Faz para si cobertas, veste-se de linho fino e de púrpura.",
        "23": "Seu marido é estimado entre os juízes, quando se assenta com os anciãos da terra.",
        "24": "Ela faz roupas de linho fino e as vende; ela fornece cintas aos comerciantes.",
        "25": "A força e a dignidade são os seus vestidos, e, quanto ao dia de amanhã, não tem preocupações.",
        "26": "Fala com sabedoria, e a instrução da bondade está na sua língua.",
        "27": "Cuida do bom andamento da sua casa e não come o pão da preguiça.",
        "28": "Seus filhos se levantam e a chamam de bem-aventurada; seu marido a louva, dizendo:",
        "29": "“Muitas mulheres são virtuosas no que fazem, mas você supera todas elas.”",
        "30": "Enganosa é a graça, e vã é a formosura, mas a mulher que teme o SENHOR, essa será louvada.",
        "31": "Deem a ela o fruto das suas mãos, e que de público as suas obras a louvem."
    }
}