{
    "livro": "Provérbios",
    "capitulo": 8,
    "titulos": {
        "1": "A excelência da Sabedoria",
        "22": "A eternidade da Sabedoria"
    },
    "versiculos": {
        "1": "Por acaso, não clama a Sabedoria? E o Entendimento não faz ouvir a sua voz?",
        "2": "A Sabedoria se coloca no topo dos lugares elevados, junto ao caminho, nas encruzilhadas das veredas.",
        "3": "Junto aos portões, à entrada da cidade, à entrada dos portões ela está gritando: g",
        "4": "“É para vocês, homens, que eu clamo; e a minha voz se dirige aos filhos dos homens.",
        "5": "Vocês, ingênuos, entendam a prudência; e vocês, tolos, entendam a sabedoria.",
        "6": "Escutem, pois falarei coisas excelentes; os meus lábios dirão o que é reto.",
        "7": "Porque a minha boca proclamará a verdade; os meus lábios detestam a maldade.",
        "8": "Todas as palavras da minha boca são justas; não há nelas nenhuma coisa torta, nem perversa.",
        "9": "Todas são retas para os que têm compreensão e justas, para os que acham o conhecimento.",
        "10": "Aceitem o meu ensino, em vez da prata, e o conhecimento, em lugar do ouro escolhido.",
        "11": "Porque a sabedoria é melhor do que as joias, e tudo o que se possa desejar não se compara com ela.",
        "12": "Eu, a Sabedoria, moro com a prudência e disponho de conhecimento e de conselhos.",
        "13": "O temor do SENHOR consiste em odiar o mal. Eu odeio a soberba, a arrogância, o mau caminho e a boca que fala coisas perversas.",
        "14": "Meu é o conselho e a verdadeira sabedoria; eu sou o Entendimento, minha é a fortaleza.",
        "15": "Por meio de mim os reis governam, e os príncipes decretam justiça.",
        "16": "Por meio de mim governam os príncipes, os nobres e todos os juízes da terra.",
        "17": "Eu amo os que me amam; os que me procuram me encontram.",
        "18": "Riquezas e honra estão comigo, bens duráveis e justiça.",
        "19": "O meu fruto é melhor do que o ouro, do que o ouro refinado; e o meu rendimento é maior do que a prata escolhida. h",
        "20": "Ando pelo caminho da justiça e sigo as veredas do juízo,",
        "21": "para dotar de bens os que me amam e encher os seus tesouros.”",
        "22": "O SENHOR me possuía no início da sua obra, i antes das suas obras mais antigas.",
        "23": "Fui estabelecida desde a eternidade, desde o princípio, antes do começo da terra.",
        "24": "Nasci antes de haver abismos, quando ainda não havia fontes carregadas de águas.",
        "25": "Antes que os montes fossem firmados, antes de haver colinas, eu nasci.",
        "26": "Deus ainda não tinha feito a terra, nem os seus campos, nem sequer o princípio do pó do mundo.",
        "27": "Eu estava lá quando ele preparava os céus, quando traçava o horizonte sobre a face do abismo.",
        "28": "Estava lá quando ele firmava as nuvens de cima, quando estabelecia as fontes do abismo,",
        "29": "quando fixava ao mar os seus limites, para que as águas não transgredissem a sua ordem. j Quando ele compunha os fundamentos da terra,",
        "30": "eu estava com ele e era o seu arquiteto. Dia após dia eu era a sua alegria, divertindo-me em todo o tempo na sua presença,",
        "31": "divertindo-me no seu mundo habitável e achando alegria junto aos filhos dos homens.",
        "32": "Agora, meus filhos, escutem o que eu digo, porque felizes são os que guardam os meus caminhos.",
        "33": "Ouçam o ensino, sejam sábios e não o rejeitem.",
        "34": "Feliz é aquele que me ouve, vigiando dia após dia diante das minhas portas, esperando na entrada da minha casa.",
        "35": "Pois quem me encontra encontra a vida e alcança favor do SENHOR.",
        "36": "Mas quem peca contra mim violenta a própria alma. Todos os que me odeiam amam a morte."
    }
}