{
    "livro": "1 Samuel",
    "capitulo": 11,
    "titulos": {
        "1": "Saul vence os amonitas",
        "12": "Saul proclamado rei"
    },
    "versiculos": {
        "1": "Então, subiu Naás, amonita, e sitiou a Jabes-Gileade; e disseram todos os homens de Jabes a Naás: Faze aliança conosco, e te serviremos.",
        "2": "Porém Naás, amonita, lhes respondeu: Farei aliança convosco sob a condição de vos serem vazados os olhos direitos, trazendo assim eu vergonha sobre todo o Israel.",
        "3": "Então, os anciãos de Jabes lhe disseram: Concede-nos sete dias, para que enviemos mensageiros por todos os limites de Israel e, não havendo ninguém que nos livre, então, nos entregaremos a ti.",
        "4": "Chegando os mensageiros a Gibeá de Saul, relataram este caso ao povo. Então, todo o povo chorou em voz alta.",
        "5": "Eis que Saul voltava do campo, atrás dos bois, e perguntou: Que tem o povo, que chora? Então, lhe referiram as palavras dos homens de Jabes.",
        "6": "E o Espírito de Deus se apossou de Saul, quando ouviu estas palavras, e acendeu-se sobremodo a sua ira.",
        "7": "Tomou uma junta de bois, cortou-os em pedaços e os enviou a todos os territórios de Israel por intermédio de mensageiros que dissessem: Assim se fará aos bois de todo aquele que não seguir a Saul e a Samuel. Então, caiu o temor do SENHOR sobre o povo, e saíram como um só homem.",
        "8": "Contou-os em Bezeque; dos filhos de Israel, havia trezentos mil; dos homens de Judá, trinta mil.",
        "9": "Então, disseram aos mensageiros que tinham vindo: Assim direis aos homens de Jabes-Gileade: Amanhã, quando aquentar o sol, sereis socorridos. Vindo, pois, os mensageiros, e, anunciando-o aos homens de Jabes, estes se alegraram",
        "10": "e disseram aos amonitas: Amanhã, nos entregaremos a vós outros; então, nos fareis segundo o que melhor vos parecer.",
        "11": "Sucedeu que, ao outro dia, Saul dividiu o povo em três companhias, que, pela vigília da manhã, vieram para o meio do arraial e feriram a Amom, até que se fez sentir o calor do dia. Os sobreviventes se espalharam, e não ficaram dois deles juntos.",
        "12": "Então, disse o povo a Samuel: Quem são aqueles que diziam: Reinará Saul sobre nós? Trazei-os para aqui, para que os matemos.",
        "13": "Porém Saul disse: Hoje, ninguém será morto, porque, no dia de hoje, o SENHOR salvou a Israel.",
        "14": "Disse Samuel ao povo: Vinde, vamos a Gilgal e renovemos ali o reino.",
        "15": "E todo o povo partiu para Gilgal, onde proclamaram Saul seu rei, perante o SENHOR, a cuja presença trouxeram ofertas pacíficas; e Saul muito se alegrou ali com todos os homens de Israel."
    }
}