{
    "livro": "1 Samuel",
    "capitulo": 13,
    "titulos": {
        "1": "Guerra entre os israelitas e os filisteus",
        "8": "Saul oferece sacrifícios e é reprovado por Samuel"
    },
    "versiculos": {
        "1": "Um ano reinara Saul em Israel. No segundo ano de seu reinado sobre o povo,",
        "2": "escolheu para si três mil homens de Israel; estavam com Saul dois mil em Micmás e na região montanhosa de Betel, e mil estavam com Jônatas em Gibeá de Benjamim; e despediu o resto do povo, cada um para sua casa.",
        "3": "Jônatas derrotou a guarnição dos filisteus que estava em Gibeá, o que os filisteus ouviram; pelo que Saul fez tocar a trombeta por toda a terra, dizendo: Ouçam isso os hebreus.",
        "4": "Todo o Israel ouviu dizer: Saul derrotou a guarnição dos filisteus, e também Israel se fez odioso aos filisteus. Então, o povo foi convocado para junto de Saul, em Gilgal.",
        "5": "Reuniram-se os filisteus para pelejar contra Israel: trinta mil carros, e seis mil cavaleiros, e povo em multidão como a areia que está à beira-mar; e subiram e se acamparam em Micmás, ao oriente de Bete-Áven.",
        "6": "Vendo, pois, os homens de Israel que estavam em apuros (porque o povo estava apertado), esconderam-se pelas cavernas, e pelos buracos, e pelos penhascos, e pelos túmulos, e pelas cisternas.",
        "7": "Também alguns dos hebreus passaram o Jordão para a terra de Gade e Gileade; e o povo que permaneceu com Saul, estando este ainda em Gilgal, se encheu de temor.",
        "8": "Esperou Saul sete dias, segundo o prazo determinado por Samuel; 20† não vindo, porém, Samuel a Gilgal, o povo se foi espalhando dali.",
        "9": "Então, disse Saul: Trazei-me aqui o holocausto e ofertas pacíficas. E ofereceu o holocausto.",
        "10": "Mal acabara ele de oferecer o holocausto, eis que chega Samuel; Saul lhe saiu ao encontro, para o saudar.",
        "11": "Samuel perguntou: Que fizeste? Respondeu Saul: Vendo que o povo se ia espalhando daqui, e que tu não vinhas nos dias aprazados, e que os filisteus já se tinham ajuntado em Micmás,",
        "12": "eu disse comigo: Agora, descerão os filisteus contra mim a Gilgal, e ainda não obtive a benevolência do SENHOR; e, forçado pelas circunstâncias, ofereci holocaustos.",
        "13": "Então, disse Samuel a Saul: Procedeste nesciamente em não guardar o mandamento que o SENHOR, teu Deus, te ordenou; pois teria, agora, o SENHOR confirmado o teu reino sobre Israel para sempre.",
        "14": "Já agora não subsistirá o teu reino. O SENHOR buscou para si um homem que lhe agrada 21† e já lhe ordenou que seja príncipe sobre o seu povo, porquanto não guardaste o que o SENHOR te ordenou.",
        "15": "Então, se levantou Samuel e subiu de Gilgal a Gibeá de Benjamim. Logo, Saul contou o povo que se achava com ele, cerca de seiscentos homens.",
        "16": "Saul, e Jônatas, seu filho, e o povo que se achava com eles ficaram em Geba de Benjamim; porém os filisteus se acamparam em Micmás.",
        "17": "Os saqueadores saíram do campo dos filisteus em três tropas; uma delas tomou o caminho de Ofra à terra de Sual;",
        "18": "outra tomou o caminho de Bete-Horom; e a terceira, o caminho a cavaleiro do vale de Zeboim, na direção do deserto.",
        "19": "Ora, em toda a terra de Israel nem um ferreiro se achava, porque os filisteus tinham dito: Para que os hebreus não façam espada, nem lança.",
        "20": "Pelo que todo o Israel tinha de descer aos filisteus para amolar a relha do seu arado, e a sua enxada, e o seu machado, e a sua foice.",
        "21": "Os filisteus cobravam dos israelitas dois terços de um siclo para amolar os fios das relhas e das enxadas e um terço de um siclo para amolar machados e aguilhadas.",
        "22": "Sucedeu que, no dia da peleja, não se achou nem espada, nem lança na mão de nenhum do povo que estava com Saul e com Jônatas; porém se acharam com Saul e com Jônatas, seu filho.",
        "23": "Saiu a guarnição dos filisteus ao desfiladeiro de Micmás."
    }
}