{
    "livro": "1 Samuel",
    "capitulo": 16,
    "titulos": {
        "1": "Samuel enviado a Jessé",
        "14": "Davi tange sua harpa perante Saul"
    },
    "versiculos": {
        "1": "Disse o SENHOR a Samuel: Até quando terás pena de Saul, havendo-o eu rejeitado, para que não reine sobre Israel? Enche um chifre de azeite e vem; enviar-te-ei a Jessé, o belemita; porque, dentre os seus filhos, me provi de um rei.",
        "2": "Disse Samuel: Como irei eu? Pois Saul o saberá e me matará. Então, disse o SENHOR: Toma contigo um novilho e dize: Vim para sacrificar ao SENHOR.",
        "3": "Convidarás Jessé para o sacrifício; eu te mostrarei o que hás de fazer, e ungir-me-ás a quem eu te designar.",
        "4": "Fez, pois, Samuel o que dissera o SENHOR e veio a Belém. Saíram-lhe ao encontro os anciãos da cidade, tremendo, e perguntaram: É de paz a tua vinda?",
        "5": "Respondeu ele: É de paz; vim sacrificar ao SENHOR. Santificai-vos e vinde comigo ao sacrifício. Santificou ele a Jessé e os seus filhos e os convidou para o sacrifício.",
        "6": "Sucedeu que, entrando eles, viu a Eliabe e disse consigo: Certamente, está perante o SENHOR o seu ungido.",
        "7": "Porém o SENHOR disse a Samuel: Não atentes para a sua aparência, nem para a sua altura, porque o rejeitei; porque o SENHOR não vê como vê o homem. O homem vê o exterior, porém o SENHOR, o coração.",
        "8": "Então, chamou Jessé a Abinadabe e o fez passar diante de Samuel, o qual disse: Nem a este escolheu o SENHOR.",
        "9": "Então, Jessé fez passar a Samá, porém Samuel disse: Tampouco a este escolheu o SENHOR.",
        "10": "Assim, fez passar Jessé os seus sete filhos diante de Samuel; porém Samuel disse a Jessé: O SENHOR não escolheu estes.",
        "11": "Perguntou Samuel a Jessé: Acabaram-se os teus filhos? Ele respondeu: Ainda falta o mais moço, que está apascentando as ovelhas. Disse, pois, Samuel a Jessé: Manda chamá-lo, pois não nos assentaremos à mesa sem que ele venha.",
        "12": "Então, mandou chamá-lo e fê-lo entrar. Era ele ruivo, de belos olhos e boa aparência. Disse o SENHOR: Levanta-te e unge-o, pois este é ele.",
        "13": "Tomou Samuel o chifre do azeite e o ungiu no meio de seus irmãos; e, daquele dia em diante, o Espírito do SENHOR se apossou de Davi. Então, Samuel se levantou e foi para Ramá.",
        "14": "Tendo-se retirado de Saul o Espírito do SENHOR, da parte deste um espírito maligno o atormentava.",
        "15": "Então, os servos de Saul lhe disseram: Eis que, agora, um espírito maligno, enviado de Deus, te atormenta.",
        "16": "Manda, pois, senhor nosso, que teus servos, que estão em tua presença, busquem um homem que saiba tocar harpa; e será que, quando o espírito maligno, da parte do SENHOR, vier sobre ti, então, ele a dedilhará, e te acharás melhor.",
        "17": "Disse Saul aos seus servos: Buscai-me, pois, um homem que saiba tocar bem e trazei-mo.",
        "18": "Então, respondeu um dos moços e disse: Conheço um filho de Jessé, o belemita, que sabe tocar e é forte e valente, homem de guerra, sisudo em palavras e de boa aparência; e o SENHOR é com ele.",
        "19": "Saul enviou mensageiros a Jessé, dizendo: Envia-me Davi, teu filho, o que está com as ovelhas.",
        "20": "Tomou, pois, Jessé um jumento, e o carregou de pão, um odre de vinho e um cabrito, e enviou-os a Saul por intermédio de Davi, seu filho.",
        "21": "Assim, Davi foi a Saul e esteve perante ele; este o amou muito e o fez seu escudeiro.",
        "22": "Saul mandou dizer a Jessé: Deixa estar Davi perante mim, pois me caiu em graça.",
        "23": "E sucedia que, quando o espírito maligno, da parte de Deus, vinha sobre Saul, Davi tomava a harpa e a dedilhava; então, Saul sentia alívio e se achava melhor, e o espírito maligno se retirava dele."
    }
}