{
    "livro": "1 Samuel",
    "capitulo": 21,
    "titulos": {
        "1": "Davi vai ter com o sacerdote Aimeleque",
        "10": "Davi foge para Aquis, rei de Gate"
    },
    "versiculos": {
        "1": "Então, veio Davi a Nobe, 30† ao sacerdote Aimeleque; Aimeleque, tremendo, saiu ao encontro de Davi e disse-lhe: Por que vens só, e ninguém, contigo?",
        "2": "Respondeu Davi ao sacerdote Aimeleque: O rei deu-me uma ordem e me disse: Ninguém saiba por que te envio e de que te incumbo; quanto aos meus homens, combinei que me encontrassem em tal e tal lugar.",
        "3": "Agora, que tens à mão? Dá-me cinco pães ou o que se achar.",
        "4": "Respondendo o sacerdote a Davi, disse-lhe: Não tenho pão comum à mão; há, porém, pão sagrado, se ao menos os teus homens se abstiveram das mulheres.",
        "5": "Respondeu Davi ao sacerdote e lhe disse: Sim, como sempre, quando saio à campanha, foram-nos vedadas as mulheres, e os corpos dos homens não estão imundos. Se tal se dá em viagem comum, quanto mais serão puros hoje!",
        "6": "Deu-lhe, pois, o sacerdote o pão sagrado, 31† porquanto não havia ali outro, senão os pães da proposição, que se tiraram de diante do SENHOR, quando trocados, no devido dia, por pão quente.",
        "7": "Achava-se ali, naquele dia, um dos servos de Saul, detido perante o SENHOR, cujo nome era Doegue, edomita, o maioral dos pastores de Saul.",
        "8": "Disse Davi a Aimeleque: Não tens aqui à mão lança ou espada alguma? Porque não trouxe comigo nem a minha espada nem as minhas armas, porque a ordem do rei era urgente.",
        "9": "Respondeu o sacerdote: A espada de Golias, 32† o filisteu, a quem mataste no vale de Elá, está aqui, envolta num pano detrás da estola sacerdotal; se a queres levar, leva-a, porque não há outra aqui, senão essa. Disse Davi: Não há outra semelhante; dá-ma.",
        "10": "Levantou-se Davi, naquele dia, e fugiu de diante de Saul, e foi a Aquis, rei de Gate.",
        "11": "Porém os servos de Aquis lhe disseram: Este não é Davi, o rei da sua terra? Não é a este que se cantava 33† nas danças, dizendo: Saul feriu os seus milhares, porém Davi, os seus dez milhares?",
        "12": "Davi guardou estas palavras, considerando-as consigo mesmo, e teve muito medo 34† de Aquis, rei de Gate.",
        "13": "Pelo que se contrafez 35† diante deles, em cujas mãos se fingia doido, esgravatava nos postigos das portas e deixava correr saliva pela barba.",
        "14": "Então, disse Aquis aos seus servos: Bem vedes que este homem está louco; por que mo trouxestes a mim?",
        "15": "Faltam-me a mim doidos, para que trouxésseis este para fazer doidices diante de mim? Há de entrar este na minha casa?"
    }
}