{
    "livro": "1 Samuel",
    "capitulo": 22,
    "titulos": {
        "1": "Davi esconde-se em Adulão e em Moabe",
        "6": "Saul mata todos os sacerdotes de Nobe",
        "20": "Abiatar refugia-se com Davi"
    },
    "versiculos": {
        "1": "Davi retirou-se dali e se refugiou na caverna de Adulão; quando ouviram isso seus irmãos e toda a casa de seu pai, desceram ali para ter com ele.",
        "2": "Ajuntaram-se a ele todos os homens que se achavam em aperto, e todo homem endividado, e todos os amargurados de espírito, e ele se fez chefe deles; e eram com ele uns quatrocentos homens.",
        "3": "Dali passou Davi a Mispa de Moabe e disse ao seu rei: Deixa estar meu pai e minha mãe convosco, até que eu saiba o que Deus há de fazer de mim.",
        "4": "Trouxe-os perante o rei de Moabe, e com este moraram por todo o tempo que Davi esteve neste lugar seguro.",
        "5": "Porém o profeta Gade disse a Davi: Não fiques neste lugar seguro; vai e entra na terra de Judá. Então, Davi saiu e foi para o bosque de Herete.",
        "6": "Ouviu Saul que Davi e os homens que o acompanhavam foram descobertos. Achando-se Saul em Gibeá, debaixo de um arvoredo, numa colina, tendo na mão a sua lança, e todos os seus servos com ele,",
        "7": "disse a todos estes: Ouvi, peço-vos, filhos de Benjamim, dar-vos-á também o filho de Jessé, a todos vós, terras e vinhas e vos fará a todos chefes de milhares e chefes de centenas,",
        "8": "para que todos tenhais conspirado contra mim? E ninguém houve que me desse aviso de que meu filho fez aliança com o filho de Jessé; e nenhum dentre vós há que se doa por mim e me participe que meu filho contra mim instigou a meu servo, para me armar ciladas, como se vê neste dia.",
        "9": "Então, respondeu Doegue, o edomita, que também estava com os servos de Saul, e disse: Vi o filho de Jessé chegar a Nobe, a Aimeleque, filho de Aitube,",
        "10": "e como Aimeleque, a pedido dele, consultou o SENHOR, e lhe fez provisões, e lhe deu a espada de Golias, o filisteu. 36†",
        "11": "Então, o rei mandou chamar Aimeleque, sacerdote, filho de Aitube, e toda a casa de seu pai, a saber, os sacerdotes que estavam em Nobe; todos eles vieram ao rei.",
        "12": "Disse Saul: Ouve, peço-te, filho de Aitube! Este respondeu: Eis-me aqui, meu senhor!",
        "13": "Então, lhe disse Saul: Por que conspirastes contra mim, tu e o filho de Jessé? Pois lhe deste pão e espada e consultaste a favor dele a Deus, para que se levantasse contra mim e me armasse ciladas, como hoje se vê.",
        "14": "Respondeu Aimeleque ao rei e disse: E quem, entre todos os teus servos, há tão fiel como Davi, o genro do rei, chefe da tua guarda pessoal e honrado na tua casa?",
        "15": "Acaso, é de hoje que consulto a Deus em seu favor? Não! Jamais impute o rei coisa nenhuma a seu servo, nem a toda a casa de meu pai, pois o teu servo de nada soube de tudo isso, nem muito nem pouco.",
        "16": "Respondeu o rei: Aimeleque, morrerás, tu e toda a casa de teu pai.",
        "17": "Disse o rei aos da guarda, que estavam com ele: Volvei e matai os sacerdotes do SENHOR, porque também estão de mãos dadas com Davi e porque souberam que fugiu e não mo fizeram saber. Porém os servos do rei não quiseram estender as mãos contra os sacerdotes do SENHOR.",
        "18": "Então, disse o rei a Doegue: Volve-te e arremete contra os sacerdotes. Então, se virou Doegue, o edomita, e arremeteu contra os sacerdotes, e matou, naquele dia, oitenta e cinco homens que vestiam estola sacerdotal de linho.",
        "19": "Também a Nobe, cidade destes sacerdotes, passou a fio de espada: homens, e mulheres, e meninos, e crianças de peito, e bois, e jumentos, e ovelhas.",
        "20": "Porém dos filhos de Aimeleque, filho de Aitube, um só, cujo nome era Abiatar, salvou-se e fugiu para Davi;",
        "21": "e lhe anunciou que Saul tinha matado os sacerdotes do SENHOR.",
        "22": "Então, Davi disse a Abiatar: Bem sabia eu, naquele dia, que, estando ali Doegue, o edomita, não deixaria de o dizer a Saul. Fui a causa da morte de todas as pessoas da casa de teu pai.",
        "23": "Fica comigo, não temas, porque quem procura a minha morte procura também a tua; estarás a salvo comigo."
    }
}