{
    "livro": "1 Samuel",
    "capitulo": 24,
    "titulos": {
        "1": "Davi poupa a vida de Saul"
    },
    "versiculos": {
        "1": "Tendo Saul voltado de perseguir os filisteus, foi-lhe dito: Eis que Davi está no deserto de En-Gedi.",
        "2": "Tomou, então, Saul três mil homens, escolhidos dentre todo o Israel, e foi ao encalço de Davi e dos seus homens, nas faldas das penhas das cabras monteses.",
        "3": "Chegou a uns currais de ovelhas no caminho, onde havia uma caverna; entrou nela Saul, a aliviar o ventre. Ora, Davi e os seus homens estavam 39† assentados no mais interior da mesma.",
        "4": "Então, os homens de Davi lhe disseram: Hoje é o dia do qual o SENHOR te disse: Eis que te entrego nas mãos o teu inimigo, e far-lhe-ás o que bem te parecer. Levantou-se Davi e, furtivamente, cortou a orla do manto de Saul.",
        "5": "Sucedeu, porém, que, depois, sentiu Davi bater-lhe o coração, por ter cortado a orla do manto de Saul;",
        "6": "e disse aos seus homens: O SENHOR me guarde de que eu faça tal coisa ao meu senhor, isto é, que eu estenda a mão contra ele, pois é o ungido do SENHOR.",
        "7": "Com estas palavras, Davi conteve os seus homens e não lhes permitiu que se levantassem contra Saul; retirando-se Saul da caverna, prosseguiu o seu caminho.",
        "8": "Depois, também Davi se levantou e, saindo da caverna, gritou a Saul, dizendo: Ó rei, meu senhor! Olhando Saul para trás, inclinou-se Davi e fez-lhe reverência, com o rosto em terra.",
        "9": "Disse Davi a Saul: Por que dás tu ouvidos às palavras dos homens que dizem: Davi procura fazer-te mal?",
        "10": "Os teus próprios olhos viram, hoje, que o SENHOR te pôs em minhas mãos nesta caverna, e alguns disseram que eu te matasse; porém a minha mão te poupou; porque disse: Não estenderei a mão contra o meu senhor, pois é o ungido de Deus.",
        "11": "Olha, pois, meu pai, vê aqui a orla do teu manto na minha mão. No fato de haver eu cortado a orla do teu manto sem te matar, reconhece e vê que não há em mim nem mal nem rebeldia, e não pequei contra ti, ainda que andas à caça da minha vida para ma tirares.",
        "12": "Julgue o SENHOR entre mim e ti e vingue-me o SENHOR a teu respeito; porém a minha mão não será contra ti.",
        "13": "Dos perversos procede a perversidade, diz o provérbio dos antigos; porém a minha mão não está contra ti.",
        "14": "Após quem saiu o rei de Israel? A quem persegue? A um cão morto? A uma pulga?",
        "15": "Seja o SENHOR o meu juiz, e julgue entre mim e ti, e veja, e pleiteie a minha causa, e me faça justiça, e me livre da tua mão.",
        "16": "Tendo Davi acabado de falar a Saul todas estas palavras, disse Saul: É isto a tua voz, meu filho Davi? E chorou Saul em voz alta.",
        "17": "Disse a Davi: Mais justo és do que eu; pois tu me recompensaste com bem, e eu te paguei com mal.",
        "18": "Mostraste, hoje, que me fizeste bem; pois o SENHOR me havia posto em tuas mãos, e tu me não mataste.",
        "19": "Porque quem há que, encontrando o inimigo, o deixa ir por bom caminho? O SENHOR, pois, te pague com bem, pelo que, hoje, me fizeste.",
        "20": "Agora, pois, tenho certeza de que serás rei e de que o reino de Israel há de ser firme na tua mão.",
        "21": "Portanto, jura-me pelo SENHOR que não eliminarás a minha descendência, nem desfarás o meu nome da casa de meu pai.",
        "22": "Então, jurou Davi a Saul, e este se foi para sua casa; porém Davi e os seus homens subiram ao lugar seguro."
    }
}