{
    "livro": "1 Samuel",
    "capitulo": 31,
    "titulos": {
        "1": "A derrota de Israel e a morte de Saul",
        "8": "A sepultura de Saul"
    },
    "versiculos": {
        "1": "Entretanto, os filisteus pelejaram contra Israel, e, tendo os homens de Israel fugido de diante dos filisteus, caíram feridos no monte Gilboa.",
        "2": "Os filisteus apertaram com Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul.",
        "3": "Agravou-se a peleja contra Saul; os flecheiros o avistaram, e ele muito os temeu.",
        "4": "Então, disse Saul ao seu escudeiro: Arranca a tua espada e atravessa-me com ela, para que, porventura, não venham estes incircuncisos, e me traspassem, e escarneçam de mim. Porém o seu escudeiro não o quis, porque temia muito; então, Saul tomou da espada e se lançou sobre ela.",
        "5": "Vendo, pois, o seu escudeiro que Saul já era morto, também ele se lançou sobre a sua espada e morreu com ele.",
        "6": "Morreu, pois, Saul, e seus três filhos, e o seu escudeiro, e também todos os seus homens foram mortos naquele dia com ele.",
        "7": "Vendo os homens de Israel que estavam deste lado do vale e daquém do Jordão que os homens de Israel fugiram e que Saul e seus filhos estavam mortos, desampararam as cidades e fugiram; e vieram os filisteus e habitaram nelas.",
        "8": "Sucedeu, pois, que, vindo os filisteus ao outro dia a despojar os mortos, acharam Saul e seus três filhos caídos no monte Gilboa.",
        "9": "Cortaram a cabeça a Saul e o despojaram das suas armas; enviaram mensageiros pela terra dos filisteus, em redor, a levar as boas-novas à casa dos seus ídolos e entre o povo.",
        "10": "Puseram as armas de Saul no templo de Astarote e o seu corpo afixaram no muro de Bete-Seã.",
        "11": "Então, ouvindo isto os moradores de Jabes-Gileade, o que os filisteus fizeram a Saul,",
        "12": "todos os homens valentes se levantaram, e caminharam toda a noite, e tiraram o corpo de Saul e os corpos de seus filhos do muro de Bete-Seã, e, vindo a Jabes, os queimaram.",
        "13": "Tomaram-lhes os ossos, e os sepultaram debaixo de um arvoredo, em Jabes, e jejuaram sete dias."
    }
}