{
    "livro": "Tiago",
    "capitulo": 2,
    "titulos": {
        "1": "Não fazer acepção de pessoas",
        "14": "As atitudes demonstram a fé"
    },
    "versiculos": {
        "1": "Caros irmãos, como crentes em nosso glorioso Senhor Jesus Cristo, não façais acepção de pessoas, tratando-as com preconceito ou parcialidade.",
        "2": "Se, por assim dizer, entrar na vossa sinagoga, algum homem com anéis de ouro nos dedos, trajando roupas caras, e, ao mesmo tempo, entrar uma pessoa pobre, vestindo roupas velhas e sujas,",
        "3": "e tratardes com atenção especial ao homem bem trajado e o honrardes dizendo: “Eis aqui um lugar digno da tua pessoa. Assenta, pois”, mas disserdes ao pobre: “Tu, podes ficar ali em pé!” ou “Assenta-te no chão, próximo ao estrado onde ponho os meus pés”,",
        "4": "não fizestes discriminação preconceituosa e vos tornastes como juízes que usam critérios perversos?",
        "5": "Ouvi, meus amados irmãos. Não escolheu Deus os que para o mundo são pobres, para serem ricos em fé e herdeiros do Reino que Ele prometeu aos que o amam?",
        "6": "Contudo, vós tendes menosprezado o pobre. E não são os ricos que vos oprimem? Não são eles que vos arrastam para os tribunais?",
        "7": "Não são os ricos que blasfemam o bom nome que sobre vós foi invocado?",
        "8": "Se vós, entretanto, observais a Lei do Reino, como está registrada na Escritura e que ordena: “Amarás o teu próximo como a ti mesmo”, então estareis agindo corretamente;",
        "9": "se, todavia, tratais as pessoas com parcialidade, estareis incorrendo em pecado e sereis condenados pela Lei como transgressores.",
        "10": "Porquanto, quem obedece a toda a Lei, mas tropeça em apenas uma das suas ordenanças, torna-se culpado de quebrá-la integralmente.",
        "11": "Pois Aquele que proclamou: “Não adulterarás”, também ordenou: “Não matarás”. Ora, se não adulteras, porém cometes um assassinato, te tornaste da mesma forma, transgressor da Lei.",
        "12": "Falai e procedei com todos, como quem haverá de ser julgado pela lei da liberdade;",
        "13": "pois será exercido um juízo sem misericórdia sobre quem também não usou de compaixão. A graça triunfa sobre o juízo!",
        "14": "De que adianta, meus caros irmãos, alguém proclamar sua fé, se não tem obras? Acaso essa fé pode salvá-lo?",
        "15": "Se um irmão ou uma irmã estiverem necessitados de roupa e passando privação do alimento de cada dia,",
        "16": "e qualquer dentre vós lhes disser: “Ide em paz, aquecei-vos e comei até satisfazer-vos”, porém sem lhe dar alguma ajuda concreta, de que adianta isso?",
        "17": "Desse mesmo modo em relação a fé, por si só, se não for acompanhada de obras, está morta.",
        "18": "Entretanto, alguém poderá afirmar: “Tu tens fé, e eu tenho as obras; mostra-me tua fé sem obras, e eu te demonstrarei minha fé mediante as obras que realizo”.",
        "19": "Crês, tu, na existência de um só Deus? Fazes bem! Até mesmo os demônios crêem e tremem!",
        "20": "Queres pois, assegurar-te, ó homem insensato, de que a fé sem obras é de fato inútil?",
        "21": "Ora, não foi Abraão, nosso pai na fé, justificado por obras, quando ofereceu seu próprio filho Isaque sobre o altar?",
        "22": "Vês dessa forma que tanto a fé como as obras estavam agindo juntas, e a fé foi aperfeiçoada pelas obras.",
        "23": "Cumpriu-se, assim, a Escritura que declara: “Abraão creu em Deus, e isso lhe foi creditado como justiça”, e ele foi chamado amigo de Deus.",
        "24": "Observais que uma pessoa é justificada por meio das suas ações, e não simplesmente por dizer que crê.",
        "25": "Exemplo semelhante é o de Raabe, a meretriz: não foi ela aceita por Deus pelas obras, quando acolheu os mensageiros de Israel e os conduziu à liberdade por um outro caminho?",
        "26": "Portanto, assim como o corpo sem espírito está morto, da mesma forma a fé sem obras está morta."
    }
}