{
    "livro": "Tiago",
    "capitulo": 5,
    "titulos": {
        "1": "Advertência aos poderosos",
        "7": "Coragem no dia do sofrimento",
        "12": "Orientações finais"
    },
    "versiculos": {
        "1": "E agora, prestai atenção, vós, os ricos! Chorai e arrependei-vos, porquanto desgraças haverão de cair sobre vós.",
        "2": "Vossas riquezas apodreceram, e vossas roupas finas desvaneceram, roídas pela traça.",
        "3": "Vosso ouro e vossa prata, todos estão oxidados. E a ferrugem deles testemunhará contra vós e, assim como o fogo, vos devorará a carne. Tendes acumulado bens demais nestes últimos tempos.",
        "4": "Eis que o salário dos trabalhadores que ceifaram os vossos campos e que vós, desonestamente, deixastes de pagar está clamando por justiça; e tais clamores chegaram aos ouvidos do Senhor dos Exércitos.",
        "5": "Tendes vivido regaladamente sobre a terra, satisfazendo todos os vossos desejos, e tendes comido até vos fartardes, como em dias de festa.",
        "6": "Condenais e matais o justo, sem que ele tenha vos oferecido qualquer resistência.",
        "7": "Portanto, meus irmãos, sede pacientes até a vinda do Senhor. Observai como o lavrador aguarda o precioso fruto da terra, esperando com paciência, até que receba as primeiras chuvas de outono e as que encerram a primavera.",
        "8": "Sede vós, igualmente, perseverantes. Fortalecei o vosso coração, porquanto a vinda do Senhor está próxima.",
        "9": "Irmãos, não vos queixeis uns dos outros, para que não sejais também assim julgados. Eis que o Juiz está às portas!",
        "10": "Irmãos, tomai como exemplo de paciência e perseverança a atitude dos profetas, que pregaram em Nome do Senhor, diante do sofrimento.",
        "11": "Eis que consideramos bem-aventurados todos quantos demonstraram fé ao atravessar muitas aflições. Tendes ouvido falar a respeito da paciência de Jó e bem sabeis que solução final o Senhor lhe providenciou. Ora, o Senhor é pleno de compaixão e misericórdia.",
        "12": "Contudo, meus queridos irmãos; não jureis, nem pelo céu, nem pela terra, tampouco façais qualquer outro juramento. Seja suficiente a vossa palavra; sendo sim, que seja sim; quando não, não. Procedei assim para não cairdes em condenação.",
        "13": "Está alguém entre vós sofrendo? Faça oração. Há alguém encorajado entre vós? Cante louvores.",
        "14": "Algum de vós está doente? Chame os presbíteros da igreja, a fim de que estes orem sobre a pessoa enferma, ungindo-a com óleo em o Nome do Senhor;",
        "15": "e a oração, feita com fé, curará o doente, e o Senhor o levantará. E se houver cometido pecados, será perdoado.",
        "16": "Portanto, confessai vossos pecados uns aos outros e orai uns pelos outros para serdes curados. A súplica de uma pessoa justa é muito poderosa e eficaz.",
        "17": "Elias era uma pessoa frágil como nós. Ele orou fervorosamente, rogando para que não chovesse, e não choveu sobre a terra durante três anos e meio.",
        "18": "Então, fez outra oração, e os céus derramaram suas chuvas e a terra produziu seus frutos.",
        "19": "Queridos irmãos, se algum de vós se desviar da verdade e alguém o reconduzir a ela,",
        "20": "lembrai-vos disto: quem ajudar um pecador a se arrepender do seu mau caminho salvará da morte essa alma e contribuirá para o perdão de uma grande multidão de pecados."
    }
}