{
    "livro": "Sofonias",
    "capitulo": 1,
    "titulos": {
        "1": "Ameaças contra Judá e Jerusalém",
        "7": "O dia da ira do"
    },
    "versiculos": {
        "1": "Palavra do Senhor que veio a Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amom, rei de Judá.",
        "2": "De fato, consumirei todas as coisas sobre a face da terra, diz o Senhor .",
        "3": "Consumirei os homens e os animais, consumirei as aves do céu, e os peixes do mar, e as ofensas com os perversos; e exterminarei os homens de sobre a face da terra, diz o Senhor .",
        "4": "Estenderei a mão contra Judá e contra todos os habitantes de Jerusalém; exterminarei deste lugar o resto de Baal, o nome dos ministrantes dos ídolos e seus sacerdotes;",
        "5": "os que sobre os eirados adoram o exército do céu e os que adoram ao Senhor e juram por ele e também por Milcom;",
        "6": "os que deixam de seguir ao Senhor e os que não buscam o Senhor , nem perguntam por ele.",
        "7": "Cala-te diante do Senhor Deus, porque o Dia do Senhor está perto, pois o Senhor preparou o sacrifício e santificou os seus convidados.",
        "8": "No dia do sacrifício do Senhor , hei de castigar os oficiais, e os filhos do rei, e todos os que trajam vestiduras estrangeiras.",
        "9": "Castigarei também, naquele dia, todos aqueles que sobem o pedestal dos ídolos e enchem de violência e engano a casa dos seus senhores.",
        "10": "Naquele dia, diz o Senhor , far-se-á ouvir um grito desde a Porta do Peixe, e um uivo desde a Cidade Baixa, e grande lamento desde os outeiros.",
        "11": "Uivai vós, moradores de Mactés, porque todo o povo de Canaã está arruinado, todos os que pesam prata são destruídos.",
        "12": "Naquele tempo, esquadrinharei a Jerusalém com lanternas e castigarei os homens que estão apegados à borra do vinho e dizem no seu coração: O Senhor não faz bem, nem faz mal.",
        "13": "Por isso, serão saqueados os seus bens e assoladas as suas casas; e edificarão casas, mas não habitarão nelas, plantarão vinhas, porém não lhes beberão o vinho.",
        "14": "Está perto o grande Dia do Senhor ; está perto e muito se apressa. Atenção! O Dia do Senhor é amargo, e nele clama até o homem poderoso.",
        "15": "Aquele dia é dia de indignação, dia de angústia e dia de alvoroço e desolação, dia de escuridade e negrume, dia de nuvens e densas trevas,",
        "16": "dia de trombeta e de rebate contra as cidades fortes e contra as torres altas.",
        "17": "Trarei angústia sobre os homens, e eles andarão como cegos, porque pecaram contra o Senhor ; e o sangue deles se derramará como pó, e a sua carne será atirada como esterco.",
        "18": "Nem a sua prata nem o seu ouro os poderão livrar no dia da indignação do Senhor , mas, pelo fogo do seu zelo, a terra será consumida, porque, certamente, fará destruição total e repentina de todos os moradores da terra."
    }
}