{
    "livro": "Provérbios",
    "capitulo": 1,
    "titulos": {
        "1": "O princípio da sabedoria",
        "8": "Advertências contra as seduções",
        "20": "Exortação à sabedoria"
    },
    "versiculos": {
        "1": "Provérbios de Salomão, filho de Davi, rei de Israel.",
        "2": "Para aprender a viver de maneira inteligente e disciplinada; para entender os ensinos que produzem sabedoria;",
        "3": "para desenvolver um caráter correto e perspicaz, vivendo de maneira justa, com equidade e bom senso;",
        "4": "para dar prudência aos simples, assim como conhecimento e juízo aos jovens.",
        "5": "Mesmo o sábio que lhes der ouvidos aumentará em muito seu entendimento, e quem tem discernimento obterá clara orientação",
        "6": "para compreender o significado das palavras e parábolas, ditados e enigmas dos sábios.",
        "7": "O temor do S ENHOR é o princípio do conhecimento, mas os insensatos desprezam a sabedoria e a disciplina.",
        "8": "Filho meu, ouve a instrução de teu pai e não menosprezes o ensino de tua mãe.",
        "9": "Pois eles formarão uma coroa de bênçãos para a tua cabeça e colar de honra para o teu pescoço.",
        "10": "Filho meu, se pessoas perversas tentarem seduzir-te, não o permitas!",
        "11": "Se te convidarem: “Vem conosco, embosquemo-nos para assaltar e matar alguém; espreitemos o incauto, ainda que apenas por diversão!",
        "12": "Traguemo-los vivos, como a sepultura engole os mortos; vamos destruí-los por completo, como são aniquilados os que descem à cova;",
        "13": "encontraremos todo tipo de objetos valiosos e encheremos as nossas casas com tudo o que roubarmos;",
        "14": "junta-te ao nosso bando; dividiremos em partes iguais o resultado de tudo o que tomarmos!”",
        "15": "Filho meu, não sigas pelo caminho desse tipo de gente! Afasta os teus pés para longe das veredas que eles seguem,",
        "16": "pois os pés deles se precipitam para o mal e correm para derramar sangue.",
        "17": "Assim como é inútil estender a rede de caça, se as aves te observam,",
        "18": "da mesma maneira essas pessoas não percebem que armam cilada contra a própria vida; constroem emboscadas para sua própria destruição!",
        "19": "Tal é a vereda de todo ganancioso; e a ambição pelo lucro ilícito conduz o insensato à ruína.",
        "20": "A Sabedoria clama em alta voz pelas ruas, proclama nas praças públicas;",
        "21": "brada do alto dos muros; à entrada das portas da cidade profere em alta voz o seu discurso:",
        "22": "“Até quando, ó insensatos, amareis a insensatez? E vós, zombadores, até quando tereis prazer na zombaria? E, vós, descontrolados, até quando desprezareis o conhecimento?",
        "23": "Convertei-vos, pois, à minha exortação: eis que derramarei copiosamente sobre vós o meu espírito e vos revelarei as minhas palavras.",
        "24": "Contudo, visto que vos convoquei ao arrependimento e vós recusastes; porque estendi a mão e não houve quem atendesse;",
        "25": "em vez disso, rejeitastes todo o meu conselho e não aceitastes a minha repreensão,",
        "26": "eu, de minha parte, zombarei da vossa desgraça; me rirei quando o terror se abater sobre vós,",
        "27": "em vindo o flagelo como a tempestade sobre vós; em vindo a vossa completa perdição como o furacão, quando a aflição e a dor vos desesperarem.",
        "28": "Então, suplicarão minha atenção, entretanto, não vos responderei; buscar-me-ão, porém, não me hão de encontrar.",
        "29": "Porquanto desprezaram o conhecimento e rejeitaram o temor do Eterno, o S ENHOR ,",
        "30": "não desejaram receber o meu conselho e foram indiferentes à minha advertência!",
        "31": "Portanto, comerão do fruto de suas decisões e atitudes, e se fartarão de suas próprias elucubrações inúteis.",
        "32": "Pois a imprudência dos néscios os matará; e o falso bem-estar dos insensatos os levará à destruição.",
        "33": "Mas aquele que me der ouvidos viverá em plena paz, seguro e sem temer mal algum!”"
    }
}