{
    "livro": "Provérbios",
    "capitulo": 10,
    "titulos": {
        "1": "A justiça e a malignidade"
    },
    "versiculos": {
        "1": "Provérbios de Salomão: O filho sábio alegra o coração do seu pai, mas o filho insensato é a tristeza de sua mãe.",
        "2": "Os tesouros que são fruto da desonestidade de nada valem, mas a justiça livra da morte.",
        "3": "O S ENHOR não permite que o justo venha a passar fome, mas abate a ambição dos ímpios.",
        "4": "As mãos preguiçosas empobrecem o ser humano, porém as mãos laboriosas lhe produzem riqueza.",
        "5": "Aquele que faz a colheita no verão é filho sensato, mas aquele que dorme durante a ceifa é filho que causa vergonha.",
        "6": "Sobre a cabeça do justo há bênçãos, mas na boca dos perversos reside a brutalidade.",
        "7": "A memória do justo é abençoada, mas o nome dos perversos cai em podridão.",
        "8": "O sábio de coração aceita os mandamentos, mas o insensato de lábios vem a arruinar-se.",
        "9": "Quem caminha com integridade anda em segurança, mas quem segue por trilhas tortuosas será descoberto.",
        "10": "Aquele que se comunica com olhares maliciosos provoca infelicidades, assim como a boca do insensato o leva à destruição.",
        "11": "Os lábios do justo são fonte de vida, mas a boca dos ímpios abriga a violência.",
        "12": "O ódio provoca contendas, mas o amor cobre todas as transgressões.",
        "13": "Nos lábios do prudente se encontra a sabedoria, mas a vara da repreensão é para as costas do desajuizado.",
        "14": "Os sábios acumulam conhecimento, mas a boca do néscio é um atalho para a ruína.",
        "15": "Os bens dos ricos são sua cidade fortificada, mas a pobreza é a humilhação dos pobres.",
        "16": "O salário do justo lhe proporciona uma vida feliz, mas as rendas do perverso o conduzem ao castigo.",
        "17": "Quem recebe bem a disciplina conhece o caminho da vida, mas quem ignora a repreensão desencaminha a si e aos outros.",
        "18": "Quem esconde o ódio tem lábios falsos, e quem espalha calúnia é insensato.",
        "19": "Quando se fala demais é certo que o pecado está presente, mas quem sabe controlar a língua é prudente.",
        "20": "A língua dos justos é prata da melhor qualidade, mas o coração dos ímpios quase não tem valor.",
        "21": "As palavras dos justos alimentam muitas pessoas, mas os insensatos morrem por falta de juízo.",
        "22": "A bênção do S ENHOR produz riqueza e não provoca sofrimento algum.",
        "23": "Para o insensato, praticar a iniquidade é um divertimento; mas o ser humano verdadeiramente inteligente deleita-se na sabedoria.",
        "24": "Aquilo que teme o ímpio, isso mesmo lhe acontecerá; o que os justos esperam lhes será concedido.",
        "25": "Como passa a tempestade, assim desaparece o perverso, mas o justo permanecerá firme para sempre.",
        "26": "Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que o supervisionam.",
        "27": "O temor do S ENHOR prolonga os dias da nossa existência, mas o tempo de vida dos perversos será abreviado.",
        "28": "O objetivo do justo será concluído com alegria, mas as ambições dos ímpios darão em nada.",
        "29": "O Caminho do S ENHOR é o refúgio dos íntegros, entretanto, será a destruição de todos os que praticam o mal.",
        "30": "Os justos jamais serão definitivamente abalados, mas os ímpios pouco permanecerão na terra.",
        "31": "A boca do justo produz sabedoria, mas a língua perversa será extirpada.",
        "32": "Os lábios justos sabem como falar agradavelmente; entretanto, a boca dos ímpios só tagarela perversidades."
    }
}