{
    "livro": "Provérbios",
    "capitulo": 15,
    "titulos": {
        "1": "Deus conhece o coração humano"
    },
    "versiculos": {
        "1": "A resposta branda desvia o furor, mas a palavra ríspida desperta a violência.",
        "2": "A língua dos sábios torna o ensino interessante, mas a boca dos insensatos é fonte de tolices.",
        "3": "Os olhos do S ENHOR estão em toda parte: Ele observa atentamente os maus e os bons!",
        "4": "As palavras bondosas revigoram a nossa vida, entretanto o falar perverso desanima o espírito.",
        "5": "O tolo despreza as orientações de seu pai, mas quem compreende bem a repreensão demonstra sabedoria.",
        "6": "A casa do justo contém grande tesouro, mas os rendimentos dos ímpios lhes trazem preocupação.",
        "7": "As palavras dos sábios divulgam conhecimento; mas o coração dos insensatos não procede assim.",
        "8": "O S ENHOR detesta as ofertas e sacrifícios dos ímpios, mas a oração dos justos é o seu contentamento.",
        "9": "O S ENHOR odeia as trilhas dos perversos, mas ama quem segue a justiça.",
        "10": "Há um severo castigo para quem abandona o caminho do bem, e quem não suporta ser corrigido encontrará a morte.",
        "11": "O Além e o Inferno estão abertos diante do S ENHOR , quanto mais os corações dos homens!",
        "12": "O escarnecedor não gosta de quem o corrige, tampouco busca a ajuda dos sábios.",
        "13": "A alegria do coração ilumina todo o rosto, mas a tristeza da alma abate todo o corpo.",
        "14": "O coração que sabe discernir busca o conhecimento; todavia, a boca dos insensatos alimenta-se de tolices.",
        "15": "Todos os dias são tristes para os que mantêm o coração aflito, mas a vida é agradável para as pessoas que buscam alegrar a alma.",
        "16": "É melhor possuir poucos bens com o temor do S ENHOR do que ser rico e viver infeliz.",
        "17": "É melhor comer um prato de hortaliças, onde há amor, do que ter um boi cevado acompanhado de ódio na refeição.",
        "18": "A pessoa que se irrita facilmente provoca dissensão, mas o paciente acalma as discussões.",
        "19": "O preguiçoso encontra obstáculos por onde quer que passe, mas a vereda dos justos é uma estrada plana.",
        "20": "O filho sábio proporciona alegrias a seu pai, mas o insensato despreza sua própria mãe.",
        "21": "As tolices alegram quem não tem bom senso, mas a pessoa de entendimento prefere as atitudes corretas.",
        "22": "Onde não existe conselho fracassam os bons planos, mas com a cooperação de muitos conselheiros há grande êxito.",
        "23": "Expressar a própria opinião é motivo de alegria; e como faz bem o conselho certo na hora necessária!",
        "24": "A pessoa sábia escolhe o Caminho da vida, que conduz para cima, e assim evita as trilhas que descem para o inferno.",
        "25": "O S ENHOR derruba a casa do arrogante; entretanto, mantém intactos os limites da propriedade da pobre viúva.",
        "26": "Abomináveis são para o S ENHOR os pensamentos dos maus, porém Ele se agrada sobremaneira de palavras sinceras ditas com bondade.",
        "27": "O avarento coloca sua própria família em apuros, mas quem repudia o suborno viverá mais e melhor.",
        "28": "O justo medita antes de responder, mas a boca dos ímpios faz jorrar o mal.",
        "29": "O S ENHOR está longe dos perversos, mas seus ouvidos estão próximos à oração dos justos.",
        "30": "Um olhar amigo consola e anima o coração; uma boa notícia revigora a alma.",
        "31": "Quem acolhe bem a repreensão construtiva terá sempre lugar entre os sábios!",
        "32": "Quem recusa a disciplina despreza sua própria pessoa, mas quem compreende a repreensão adquire ainda mais entendimento.",
        "33": "A sabedoria ministra o temor do S ENHOR , e a humildade antecede a honra."
    }
}