{
    "livro": "Provérbios",
    "capitulo": 16,
    "titulos": {
        "1": "O amor e a soberania do Senhor"
    },
    "versiculos": {
        "1": "Ao ser humano foi concedida a capacidade de planejar, entretanto, é o S ENHOR quem dá a palavra certa.",
        "2": "Todos os caminhos do homem parecem certos aos seus olhos, mas o S ENHOR julga as verdadeiras motivações do coração.",
        "3": "Consagra ao S ENHOR todas as tuas obras e os teus planos serão bem-sucedidos.",
        "4": "O S ENHOR criou tudo o que existe com um propósito definido; até mesmo os ímpios para o dia do castigo.",
        "5": "Abominável é ao S ENHOR todo arrogante de coração; é evidente que não ficará sem a devida punição.",
        "6": "Por intermédio da misericórdia e da verdade se faz expiação do pecado; e pelo temor do S ENHOR , o ser humano evita todo o maligno.",
        "7": "Quando as atitudes de uma pessoa são agradáveis ao S ENHOR , até os inimigos dessa pessoa vivem em paz com ela, pela vontade divina.",
        "8": "É muito melhor possuir poucos bens com honestidade do que riquezas com injustiça.",
        "9": "Em sua alma, o homem planeja seus caminhos, mas o S ENHOR é quem determina seus passos.",
        "10": "Os lábios do rei falam com grande autoridade; contudo, sua boca não deve jamais trair a justiça.",
        "11": "Equilíbrio e pesos honestos vêm do S ENHOR ; por isso, Ele deseja que a balança seja usada com justiça.",
        "12": "A prática da impiedade é abominável para os governantes, porque com equidade deve ser estabelecido o poder.",
        "13": "Os lábios justos fazem a felicidade do rei, e ele ama as pessoas que falam a verdade.",
        "14": "A ira do rei é prenúncio de morte, mas o homem sábio consegue acalmá-lo.",
        "15": "A alegria no rosto do rei é sinal de vida; seu favor é como generosa nuvem de chuva na primavera.",
        "16": "É muito melhor conquistar a sabedoria do que o ouro puro. É mais proveitoso obter o entendimento do que a prata mais valiosa.",
        "17": "O caminho do justo evita o mal; quem guarda seu caminho preserva sua alma!",
        "18": "A soberba precede a ruína, o espírito arrogante vem antes da queda.",
        "19": "Melhor é ter espírito humilde entre os oprimidos do que repartir um grande espólio com os arrogantes.",
        "20": "Quem considera atentamente tudo o que fala, prospera, e feliz é aquele que confia no S ENHOR .",
        "21": "O sábio de coração é considerado inteligente; quem fala com equilíbrio tem o poder de convencer os outros.",
        "22": "O entendimento é fonte de vida para aqueles que o possuem, mas a insensatez traz castigos aos tolos.",
        "23": "O coração do sábio ministra à sua boca, e seus lábios são hábeis para o ensino.",
        "24": "As palavras agradáveis são como um favo de mel, são doces para a alma e revigoram a saúde e a alegria de viver.",
        "25": "Há caminhos que parecem certos ao ser humano, contudo, no final conduzem à morte.",
        "26": "A fome do trabalhador o obriga a trabalhar; é o seu estômago que o impulsiona.",
        "27": "O homem maligno está sempre à procura de praticar o mal; até mesmo suas palavras são como o fogo devorador.",
        "28": "O homem perverso vive provocando contendas, assim como o difamador, que consegue separar os maiores amigos.",
        "29": "O homem violento alicia seu próprio amigo e o guia pelas trilhas do mal.",
        "30": "Quem faz sinais maliciosos com os olhos planeja o mal; quem franze os lábios já está a meio caminho da prática do que é ruim.",
        "31": "O cabelo grisalho é uma coroa de experiência e esplendor, que deve ser conquistada mediante uma vida justa.",
        "32": "Muito melhor é o homem paciente que o guerreiro, mais vale controlar as emoções e os ímpetos do que conquistar toda uma cidade!",
        "33": "A sorte é lançada no colo, mas a decisão correta vem do S ENHOR !"
    }
}