{
    "livro": "Provérbios",
    "capitulo": 2,
    "titulos": {
        "1": "Lucros de uma vida sábia"
    },
    "versiculos": {
        "1": "Meu filho, se aceitares os meus conselhos e abrigares contigo os meus mandamentos,",
        "2": "com o objetivo de considerar atentamente a sabedoria e inclinar o coração para o discernimento,",
        "3": "e, se clamares por entendimento, e por inteligência suplicares, aos brados;",
        "4": "se buscares a sabedoria como quem procura a prata, e como tesouros escondidos a procurares,",
        "5": "então, compreenderás o que significa o temor do S ENHOR e acharás o conhecimento de Deus.",
        "6": "Porquanto é o S ENHOR quem concede sabedoria, e da sua boca procedem a inteligência e o discernimento.",
        "7": "Ele reserva a plena sabedoria para os justos; como um escudo protege quem procura viver com integridade,",
        "8": "pois guarda os passos do justo e protege o caminho de seus santos.",
        "9": "Desse modo, compreenderás bem o que significa ser justo, ter juízo, agir com retidão, e aprenderás os caminhos do bem.",
        "10": "Pois a sabedoria habitará em teu coração, e o conhecimento será agradável à tua alma.",
        "11": "O bom senso te guardará, e a plena inteligência te protegerá.",
        "12": "A sabedoria te livrará das veredas dos maus, das pessoas de palavras ardilosas;",
        "13": "dos que abandonam o caminho da verdade e trilham os atalhos da mentira e das trevas;",
        "14": "que se alegram em praticar o mal e comemoram a crueldade dos perversos,",
        "15": "seguem por atalhos tortuosos e se extraviam em suas próprias trilhas.",
        "16": "A sabedoria também te livrará da mulher imoral, da pervertida que visa seduzir com palavras e sensualidade,",
        "17": "que abandona aquele que desde a juventude foi seu companheiro dedicado, ignorando a aliança que pactuou diante de Deus.",
        "18": "A mulher imoral caminha a passos largos em direção à morte, que é a sua derradeira habitação, e cujas trilhas todas conduzem ao lugar dos espíritos mortos.",
        "19": "Os que a procuram jamais retornarão, tampouco voltarão a encontrar o caminho da vida!",
        "20": "Entretanto, a sabedoria te fará andar pelo caminho dos homens de bem e aprenderás a guardar a vereda dos justos.",
        "21": "Porquanto os justos herdarão a terra, e os íntegros nela habitarão;",
        "22": "porém os ímpios serão exterminados da face da terra, assim como dela serão desarraigados os insinceros e desleais."
    }
}