{
    "livro": "Provérbios",
    "capitulo": 20,
    "titulos": {
        "1": "A sabedoria vale mais que ouro puro"
    },
    "versiculos": {
        "1": "O vinho é escarnecedor e a bebida alcoólica induz a brigas; não é inteligente deixar-se dominar por elas!",
        "2": "O medo que o rei provoca é como o bramido de um leão; quem o irrita coloca em risco a própria vida.",
        "3": "Qualquer pessoa tola tem o poder de começar uma briga; quem consegue pôr fim às contendas é que merece honrarias.",
        "4": "O preguiçoso não ara a terra por causa do clima frio; no entanto, na época da colheita procura por frutos, mas nada encontra.",
        "5": "Como águas profundas são os propósitos do coração humano; todavia, quem tem discernimento sabe como trazê-los à tona.",
        "6": "Muitos proclamam sua própria benignidade; contudo, o homem fiel, quem o achará?",
        "7": "O justo caminha na sua integridade; felizes serão os filhos de sua descendência.",
        "8": "Assentando-se o rei em seu trono, para julgar, com apenas um olhar discerne o que está ocorrendo de mal.",
        "9": "Quem pode declarar: “Tenho consciência limpa! Estou livre de todos os meus pecados”?",
        "10": "Dois pesos e duas medidas; pesos adulterados e medidas falsificadas são desonestidades abomináveis ao S ENHOR .",
        "11": "Até mesmo uma criança revela sua personalidade mediante suas ações; seu procedimento demonstrará o quanto ela é sincera e bondosa.",
        "12": "Os ouvidos que ouvem e os olhos que vêem foram feitos pelo S ENHOR .",
        "13": "Não ames o sono, para que não empobreças; abre os olhos e te fartarás do teu próprio alimento.",
        "14": "“Não vale tudo isso! Não tem esse valor!”, exclama o comprador; contudo, quando se vai, gaba-se de ter realizado um ótimo negócio.",
        "15": "Mesmo onde existam muito ouro e pedras preciosas, os lábios que comunicam sabedoria são mais valiosos que uma joia rara.",
        "16": "Tomem-se as vestes de quem serve de fiador ao estranho; sirva sua própria roupa de penhor àquele que der garantia a uma mulher leviana.",
        "17": "Deliciosa é a comida conquistada por meio de ardis e mentiras, contudo, em breve ela se transforma em areia na boca!",
        "18": "Os planos realizados mediante sábios conselhos têm bom êxito; mesmo na guerra é necessário uma boa estratégia.",
        "19": "Quem vive contando casos sigilosos não sabe guardar segredos; portanto, evita a companhia de quem fala demais.",
        "20": "Se amaldiçoares o teu pai e a tua mãe, a luz da tua vida se extinguirá na mais profunda das trevas.",
        "21": "A conquista gananciosa e antecipada de uma herança não terá um final abençoado!",
        "22": "Não murmures: “Eu te farei pagar pelo mal que me fizeste!” Entrega a tua vindicação ao S ENHOR , e Ele te dará a vitória!",
        "23": "O S ENHOR detesta quem se utiliza de medidas e pesos desonestos!",
        "24": "Os passos do ser humano são dirigidos pelo S ENHOR . Como seria possível a alguém discernir perfeitamente seu próprio destino?",
        "25": "Cuidado! É uma cilada consagrar algo como Santo, mediante uma declaração irrefletida, e só mais tarde pensar em todas as consequências do voto feito.",
        "26": "O rei sábio descobre quem está praticando perversidades e o castiga com a máxima severidade.",
        "27": "O espírito do homem é a lâmpada do S ENHOR , a inteligência e o discernimento humano revelam tudo o que se passa no corpo.",
        "28": "A bondade e a lealdade preservam o rei; por sua benignidade, ele dá firmeza ao seu trono.",
        "29": "O esplendor dos jovens está na sua força; e a glória dos idosos, nos seus cabelos brancos.",
        "30": "As marcas e os ferimentos eliminam o mal; as provações e os açoites purificam as profundezas da alma."
    }
}