{
    "livro": "Provérbios",
    "capitulo": 24,
    "titulos": {
        "1": "A fé em Deus inspira e fortalece",
        "23": "Outros provérbios de sabedoria"
    },
    "versiculos": {
        "1": "Não tenhas inveja dos ímpios, tampouco queiras caminhar na companhia deles;",
        "2": "pois o coração dos perversos intenta violência o tempo todo, e seus lábios só murmuram malignidades.",
        "3": "Com sabedoria se constrói uma casa, e com inteligência ela se consolida.",
        "4": "Mediante discernimento seus cômodos são mobiliados com todo tipo de bens preciosos e agradáveis.",
        "5": "Um homem sábio é poderoso, e quem possui entendimento potencializa sua força;",
        "6": "quem parte para a guerra necessita de orientação estratégica, pois com muitos conselhos se conquista a vitória!",
        "7": "A sabedoria é virtude elevada demais para o perverso; por isso ele fica sem palavras nas assembleias.",
        "8": "Quem urde o mal o tempo todo será conhecido como mexeriqueiro!",
        "9": "A intriga do perverso é pecado, e o escarnecedor é detestado por todas as pessoas.",
        "10": "Se te mostras vagaroso para ajudar teu próximo, pouca força terás no dia da angústia.",
        "11": "Liberta os que estão sendo conduzidos à morte, salva os que são arrastados ao suplício!",
        "12": "Porquanto, ainda que alegares: “Eis que não sabíamos o que ocorria!” Aquele que investiga todos os corações não perceberia a verdade? Não saberia Aquele que preserva a sua vida? Não retribuirá Ele a cada um segundo a sua atitude?",
        "13": "Come o mel, filho meu, porque é bom, o favo de mel é doce ao paladar.",
        "14": "Sabe, também, que a sabedoria é boa para a alma; se a encontras, com certeza haverá futuro para ti.",
        "15": "Não te embosques, como faz o ímpio, junto à morada do justo, nem destruas o seu local de repouso,",
        "16": "pois ainda que um justo caia sete vezes, sete vezes tornará a se erguer; os ímpios, todavia, são arrastados para a desgraça!",
        "17": "Se teu inimigo cai, não te alegres com isso, e não exulte teu coração se ele tropeça,",
        "18": "para que Yahweh , o S ENHOR , não veja isso, fique aborrecido contigo, e retire de sobre ele o seu castigo.",
        "19": "Não te aflijas por causa dos maus, tampouco tenhas inveja dos ímpios.",
        "20": "Pois não existe futuro para o perverso: a lâmpada dos ímpios está simplesmente se extinguindo.",
        "21": "Teme a Yahweh , o S ENHOR , filho meu, e ao rei; não te associes aos revoltosos,",
        "22": "pois terão repentina destruição, e quem pode calcular a ruína que o S ENHOR e o rei podem provocar?",
        "23": "Aqui segue uma outra seleção de ditos dos Sábios: Agir com parcialidade nos julgamentos não é nada prudente.",
        "24": "Quem declarar ao ímpio: “Tu és justo!” será amaldiçoado pelos povos e sofrerá a indignação das nações!",
        "25": "Entretanto, para os que punem o culpado haverá paz e conforto, e sobre eles virão muitas outras bênçãos.",
        "26": "A resposta franca é prova de sincera e fraternal amizade!",
        "27": "Forma primeiro a tua lavoura e levanta a tua casa, então, estarás à vontade para constituir a tua família.",
        "28": "Não testemunhes sem motivo contra o teu próximo, tampouco fales mal dele!",
        "29": "Jamais digas: “Segundo me fez, assim lhe retribuirei! Devolverei a cada um conforme o mal que lançou contra mim!”",
        "30": "Passei junto ao campo do preguiçoso, pela vinha de um homem sem juízo:",
        "31": "Eis que tudo estava cheio de urtigas, sua superfície coberta de espinhos, e seu muro de pedras, em ruínas.",
        "32": "Ao observar tudo isso, comecei a refletir, vi e tirei uma lição:",
        "33": "“Dormir um pouco, cochilar um pouco; um pouco cruzar os braços e deitar-se,",
        "34": "e a pobreza te sobrevirá como um assaltante, a tua mendigação como um ladrão armado!”"
    }
}