{
    "livro": "Provérbios",
    "capitulo": 25,
    "titulos": {
        "1": "Outros conselhos de Salomão"
    },
    "versiculos": {
        "1": "Estes são outros provérbios de Salomão, os quais foram transcritos pelos servos de Ezequias, rei de Judá:",
        "2": "A glória de Deus é ocultar certos conhecimentos; tentar desvendá-los é a glória dos majestosos!",
        "3": "A altura do céu, a profundidade da terra e o coração dos soberanos, são lugares insondáveis.",
        "4": "Tira as escórias da prata e ela ficará absolutamente pura;",
        "5": "tira o ímpio da presença do rei e seu trono se firmará na justiça.",
        "6": "Não te vanglories diante do rei, nem reivindiques um lugar entre as pessoas mais importantes;",
        "7": "pois é muito melhor que o próprio rei te convide: “Sobe até aqui!”, do que seres humilhado na frente das autoridades.",
        "8": "Não conduzas precipitadamente alguém ao tribunal, pois como agirás caso teu oponente te desminta?",
        "9": "Busca resolver tua causa diretamente com o teu próximo, mas não reveles qualquer segredo de outra pessoa,",
        "10": "caso contrário, quem te ouvir poderá te difamar e jamais recuperarás tua reputação!",
        "11": "Maçãs de ouro com enfeites de prata é a palavra falada em tempo oportuno.",
        "12": "Anel de ouro ou colar de ouro fino é a censura do sábio para o ouvido atento.",
        "13": "Como o frescor da neve num dia de ceifa é o mensageiro fiel para quem o envia: ele reconforta a vida do seu senhor.",
        "14": "Nuvens e ventos e nada de chuva, assim é a pessoa que promete mas não cumpre.",
        "15": "Com paciência dobra-se um magistrado, e a língua macia pode quebrar ossos.",
        "16": "Encontraste mel? Come o suficiente, para que não fiques enjoado e o vomites.",
        "17": "Teu pé seja raro na casa do teu próximo, para que ele não se enjoe de ti, e venha a te odiar.",
        "18": "Assim como uma arma, uma espada ou uma flecha aguda, é o perigo daquele que diz mentiras contra o seu próximo.",
        "19": "Dente que balança e pé deslocado são atitudes semelhantes a confiar no traidor no dia da aflição!",
        "20": "Como tirar a própria roupa num dia de frio, ou derramar vinagre numa ferida é ter de cantar com o coração entristecido!",
        "21": "Se o teu inimigo tiver fome, dá-lhe de comer; se tiver sede, dá-lhe de beber.",
        "22": "É procedendo assim que amontoarás brasas vivas sobre a cabeça dele, e Yahweh , o S ENHOR , te recompensará!",
        "23": "Como o vento norte traz chuva, assim a língua fingida provoca olhar irado.",
        "24": "Melhor é viver solitário, num canto sob o telhado, do que repartir a casa com uma mulher briguenta.",
        "25": "Como água fresca para a garganta sedenta é a boa notícia quando chega de uma terra distante.",
        "26": "Fonte turvada e nascente poluída é o justo que se amedronta na frente do ímpio.",
        "27": "Não é bom comer muito mel nem buscar glória sobre glória!",
        "28": "Uma cidade aberta, sem muralhas, tal é o homem sem autocontrole!"
    }
}