{
    "livro": "Provérbios",
    "capitulo": 27,
    "titulos": {
        "1": "As várias expressões da sabedoria"
    },
    "versiculos": {
        "1": "Não te felicites pelo dia de amanhã, pois não sabes o que o hoje vai gerar.",
        "2": "Seja outra pessoa quem te elogie, e não a tua boca; um estranho e não tuas próprias palavras!",
        "3": "A pedra é pesada e a areia um fardo, mas a irritação provocada pelo temperamento incontrolável dos insensatos é muito superior às duas, juntas.",
        "4": "O furor é cruel e a ira destruidora, mas quem resistirá diante do ciúme?",
        "5": "Melhor é a reprimenda feita com franqueza do que o amor não revelado!",
        "6": "Quem fere por amor demonstra lealdade, mas falsos são os beijos do inimigo!",
        "7": "Quem está satisfeito despreza o mel, mas para quem tem fome até o amargo é saboroso.",
        "8": "Como ave vagando longe do ninho, assim é o homem perambulando longe do lar!",
        "9": "Perfume e incenso promovem alegria no coração; o conselho sincero de um amigo dá encorajamento para viver.",
        "10": "Não abandones o teu amigo, tampouco o amigo do teu pai, nem vás à casa do teu irmão no teu dia atribulado: mais vale o vizinho próximo do que o irmão distante!",
        "11": "Filho meu, sê sábio! Assim eu encontrarei a felicidade e saberei dar uma boa resposta a quem me criticar.",
        "12": "A pessoa perspicaz percebe o perigo e busca refúgio; o incauto segue adiante e sofre todas as consequências.",
        "13": "Quem concorda em ser fiador de uma pessoa que não conhece, deve dar sua própria roupa como garantia de pagamento!",
        "14": "Se acordas teu próximo logo ao romper da aurora com um grito de “bom dia”, este teu cumprimento soa como maldição!",
        "15": "Goteira pingando sem parar em dia de chuva e a mulher ranzinza são irritações muito parecidas;",
        "16": "detê-la é como tentar frear o vento, como conter o óleo com as mãos!",
        "17": "Assim como o ferro afia o próprio ferro, as pessoas aprendem umas com as outras.",
        "18": "Quem cuida bem da sua figueira comerá dos seus frutos, e quem trata bem o seu patrão será recompensado.",
        "19": "Assim como a água reflete o rosto, o coração revela quem somos nós!",
        "20": "O Sheol e o Abadom são insaciáveis, assim como nunca se fartam os olhos da humanidade.",
        "21": "O crisol é para a prata e o forno é para o ouro, mas o que prova o ser humano são os elogios que recebe.",
        "22": "Mesmo que você espanque o perverso, como grãos num pilão, a sua insensatez não se separa dele!",
        "23": "Conhece bem o estado das tuas ovelhas, e presta atenção aos teus rebanhos;",
        "24": "porque as riquezas não são para sempre, e nada garante que uma coroa seja transmitida de geração em geração.",
        "25": "Quando o feno for cortado, surgirem novos brotos, e o capim das colinas for apanhado,",
        "26": "as ovelhas te fornecerão lã para as tuas roupas, e poderás comprar mais terras com a venda de teus cabritos.",
        "27": "Tuas cabras fornecerão leite com fartura para que alimentes a ti mesmo, tua família e todos os teus servos."
    }
}