{
    "livro": "Provérbios",
    "capitulo": 28,
    "titulos": {
        "1": "Ditos de sabedoria em antíteses"
    },
    "versiculos": {
        "1": "O ímpio foge, mesmo que ninguém o persiga, mas as pessoas honestas são valentes como um leão.",
        "2": "Quando um país está em revolta, os chefes se multiplicam, mas apenas um líder sábio consegue manter a ordem!",
        "3": "Um pobre que sobe ao poder e oprime os pobres é como um furacão que chega de súbito, acaba com a plantação e destrói tudo à sua volta.",
        "4": "Os que abandonam a Lei louvam o ímpio, os que observam a Lei o repreendem!",
        "5": "As pessoas más não entendem o sentido do direito, mas os que buscam Yahweh , o S ENHOR , o compreendem perfeitamente!",
        "6": "É melhor o pobre que se mantém íntegro que o de atitudes perversas, ainda que rico.",
        "7": "Quem guarda a Lei é filho inteligente, mas o que anda em más companhias entristece e envergonha seus pais.",
        "8": "Quem aumenta seus bens, por meio de juros escorchantes, ajunta para alguma outra pessoa que será bondosa para com os necessitados!",
        "9": "O que desvia o ouvido para não ouvir a Lei, até mesmo sua oração se torna abominável.",
        "10": "Quem engana um homem honesto e o induz a praticar o mal cairá em sua própria armadilha; entretanto quem é justo será grandemente recompensado!",
        "11": "O rico arrogante é poderoso a seus próprios olhos, mas o pobre que é inteligente o conhece muito bem.",
        "12": "Quando os justos triunfam, há grande glória; quando os ímpios tomam o poder, o povo corre em busca de um lugar para se esconder.",
        "13": "Quem camufla suas faltas jamais alcançará o sucesso, mas quem as reconhece, confessa e abandona, recebe toda a compaixão de Deus!",
        "14": "Feliz a pessoa que vive sempre no temor do S ENHOR , mas o indiferente e o que se revolta contra o S ENHOR cairão em desgraça.",
        "15": "Leão rugindo e urso feroz: é o ímpio governando um povo enfraquecido.",
        "16": "Um príncipe sem inteligência multiplica as extorsões; mas aquele que detesta a desonestidade governará por muito tempo!",
        "17": "Um homem culpado de assassinato fugirá até a sepultura; que ninguém o proteja!",
        "18": "Quem procura caminhar de maneira honesta viverá seguro, mas quem procede com perversidade subitamente encontrará a desgraça.",
        "19": "Quem cultiva sua terra sacia-se do pão, quem persegue ilusões se fartará de miséria.",
        "20": "O homem leal receberá muitas bênçãos, mas quem se apressa para enriquecer não ficará impune.",
        "21": "Não é justo fazer acepção de pessoas, mas alguns juízes procedem assim por um pouco de dinheiro.",
        "22": "O homem de olho ávido corre atrás da riqueza, e não sabe que a necessidade vai cair sobre ele.",
        "23": "Quem repreende um homem depois achará favor, mais do que aquele que o bajula com palavras vãs.",
        "24": "Quem rouba seu pai e sua mãe, e alega: “Isso não é errado!”, é comparsa do Destruidor!",
        "25": "A pessoa gananciosa provoca contendas o tempo todo, mas quem confia no S ENHOR prosperará em paz!",
        "26": "Quem confia apenas em si mesmo é insensato, porém quem caminha de acordo com a sabedoria, não corre perigo.",
        "27": "Quem dá aos pobres não viverá em necessidade, mas quem esconde seus olhos dos que precisam de ajuda sofrerá muitas maldições.",
        "28": "Quando os perversos sobem ao poder, o povo se esconde; mas quando eles encontram a destruição, os justos florescem!"
    }
}