{
    "livro": "Provérbios",
    "capitulo": 29,
    "titulos": {
        "1": "Outros provérbios antitéticos"
    },
    "versiculos": {
        "1": "Quem retesa a nuca diante das repreensões será quebrado de repente, e sem remédio!",
        "2": "Quando os justos se multiplicam, o povo se alegra; o povo se aflige, quando o perverso governa.",
        "3": "O filho que ama a sabedoria é o orgulho do seu pai. Quem anda com mulheres imorais dá fim a tudo o que possui.",
        "4": "Quando o governo é honesto, o país tem segurança; mas, quando o governo cobra impostos demais, a nação acaba em desgraça!",
        "5": "O homem que bajula seu próximo está apenas construindo uma armadilha para si mesmo.",
        "6": "Os ímpios são capturados nas artimanhas de seus próprios pecados, mas os justos andam livres e felizes!",
        "7": "O justo se interessa em militar pela causa dos necessitados, o ímpio não tem a inteligência para dedicar-se a isso.",
        "8": "Os zombadores alvoroçam toda uma cidade, mas os sábios conseguem apaziguar grandes conflitos.",
        "9": "Quando um sábio se dispõe a discutir com um tolo, quer se zangue quer ria, jamais terá descanso!",
        "10": "Os assassinos detestam a pessoa íntegra, mas os homens retos protegem a vida de quem vive em integridade.",
        "11": "O insensato expande todas suas paixões, mas o sábio as reprime e acalma sua alma!",
        "12": "Se um chefe dá atenção às palavras mentirosas, seus auxiliares todos se tornam perversos.",
        "13": "O enfraquecido e o opressor se encontram: é Yahweh , o S ENHOR , quem deu a cada um o dom de enxergar.",
        "14": "O rei que julga o pobre; com verdade estabelecerá seu trono para sempre.",
        "15": "A vara da disciplina e as palavras da repreensão dão sabedoria, mas o jovem abandonado à sua própria sorte envergonhará sua mãe.",
        "16": "Quando cresce o número dos ímpios, multiplicam-se as transgressões; contudo, os justos viverão o suficiente para ver a queda dos perversos!",
        "17": "Corrige o teu filho, e ele te dará descanso; trará delícias para ti.",
        "18": "Um povo que não aceita a revelação do S ENHOR é uma nação sem ordem. Quem obedece à Palavra de Deus é feliz!",
        "19": "Meras palavras não são suficientes para disciplinar um escravo; mesmo que as compreenda, não conseguirá reagir positivamente!",
        "20": "Vês uma pessoa precipitada ao falar? Pois espera-se muito mais de um insensato do que de alguém com essa atitude.",
        "21": "Se alguém mima seu escravo desde a infância, este, por fim, se tornará ingrato!",
        "22": "A pessoa de mau gênio sempre causa algum tipo de problema e discórdia.",
        "23": "O orgulhoso sempre acabará sendo grandemente humilhado; em contraste, chegará o dia em que o humilde receberá honra e glória.",
        "24": "O comparsa de um criminoso é sempre o pior inimigo de si mesmo: se diante das autoridades ele disser a verdade, será castigado; se não disser, Deus o punirá!",
        "25": "O medo humano sempre arma suas ciladas, mas quem confia em Yahweh , o S ENHOR , vive em segurança!",
        "26": "Muitos procuram o favor das pessoas importantes, mas o S ENHOR dá o que cada um merece!",
        "27": "O homem iníquo é abominável para os justos, o de caminho reto, entretanto, é amedrontador para os ímpios!"
    }
}