{
    "livro": "Provérbios",
    "capitulo": 3,
    "titulos": {
        "1": "O sábio ama e obedece a Deus"
    },
    "versiculos": {
        "1": "Filho meu, não te esqueças das minhas ordenanças, mas permite que o teu coração guarde os meus mandamentos,",
        "2": "porquanto eles prolongarão a tua vida por muitos anos e te concederão plena prosperidade e paz.",
        "3": "Que a benignidade e a lealdade jamais te abandonem: ata-as ao redor do pescoço, escreve-as na tábua do teu coração.",
        "4": "Assim, encontrarás favor diante de Deus e dos homens, bem como boa reputação.",
        "5": "Confia no S ENHOR de todo o teu coração e não te apoies no teu próprio entendimento.",
        "6": "Reconhece o S ENHOR em todos os teus caminhos, e Ele endireitará as tuas veredas.",
        "7": "Não sejas sábio aos teus próprios olhos; teme ao S ENHOR e aparta-te do mal.",
        "8": "Isso se constituirá em saúde para o teu corpo e vigor para os teus ossos.",
        "9": "Honra ao S ENHOR com teus bens e com as primícias de todos os teus rendimentos;",
        "10": "e se encherão com fartura os teus celeiros, assim como transbordarão de vinho os teus reservatórios.",
        "11": "Filho meu, não desprezes a disciplina do S ENHOR , nem te sintas magoado por causa da sua repreensão.",
        "12": "Porquanto o S ENHOR corrige a quem ama, da mesma forma que o pai repreende o filho a quem deseja todo o bem.",
        "13": "Bem-aventurado o homem que acha a sabedoria, e a pessoa que encontra o entendimento,",
        "14": "pois a sabedoria é muito mais proveitosa que a prata, e o lucro que ela proporciona é maior que o acúmulo de ouro fino.",
        "15": "Mais preciosa é do que os rubis mais puros, e tudo o que podes ambicionar não é comparável a ela!",
        "16": "Ao passar da vida, na mão direita a sabedoria te garante longevidade; na mão esquerda, riquezas e honra.",
        "17": "Os caminhos da sabedoria são veredas agradáveis, e todas as suas trilhas conduzem à paz.",
        "18": "A sabedoria é árvore que oferece vida a quem a abraça; quem a ela se apega será muito feliz!",
        "19": "Por meio da sua sabedoria o S ENHOR firmou os alicerces da terra, por seu entendimento fixou no lugar os céus.",
        "20": "Pelo seu conhecimento as fontes mais profundas se rompem, e as nuvens gotejam o delicado orvalho das manhãs e as chuvas de tempo em tempo.",
        "21": "Filho meu, não se apartem estes ensinos dos teus olhos; guarda em teu coração a verdadeira sabedoria e o bom senso;",
        "22": "porquanto serão vida plena para a tua alma e valiosa joia ao redor do teu pescoço!",
        "23": "Assim, andarás seguro no teu caminho, e não tropeçará o teu pé.",
        "24": "Quando te deitares, jamais temerás; repousarás, e o teu sono será tranquilo.",
        "25": "Não te afligirás com a iminência das calamidades nem da ruína provocada pelos ímpios!",
        "26": "Porque o S ENHOR é a tua segurança em qualquer circunstância e guardará os teus pés de caírem em ciladas.",
        "27": "Sempre que possível, não deixes de cooperar com quem precisa de ajuda.",
        "28": "Não respondas simplesmente ao teu próximo: “Vai e volta amanhã, e eu te darei algo”, se o tens disponível agora e podes ajudar.",
        "29": "Não planejes o mal contra o teu próximo, que confiantemente mora contigo ou perto de ti.",
        "30": "Jamais acuses ou demandes com alguém, sem razão, especialmente se essa pessoa não te fez um mal evidente.",
        "31": "Não tenhas inveja de quem é violento, nem adotes qualquer dos seus procedimentos;",
        "32": "porque o S ENHOR detesta o perverso, porém ao justo Ele trata como seu grande amigo!",
        "33": "A maldição do S ENHOR está sobre a casa dos ímpios, mas Ele abençoa o lar dos justos.",
        "34": "Ele ri com desprezo dos arrogantes zombadores, entretanto concede graça aos humildes!",
        "35": "A honra é a preciosa herança dos sábios, mas o Senhor expõe os insensatos ao ridículo."
    }
}