{
    "livro": "Provérbios",
    "capitulo": 5,
    "titulos": {
        "1": "Conselhos contra a imoralidade"
    },
    "versiculos": {
        "1": "Filho meu, presta atenção às minhas palavras de sabedoria e inclina os teus ouvidos para compreender o meu discernimento.",
        "2": "Assim manterás o bom senso, e os teus lábios guardarão o conhecimento;",
        "3": "porquanto os lábios da mulher imoral são sedutores e destilam mel; sua voz é mais suave que o azeite,",
        "4": "contudo, no final é amarga como fel, afiada como uma espada de dois gumes.",
        "5": "Seus pés correm para a morte; seus passos conduzem-na diretamente ao inferno.",
        "6": "Ela não reflete sobre o perigo de andar por trilhas tortuosas, e não consegue enxergar o caminho da vida.",
        "7": "Agora, portanto, meu filho, dá-me ouvidos e não te desvies das palavras da minha boca.",
        "8": "Afasta o teu caminho da mulher adúltera, e não te aproximes da porta da sua casa;",
        "9": "para que não entregues aos outros a tua honra, tampouco, tua própria vida a algum homem cruel e violento;",
        "10": "para que dos teus bens não se fartem os estranhos, e outros se enriqueçam à custa do teu trabalho;",
        "11": "e venhas a te queixar e gemer no final da vida, quando teu corpo perder o esplendor e o vigor abandonar tua carne.",
        "12": "Então, murmurarás: “Como me rebelei à disciplina! Como meu coração desprezou a repreensão!",
        "13": "Não quis ouvir os meus mestres, nem dei atenção aos que me ensinavam.",
        "14": "Cheguei muito próximo da ruína completa, à vista de toda a comunidade!”",
        "15": "Portanto, bebe a água da tua própria fonte, sacia tua sede com as águas que brotam do teu próprio poço.",
        "16": "Por que deixar que os teus ribeiros transbordem pelas ruas e as tuas fontes pelas praças?",
        "17": "Que tais mananciais sejam exclusivamente teus, jamais divididos com quem quer que seja!",
        "18": "Bendita seja a tua fonte! Alegra-te sobremaneira com a tua esposa. Sê feliz com a moça com quem casaste!",
        "19": "Gazela ardorosa, corsa graciosa; que os seios da tua esposa sempre te fartem de prazer, e seu amor te extasie de carinhos todos os dias de tua vida.",
        "20": "Por qual razão, filho meu, andarias descontrolado atrás de uma mulher imoral? Por que acariciar outros seios que não os de tua esposa?",
        "21": "Os caminhos do homem estão diante dos olhos do S ENHOR , e Ele examina atentamente todos os seus passos!",
        "22": "Quanto ao perverso, são suas próprias iniquidades que o amarram e o fazem prisioneiro das cordas do seu pecado.",
        "23": "Com toda a certeza, ele morrerá por falta de controle; andará inseguro e cambaleante por conta de sua insensatez."
    }
}