{
    "livro": "Provérbios",
    "capitulo": 6,
    "titulos": {
        "1": "Advertência quanto a ser fiador",
        "6": "Advertência contra a preguiça",
        "12": "Advertência contra a maldade",
        "20": "Advertências contra o adultério"
    },
    "versiculos": {
        "1": "Filho meu, se serviste de fiador ao teu próximo, se, com um aperto de mãos, te comprometeste por um estranho,",
        "2": "e ficaste enredado pelas declarações que saíram da tua boca, então és prisioneiro de tua própria palavra.",
        "3": "Agora, filho meu, considerando que caíste nas mãos do teu companheiro, vai e humilha-te diante dele; insiste, incomoda e importuna esse teu próximo;",
        "4": "não te permitas conciliar o sono, nem que teus olhos pestanejem; não descanses.",
        "5": "Livra-te desse compromisso como a gazela das mãos do caçador, como a ave da armadilha que a pode prender.",
        "6": "Observa a formiga, ó preguiçoso, reflete sobre o trabalho que ela realiza e sê sábio!",
        "7": "Mesmo não tendo um chefe, nem supervisor, nem comandante,",
        "8": "armazena suas provisões no verão, e na época da colheita ajunta seu alimento, com toda a disciplina.",
        "9": "Ó preguiçoso, até quando ficarás deitado? Quando te levantarás da tua sonolência?",
        "10": "Tirando uma pestana, cochilando um pouco, cruzando os braços para descansar,",
        "11": "tua iminente pobreza te aterrorizará, e tua necessidade te assaltará como um ladrão armado.",
        "12": "O caráter do perverso é maligno. Caminha de um lado para o outro murmurando atrocidades,",
        "13": "comunica-se sorrateiramente com os olhos, arrasta os pés e faz sinais com os dedos.",
        "14": "Em seu coração habita o engano; todo o tempo planeja o mal; anda semeando perversidades e discórdias.",
        "15": "Por essa razão, a desgraça se abaterá repentinamente sobre ele; de um golpe será completamente destruído, sem qualquer apelação.",
        "16": "Há seis atitudes que o S ENHOR odeia, sete atitudes que ele detesta:",
        "17": "olhos arrogantes, língua mentirosa, mãos que derramam sangue inocente,",
        "18": "coração que maquina planos perversos, pés que se apressam para fazer o mal,",
        "19": "a testemunha falsa que espalha difamações e aquele que provoca contendas entre irmãos!",
        "20": "Filho meu, obedece à orientação de teu pai e não abandones o ensino de tua mãe.",
        "21": "Ata-os para sempre ao teu coração, envolve-os junto ao teu pescoço.",
        "22": "Quando caminhares, eles te guiarão; quando te deitares, eles te protegerão durante o sono; quando acordares, eles dialogarão contigo!",
        "23": "Porquanto, o mandamento é lâmpada, o ensino é luz, e as advertências da disciplina são o caminho que conduz à vida;",
        "24": "eles te guardarão da mulher imoral e das palavras lisonjeiras da mulher adúltera!",
        "25": "Não cobices no teu coração a sua beleza, nem te deixes seduzir por seus olhares,",
        "26": "pois o preço de uma prostituta é um pedaço de pão, quando comparado ao objetivo da adúltera, que vive rondando à caça de vidas preciosas!",
        "27": "É possível alguém atear fogo ao próprio peito sem queimar a roupa?",
        "28": "Pode alguém andar sobre brasas sem queimar os próprios pés?",
        "29": "Assim acontece com quem se deita com mulher alheia; ninguém que a toque ficará sem castigo.",
        "30": "O ladrão não é execrado se, faminto, furta para matar a fome?",
        "31": "Contudo este, quando for pego, deverá pagar sete vezes o que furtou, ainda que isso lhe custe tudo o que tem em casa.",
        "32": "Mas o homem que comete adultério não tem juízo; qualquer pessoa que assim procede a si mesmo se destrói.",
        "33": "Sofrerá ferimentos e vergonha, e a sua humilhação jamais se apagará,",
        "34": "pois o ciúme desperta a fúria de um homem, que não terá misericórdia quando se vingar.",
        "35": "Não aceitará nenhuma compensação; nem os mais caros presentes servirão para acalmar sua ira."
    }
}