{
    "livro": "Miquéias",
    "capitulo": 1,
    "titulos": {
        "1": "O juízo que vem sobre Israel e Judá",
        "8": "O profeta chora o castigo que vê"
    },
    "versiculos": {
        "1": "Veio a Palavra de Yahweh em visão a Micháh , Miqueias, cujo nome significa: Quem é Como o S ENHOR ; natural da cidade de Moresete-Gate, durante os reinados de Jotão, Acaz e Ezequias, reis de Judá; visão profética que lhe foi dada com respeito a Samaria e Jerusalém:",
        "2": "Ouvi, pois, todos os povos; e tu, ó terra, e tudo o que há em ti, prestai atenção! Que Yahweh , Adonai, o Soberano, do alto do seu santo Templo seja testemunha contra vós!",
        "3": "Porquanto Yahweh já partiu da sua habitação; e em breve descerá e caminhará sobre os lugares altos da terra.",
        "4": "Os montes se derreterão debaixo dele como cera diante do fogo, e os vales se fenderão como as águas que se precipitam por um abismo.",
        "5": "Tudo isso ocorre por causa da transgressão de Jacó e devido a todos os pecados da Casa de Israel. Qual é o pecado de Jacó? Porventura não é Samaria? Qual é o altar idólatra de Judá? Não será Jerusalém?",
        "6": "“Sendo assim farei de Samaria um monte de entulho em campo deserto; uma terra para plantar vinhas; atirarei suas pedras no vale e descobrirei os seus fundamentos.",
        "7": "Todas as suas imagens esculpidas serão arrebentadas, todos os bens que conquistou mediante sua imoralidade serão queimados no fogo, e destruirei todos os seus ídolos. Considerando que tudo quanto ela acumulou foi produto da prostituição, como salário de prostituta voltará a ser usado!”",
        "8": "Por isso lamentarei e prantearei, andarei descalço e despido; uivarei durante as noites como os chacais, e gemerei de tristeza como um filhote de coruja.",
        "9": "Porque as feridas de Samaria são incuráveis, e o mal que carrega já contaminou Judá; estendeu-se até a porta do meu povo, até Jerusalém.",
        "10": "Não anuncieis isso em Gath , Gate, Prensa de Uvas; não choreis em Bete - Ofra , Casa da Poeira; mas revolvei-vos no pó!",
        "11": "Parti em humilhação e nudez, ó habitantes de Saphir , Bela e Agradável. Os moradores de Zaanan , Sairão, não conseguirão deixar sua cidade. Bete - Ezel , Casa do Aperto, está pranteando, porquanto lhe foi retirada a proteção.",
        "12": "Os que vivem em Mârôth , Amargura, se contorcem de dor aguardando alívio, porque a desgraça já veio da parte de Yahweh até as portas de Jerusalém.",
        "13": "Ó moradores de Lachish , Láquis, Parelha Invencível, atrelai aos carros de guerra as vossas parelhas de cavalos. Fostes o início dos erros e pecados da cidade de Tsión , Sião, pois as transgressões de Israel foram aprendidas e praticadas por vós!",
        "14": "Por isso dareis presentes nupciais de despedida a Moresete-Gate. A cidade de Akhzãbh , Aczibe, Engano, se revelará fraudulenta para os reis de Israel.",
        "15": "Ó moradora de Maressa, Mar’êshâh , Conquistador, ainda trarei a ti aquele que te possuirá; a glória de Israel irá até Adulão.",
        "16": "Rapai, pois, a vossa cabeça em sinal de luto e lamento por causa dos vossos filhos nos quais tendes tanto prazer; tornai-vos calvos como a águia, porquanto eles serão tirados de vós e levados para o cativeiro."
    }
}