{
    "livro": "Miquéias",
    "capitulo": 2,
    "titulos": {
        "1": "Infelizes os avarentos e opressores",
        "6": "Advertência aos falsos profetas",
        "12": "Promessa de salvação e livramento"
    },
    "versiculos": {
        "1": "Ai daqueles que tramam maldades; que mesmo repousando em suas camas planejam crueldades. E, logo que o dia amanhece eles executam seus planos malignos, pois têm poder para isso.",
        "2": "Eles cobiçam campos e terrenos, e tomam posse deles; invejam e desejam casas e propriedades de outros e acabam por apoderarem-se delas. E não têm escrúpulos em agir com violência contra qualquer homem e sua família; agridem com impiedade o semelhante e os seus herdeiros.",
        "3": "Portanto, assim revela Yahweh : “Eis que estou planejando contra essa gente uma desgraça, da qual não podereis ficar livres. Não mais andareis em arrogância, porquanto será um tempo de desgraça sobre todos vós.",
        "4": "Naquela época sereis menosprezados e se escarnecerão de vós entoando esta triste canção: ‘Estamos completamente destruídos; esquartejada foi a propriedade do meu povo. Ele a retirou de mim! Repartiu as nossas terras entre os invasores!’”",
        "5": "Por este motivo, não estareis na assembleia de Yahweh para a divisão da terra por sorteio!",
        "6": "Eis que eles aconselham: “Não pregueis! Não havereis de falar sobre tais assuntos; afinal, a desgraça jamais vos alcançará!”",
        "7": "Ó Casa de Jacó, por acaso é isso que está sendo proclamado: “O Espírito de Yahweh perdeu a paciência? É assim que ele procede?” Diz o S ENHOR : “Eis que as minhas palavras fazem bem àquele que anda corretamente!",
        "8": "Entretanto, ultimamente, meu povo se levantou como um inimigo da sua própria gente; além da túnica, arrancais a capa dos que passam confiantes e orgulhosos como quem retorna da guerra.",
        "9": "Ora, arrancais de seus lares seguros e confortáveis as mulheres do meu povo; tirai a minha glória e dignidade dos vossos filhos pequenos para sempre.",
        "10": "Erguei-vos e ide, pois aqui, não é lugar de repouso, está contaminado por causa da impureza e da impiedade que traz grande destruição, sem que haja remédio.",
        "11": "Se alguém, que anda no espírito da falsidade, enganar e mentir, alegando: ‘Eu profetizarei para ti fartura de vinho e de bebida forte!’; vós o aceitareis, e esta pessoa será aclamada profeta entre vós!",
        "12": "Em verdade, eis que te ajuntarei todo, ó Jacó; por certo carregarei o restante de Israel; Eu mesmo os haverei de reunir a todos, como ovelhas num aprisco, como um rebanho no meio da boa pastagem; haverá ruído de grande multidão!",
        "13": "Aquele que Pârats , abre o Caminho, irá adiante deles; passarão pelos portões e sairão do outro lado incólumes! E o Melek , o Rei, deles, Yahweh , os guiará!”"
    }
}