{
    "livro": "Miquéias",
    "capitulo": 3,
    "titulos": {
        "1": "Repreensão aos líderes da nação"
    },
    "versiculos": {
        "1": "Então eu disse: Ouvi, rogo-vos, ó chefes de Jacó, e vós, ó príncipes da Casa de Israel: Não sois vós conhecedores do direito?",
        "2": "Vós, que odiais o bem e sois apaixonados pelo mal, que arrancais a pele do meu povo e a carne dos seus ossos?",
        "3": "Aqueles, pois, que se alimentam da carne da minha gente, arrancam a sua pele, despedaçam os seus ossos e os cortam como se fossem carne para a cozer em panela!",
        "4": "Chegará a hora em que clamarão a Yahweh , porém ele não mais lhes responderá. Naqueles dias ele esconderá a face devido a toda malignidade que eles têm praticado.",
        "5": "Portanto, assim diz o S ENHOR : “Concernente aos profetas que induzem o meu povo ao erro, desviando-os do Caminho. Quando se lhes é oferecida uma boa refeição, proclamam shalom : paz e prosperidade; contudo, pregam guerra contra aqueles que não lhes empanturram de comida.",
        "6": "Por tudo isso, sim, as trevas virão sobre vós; um tempo de noite sem que haja visões; haverá densa escuridão, sem qualquer divina revelação. O sol se porá e o dia se escurecerá completamente para todos os profetas!",
        "7": "Os videntes envergonhados, e os adivinhos constrangidos e humilhados, todos cobrirão o rosto, porquanto não haverá mais respostas da parte de Elohim , Deus!”",
        "8": "Contudo, quanto a minha pessoa, graças ao poder do Espírito de Yahweh , o S ENHOR , estou cheio de força e de amor pelo que é direito e justo, e assim posso confrontar Jacó com a sua transgressão, e a Israel com o seu pecado!",
        "9": "Ouvi, pois, isto, ó chefes da Casa de Jacó, e vós, governantes da Casa de Israel, que odiais a justiça e perverteis tudo que é justo;",
        "10": "que vos aplicais a construir Tsión , Sião, mediante o derramamento de sangue, e Jerusalém com a impiedade.",
        "11": "Vossos líderes ajuízam debaixo da influência de subornos, seus sacerdotes ministram visando lucro, e até vossos profetas fazem revelações em troca de prata. E pior, ainda ousam apoiar-se no S ENHOR , alegando: “Eis que Yahweh está no meio de nós. Nenhuma desgraça virá sobre nossas cabeças!”",
        "12": "Portanto, por causa de vós, Sião será arada como um campo, Jerusalém se tornará um monte de entulho, e a colina do Templo, um matagal inútil."
    }
}