{
    "livro": "Miquéias",
    "capitulo": 5,
    "titulos": {
        "1": "Eis que de Belém virá o Messias"
    },
    "versiculos": {
        "1": "Agora, pois, reúne as tuas tropas, ó cidade das tropas; e fortifica teus muros, ó cidade murada; porquanto já há um cerco contra nós. O líder de Israel será ferido na face, com uma vara!",
        "2": "“No entanto tu, Bete-Lechem , Belém, Casa do Pão; Ephrathah , Efratá, Frutífera, embora pequena demais para figurar entre os milhares de Judá, sairá de ti para mim aquele que será o governante sobre todo Israel, cujas origens são desde os dias da eternidade!”",
        "3": "Por este motivo os israelitas ficarão abandonados sob o domínio do inimigo até ao tempo em que aquela que está em dores de parto tiver dado à luz; quando então o restante dos irmãos do governante voltará para unir-se aos israelitas.",
        "4": "Ele se estabelecerá e os pastoreará no poder de Yahweh , na majestade do Nome do S ENHOR , o seu Elohim , Deus! E eles viverão em paz e segurança, pois a grandeza dele alcançará os confins da terra.",
        "5": "Ele será, pois, o nosso Shalom , Paz e Prosperidade! E quando a Assíria invadir nossa terra e atacar nossos palácios, levantaremos contra ela sete pastores e oito líderes escolhidos!",
        "6": "Eis que eles governarão a Assíria mediante a espada, e a terra de Ninrode dentro de seus portões. Assim eles nos livrarão da Assíria, quando esta invadir nossa terra e adentrar o nosso território pelas fronteiras.",
        "7": "O remanescente de Jacó estará no meio de muitos povos como o orvalho das manhãs que vem de Yahweh , como a chuva sobre a relva; não depositará sua confiança no homem nem dependerá dos seres humanos.",
        "8": "O remanescente de Jacó também estará entre as nações, no meio de muitos povos, como um leão entre os animais da floresta, como um leão forte entre rebanhos de ovelhas, leão que, quando ataca, destroça e mutila a presa, sem que ninguém a possa livrar.",
        "9": "Eis que a tua mão será exaltada sobre teus adversários, e todos os teus inimigos serão exterminados.",
        "10": "Então garante Yahweh : “Naquele Dia, exterminarei do meio de ti os teus cavalos de guerra e todos os teus carros militares;",
        "11": "destruirei as cidades da tua terra e derrubarei todas as tuas fortalezas.",
        "12": "Extirparei toda feitiçaria e idolatria da tua mão, e não farás nem seguirás mais quaisquer adivinhações.",
        "13": "Destruirei todas as tuas imagens esculpidas e as tuas colunas idólatras; e não mais vos curvareis em sinal de culto e adoração diante de obras feitas por tuas próprias mãos.",
        "14": "Arrancarei do meio de ti os teus postes sagrados, e derrubarei todos os vossos ídolos e cidades idólatras.",
        "15": "Com toda a ira do meu zelo e indignação me vingarei das nações pagãs que não me obedeceram!”"
    }
}