{
    "livro": "Miquéias",
    "capitulo": 6,
    "titulos": {
        "1": "Deus leva seu povo a julgamento",
        "9": "Deus condena a injustiça"
    },
    "versiculos": {
        "1": "Agora, pois, ouvi com atenção a Palavra de Yahweh : “Põe-te em pé e defende a tua causa perante os montes. E as montanhas ouçam a tua voz!",
        "2": "Ó montes, e vós, fundamentos perpétuos da terra, ouvi a acusação de Yahweh ; porque o S ENHOR tem uma grave questão para resolver com o seu povo e entrará em juízo contra Israel.",
        "3": "Ó meu povo, dize-me claramente: Que é que te fiz de mal? Em que te ofendi? Responde-me!",
        "4": "Ora, eu te livrei da terra do Egito e te resgatei da casa da escravidão; e enviei Moisés, Arão e Miriã adiante de ti.",
        "5": "Meu povo querido, lembra-te do que Balaque, rei de Moabe, pediu e do que Balaão, filho de Beor, respondeu! Relembra a viagem que fizeste desde Sitim até Gilgal, e reconhece que todas as atitudes de Yahweh são justas!”",
        "6": "Sendo assim, com que eu devo me apresentar diante do S ENHOR e como me curvarei perante Elohim , Deus exaltado? Deveria eu oferecer holocaustos, sacrifícios queimados, de bezerros de um ano?",
        "7": "Yahweh se agradaria com milhares de carneiros, com dez mil ribeiros de azeite? Devo oferecer meu primogênito, meu filho mais velho, fruto do meu corpo, como sacrifício para pagar os meus pecados e as minhas malignidades?",
        "8": "Ó ser humano! Ele já te revelou o que é bom; e o que Yahweh exige de ti senão apenas que pratiques a justiça, ames a misericórdia e a lealdade, e andes humildemente na companhia do teu Deus!",
        "9": "Eis que a voz de Yahweh está clamando à cidade; e todo aquele que for sábio temerá o seu Nome! Escutai, pois, ó tribo de Judá e suas assembleias!",
        "10": "Porventura ainda há tesouros de malignidade na casa do ímpio? E o efa, o padrão de medir, falsificado, que é maldito?",
        "11": "Poderia eu inocentar aquele que tem balanças adulteradas e fraudulentas, e uma bolsa de pesos enganosos?",
        "12": "Pois os ricos que vivem entre vós na cidade estão cheios de violência; o seu povo é mentiroso, e as suas línguas só falam enganos!",
        "13": "Portanto, Eu mesmo haverei de te enfraquecer, te ferindo e arruinando por causa dos teus muitos pecados.",
        "14": "Tu comerás, mas não te saciarás, e continuamente estarás com fome; acumularás os teus bens, mas nada conseguirás poupar, Eu te entregarei à espada.",
        "15": "Tu semearás, mas não colherás; pisarás a azeitona, mas não te ungirás de azeite; pisarás as uvas, mas não beberás o vinho.",
        "16": "Porquanto tendes obedecido aos decretos do rei Onri, e todas as práticas malignas da família de Acabe, e tens seguido as tradições deles. Por tudo isso vos entregarei à destruição, e o teu povo ao desprezo e humilhação; sofrerás o escárnio das nações!”"
    }
}