{
    "livro": "Ester",
    "capitulo": 1,
    "titulos": {
        "1": "O banquete do rei Assuero, Xerxes",
        "9": "A rainha Vasti afronta a ordem do rei",
        "13": "Vasti é condenada à pena exemplar"
    },
    "versiculos": {
        "1": "Esta história ocorreu na época de Ahashverósh , Assuero, isto é Xerxes em grego, que reinou sobre cento e vinte e sete províncias, desde a Índia até Cush , Etiópia.",
        "2": "Naqueles dias o rei Xerxes governava a partir de seu trono real na cidade de Shushán , Susã e,",
        "3": "no terceiro ano do seu reinado, ofereceu um banquete a todos os seus homens ilustres e oficiais. Estavam presentes os mais destacados líderes militares da Pérsia, os príncipes e os nobres das províncias.",
        "4": "Durante cento e oitenta dias, ele apresentou aos seus convidados, as riquezas do seu glorioso reino e o esplendor da sua majestade.",
        "5": "Passados aqueles dias festivos, o rei deu um outro banquete no pátio do jardim do palácio real durante sete dias a todo povo que estava na cidadela de Susã, e desta vez a festa foi destinada tanto aos ricos quanto aos pobres.",
        "6": "O jardim possuía grandes cortinas em tecido branco, verde e azul celeste, atadas a finas argolas de prata e a colunas de mármore puro com cordões de linho da melhor qualidade e em tecido púrpura. Também havia assentos de ouro e de prata sobre um piso ornamentado com mosaicos de pórfiro, isto é, madrepérola, salpicado de pedras preciosas incrustadas.",
        "7": "Devido à generosidade do rei, o vinho real era servido em grande quantidade, em diferentes taças de ouro puro.",
        "8": "E cada pessoa podia beber o quanto desejasse, pois o rei já havia dado instruções a todos os mordomos do palácio que servissem os convidados à vontade.",
        "9": "Entrementes, a rainha Vashti , Vasti, também ofereceu um banquete às mulheres, nas dependências do palácio do rei Xerxes.",
        "10": "No sétimo dia de festa, quando o rei já estava eufórico por causa do vinho, ordenou aos sete oficiais que o serviam de perto: Meumã, Bizta, Harbona, Bigtá, Abagta, Zetar e Carcas,",
        "11": "que trouxessem à sua presença real a rainha Vasti, devidamente paramentada e usando a sua coroa real. Xerxes queria mostrar aos príncipes e a todo povo reunido o quanto a rainha era bela, e, de fato, era Vasti muito bonita.",
        "12": "Entretanto, quando os oficiais de confiança do rei transmitiram sua ordem à rainha Vasti, esta se recusou a ir, e o rei ficou repentinamente furioso e indignado.",
        "13": "Como era tradicional o rei pedir a opinião abalizada de seus conselheiros especializados em questões de direito e justiça, mandou chamar imediatamente à sua presença tais sábios,",
        "14": "os quais eram amigos pessoais do rei: Carsena, Setar, Admáta, Társis, Meres, Marsena e Memucã; eles eram os sete príncipes ilustres da Pérsia e da Média que tinham a confiança e acesso direto ao rei além de serem os homens mais importantes do reino.",
        "15": "Então questionou-lhes o rei: “De acordo com a lei, qual deve ser a punição a ser imposta para a rainha Vasti por não ter sido submissa à uma determinação do rei Xerxes, transmitida por intermédio dos oficiais?”",
        "16": "Na presença do rei e dos demais príncipes e amigos, Memucã apresentou a seguinte argumentação: “A rainha Vasti não pecou somente contra o rei, mas também ofendeu todos os príncipes e povos que há em todas as províncias do rei Xerxes.",
        "17": "Sendo assim, a atitude da rainha e a maneira como respondeu ao rei logo chegarão aos ouvidos de todas as mulheres, incentivando-as a agir da mesma maneira e, do mesmo modo, desprezarão seus maridos alegando: ‘O rei Xerxes ordenou que a rainha Vasti fosse à sua presença, mas ela se recusou e não foi!’",
        "18": "Hoje mesmo as mulheres dos príncipes da Pérsia e da Média dirão a todos os oficiais do rei o que ouviram falar sobre a conduta da rainha; então haverá muito desrespeito e discórdia sem fim.",
        "19": "Se bem parecer ao rei, promulgue, de sua parte, um decreto real que será inscrito nas leis da Pérsia e da Média e não poderá ser revogado: que Vasti nunca mais tenha acesso à presença do rei Xerxes; além disso, que o rei outorgue a posição de rainha à outra mulher cujo modo de ser seja melhor do que o dela.",
        "20": "E, assim que o decreto que o rei promulgar for publicado em todo o seu grande império, todas as mulheres darão ainda mais honra aos seus maridos, do mais rico ao mais pobre!”",
        "21": "Este parecer agradou sobremaneira ao rei e aos seus príncipes, e o rei rapidamente colocou em prática o conselho de Memucã.",
        "22": "E, nesse sentido, enviou cartas a todas as partes do reino, a cada província e a cada povo, de acordo com sua própria língua e maneira de escrever, anunciando como cada homem deveria proceder em sua casa."
    }
}