{
    "livro": "Ester",
    "capitulo": 2,
    "titulos": {
        "1": "Ester é proclamada rainha",
        "19": "Mardoqueu delata conspiradores"
    },
    "versiculos": {
        "1": "Algum tempo mais tarde, quando a indignação do rei Assuero , Xerxes, havia passado, ele se lembrou de Vasti e de tudo que havia ocorrido, inclusive do que ele próprio havia decretado a respeito dela e de sua punição.",
        "2": "Então, os conselheiros do rei sugeriram que se procurasse em todo o reino belas jovens virgens para o rei.",
        "3": "E que o rei nomeasse oficiais em todas as províncias do reino com a missão de trazerem todas essas lindas moças ao harém da cidadela de Susã. Ali permaneceriam sob a tutela de Hegai, oficial responsável pelo harém, a casa das mulheres, onde deveriam receber um tratamento completo de beleza.",
        "4": "A moça que mais agradasse os olhos do rei seria conduzida à posição de rainha e ocuparia o lugar que fora de Vasti. Essa proposta muito agradou ao rei, e ele determinou que se colocasse essa ideia em execução.",
        "5": "Entrementes, nessa época, certo judeu da tribo de Benjamim chamado Mordehai ben Jair , Mardoqueu, filho de Jair, neto de Shimi , Simei e bisneto de Kish , Quis, vivia na cidade de Susã.",
        "6": "Ele havia sido levado de Jerusalém para o Exílio por Nabucodonosor, rei da Babilônia, entre todos os que foram presos e conduzidos ao cativeiro juntamente com Jecomias , Joaquim, rei de Judá.",
        "7": "Mardoqueu era pai de criação de sua prima Hadassá , também conhecida como Ester, em persa, pois ela não tinha pai nem mãe. Ester era uma moça muito bonita e atraente, e Mardoqueu a havia trazido para sua casa depois da morte de seus pais, e a tratava com todo carinho, como filha.",
        "8": "Assim que a ordem e o decreto do rei foram proclamados, muitas jovens virgens foram conduzidas para a cidade de Susã e confiadas a Hegai. Ester também foi levada para o palácio do rei e colocada sob os cuidados de Hegai, responsável pela casa das mulheres.",
        "9": "E Ester agradou sobremaneira os olhos do rei, pelo que ele decidiu favorecê-la. E logo mandou que se lhe providenciasse um completo tratamento de beleza e alimentação especial, além de sete moças escolhidas do palácio do rei que passaram a servi-la. Então, Xerxes transferiu Ester com suas servas para o melhor aposento do harém.",
        "10": "Contudo, Ester não havia revelado a qual povo e família pertencia, pois Mardoqueu a havia proibido de falar sobre isso.",
        "11": "Todos os dias, Mardoqueu passava diante do pátio da casa das mulheres, o harém, para saber notícias de Ester, se ela estava bem e tudo quanto lhe acontecia.",
        "12": "Em chegando o momento de cada moça vir se apresentar diante do rei Xerxes, depois de tratada de acordo com todas as prescrições de boa alimentação e embelezamento para as mulheres do harém, cuja duração média era de doze meses: seis meses com óleos de mirras e seis meses com perfumes e cosméticos,",
        "13": "então a moça era encaminhada à presença de Xerxes e recebia tudo o que desejasse levar consigo da casa das mulheres para o palácio do rei.",
        "14": "Ao pôr do sol a moça era conduzida ao palácio e de manhã retornava para uma outra ala do harém, que ficava sob os cuidados de Saasgaz, oficial do rei responsável pela proteção e supervisão das concubinas. E a moça não voltava mais ao rei, a não ser que ele se agradasse dela e mandasse chamá-la pelo nome.",
        "15": "Quando chegou, portanto, a vez de Hadassá bat Avihail , Ester, filha de Abiail, tio de Mardoqueu, que a tinha adotado como filha, ela não pediu nada além daquilo que Hegai, oficial responsável pela casa das mulheres, lhe havia sugerido. Ester causava boa impressão logo à primeira vista a todos a quem era apresentada.",
        "16": "Então ela foi encaminhada à presença do rei Xerxes, à residência real, no décimo mês, o mês de Tevêt , entre dezembro e janeiro, no sétimo ano do seu governo.",
        "17": "E o rei se apaixonou por Ester, e a amou mais do que todas as mulheres do seu harém, e ela conquistou sua aprovação e seu favor mais do que todas as virgens. Por isso ele decidiu colocar sobre a cabeça de Ester a coroa real da Pérsia, e a constituiu rainha em lugar de Vasti.",
        "18": "Em seguida o rei ofereceu um grande banquete a todos os seus príncipes e aos que o serviam, em homenagem a Ester. Determinou que este fosse um dia de celebração, livre de qualquer trabalho, e promulgou um indulto geral em todas as províncias e presenteou a muita gente como expressão da sua felicidade e generosidade real.",
        "19": "Quando as virgens foram reunidas pela segunda vez, Mardoqueu estava sentado junto à porta do palácio real.",
        "20": "Ester havia mantido segredo sobre sua origem, sua família e sua nação, em obediência ao pedido de Mardoqueu, pois continuava submissa às ordens dele, da mesma maneira como agia quando ainda estava sob sua tutela.",
        "21": "Certo dia, quando Mardoqueu estava sentado junto à porta do palácio real, como de costume, Bigtã e Teres, dois oficiais do rei que guardavam a entrada, estavam falando alto, indignados e tramavam uma maneira de tirar a vida do rei Xerxes.",
        "22": "Ao tomar conhecimento de tal conspiração, Mardoqueu contou sobre o plano de assassinato dos oficiais à rainha Ester. E ela contou imediatamente tudo ao rei em nome de Mardoqueu.",
        "23": "Depois de investigada a informação e apurada a verdade e as responsabilidades, os dois conspiradores foram enviados à forca onde também foram empalados."
    }
}