{
    "livro": "Ester",
    "capitulo": 3,
    "titulos": {
        "1": "O ódio de Hamã contra os judeus",
        "7": "O alvo de Hamã: aniquilar os judeus"
    },
    "versiculos": {
        "1": "Passados esses acontecimentos, o rei Assuero, Xerxes, engrandeceu diante de todos a Hamã, filho de Hamedata, descendente de Agague, exaltando-o em dignidade e lhe concedeu preeminência sobre todos os ilustres oficiais, seus colegas.",
        "2": "Todos os nobres e oficiais do palácio real curvavam-se e prostravam-se diante de Hamã, de acordo com as ordens do rei. Contudo, Mardoqueu, não se curvava nem se prostrava diante dele.",
        "3": "Então alguns oficiais do rei e que estavam à porta do palácio, observaram a atitude de Mardoqueu e então o questionaram: “Por que motivo desobedeces à ordem do rei?”",
        "4": "E visto que lhe indagavam sobre o mesmo assunto dia após dia, e notando que ele não lhes dava atenção, mas apenas respondia que era judeu, foram contar o que estava se passando a Hamã, a fim de verificar se o comportamento de Mardoqueu seria tolerado, pelo fato de ser ele judeu.",
        "5": "Quando Hamã constatou que Mardoqueu não se inclinava nem se prostrava diante dele, ficou muito indignado.",
        "6": "Todavia, assim que soube a que povo Mardoqueu pertencia, achou que não bastaria tirar a vida apenas de um judeu. Por esse motivo, Hamã procurou uma maneira de matar todos os judeus, o povo de Mardoqueu, em todo o império de Xerxes.",
        "7": "No primeiro mês do décimo segundo ano do reinado do rei Assuero, Xerxes, no mês de Nissan ou Abibe , aproximadamente entre março e abril, lançaram Pur , isto é, Sorte, diante de Hamã, com o objetivo de escolher um dia e um mês propício para executar o plano do extermínio. E o Pur indicou o décimo segundo mês, o mês de Adar , entre fevereiro e março.",
        "8": "E Hamã argumentou diante do rei Xerxes: “Eis que há um povo espalhado e disperso entre os povos em todas as províncias do teu reino cujas leis e modo de vida são muito diferentes das tradições e normas dos demais povos, e que não se sujeitam às leis do rei. Portanto, não é conveniente ao rei que tais pessoas sigam vivendo entre nós.",
        "9": "Se for do agrado do rei, decrete-se que sejam imediatamente aniquilados, e eu depositarei trezentas e cinquenta toneladas de prata na tesouraria real para financiar aqueles que serão responsáveis pelo extermínio dessa gente!”",
        "10": "Considerando as palavras e a proposta que ouvira, o rei tirou seu anel-selo do dedo, entregou-o a Hamã, o inimigo dos judeus, filho de Hamedata, descendente de Agague, e declarou:",
        "11": "“Conserva teu dinheiro contigo e para teus fins. Quanto a este povo, é teu: faze o que quiseres!”",
        "12": "Sendo assim, no décimo terceiro dia do primeiro mês os escribas e assistentes do rei foram convocados. Hamã ordenou que escrevessem cartas no idioma e no modo de escrever de cada povo aos sátrapas, nobres governadores persas do rei, aos representantes do império nas várias províncias e aos chefes de cada povo. Tudo escrito em nome do rei Xerxes e selado com o seu anel.",
        "13": "As cartas foram enviadas por correios, mensageiros, a todas as províncias do rei, com a ordem expressa de executar, matar e eliminar todos os judeus, inclusive crianças, mulheres, jovens e idosos sem exceção, e de saquear todos os seus bens, tudo em uma ação rápida de apenas um dia, o décimo terceiro dia do décimo segundo mês, o mês de Adar ,",
        "14": "Uma cópia do decreto deveria ser publicada como lei em cada província e levada ao conhecimento do povo de cada nação, a fim de que estivessem todos prontos para aquele dia.",
        "15": "Por ordem do rei, os correios partiram às pressas, e o decreto foi anunciado em alta voz para toda a cidade de Susã. O rei e Hamã assentaram-se para beber, entretanto a cidade de Susã estava sob grande aflição e horror."
    }
}