{
    "livro": "Ester",
    "capitulo": 4,
    "titulos": {
        "1": "Horror e humilhação dos judeus",
        "4": "Mardoqueu pede ajuda a Ester"
    },
    "versiculos": {
        "1": "Assim que Mardoqueu soube de tudo o que havia acontecido, rasgou as vestes, vestiu-se de pano de saco e cobriu-se de cinza, e saiu pela cidade, chorando e lamentando amargamente em alta voz.",
        "2": "Em seguida, dirigiu-se até a porta do palácio real, todavia não entrou, porquanto ninguém vestido de pano de saco tinha permissão para entrar nas dependências do palácio.",
        "3": "Em todas as províncias aonde chegava a palavra do rei, por meio de seu decreto lido nas praças, houve grande consternação e pranto entre os judeus, com jejum, clamor e lamentação. Muitos se deitaram em pano de saco e em cinza.",
        "4": "Quando as criadas da rainha Ester e os oficiais responsáveis pelo harém lhe contaram o que se passava com Mardoqueu, ela ficou pasma e aflita, e mandou-lhe roupas para que as vestisse e tirasse o pano de saco e as cinzas do corpo; todavia, Mardoqueu não quis aceitá-las.",
        "5": "Então Ester convocou Hatá, um dos oficiais do rei, destacado para servi-la, e deu-lhe ordens expressas para descobrir o que estava transtornando Mardoqueu e por que ele estava tão angustiado.",
        "6": "Hatá foi falar com Mardoqueu e o encontrou na praça da cidade, em frente à porta do palácio do rei.",
        "7": "Mardoqueu lhe contou tudo o que tinha ocorrido com ele e a soma exata da prata que Hamã havia prometido depositar na tesouraria do rei para a execução da matança total dos judeus.",
        "8": "Também lhe deu a cópia do decreto proclamado na capital, Susã, que determinava o extermínio dos judeus, para que ele a mostrasse a Ester e lhe explicasse tudo o que estava se passando, e lhe pedisse que fosse falar com o rei, e lhe rogasse misericórdia e intercedesse junto a ele em favor do seu povo.",
        "9": "Em seguida Hatá retornou e comunicou a Ester tudo o que Mardoqueu lhe havia relatado.",
        "10": "Então ela o orientou a transmitir a seguinte mensagem a Mardoqueu:",
        "11": "“Todos os oficiais do rei e o povo das províncias do império sabem que existe somente uma lei para qualquer homem ou mulher que se aproxime do rei no pátio interno sem que seja convocado diretamente por ele: tal pessoa será morta, a não ser que o próprio rei estenda seu cetro de ouro para a pessoa e mediante esse sinal lhe salve a vida. E eu não sou chamada à presença do rei há mais de trinta dias!”",
        "12": "Quando Mardoqueu recebeu essa resposta de Ester,",
        "13": "imediatamente mandou adverti-la: “Não imagines que, somente por estares vivendo no palácio do rei, serás a única a escapar da matança dos judeus,",
        "14": "porquanto se calares neste momento crucial, certamente socorro e salvação surgirão de outra parte para os judeus, mas tu e a casa de teu pai, os teus familiares, todos sereis aniquilados. Quem sabe se não foi para este dia que foste nomeada rainha da Pérsia?”",
        "15": "Então Ester mandou a seguinte resposta a Mardoqueu:",
        "16": "“Vai, ajunta a todos os judeus que se acharem na capital, Susã, e jejuai por mim, e não comais, nem bebais por três dias, nem de noite nem de dia; eu e as minhas servas também jejuaremos. Depois, irei ter com o rei, ainda que esse seja um gesto considerado rebelde e contra a lei; se perecer por isso, pereci!”",
        "17": "Então, partiu Mardoqueu e agiu exatamente como Ester lhe havia pedido."
    }
}