{
    "livro": "Ester",
    "capitulo": 5,
    "titulos": {
        "1": "Ester dirige-se à presença do rei",
        "9": "É feita uma forca para Mardoqueu"
    },
    "versiculos": {
        "1": "Passaram-se três dias, Ester vestiu seus trajes de rainha e foi ao pátio interior do palácio do rei, que fica em frente ao salão do rei. Xerxes estava sentado em seu trono, na grande sala real, de frente para a entrada principal.",
        "2": "Quando viu a rainha Ester ali no pátio, teve misericórdia dela e estendeu-lhe o cetro de ouro que tinha na mão em sinal de atenção. Então Ester se aproximou e tocou a ponta do cetro.",
        "3": "Então o rei lhe indagou: “Que é o que tens, rainha Ester? Dize-me, pois, o que desejas, e ainda que seja metade do meu reino, te darei!”1",
        "4": "Contudo Ester lhe respondeu: “Se for do teu agrado, ó rei, venha hoje com Hamã ao banquete que eu lhe preparei!”",
        "5": "Então o rei imediatamente exclamou: “Depressa, trazei Hamã para que atendamos ao pedido de Ester!” E assim, o rei e Hamã foram ao banquete que Ester havia planejado e mandado preparar.",
        "6": "Enquanto saboreavam o bom vinho do palácio, o rei perguntou uma vez mais a Ester: “Mas, o que de fato queres que eu te faça? Dize-me e serás atendida. Qual é o desejo do teu coração? Até a metade do meu reino te será dada!”",
        "7": "Diante dessa palavra do rei, Ester rogou: “Aqui está, pois, a minha petição e o meu desejo:",
        "8": "Se é da vontade do rei demonstrar sua bondade e generosidade para comigo, e se lhe agradar atender e conceder o meu desejo, que o rei e Hamã venham também amanhã ao banquete que vou preparar em vossa homenagem. Então, naquele momento, terei minha resposta pronta e a apresentarei ao rei.”",
        "9": "Naquele dia Hamã saiu alegre e satisfeito. No entanto, ficou irado quando percebeu que Mardoqueu, que estava junto à porta do palácio real, não se levantou nem demonstrou qualquer reverência diante da sua presença.",
        "10": "Todavia, Hamã conseguiu controlar sua fúria e foi para casa. Reunindo seus amigos e Zeres, sua mulher,",
        "11": "Hamã começou a gabar-se da grande riqueza que havia acumulado, de seus muitos filhos e de como o rei o havia honrado e promovido acima de todos os nobres e ilustres oficiais da corte.",
        "12": "E disse mais Hamã, com arrogância: “Além disso, sou o único no império que a própria rainha Ester convidou para acompanhar o rei ao banquete que ela preparou em homenagem a Xerxes. Ela me convidou para comparecer também amanhã na companhia do rei.",
        "13": "Contudo, não me darei por plenamente satisfeito enquanto vir aquele judeu Mardoqueu sentado à porta do palácio real!”",
        "14": "Então Zeres, sua esposa, e todos os seus amigos lhe deram o seguinte conselho: “Ora, manda fazer uma forca, com mais de vinte metros de altura, e logo pela manhã peça ao rei que Mardoqueu seja sumariamente enforcado nela. Depois alegra-te e vai com o rei para o banquete. Hamã gostou de ouvir aquela sugestão e, imediatamente, mandou que se construísse a tal forca."
    }
}