{
    "livro": "Ester",
    "capitulo": 6,
    "titulos": {
        "1": "Hamã acaba honrando Mardoqueu"
    },
    "versiculos": {
        "1": "Ora, naquela mesma noite, como não conseguisse dormir, o rei pediu que trouxessem o livro dos Feitos Memoráveis ou Crônicas, e ordenou que as histórias fossem lidas para seu descanso.1",
        "2": "E achou-se nas escrituras que Mardoqueu tinha denunciado Bigtã e Teres, dois dos oficiais do rei, que guardavam a porta e tinham conspirado para tirar a vida de Xerxes.",
        "3": "E o rei questionou: “Que honra e reconhecimento foram conferidos a Mardoqueu por esse feito?” Os oficiais do rei que o serviam responderam: “Não foi feito nada até hoje.”",
        "4": "Então o rei indagou: “Quem está no pátio? Ora, esse era exatamente o momento em que Hamã chegava ao vestíbulo, isto é, no pátio exterior do palácio real, a fim de pedir ao rei que autorizasse a execução de Mardoqueu na forca que ele, Hamã, lhe havia preparado.",
        "5": "E, rapidamente, os servos do rei lhe informaram: “É Hamã que está no vestíbulo!” Então o rei mandou que o fizessem entrar.",
        "6": "Assim que Hamã entrou, o rei lhe perguntou: “Caro Hamã, o que se deve fazer a um homem a quem o rei tem alegria de honrar?” Diante dessa questão Hamã pensou consigo mesmo: “Ora, a quem o rei teria tanta satisfação de honrar senão a mim?”",
        "7": "Por essa razão deu a seguinte resposta ao rei: “Ao homem que o rei tem prazer de honrar,",
        "8": "caberia bem que se lhe vestissem o manto real que o próprio rei tenha usado em grandes momentos e, inclusive, o cavalo que o rei costuma montar, e que se lhe coloque sobre a cabeça uma réplica da coroa real.",
        "9": "E mais, que tal ato envolva alguns dos mais ilustres príncipes do rei. Estes nobres cobrirão o homem a quem o rei deseja honrar com o manto real e o conduzirão sobre sua montaria pelas ruas da cidade, proclamando diante dele em alta voz: “Eis como se trata o homem a quem o rei tem a satisfação de homenagear!”",
        "10": "Ao ouvir essa sugestão, ordenou prontamente o rei a Hamã: “Muito bem! Toma, pois, depressa os trajes e o cavalo, exatamente como disseste, e que se faça assim para com o judeu Mardoqueu, que está sentado à porta do palácio real. E lembra-te: não deixes de realizar absolutamente nada do que disseste!”",
        "11": "Então Hamã apanhou o cavalo, vestiu Mardoqueu com o manto real e o conduziu sobre o cavalo predileto do rei pelas ruas da cidade, gritando à frente dele: “Eis como se trata o homem a quem o rei tem a satisfação de homenagear!”",
        "12": "Depois desse evento, Mardoqueu retornou para a porta do palácio real. Mas Hamã apressou-se em voltar para sua casa com a cabeça coberta e muito abatido.",
        "13": "E Hamã contou tudo o que havia ocorrido a Zeres, sua esposa, e a todos os seus amigos. E tanto seus amigos mais chegados como Zeres, sua esposa, lhe preveniram: “Se este Mardoqueu, diante do qual já começaste a cair, é da linhagem dos judeus, não prevalecerás contra ele, mas com toda a certeza tua ruína está bem próxima!”",
        "14": "Enquanto estes ainda conversavam, eis que chegaram os oficiais do rei e se apressaram em levar Hamã ao banquete que a rainha Ester havia organizado."
    }
}