{
    "livro": "Ester",
    "capitulo": 7,
    "titulos": {
        "1": "Hamã morre na forca que construiu"
    },
    "versiculos": {
        "1": "O rei e Hamã dirigiram-se ao banquete da rainha Ester,",
        "2": "e neste segundo dia, durante o banquete, o rei novamente perguntou a Ester: “Pede-me o que quiseres, rainha Ester, e te será concedido. Ainda que me peças a metade do reino, tê-la-ás!”",
        "3": "Então a rainha Ester respondeu: “Se realmente encontrei graça a teus olhos, ó rei, e se for de teu agrado, concede-me a vida, e a vida do meu povo, eis meu desejo e minha súplica.",
        "4": "Falo deste modo porquanto meu povo e eu fomos sentenciados ao extermínio, à matança e ao aniquilamento. Se somente tivéssemos sido entregues como escravos e servas, eu ter-me-ia mantido em silêncio. No entanto, esta desgraça que se aproxima não irá compensar o prejuízo que dela resultará para o rei!”",
        "5": "Diante dessas palavras, o rei Xerxes indagou à rainha Ester: “Quem é esse que ousa pensar em praticar ato de tamanha abominação? E onde se encontra esse coração perverso?”",
        "6": "Respondeu Ester: “O adversário e inimigo é Hamã!” Então Hamã ficou aterrorizado diante do rei e da rainha.",
        "7": "O rei, num arroubo de ódio, levantou-se abruptamente do banquete, abandonou o vinho que bebia e caminhou apressadamente para o jardim do palácio. Hamã notou claramente que o rei já havia determinado a sua sumária execução e por isso ficou para implorar por sua vida à rainha Ester.",
        "8": "Entretanto, ao voltar o rei do jardim do palácio ao salão onde se realizava o banquete, viu Hamã debruçado sobre o divã em que se achava Ester. E então exclamou: “Serias tu néscio a ponto de tentar violentar a rainha da Pérsia na minha presença e dentro da minha própria casa?” Assim que o rei acabou de pronunciar estas palavras, cobriram o rosto de Hamã.",
        "9": "Neste mesmo momento, Harbona, um dos eunucos oficiais que serviam diante do rei, mencionou ao rei: “Há uma forca de mais de vinte metros de altura bem próximo à casa de Hamã, que ele próprio construiu para enforcar Mardoqueu, aquele que intercedeu pela vida do rei!” Então o rei ordenou: “Portanto, enforcai-o nela agora mesmo!”",
        "10": "E eles enforcaram Hamã na forca que ele próprio havia preparado para Mardoqueu. Depois disso, o furor do rei se arrefeceu."
    }
}