{
    "livro": "Ester",
    "capitulo": 8,
    "titulos": {
        "1": "O rei determina a favor dos judeus"
    },
    "versiculos": {
        "1": "Naquele mesmo dia o rei transferiu para a rainha a casa e todos os bens de Hamã, o inimigo dos judeus. E Mardoqueu apresentou-se diante do rei, pois Ester tinha revelado quem ele era.",
        "2": "Então, o rei tirou o seu anel-selo que havia tomado de volta de Hamã, e o entregou a Mardoqueu; e Ester o nomeou administrador dos bens que pertenceram a Hamã.",
        "3": "Todavia Ester voltou a rogar ao rei e, lançando-se aos pés dele, implorou-lhe em meio a muitas lágrimas que revogasse o plano maligno que Hamã, o descendente de Agague, tinha engendrado contra os judeus.",
        "4": "Diante do gesto de Ester o rei prontamente lhe estendeu o cetro real em sinal de aprovação, e ela se levantou diante dele.",
        "5": "E confirmou sua súplica, dizendo: “Se for do agrado do rei, e se hoje alcanço o seu favor, e se ele considerar justo, e se eu mesma for agradável a seus olhos, que ele revogue expressamente todas as cartas que Hamã, filho do agagita Hamedata, descendente de Agague, escreveu e endereçou a todas as províncias do rei determinando o extermínio de todos os judeus.",
        "6": "Porquanto, como me será possível suportar a dor de ver a desgraça que se abaterá sobre todo o meu povo? Como resistirei à destruição da minha própria família?”",
        "7": "Em seguida o rei Xerxes respondeu à rainha Ester e ao judeu Mardoqueu: “Mandei enforcar Hamã e passei todos os seus bens para Ester porquanto ele atentou contra os judeus.",
        "8": "Escrevei, pois, agora mesmo, novo decreto a respeito dos judeus, o que bem vos parecer, em nome do rei, e selai-o com o meu anel real. Porque todo edito redigido em nome do rei e selado por meio do seu anel é irrevogável!”",
        "9": "Imediatamente foram convocados os escribas reais, e esse fato ocorreu no vigésimo dia do terceiro mês, o mês de Sivan , isto é, entre maio e junho. Os secretários do rei escreveram todas as ordens ditadas por Mardoqueu aos judeus, aos sátrapas, aos governadores e aos nobres das cento e vinte e sete províncias que se estendiam da Índia até Cuxe , Etiópia. Essas determinações foram redigidas na língua de cada povo e segundo a escrita de cada província, como também aos judeus, na sua própria escrita e linguagem.",
        "10": "Mardoqueu escreveu cartas em nome do rei Xerxes, selou-as com o anel do rei e as enviou com os mensageiros montados em cavalos fortes e velozes, todos da cavalaria especial do rei.",
        "11": "E o decreto do rei concedia aos judeus de cada cidade o direito de se reunirem e de se protegerem, de destruir, matar e aniquilar qualquer força armada de qualquer povo ou província que tentasse atacá-los, colocando também em risco suas mulheres e crianças. Resguardava também o direito de saquear os bens dos seus adversários em guerra.",
        "12": "As determinações do rei entraram em vigor em todas as províncias do rei Assuero, Xerxes, no décimo terceiro dia do décimo segundo mês, o mês de Adar , isto é, entre fevereiro e março.",
        "13": "Uma cópia desse decreto foi publicada como lei em cada província e levada ao conhecimento do povo de cada nação, a fim de que naquele dia os judeus estivessem prontos para vingar-se de todos os seus inimigos.",
        "14": "Os mensageiros montados nos cavalos velozes da cavalaria especial do rei partiram apressadamente por causa da ordem expressa do rei. Esse decreto foi promulgado inclusive na capital, Susã.",
        "15": "Então Mardoqueu saiu da presença do rei, vestido de um traje real azul celeste e branco, trazendo uma grande coroa de ouro e coberto por um manto de linho fino, vermelho púrpura. E toda a capital, Susã, exultava de júbilo.",
        "16": "E grande felicidade, alegria, satisfação e honra tomou conta dos corações de todos os judeus.",
        "17": "Em cada província e em cada cidade, onde quer que se anunciasse as ordens do decreto real, explodia entre os judeus grandes manifestações de contentamento, seguidas de animados banquetes e festas. Muitos gentios, pessoas que pertenciam a outros povos do reino, se tornaram judeus, pois o temor dos judeus tinha se apoderado deles."
    }
}