{
    "livro": "Ester",
    "capitulo": 9,
    "titulos": {
        "1": "A vingança dos judeus – Purim",
        "16": "A instituição da festa dos Purim"
    },
    "versiculos": {
        "1": "No décimo terceiro dia do décimo segundo mês, que é o mês de Adar , isto é, entre fevereiro e março, quando devia entrar em vigor o decreto do rei. Naquele exato dia os inimigos dos judeus aguardavam o momento de vencê-los no campo de batalha, entretanto aconteceu tudo muito diferente dessa expectativa: os judeus dominaram aqueles que os odiavam.",
        "2": "Os judeus se reuniram nas suas cidades, em todas as províncias do rei Assuero , Xerxes, para erguer a mão contra aqueles que procuravam o seu aniquilamento. E ninguém conseguia resistir-lhes, pois o temor dos judeus havia caído sobre todos os povos.",
        "3": "E todos os príncipes das províncias, os sátrapas, os governadores e os administradores dos negócios do rei cooperavam com os judeus, porquanto grande era o temor que alimentavam em relação a Mardoqueu.",
        "4": "Mardoqueu exercia forte influência no palácio real; a sua fama se espalhou por todas as províncias, e ele foi se tornando cada vez mais poderoso e respeitado.",
        "5": "Os judeus feriram todos os seus inimigos a golpes de espada, matando-os e aniquilando-os, e fizeram o que desejaram com os que os odiavam.",
        "6": "E os judeus mataram e eliminaram quinhentos homens da capital, Susã.",
        "7": "Também mataram Parsandata, Dalfom, Aspata,",
        "8": "Porata, Adalia, Aridata,",
        "9": "Farmasta, Arisai, Aridai e Vaisata,",
        "10": "os dez filhos de Hamã, filho de Hamedata, o grande inimigo dos judeus. Mas não colocaram a mão nos seus bens.",
        "11": "Naquele mesmo dia o total de mortos na cidadela de Susã foi relatado ao rei,",
        "12": "que informou à rainha Ester: “Os judeus mataram e liquidaram quinhentos homens e os dez filhos de Hamã na capital , Susã. Que terão feito nas demais províncias do rei? Agora, pois, qual é a tua petição? Pede-me e será igualmente atendida! Qual é o teu desejo? Dize-me e ele te será concedido!”",
        "13": "Então lhe declarou Ester: “Se for do agrado do rei, que os judeus de Susã tenham autorização para executar também amanhã o mesmo decreto real de hoje, para que os corpos dos dez filhos de Hamã sejam expostos a toda gente pendurados na forca!”",
        "14": "O rei aquiesceu e imediatamente deu ordens para que assim se procedesse. O decreto foi anunciado publicamente em Susã, e os corpos dos dez filhos de Hamã foram pendurados na forca.",
        "15": "Os judeus de Susã ajuntaram-se no décimo quarto dia do mês de Adar e mataram trezentos homens de Susã, todavia não tocaram em seus bens.",
        "16": "Entrementes, os demais judeus que viviam nas províncias do império, da mesma forma se reuniram para se proteger e se livrar dos seus inimigos. E exterminaram setenta e cinco mil homens dos que os odiavam, mas não se apossaram de qualquer dos bens de seus inimigos.",
        "17": "Todos esses fatos ocorreram no décimo terceiro dia do mês de Adar , e no décimo quarto dia descansaram e fizeram dessa data um dia memorável, de festa e júbilo.",
        "18": "Os judeus da capital, Susã, contudo, tinham se reunido no décimo terceiro e no décimo quarto dias, e no décimo quinto descansaram e dele fizeram um dia memorável, de banquetes e muita alegria.",
        "19": "Por esse motivo os judeus que vivem em vilas e aldeias comemoram o décimo quarto dia do mês de Adar como um dia de banquetes, honra e júbilo, um dia em que se envia porções de alimento e presentes uns aos outros.",
        "20": "Mardoqueu registrou por escrito todos esses acontecimentos e enviou cartas a todos os judeus de todas as províncias do rei Assuero , Xerxes, tanto às mais próximas como às mais distantes em todo o reino.",
        "21": "E ordenou-lhes que todos os anos lembrassem e guardassem o décimo quarto e o décimo quinto dias do mês de Adar , isto é, entre fevereiro e março.",
        "22": "Porquanto nesses dias os judeus livraram-se dos seus inimigos; nesse mês a sua humilhação e tristeza tornou-se em honra e júbilo, e o seu pranto, num dia de festa. Escreveu-lhes recomendando que comemorassem aquelas datas memoráveis como dias de festa e felicidade; de troca de saudações e presentes e de ofertas aos pobres.",
        "23": "E assim os judeus passaram a observar a tradição de realizar aquela celebração, conforme Mardoqueu lhes havia prescrito.",
        "24": "Pois Hamã, filho do agagita Hamedata, inimigo de todos os judeus, tinha tramado malignamente contra eles tentando exterminá-los e, para tanto, havia lançado o Pur , isto é, a Sorte, com o objetivo de conhecer a melhor maneira de realizar a destruição total dos judeus.",
        "25": "No entanto, quando estes sórdidos planos chegaram ao conhecimento do rei por intermédio de Ester, ele deu ordens expressas e por escrito para que a intenção maligna de Hamã para com os judeus se voltasse contra a sua própria cabeça, e para que ele e seus filhos fossem executados e pendurados na forca.",
        "26": "Por isso aqueles dias ficaram conhecidos na história pelo nome de Purim , por causa da expressão Pur . Considerando tudo o que estava escrito nessa carta, o que tinham visto e o que, de fato, havia acontecido em todo o reino,",
        "27": "os judeus decidiram estabelecer o costume de que eles e os seus descendentes e todos os que se tornassem judeus não deixariam de celebrar anualmente esses dois dias memoráveis, exatamente na forma estabelecida descrita na carta e em suas datas certas.",
        "28": "Esses dois dias seriam lembrados e guardados em cada família, em todas as gerações, em todas as províncias e cidades. Esses dias de Purim não seriam revogados jamais entre os judeus, e os seus descendentes os haveriam de lembrar e celebrar para sempre.",
        "29": "Então a rainha Hadassá bat Avihail , Ester, filha de Abiail, e o judeu Mordehai , Mardoqueu, escreveram com toda a autoridade uma segunda carta a fim de confirmar todas as instruções da primeira, acerca da celebração dos Purim .",
        "30": "Mardoqueu enviou cartas a todos os judeus das cento e vinte e sete províncias do império de Assuero , Xerxes, desejando-lhes paz, segurança e prosperidade,",
        "31": "e confirmando que os dias dos Purim deveriam ser comemorados nas datas exatas e determinadas, conforme o judeu Mardoqueu e a rainha Ester haviam estabelecido e decretado para si mesmos, para todos os judeus e para os seus descendentes de todas as gerações, e acrescentou observações sobre tempos de jejum, lamentação e preparação.",
        "32": "A ordem expressa da rainha Ester confirmou todos os regulamentos para a correta observação dos Purim ; e todas essas instruções foram escritas em um livro de registros históricos."
    }
}