{
    "livro": "2 Crônicas",
    "capitulo": 10,
    "titulos": {
        "1": "A revolta das tribos do Norte(A)"
    },
    "versiculos": {
        "1": "Roboão foi até Siquém, onde todo o povo de Israel se havia reunido para fazê-lo rei.",
        "2": "Jeroboão, filho de Nebate, que havia fugido do rei Salomão e ido para o Egito, soube disso e voltou de lá.",
        "3": "O povo das tribos do Norte mandou buscá-lo, e foram todos juntos falar com Roboão. Eles disseram:",
        "4": "— Salomão, o seu pai, nos tratou com dureza e nos fez carregar cargas pesadas. Se o senhor tornar essas cargas mais leves e a nossa vida mais fácil, nós seremos seus servidores.",
        "5": "Roboão respondeu: — Voltem daqui a três dias, e aí eu darei a minha resposta. Então eles foram embora.",
        "6": "O rei Roboão foi falar com os homens mais velhos, que haviam sido conselheiros do seu pai, e perguntou: — Que resposta vocês me aconselham a dar a este povo?",
        "7": "Eles disseram: — Se o senhor for bondoso, se tratá-los bem e der uma resposta favorável ao pedido deles, então eles serão seus servidores para sempre.",
        "8": "Mas Roboão não seguiu o conselho dos homens mais velhos e foi falar com os jovens que haviam crescido junto com ele e que agora eram os seus conselheiros.",
        "9": "— Que conselho vocês me dão? — perguntou ele. — O que é que eu digo a esse povo que está pedindo para que eu torne as suas cargas mais leves?",
        "10": "Eles responderam: — Você deve dizer o seguinte: “O meu dedinho é mais grosso do que a cintura do meu pai!",
        "11": "Ele fez vocês carregarem cargas pesadas; eu vou aumentar o peso ainda mais. Ele castigou vocês com chicotes; eu vou surrá-los com correias.”",
        "12": "Três dias depois, Jeroboão e todo o povo foram falar de novo com o rei Roboão, como ele havia mandado.",
        "13": "O rei desprezou o conselho dos homens mais velhos e falou duramente com o povo,",
        "14": "como os jovens haviam aconselhado. Ele disse: — O meu pai fez vocês carregarem cargas pesadas; eu vou aumentar o peso ainda mais. Ele castigou vocês com chicotes; eu vou surrá-los com correias.",
        "15": "Assim o rei Roboão não atendeu o povo. O Senhor Deus fez isso acontecer para confirmar aquilo que ele, por meio do profeta Aías, de Siló, tinha dito a Jeroboão, filho de Nebate.",
        "16": "Quando os israelitas viram que o rei não ia atender o seu pedido, começaram a gritar: — Abaixo Davi e a sua família! O que foi que eles já fizeram por nós? Homens de Israel, vamos para casa! Que Roboão cuide de si mesmo! E assim os israelitas voltaram para as suas casas,",
        "17": "deixando Roboão como rei somente do povo que morava no território da tribo de Judá.",
        "18": "Então o rei Roboão mandou que Adonirão, o encarregado dos trabalhadores forçados, fosse falar com os israelitas, mas eles o mataram a pedradas. Porém Roboão subiu depressa no seu carro de guerra e fugiu para Jerusalém.",
        "19": "Desde aquela época até hoje, o povo de Israel, o Reino do Norte, está revoltado contra os reis descendentes de Davi. end of crossrefs"
    }
}