{
    "livro": "2 Crônicas",
    "capitulo": 11,
    "titulos": {
        "1": "A profecia de Semaías(A)",
        "5": "As cidades que Roboão fortificou",
        "13": "Sacerdotes e levitas vão até Jerusalém",
        "18": "A família de Roboão"
    },
    "versiculos": {
        "1": "Quando Roboão chegou a Jerusalém, reuniu cento e oitenta mil dos melhores soldados das tribos de Judá e de Benjamim, pois tinha a intenção de lutar contra as tribos do Reino do Norte e ser o rei delas de novo.",
        "2": "Mas o Senhor Deus falou ao profeta Semaías e mandou",
        "3": "que desse ao rei Roboão e a todo o povo das tribos de Judá e de Benjamim o seguinte recado:",
        "4": "“Não ataquem os seus próprios irmãos, o povo de Israel. Voltem todos para casa! Se tudo aconteceu assim, foi porque eu, o Senhor Deus, quis.” Então eles obedeceram à ordem do Senhor e não foram lutar contra Jeroboão.",
        "5": "Roboão ficou morando em Jerusalém e, para defender o país, construiu muralhas e fortalezas nas seguintes cidades de Judá e de Benjamim:",
        "6": "Belém, Etã, Tecoa,",
        "7": "Bete-Zur, Socó, Adulã,",
        "8": "Gate, Maressa, Zife,",
        "9": "Adoraim, Laquis, Azeca,",
        "10": "Zora, Aijalom e Hebrom.",
        "11": "Roboão colocou comandantes nessas cidades-fortaleza e nelas armazenou cereais, azeite e vinho.",
        "12": "Também colocou escudos e lanças em todas elas e com isso as tornou muito fortes. Assim Roboão pôde dominar os territórios de Judá e de Benjamim.",
        "13": "De todas as partes de Israel, no Norte, sacerdotes e levitas foram até Jerusalém.",
        "14": "Os levitas abandonaram as suas terras de pastagem e as suas outras posses e foram para Judá e para Jerusalém; pois Jeroboão, rei de Israel, e os seus sucessores não deixavam que eles servissem a Deus, o Senhor , como sacerdotes.",
        "15": "Jeroboão escolheu os seus próprios sacerdotes para oferecerem sacrifícios em altares pagãos e adorarem demônios e as imagens de touros que ele tinha mandado fazer.",
        "16": "Pessoas de todas as tribos de Israel que, com todo o coração, queriam adorar o Senhor , o Deus de Israel, seguiram os levitas até Jerusalém para oferecer sacrifícios ao Senhor , o Deus dos seus antepassados.",
        "17": "Isso serviu para tornar mais forte o Reino de Judá e firmar o poder de Roboão, filho de Salomão, como rei durante os três anos em que ele seguiu o exemplo de Davi e de Salomão.",
        "18": "Roboão casou com Maalate; o pai dela era Jerimote, filho de Davi, e a mãe era Abiail, filha de Eliabe e neta de Jessé.",
        "19": "Maalate teve três filhos: Jeús, Semarias e Zaão.",
        "20": "Depois Roboão casou com Maacá, filha de Absalão, e ela teve quatro filhos: Abias, Atai, Ziza e Selomite.",
        "21": "Roboão teve ao todo dezoito mulheres e sessenta concubinas, que lhe deram vinte e oito filhos e sessenta filhas. Ele amava Maacá mais do que as outras mulheres e concubinas",
        "22": "e por isso escolheu Abias, o filho dela, para ser o príncipe herdeiro, que ficaria no lugar dele como rei de Judá.",
        "23": "Roboão também teve a boa ideia de espalhar os seus outros filhos pelas cidades-fortaleza de Judá e de Benjamim. Deu-lhes grandes quantidades de alimentos e também arranjou muitas mulheres para eles. end of crossrefs"
    }
}