{
    "livro": "2 Crônicas",
    "capitulo": 12,
    "titulos": {
        "1": "O rei do Egito invade Judá(A)",
        "13": "Resumo do reinado de Roboão"
    },
    "versiculos": {
        "1": "Logo que Roboão firmou o seu poder como rei de Judá, ele e todo o seu povo deixaram de obedecer à Lei de Deus, o Senhor .",
        "2": "Eles foram infiéis a Deus, e por isso no quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou Jerusalém.",
        "3": "Ele tinha mil e duzentos carros de guerra, sessenta mil cavaleiros e um exército enorme de líbios, suquitas e etíopes; eram tantos, que não podiam ser contados.",
        "4": "Sisaque conquistou as cidades-fortaleza de Judá e marchou contra Jerusalém.",
        "5": "Aí o profeta Semaías foi falar com Roboão e com as altas autoridades do país, que se haviam ajuntado em Jerusalém, fugindo de Sisaque. Semaías disse: — Esta é a mensagem de Deus, o Senhor : “Vocês me abandonaram, e por isso eu os estou entregando nas mãos de Sisaque.”",
        "6": "Então o rei e as autoridades confessaram o seu pecado e disseram: — O Senhor Deus é justo!",
        "7": "Quando o Senhor viu que eles se haviam arrependido, disse a Semaías: — Eles se arrependeram, e por isso não vou destruí-los. Daqui a pouco vou salvá-los. Eu não vou usar Sisaque para descarregar a minha ira sobre os moradores de Jerusalém.",
        "8": "Mas vou deixar que Sisaque os domine a fim de que eles vejam qual é a diferença entre servir a mim e servir reis estrangeiros.",
        "9": "Então o rei Sisaque atacou Jerusalém e a tomou; levou embora todos os tesouros do Templo e do palácio e também os escudos de ouro que Salomão havia feito.",
        "10": "Para colocar no lugar deles, o rei Roboão fez escudos de bronze e os entregou aos oficiais encarregados de guardar os portões do palácio.",
        "11": "Todas as vezes que o rei ia ao Templo, os guardas pegavam e carregavam os escudos e depois os levavam de volta para a sala dos guardas.",
        "12": "Assim Deus acalmou a sua ira e não destruiu Roboão, pois Roboão se arrependeu. E além disso havia gente boa na terra de Judá.",
        "13": "O rei Roboão foi ficando cada vez mais forte e continuou a reinar em Jerusalém. Ele tinha quarenta e um anos de idade quando se tornou rei. E governou dezessete anos em Jerusalém, a cidade que o Senhor Deus havia escolhido entre todas as tribos da terra de Israel como o lugar onde devia ser adorado. A mãe de Roboão era Naama, do país de Amom.",
        "14": "Roboão fez o que era errado, pois não procurou com todo o coração conhecer a vontade de Deus, o Senhor .",
        "15": "Todas as outras coisas que Roboão fez, do princípio até o fim do seu reinado, estão escritas na História do Profeta Semaías e na História do Profeta Ido , conforme está registrado na lista dos antepassados de Roboão. Durante todo esse tempo, Roboão e Jeroboão estiveram em guerra um contra o outro.",
        "16": "Ele morreu e foi sepultado na Cidade de Davi, e o seu filho Abias ficou no lugar dele como rei. end of crossrefs"
    }
}