{
    "livro": "2 Crônicas",
    "capitulo": 16,
    "titulos": {
        "1": "Guerra contra Israel(A)",
        "7": "O profeta Hanani",
        "11": "A morte de Asa(B)"
    },
    "versiculos": {
        "1": "No ano trinta e seis do reinado de Asa, Baasa, rei de Israel, invadiu Judá e começou a cercar de muralhas a cidade de Ramá, para assim controlar o movimento na estrada que ia até Jerusalém.",
        "2": "Por isso, o rei Asa pegou prata e ouro do Templo e do palácio e entregou a alguns dos seus servidores a fim de que levassem para Damasco e dessem ao rei Ben-Hadade, da Síria. Junto foi a seguinte mensagem:",
        "3": "“Vamos ser aliados como eram os nossos pais. Esta prata e este ouro são para você. Retire agora o apoio que você está dando a Baasa, rei de Israel, para que assim ele tenha de tirar os seus soldados do meu país.”",
        "4": "O rei Ben-Hadade concordou com a proposta de Asa e mandou que os seus comandantes e os seus exércitos atacassem as cidades de Israel. Eles conquistaram Ijom, Dã e Abel-Maim e todas as cidades-armazém do território de Naftali.",
        "5": "Quando o rei Baasa soube do que havia acontecido, parou de construir as muralhas de Ramá.",
        "6": "Aí o rei Asa mandou chamar todo o povo de Judá, e eles levaram dali as pedras e a madeira que Baasa havia estado usando para construir as muralhas em volta de Ramá. Com esse material Asa construiu muralhas em volta de Geba e de Mispa.",
        "7": "Por esse tempo, o profeta Hanani foi falar com o rei Asa, de Judá, e disse: — O senhor confiou no rei da Síria, em vez de confiar no Senhor , seu Deus, e por isso o exército do rei de Israel conseguiu fugir.",
        "8": "Não é verdade que os soldados da Etiópia e da Líbia formaram um enorme exército, com muitos carros de guerra e cavaleiros? No entanto, o senhor confiou em Deus, o Senhor , e ele lhe deu a vitória.",
        "9": "Deus está sempre vigiando tudo o que acontece no mundo a fim de dar forças a todos os que são fiéis a ele com todo o coração. Desta vez o senhor fez uma loucura e por isso, de agora em diante, o senhor vai estar sempre em guerra.",
        "10": "Asa ficou tão zangado com o profeta, que mandou amarrá-lo com correntes e metê-lo na prisão. E foi nesse tempo também que Asa perseguiu algumas pessoas do seu próprio povo.",
        "11": "Todas as outras coisas que o rei Asa fez, desde o princípio do seu reinado até o fim, estão escritas na História dos Reis de Judá e de Israel .",
        "12": "No ano trinta e nove do seu reinado, ele foi atacado por uma doença muito grave nos pés; mesmo assim não pediu socorro a Deus, o Senhor , mas confiou nos médicos.",
        "13": "No ano quarenta e um do seu reinado, Asa morreu",
        "14": "e foi sepultado no túmulo que ele tinha mandado cavar na Cidade de Davi. Encheram o túmulo de perfumes e de várias especiarias, que tinham sido preparados com muita arte, e colocaram o corpo ali dentro. Depois fizeram uma enorme fogueira em honra dele. end of crossrefs"
    }
}