{
    "livro": "2 Crônicas",
    "capitulo": 18,
    "titulos": {
        "1": "O profeta Micaías avisa Acabe(A)",
        "28": "A morte de Acabe(B)"
    },
    "versiculos": {
        "1": "Quando Josafá ficou muito rico e famoso, ele se tornou aliado do rei Acabe, de Israel, por laços de casamento.",
        "2": "Depois de alguns anos, ele foi até a cidade de Samaria visitar Acabe. Em honra de Josafá e dos que haviam ido com ele, o rei Acabe deu um banquete, para o qual mandou matar muitos touros e muitas ovelhas. E procurou convencer Josafá a ir com ele atacar a cidade de Ramote-Gileade.",
        "3": "Ele perguntou a Josafá: — Você vai comigo atacar Ramote? Josafá respondeu: — Quando você estiver pronto para a batalha, eu também estarei; e assim também os meus soldados. Iremos lutar junto com você.",
        "4": "Mas primeiro vamos consultar a Deus, o Senhor .",
        "5": "Aí Acabe mandou chamar os profetas, que eram quatrocentos, e perguntou: — Devemos atacar a cidade de Ramote ou não? Eles responderam: — Ataque, pois o Senhor Deus lhe dará a vitória.",
        "6": "Mas Josafá perguntou: — Não existe aqui mais nenhum profeta para nós consultarmos o Senhor por meio dele?",
        "7": "Acabe respondeu: — Existe outro, que se chama Micaías, filho de Inla. Mas eu tenho ódio dele porque nunca profetiza para mim o que é bom, mas só o que é ruim. — Não fale desse jeito! — disse Josafá.",
        "8": "Então Acabe chamou um oficial e mandou que ele fosse imediatamente buscar Micaías.",
        "9": "Os dois reis, usando as suas roupas reais, estavam sentados nos seus tronos, numa praça que ficava perto do portão de entrada de Samaria; e todos os profetas estavam profetizando em frente deles.",
        "10": "Um dos profetas, chamado Zedequias, filho de Quenaana, fez uns chifres de ferro e disse a Acabe: — O que o Senhor Deus está dizendo é isto: “Com estes chifres o senhor lutará contra os sírios e os derrotará completamente.”",
        "11": "E todos os outros profetas profetizaram a mesma coisa. Eles diziam: — Marche contra a cidade de Ramote, que o senhor, ó rei, vencerá. O Senhor Deus lhe dará a vitória.",
        "12": "Enquanto isso, o oficial que tinha ido buscar Micaías disse a ele: — Todos os outros profetas profetizaram que o rei terá sucesso. É melhor que você faça o mesmo.",
        "13": "Porém Micaías respondeu: — Juro pelo Senhor , o Deus vivo, que eu falarei o que o meu Deus mandar!",
        "14": "Quando Micaías chegou ao lugar onde estava o rei Acabe, este perguntou: — Micaías, o rei Josafá e eu devemos atacar a cidade de Ramote ou não? Micaías respondeu: — Ataquem, pois vencerão. Deus lhes dará a vitória…",
        "15": "Mas Acabe disse: — Quando você falar comigo em nome do Senhor Deus, diga a verdade! Quantas vezes preciso dizer isso?",
        "16": "Micaías respondeu: — Vejo o exército de Israel espalhado pelos morros como ovelhas sem pastor. E o Senhor Deus diz: “Estes homens não têm chefe; que eles voltem para casa em paz.”",
        "17": "Então Acabe disse a Josafá: — Eu não disse que para mim ele nunca profetiza coisas boas? Ele sempre diz alguma coisa ruim!",
        "18": "Micaías continuou: — Agora escutem o que o Senhor Deus está dizendo! Eu vi o Senhor sentado no seu trono no céu, com todos os anjos à sua direita e à sua esquerda.",
        "19": "Ele perguntou: “Quem enganará Acabe para que ele vá a Ramote e seja morto lá?” Alguns anjos disseram uma coisa, e outros disseram outra,",
        "20": "até que um espírito chegou perto do Senhor Deus e disse: “Eu enganarei Acabe.” O Senhor perguntou: “Como?”",
        "21": "E o espírito respondeu: “Eu irei e farei com que todos os profetas de Acabe digam mentiras.” Então o Senhor ordenou: “Vá e engane Acabe. Você conseguirá.”",
        "22": "E Micaías terminou, dizendo a Acabe: — O senhor está vendo agora que o Senhor Deus fez com que todos estes seus profetas mentissem. Mas ele resolveu que vai acontecer uma desgraça com o senhor, ó rei.",
        "23": "Então o profeta Zedequias chegou perto de Micaías, deu um tapa na cara dele e perguntou: — Quando foi que o Espírito do Senhor saiu de mim e falou com você?",
        "24": "— Você descobrirá isso quando entrar em algum quarto dos fundos, tentando se esconder! — respondeu Micaías.",
        "25": "Aí o rei Acabe deu a seguinte ordem a um dos seus oficiais: — Prenda Micaías e o leve a Amom, o governador da cidade, e ao príncipe Joás.",
        "26": "Diga a eles que o joguem na cadeia e o ponham a pão e água até que eu volte são e salvo.",
        "27": "Micaías exclamou: — Se o senhor, ó rei, voltar em paz, então, de fato, o Senhor Deus não falou por meio de mim! E disse também: — Todos aqui deem atenção àquilo que eu profetizei!",
        "28": "Assim o rei Acabe, de Israel, e o rei Josafá, de Judá, foram atacar a cidade de Ramote-Gileade.",
        "29": "Acabe disse a Josafá: — Quando formos entrar na batalha, eu vou me disfarçar, mas você use as suas roupas de rei. O rei de Israel se disfarçou, e eles entraram na batalha.",
        "30": "O rei da Síria havia mandado que os capitães dos seus carros de guerra não atacassem ninguém, a não ser o rei de Israel.",
        "31": "Por isso, quando viram o rei Josafá, pensaram que ele era o rei de Israel e foram atacá-lo. Mas Josafá gritou, e o Senhor Deus o socorreu, fazendo com que os sírios se desviassem dele.",
        "32": "Quando eles viram que aquele não era o rei de Israel, pararam de atacá-lo.",
        "33": "No entanto, um soldado sírio atirou uma flecha que, por acaso, atingiu o rei Acabe entre as juntas da sua armadura. Então ele gritou para o condutor do seu carro: — Fui ferido! Dê a volta e me leve para fora da batalha!",
        "34": "Enquanto a batalha ficava cada vez mais forte, o rei Acabe segurou-se de pé no seu carro de guerra, de frente para os sírios, até a tarde; ao pôr do sol, ele morreu. end of crossrefs"
    }
}