{
    "livro": "2 Crônicas",
    "capitulo": 20,
    "titulos": {
        "1": "Guerra contra Edom",
        "31": "O fim do reinado de Josafá(A)"
    },
    "versiculos": {
        "1": "Algum tempo depois, os exércitos dos moabitas e dos amonitas, junto com os meunitas, invadiram o país de Judá.",
        "2": "Alguns homens vieram e disseram a Josafá: — Um exército enorme do país de Edom veio do outro lado do mar Morto para atacar o senhor. Eles já conquistaram a cidade de Hazazão-Tamar. (Hazazão-Tamar e Fonte de Gedi são o mesmo lugar.)",
        "3": "Josafá ficou com medo e orou a Deus, o Senhor , pedindo socorro. Depois deu ordem para que todo o povo de Judá jejuasse.",
        "4": "Todos se reuniram para pedir socorro ao Senhor ; de todas as cidades do país o povo veio a Jerusalém.",
        "5": "A gente de Judá e de Jerusalém se reuniu no pátio novo do Templo, e Josafá se pôs de pé no meio deles",
        "6": "e orou assim: — Ó Senhor , Deus dos nossos antepassados! Tu és o Deus do céu e governas todas as nações do mundo. Tu és forte e poderoso, e ninguém pode resistir ao teu poder.",
        "7": "Tu és o nosso Deus; expulsaste os moradores desta terra de diante do teu povo de Israel e deste a terra deles para sempre a nós, os descendentes de Abraão, teu amigo.",
        "8": "O teu povo tem morado nesta terra, e aqui construímos um Templo em tua honra. Nós dissemos assim:",
        "9": "“Se alguma desgraça cair sobre nós como castigo, seja guerra, ou doenças, ou falta de alimentos, então nos ajuntaremos em frente deste Templo, onde tu moras, e no nosso sofrimento clamaremos a ti pedindo socorro, e tu atenderás o nosso pedido.”",
        "10": "— Agora os amonitas e os moabitas, junto com os edomitas, invadiram o nosso país. Quando os nossos antepassados estavam vindo do Egito, tu não os deixaste invadir as terras daqueles povos. Por isso, os nossos antepassados se desviaram delas e não destruíram aqueles povos.",
        "11": "Mas agora eles nos pagam assim: estão nos atacando para nos expulsar da terra que nos deste para sempre.",
        "12": "Ó nosso Deus, castiga essa gente, pois não somos bastante fortes para resistir a esse enorme exército que está avançando contra nós. Não sabemos o que fazer e olhamos para ti, pedindo socorro!",
        "13": "Todos os homens de Judá estavam ali de pé em frente do Templo, junto com as suas mulheres e os seus filhos e até as crianças de colo.",
        "14": "De repente, o Espírito de Deus desceu sobre um levita que estava ali no meio do povo. Chamava-se Jaaziel e era descendente de Asafe. Jaaziel era filho de Zacarias, neto de Benaías, bisneto de Jeiel e trineto de Matanias.",
        "15": "Jaaziel disse: — Povo de Judá, moradores de Jerusalém e rei Josafá, prestem atenção! Escutem isto que o Senhor Deus diz: “Não se assustem, não fiquem com medo deste enorme exército, pois a batalha não é contra vocês, mas contra mim.",
        "16": "Amanhã vocês os atacarão quando eles vierem pela subida de Zis. Vocês se encontrarão com eles no fim do vale que dá para o deserto de Jeruel.",
        "17": "Quando os encontrarem, vocês não precisarão lutar. Fiquem parados ali e verão como o Senhor Deus salvará vocês. Povo de Judá e moradores de Jerusalém, não se assustem, nem fiquem com medo; marchem contra os inimigos amanhã, pois eu, o Senhor , estarei com vocês.”",
        "18": "Então o rei Josafá se ajoelhou e encostou o rosto no chão; e todo o povo de Judá e os moradores de Jerusalém também se ajoelharam na presença de Deus, o Senhor , e o adoraram.",
        "19": "Aí os levitas que eram descendentes de Coate e de Corá começaram a louvar o Senhor , o Deus de Israel, em voz bem alta.",
        "20": "Na manhã seguinte, todos se levantaram cedo e foram para o deserto de Tecoa. Ao saírem, Josafá ficou de pé e disse: — Povo de Judá e moradores de Jerusalém, escutem! Confiem no Senhor , seu Deus, e estarão seguros; confiem nos profetas dele, e tudo o que vocês fizerem dará certo.",
        "21": "Depois de consultar o povo, Josafá ordenou que alguns cantores vestissem roupas sagradas e marchassem à frente do exército, louvando a Deus e cantando assim: “Louvem a Deus, o Senhor , porque o seu amor dura para sempre.”",
        "22": "Logo que começaram a cantar, o Senhor Deus causou confusão entre os moabitas, os amonitas e os edomitas, e eles foram derrotados.",
        "23": "Os amonitas e os moabitas atacaram os edomitas e os destruíram completamente; depois os amonitas lutaram contra os moabitas, e os dois lados também acabaram se destruindo.",
        "24": "Quando o exército de Judá chegou a um lugar alto no deserto, eles viram o chão coberto de mortos; ninguém tinha escapado com vida.",
        "25": "Aí Josafá e os seus soldados avançaram e começaram a pegar tudo o que havia no acampamento inimigo. Encontraram muitos animais de carga, armas, roupas e objetos de valor. Levaram três dias pegando as coisas, mas havia tanto, que não puderam levar tudo.",
        "26": "No quarto dia, todos se reuniram no vale de Beraca e louvaram o Senhor . É por isso que aquele lugar se chama vale de Beraca até hoje.",
        "27": "Depois os soldados de Judá e de Jerusalém, com Josafá à frente, voltaram alegres para Jerusalém. Estavam contentes porque o Senhor Deus lhes tinha dado a vitória na luta contra os seus inimigos.",
        "28": "Quando chegaram a Jerusalém, foram até o Templo, ao som de música de harpas, liras e trombetas.",
        "29": "Quando os outros povos souberam que o Senhor havia derrotado os inimigos de Israel, ficaram todos com medo.",
        "30": "Assim o reinado de Josafá continuou tranquilo, pois Deus lhe deu paz com todas as nações vizinhas.",
        "31": "Josafá tinha trinta e cinco anos de idade quando se tornou rei de Judá. Ele governou em Jerusalém vinte e cinco anos. A sua mãe se chamava Azuba e era filha de Sili.",
        "32": "Como Asa, o seu pai, havia feito antes dele, Josafá fez o que o Senhor Deus considera certo.",
        "33": "Mas os lugares pagãos de adoração não foram destruídos, pois o povo ainda não tinha resolvido adorar somente o Deus dos seus antepassados.",
        "34": "Todas as outras coisas que Josafá fez, desde o começo até o fim do seu reinado, estão escritas na História de Jeú, filho de Hanani , que faz parte da História dos Reis de Israel .",
        "35": "Mais tarde, o rei Josafá se tornou aliado de Acazias, rei de Israel, que vivia uma vida cheia de maldade.",
        "36": "Eles fizeram um acordo para construírem navios que fossem até a Espanha; os navios foram construídos em Eziom-Geber.",
        "37": "Mas Eliézer, filho de Dodavá, profetizou contra Josafá o seguinte: — O Senhor Deus vai destruir o que o senhor construiu porque o senhor se tornou aliado de Acazias. Os navios se quebraram e não puderam ir até a Espanha. end of crossrefs"
    }
}