{
    "livro": "2 Crônicas",
    "capitulo": 22,
    "titulos": {
        "1": "O reinado de Acazias, de Judá(A)",
        "10": "O reinado de Atalia, de Judá(B)"
    },
    "versiculos": {
        "1": "Os moradores de Jerusalém puseram Acazias, o filho mais moço de Jeorão, como rei no lugar do seu pai. Isso porque o bando de árabes que havia invadido o acampamento tinha matado todos os filhos de Jeorão, menos Acazias. Assim Acazias se tornou rei de Judá",
        "2": "aos vinte e dois anos de idade. Ele governou em Jerusalém um ano.",
        "3": "A mãe dele se chamava Atalia e era filha do rei Acabe e neta do rei Onri, de Israel. Ela dava maus conselhos a Acazias, e assim ele seguiu o péssimo exemplo da família de Acabe.",
        "4": "Como a família de Acabe havia feito, ele pecou contra Deus, o Senhor , porque, depois da morte do seu pai, outras pessoas da família de Acabe foram os seus conselheiros.",
        "5": "Seguindo os conselhos que eles davam, Acazias se juntou com o rei de Israel, Jorão, filho de Acabe, e foi até Ramote-Gileade para lutar contra o rei Hazael, da Síria. Jorão foi ferido na batalha",
        "6": "e voltou para a cidade de Jezreel a fim de tratar os seus ferimentos. E Acazias foi até lá visitá-lo.",
        "7": "Deus havia decidido que Acazias iria morrer nessa visita a Jorão. Logo que chegou, Acazias foi com Jorão encontrar-se com Jeú, filho de Ninsi, a quem o Senhor Deus havia escolhido para acabar com a família de Acabe.",
        "8": "Jeú estava executando a condenação divina contra a família de Acabe quando encontrou alguns chefes de Judá e alguns sobrinhos do rei Acazias, que estavam ao serviço do rei; e Jeú os matou.",
        "9": "Depois ele mandou procurar Acazias, que foi encontrado na cidade de Samaria, onde estava se escondendo. Entregaram Acazias a Jeú e o mataram. Mas eles o sepultaram porque era neto do rei Josafá, que havia se esforçado para servir com todo o coração a Deus, o Senhor . E agora não havia nenhuma outra pessoa da família de Acazias que pudesse ser rei.",
        "10": "Assim que Atalia, a mãe do rei Acazias, soube da morte do filho, deu ordem para que todas as pessoas da família real fossem mortas.",
        "11": "Somente Joás, filho de Acazias, escapou. Ele ia ser morto com os outros, mas foi salvo por sua tia Jeoseba, que era filha do rei Jeorão, meia-irmã de Acazias e mulher do sacerdote Joiada. Ela levou Joás e a sua babá para um quarto do Templo e o escondeu de Atalia. Assim ele não foi morto.",
        "12": "Durante seis anos, Joás ficou ali escondido com as pessoas que o protegiam. Enquanto isso, Atalia governava o país. end of crossrefs"
    }
}