{
    "livro": "2 Crônicas",
    "capitulo": 23,
    "titulos": {
        "1": "A revolta contra Atalia(A)",
        "16": "As reformas de Joiada(B)"
    },
    "versiculos": {
        "1": "No sétimo ano, o sacerdote Joiada tomou coragem e mandou chamar cinco oficiais do exército: Azarias, filho de Jeorão; Ismael, filho de Jeoanã; Azarias, filho de Obede; Maaseias, filho de Adaías; e Elisafate, filho de Zicri. Joiada conseguiu convencê-los a ajudá-lo.",
        "2": "Então eles foram por todo o país e voltaram trazendo para Jerusalém os levitas e os chefes de famílias de todas as cidades de Judá.",
        "3": "Todos se reuniram no Templo e fizeram um acordo com Joás, o filho do rei. E Joiada lhes disse: — Aqui está o filho do rei! É ele quem deve ser rei, de acordo com a promessa que o Senhor Deus fez a respeito dos descendentes de Davi.",
        "4": "Vocês vão fazer o seguinte: uma terça parte de vocês levitas e sacerdotes que estão de serviço no sábado guardará os portões do Templo;",
        "5": "a outra terça parte ficará de guarda no palácio, e a outra terça parte ficará no Portão do Alicerce. O povo se reunirá nos pátios do Templo.",
        "6": "Ninguém deverá entrar no Lugar Santo, a não ser os sacerdotes e os levitas que estiverem de serviço. Eles poderão entrar porque foram consagrados; todos os outros devem ficar do lado de fora, como o Senhor Deus manda.",
        "7": "Os levitas, com as armas na mão, ficarão em volta do rei Joás e irão com ele a qualquer lugar aonde ele for. Qualquer pessoa que entrar no Lugar Santo será morta.",
        "8": "Os levitas e o povo fizeram tudo o que Joiada ordenou. Cada oficial reuniu os seus homens, tanto os que entravam de serviço no sábado como os que saíam; pois Joiada não deixou que fossem embora os que estavam saindo do serviço.",
        "9": "Ele entregou aos oficiais as lanças e os escudos que tinham sido do rei Davi e que haviam ficado guardados no Templo.",
        "10": "Em seguida, pôs por toda a frente do Templo os soldados armados com espadas para protegerem o rei.",
        "11": "Então levaram Joás para fora, colocaram a coroa na cabeça dele e lhe entregaram uma cópia do Testemunho. Assim ele se tornou rei. Joiada e os seus filhos o ungiram, e todos gritaram: — Viva o rei!",
        "12": "A rainha Atalia ouviu os gritos do povo, que corria e dava vivas ao rei, e foi até o Templo, onde todos estavam reunidos.",
        "13": "Ela viu o novo rei perto da coluna, na entrada do Templo. Ele estava rodeado pelos oficiais e pelos corneteiros, e todo o povo estava gritando de alegria e tocando trombetas. Os cantores do Templo, com os seus instrumentos musicais, estavam dirigindo os cânticos de louvor. Em sinal de desespero, Atalia rasgou as suas roupas e gritou: — Traição! Traição!",
        "14": "Joiada não queria que Atalia fosse morta na área do Templo e por isso deu aos oficiais do exército a seguinte ordem: — Levem a rainha para fora, passando pelo meio das filas de guardas, e matem qualquer pessoa que tentar salvá-la.",
        "15": "Então eles a prenderam e levaram para o palácio. E ali, no Portão dos Cavalos, ela foi morta.",
        "16": "O sacerdote Joiada fez um acordo com todo o povo e com o rei Joás, pelo qual eles seriam o povo de Deus, o Senhor .",
        "17": "Então o povo foi até o templo do deus Baal e o derrubou. Eles quebraram os altares e os ídolos e ali, em frente dos altares, pegaram Matã, o sacerdote de Baal, e o mataram.",
        "18": "Joiada pôs os sacerdotes e os levitas para tomarem conta do serviço do Templo. O rei Davi os tinha organizado em grupos para apresentarem os sacrifícios a Deus, segundo está escrito na Lei de Moisés, e para cantarem e louvarem de acordo com as instruções de Davi.",
        "19": "Joiada pôs guardas nos portões do Templo para impedirem que qualquer pessoa impura entrasse na área do Templo.",
        "20": "Aí Joiada, os oficiais, as altas autoridades, os governadores e todo o povo levaram o rei do Templo para o palácio. Entraram pelo portão principal, e o rei se sentou no trono.",
        "21": "Todos estavam felizes, e a cidade ficou calma, pois Atalia tinha sido morta. end of crossrefs"
    }
}