{
    "livro": "2 Crônicas",
    "capitulo": 24,
    "titulos": {
        "1": "O reinado de Joás, de Judá(A)",
        "17": "O pecado e o castigo de Joás"
    },
    "versiculos": {
        "1": "Joás tinha sete anos de idade quando se tornou rei de Judá. Ele governou quarenta anos em Jerusalém.",
        "2": "A sua mãe se chamava Zíbia e era da cidade de Berseba. Enquanto o sacerdote Joiada vivia, Joás fez o que agrada a Deus, o Senhor .",
        "3": "Joiada arranjou para Joás duas esposas, que lhe deram filhos e filhas.",
        "4": "Algum tempo depois, Joás decidiu fazer consertos no Templo.",
        "5": "Mandou chamar os sacerdotes e os levitas e lhes disse: — Vão pelas cidades de Judá e recebam o dinheiro que o povo deve dar para o pagamento dos consertos que são feitos todos os anos no Templo. E façam isso logo! Mas eles não se apressaram.",
        "6": "Então o rei mandou chamar o Grande Sacerdote Joiada e perguntou: — Por que você não exigiu que os levitas trouxessem de Judá e de Jerusalém o imposto que Moisés, servo do Senhor , mandou cobrar do povo para pagar as despesas da Tenda da Presença de Deus?",
        "7": "(Atalia, aquela mulher má, e os seus seguidores haviam estragado o Templo e tinham usado os objetos sagrados do Templo na adoração do deus Baal.)",
        "8": "O rei mandou fazer um cofre, que foi colocado perto do portão do Templo, do lado de fora.",
        "9": "Então anunciaram pela cidade de Jerusalém e pelo país inteiro que o povo devia trazer a Deus, o Senhor , o imposto que Moisés, servo de Deus, havia mandado cobrar quando eles estavam no deserto.",
        "10": "Os chefes e todo o povo vieram alegres e puseram o dinheiro no cofre, até que ficou cheio.",
        "11": "Todos os dias os levitas levavam o cofre aos funcionários do rei, e, quando estes viam que estava cheio, o secretário do rei e o representante do Grande Sacerdote vinham, tiravam o dinheiro e levavam o cofre de volta para o Templo. Assim ajuntaram muito dinheiro.",
        "12": "O rei e Joiada entregavam o dinheiro aos homens que estavam encarregados do trabalho do Templo, e estes contratavam pedreiros, carpinteiros e pessoas que trabalhavam com ferro e bronze, para fazer os consertos no Templo.",
        "13": "Todos puseram mãos à obra e trabalharam tão bem, que o Templo acabou ficando como era quando tinha sido construído; ficou até mais forte do que antes.",
        "14": "Quando terminaram o trabalho, levaram ao rei e a Joiada o ouro e a prata que haviam sobrado. Eles usaram esse ouro e essa prata para fazer os objetos usados para o culto no Templo e para os sacrifícios e também para fazer vasilhas e outros objetos. Enquanto Joiada viveu, os sacrifícios foram oferecidos no Templo todos os dias.",
        "15": "Joiada viveu muito, até ficar bem velho. Ele morreu aos cento e trinta anos de idade",
        "16": "e foi sepultado junto com os reis na Cidade de Davi, por causa do bom serviço que havia prestado ao povo de Israel, a Deus e ao Templo.",
        "17": "Depois da morte de Joiada, as altas autoridades de Judá foram falar com o rei e se ajoelharam em frente dele em sinal de respeito. E o rei concordou com o que eles disseram.",
        "18": "Aí o povo parou de ir ao Templo para adorar o Senhor , o Deus dos seus antepassados, e começou a adorar os postes da deusa Aserá e outros ídolos. Por causa desse pecado, o Senhor Deus ficou irado com o povo de Judá e com os moradores de Jerusalém.",
        "19": "Mas o Senhor mandou profetas a fim de avisarem o povo que voltasse para ele; porém o povo não deu atenção a eles.",
        "20": "Aí o Espírito de Deus veio sobre Zacarias, filho do sacerdote Joiada. Então ele ficou de pé num lugar alto e disse ao povo: — Esta é a mensagem de Deus: “Por que desobedecem aos mandamentos de Deus, o Senhor , fazendo assim com que a desgraça caia sobre vocês? Vocês abandonaram o Senhor , e por isso ele também os abandonará.”",
        "21": "Algumas pessoas fizeram planos para matar Zacarias; e, obedecendo à ordem do rei, o mataram a pedradas no pátio do Templo.",
        "22": "O rei nem pensou no serviço fiel que lhe havia prestado Joiada, o pai de Zacarias; matou o filho dele. Zacarias, ao morrer, disse: — Que o Senhor Deus veja isto e acerte as contas!",
        "23": "Durante a primavera daquele ano, o exército sírio invadiu a terra de Judá e atacou a cidade de Jerusalém; mataram as altas autoridades do país e mandaram para o rei da Síria, em Damasco, tudo o que levaram do país.",
        "24": "O exército sírio era pequeno, mas o Senhor Deus deixou que eles derrotassem o exército dos judeus, que era muito maior, pois os judeus haviam abandonado o Senhor , o Deus dos seus antepassados. Assim o rei Joás recebeu o castigo que merecia.",
        "25": "Joás havia sido gravemente ferido. Depois que os sírios foram embora, dois oficiais de Joás fizeram uma revolta contra ele e o mataram enquanto ainda estava de cama. Eles fizeram isso para se vingar da morte do filho do sacerdote Joiada. Joás foi sepultado na Cidade de Davi, mas não nos túmulos dos reis.",
        "26": "Dois homens planejaram a morte dele: Zabade, filho de Simeate, uma mulher da terra de Amom, e Jeozabate, filho de Sinrite, uma mulher da terra de Moabe.",
        "27": "No Comentário sobre o Livro dos Reis , estão escritas as histórias dos filhos de Joás, as muitas profecias que foram feitas contra ele e a história da reconstrução do Templo. Amazias, filho de Joás, ficou no lugar dele como rei. end of crossrefs"
    }
}