{
    "livro": "2 Crônicas",
    "capitulo": 25,
    "titulos": {
        "1": "O reinado de Amazias, de Judá(A)",
        "5": "Guerra contra os edomitas(B)",
        "17": "Guerra contra Israel(C)",
        "25": "A morte do rei Amazias(D)"
    },
    "versiculos": {
        "1": "Amazias tinha vinte e cinco anos de idade quando se tornou rei de Judá. Ele governou vinte e nove anos em Jerusalém. A mãe dele se chamava Jeoadã e era da cidade de Jerusalém.",
        "2": "Amazias fez o que é agradável a Deus, o Senhor , mas não foi sincero.",
        "3": "Logo que se firmou no poder, ele mandou matar os oficiais que haviam assassinado o seu pai, o rei.",
        "4": "No entanto, não mandou matar os filhos deles, mas seguiu o que o Senhor havia ordenado na Lei de Moisés: “Os pais não serão mortos por causa de crimes cometidos pelos filhos, nem os filhos, por causa de crimes cometidos pelos pais; uma pessoa será morta somente como castigo pelo crime que ela mesma cometeu.”",
        "5": "Amazias mandou chamar todos os homens que tinham vinte anos de idade para cima das tribos de Judá e de Benjamim. Ele os organizou em grupos de mil e de cem, segundo as famílias a que pertenciam, e os pôs debaixo do comando de oficiais. Eram trezentos mil homens; todos eram soldados corajosos e experientes, armados com lanças e escudos.",
        "6": "Além destes, Amazias contratou cem mil soldados de Israel por uns três mil e quatrocentos quilos de prata.",
        "7": "Mas um profeta foi falar com Amazias e disse: — Ó rei, não leve esses soldados, pois o Senhor Deus não está com esses homens do Reino do Norte.",
        "8": "Mas, se o senhor achar que com eles o seu exército ficará mais forte, então Deus fará com que o senhor seja vencido pelos inimigos, pois ele tem poder para dar a vitória ou a derrota.",
        "9": "Amazias perguntou: — Mas o que vai acontecer com toda aquela prata que paguei para que os soldados de Israel lutassem do meu lado? O profeta respondeu: — O Senhor Deus pode lhe dar muito mais do que isso!",
        "10": "Então Amazias mandou os soldados do Reino do Norte de volta para casa. E eles foram embora, furiosos com o povo de Judá.",
        "11": "Amazias tomou coragem e foi com o seu exército até o vale do Sal, onde matou dez mil edomitas.",
        "12": "Outros dez mil foram presos pelos soldados de Amazias e levados até o alto de um rochedo; dali eles foram jogados e morreram esmigalhados lá em baixo.",
        "13": "Enquanto isso, os soldados israelitas que Amazias tinha mandado embora atacaram as cidades de Judá que ficavam entre Samaria e Bete-Horom; mataram três mil pessoas e levaram consigo muitas coisas.",
        "14": "Depois de ter derrotado os edomitas, Amazias voltou para Jerusalém, trazendo consigo os ídolos deles. Ele fez desses ídolos os seus próprios deuses, e os adorou, e queimou incenso a eles.",
        "15": "O Senhor Deus ficou irado com Amazias e enviou um profeta, que lhe disse o seguinte: — Por que o senhor está adorando esses deuses estrangeiros que não puderam salvar o povo deles das mãos do senhor?",
        "16": "Mas o rei o interrompeu, dizendo: — Desde quando eu coloquei você como meu conselheiro? Cale a boca! Se não, vou mandar matá-lo. O profeta se calou, mas antes disse: — Eu sei que Deus decidiu destruí-lo, pois o senhor fez tudo isso e não deu atenção ao meu conselho.",
        "17": "Depois de consultar os seus conselheiros, o rei Amazias mandou mensageiros ao rei de Israel, Jeoás, que era filho de Jeoacaz e neto de Jeú, desafiando-o para uma batalha.",
        "18": "Mas o rei Jeoás respondeu assim: — Uma vez um espinheiro dos montes Líbanos mandou a seguinte mensagem para um cedro: “Dê a sua filha em casamento para o meu filho.” Mas um animal selvagem passou por ali e pisou em cima do espinheiro.",
        "19": "De fato, você, Amazias, venceu os edomitas e por isso está todo orgulhoso. Alegre-se com a sua fama e fique em casa. Para que arranjar um problema que trará somente a desgraça para você e para o seu povo?",
        "20": "Mas Amazias não quis atendê-lo, pois era da vontade de Deus que Amazias e o seu povo fossem presos pelos seus inimigos por terem adorado os deuses dos edomitas.",
        "21": "Então o rei Jeoás saiu com os seus soldados e lutou contra Amazias em Bete-Semes, na região de Judá.",
        "22": "O exército de Amazias foi derrotado, e todos os seus soldados fugiram para casa.",
        "23": "Jeoás prendeu Amazias em Bete-Semes e o levou para Jerusalém, onde derrubou as muralhas da cidade desde o Portão de Efraim até o Portão da Esquina, um trecho de mais ou menos duzentos metros.",
        "24": "Ele pegou toda a prata e todo o ouro que achou, pegou todos os objetos do Templo que estavam sendo guardados pelos descendentes de Obede-Edom e todos os tesouros do palácio e também levou reféns. E voltou para Samaria.",
        "25": "O rei Amazias, de Judá, viveu quinze anos depois da morte do rei de Israel, Jeoás, filho de Jeoacaz.",
        "26": "Todas as outras coisas que Amazias fez, desde o começo até o fim do seu reinado, estão escritas na História dos Reis de Judá e de Israel .",
        "27": "Depois que Amazias se revoltou contra Deus, o Senhor , houve uma conspiração em Jerusalém para matá-lo, e por isso ele fugiu para a cidade de Laquis; mas os seus inimigos o seguiram até lá e o mataram.",
        "28": "O seu corpo foi levado de volta para Jerusalém num cavalo e foi sepultado nos túmulos dos reis, na Cidade de Davi. end of crossrefs"
    }
}