{
    "livro": "2 Crônicas",
    "capitulo": 29,
    "titulos": {
        "1": "O reinado de Ezequias, de Judá(A)",
        "3": "A purificação do Templo",
        "20": "O Templo é dedicado a Deus"
    },
    "versiculos": {
        "1": "Ezequias tinha vinte e cinco anos de idade quando se tornou rei de Judá. Ele governou vinte e nove anos em Jerusalém. A sua mãe se chamava Abia e era filha de Zacarias.",
        "2": "Seguindo o exemplo do seu antepassado, o rei Davi, Ezequias fez aquilo que agrada a Deus, o Senhor .",
        "3": "No primeiro mês do seu reinado, Ezequias abriu os portões do pátio do Templo e mandou consertá-los.",
        "4": "Depois mandou chamar os sacerdotes e os levitas para uma reunião no pátio leste do Templo",
        "5": "e disse: — Levitas, escutem o que vou dizer! Purifiquem-se a vocês mesmos e purifiquem também o Templo do Senhor , o Deus dos nossos antepassados. Tirem do Templo tudo o que é impuro.",
        "6": "Os nossos antepassados foram infiéis ao Senhor , nosso Deus, o rejeitaram e fizeram aquilo que ele considera mau. Viraram as costas para o Templo, onde Deus mora, e deixaram de adorá-lo.",
        "7": "Fecharam os portões do Templo, apagaram as lamparinas e deixaram de queimar incenso e de oferecer ao Deus de Israel sacrifícios que costumavam ser completamente queimados no altar que ficava em frente do Templo.",
        "8": "Por isso, o Senhor ficou irado com o povo de Judá e de Jerusalém e o que ele fez deixou todos chocados e horrorizados. E então todos começaram a zombar de nós, como vocês bem sabem.",
        "9": "Os nossos pais foram mortos na guerra, e os nossos filhos, as nossas filhas e as nossas mulheres foram levados embora como prisioneiros.",
        "10": "— Agora resolvi fazer uma aliança com o Senhor , o Deus de Israel, para que ele pare de ficar irado conosco.",
        "11": "Portanto, meus filhos, não sejam relaxados, pois o Senhor os escolheu para que vocês o sirvam no Templo, para que ajudem nos cultos de adoração e para que queimem incenso em honra dele. Estavam ali os seguintes levitas: do grupo de Coate: Maate, filho de Amasai, e Joel, filho de Azarias; do grupo de Merari: Quis, filho de Abdi, e Azarias, filho de Jealelel; do grupo de Gérson: Joá, filho de Zima, e Éden, filho de Joá; do grupo de Elisafã: Sinri e Jeuel; do grupo de Asafe: Zacarias e Matanias; do grupo de Hemã: Jeuel e Simei; do grupo de Jedutum: Semaías e Uziel.",
        "15": "Esses homens mandaram chamar os outros levitas, e todos eles se purificaram. Depois, de acordo com o que o rei, obedecendo à ordem de Deus, havia mandado, foram purificar o Templo.",
        "16": "Aí os sacerdotes também entraram no Templo para purificá-lo; tiraram de lá de dentro tudo o que era impuro e levaram para o pátio, e dali os levitas levaram para fora da cidade, até o vale do Cedrom.",
        "17": "Começaram a purificação no primeiro dia do primeiro mês; no dia oito já haviam chegado até a sala de entrada do Templo. Trabalharam mais oito dias e no dia dezesseis terminaram a purificação do Templo.",
        "18": "Então foram ao palácio para falar com o rei Ezequias e lhe disseram: — Purificamos o Templo todo, incluindo o altar onde os sacrifícios são queimados, com todos os seus objetos e a mesa para os pães oferecidos a Deus, com os seus objetos.",
        "19": "Também fomos buscar os objetos que o rei Acaz, por ser infiel a Deus, havia jogado fora durante o seu reinado. Nós os purificamos e colocamos em frente do altar de Deus, o Senhor .",
        "20": "No dia seguinte, Ezequias se levantou bem cedo, mandou chamar as altas autoridades de Jerusalém, e foram juntos ao Templo.",
        "21": "Ezequias mandou que trouxessem sete touros novos, sete carneiros, sete ovelhas e sete bodes, a fim de oferecê-los como sacrifício para tirar os pecados da família do rei e do povo de Judá e para purificar o Templo. Então ordenou que os sacerdotes, os descendentes de Arão, oferecessem os animais no altar.",
        "22": "Primeiro os sacerdotes mataram os touros novos, pegaram um pouco do sangue e borrifaram o altar; depois fizeram o mesmo com os carneiros e as ovelhas.",
        "23": "Em seguida pegaram os bodes, que eram o sacrifício para tirar os pecados, e os levaram ao rei e às outras pessoas para que colocassem as mãos na cabeça deles.",
        "24": "Então os sacerdotes mataram os bodes e despejaram o sangue ao pé do altar como sacrifício para tirar o pecado de todo o povo; pois o rei havia ordenado que o sacrifício que era completamente queimado e o sacrifício para tirar os pecados fossem oferecidos em favor de todo o povo de Israel.",
        "25": "Ezequias obedeceu à ordem do rei Davi e à ordem que o Senhor Deus tinha dado por meio de Gade, o profeta do rei, e do profeta Natã: ele pôs no Templo os levitas, com os seus pratos musicais, harpas e liras.",
        "26": "Os levitas estavam ali de pé com aqueles instrumentos musicais que Davi havia mandado usar, e os sacerdotes tinham trombetas.",
        "27": "Ezequias ordenou que oferecessem no altar o sacrifício que ia ser completamente queimado; e, logo que o sacrifício começou, todos começaram a cantar hinos de louvor a Deus, o Senhor , acompanhados pelas trombetas e pelos outros instrumentos musicais.",
        "28": "Todos adoraram a Deus, e os hinos e o toque de trombetas continuaram até que o sacrifício terminou.",
        "29": "Em seguida, o rei e todas as outras pessoas se ajoelharam e adoraram a Deus.",
        "30": "O rei e as altas autoridades disseram aos levitas que cantassem ao Senhor os cânticos compostos por Davi e pelo profeta Asafe. Cantaram cheios de alegria e depois se ajoelharam e adoraram a Deus.",
        "31": "Então Ezequias disse ao povo: — Vocês se dedicaram ao serviço de Deus, o Senhor ; portanto, venham ao Templo e ofereçam sacrifícios como ofertas de gratidão a Deus. O povo fez o que o rei mandou; e alguns, por vontade própria, apresentaram sacrifícios para serem completamente queimados.",
        "32": "Para esses sacrifícios, ofereceram a Deus setenta touros novos, cem carneiros e duzentas ovelhas.",
        "33": "Para as ofertas de gratidão, foram oferecidos seiscentos touros e três mil carneiros.",
        "34": "Não havia sacerdotes em número suficiente para tirar a pele dos animais que estavam sendo sacrificados, e por isso os levitas os ajudaram até terminarem os sacrifícios. A essa altura outros sacerdotes já se haviam purificado. (Os levitas estavam mais dispostos a se purificarem do que os sacerdotes.)",
        "35": "Além dos muitos animais que foram completamente queimados, houve também a oferta da gordura dos animais oferecidos como ofertas de paz. E houve as ofertas de vinho que acompanhavam os sacrifícios que eram completamente queimados. Assim começou de novo o culto no Templo.",
        "36": "Ezequias e todo o povo ficaram alegres com o que Deus havia feito por eles; pois tudo isso aconteceu muito depressa. end of crossrefs"
    }
}