{
    "livro": "2 Crônicas",
    "capitulo": 3,
    "titulos": {
        "1": "A construção do Templo(A)",
        "15": "As duas colunas(B)"
    },
    "versiculos": {
        "1": "Salomão começou a construir o Templo do Senhor Deus em Jerusalém, no monte Moriá, onde Deus havia aparecido ao rei Davi, o pai de Salomão. O lugar que Davi tinha escolhido era o terreiro de malhar trigo de Araúna, o jebuseu.",
        "2": "Salomão começou a construção no segundo mês do quarto ano do seu reinado.",
        "3": "O Templo que Salomão construiu media vinte e sete metros de comprimento por nove de largura, de acordo com o padrão antigo.",
        "4": "A sala de entrada tinha nove metros de largura, que era a mesma largura do santuário, e a sua altura era de nove metros. Salomão revestiu de ouro puro o lado de dentro da sala.",
        "5": "Ele forrou de madeira de pinho o Lugar Santo, revestiu de ouro puro a madeira e fez entalhes de figuras representando palmeiras e correntes.",
        "6": "Enfeitou o Templo com pedras preciosas e com ouro do país de Parvaim.",
        "7": "Revestiu de ouro as vigas, os batentes, as paredes e as portas do Templo e mandou gravar figuras de querubins nas paredes.",
        "8": "A sala interna, isto é, o Lugar Santíssimo, media nove metros de comprimento por nove de largura, que era a mesma largura do Templo. Para revestir as paredes do Lugar Santíssimo foram usados mais de vinte mil quilos de ouro.",
        "9": "O ouro usado para dourar os pregos pesava mais de meio quilo. E as paredes das salas de cima também foram revestidas de ouro.",
        "10": "Salomão mandou fazer dois querubins de madeira, que foram folheados a ouro, e os colocou no Lugar Santíssimo. Cada querubim tinha duas asas, e cada asa media dois metros e vinte e cinco centímetros de comprimento. Os querubins estavam com as asas estendidas, de maneira que a asa de um tocava numa parede, e a asa do outro tocava na outra parede, e no meio da sala a asa de um tocava na asa do outro. Portanto, as asas se estendiam por nove metros, de uma parede à outra.",
        "13": "Os querubins estavam de pé, olhando para o Lugar Santo.",
        "14": "Salomão mandou fazer uma cortina para o Lugar Santíssimo. Era tecida de linho fino e de fios de lã azul, púrpura e vermelha e bordada com figuras de querubins.",
        "15": "O rei mandou fazer duas colunas, cada uma medindo quinze metros e meio de altura, e as colocou em frente do Templo. Cada coluna tinha no alto um remate de dois metros e vinte de altura.",
        "16": "O alto das colunas era enfeitado com um desenho de correntes entrelaçadas e de romãs de bronze, que eram em número de cem.",
        "17": "As colunas foram postas na frente da entrada do Templo. A que ficava no lado sul se chamava Jaquim, e a que ficava no lado norte se chamava Boaz. end of crossrefs"
    }
}