{
    "livro": "2 Crônicas",
    "capitulo": 31,
    "titulos": {
        "1": "A reforma feita por Ezequias"
    },
    "versiculos": {
        "1": "Quando a festa terminou, todos os israelitas que estavam em Jerusalém foram pelas cidades de Judá, quebrando as colunas do deus Baal, cortando os postes da deusa Aserá e destruindo os altares e os lugares pagãos de adoração. Fizeram o mesmo em todo o território das tribos de Judá, de Benjamim, de Efraim e de Manassés. Depois todos voltaram para casa.",
        "2": "Ezequias organizou os sacerdotes e os levitas em grupos, dando a cada grupo a sua responsabilidade. Os sacerdotes apresentavam os sacrifícios que eram completamente queimados e as ofertas de paz; os levitas cantavam louvores, e davam graças a Deus, e guardavam os portões do Templo.",
        "3": "Dos seus touros e dos seus carneiros, o rei dava animais para os sacrifícios a serem completamente queimados que eram oferecidos de manhã e à tarde e também para os sacrifícios a serem completamente queimados que eram oferecidos nos sábados, nas Festas da Lua Nova e nas outras festas fixas, conforme mandava a Lei de Deus, o Senhor .",
        "4": "O rei ordenou aos moradores de Jerusalém que entregassem aos sacerdotes e levitas tudo o que, de direito, era deles, a fim de que pudessem gastar todo o seu tempo fazendo aquilo que a Lei do Senhor mandava.",
        "5": "Logo que a ordem do rei foi anunciada, o povo deu generosamente a melhor parte do seu trigo, vinho, azeite, mel e de todos os outros produtos das suas plantações; trouxeram também em grande quantidade a décima parte de tudo o que tinham.",
        "6": "Os que moravam em Israel e os moradores das outras cidades de Judá também trouxeram a décima parte dos seus touros e dos seus carneiros e a décima parte de tudo o que tinham dedicado ao Senhor , seu Deus, e juntaram as coisas em grandes montões.",
        "7": "Começaram a amontoar as ofertas no terceiro mês e terminaram no sétimo mês.",
        "8": "Quando Ezequias e as altas autoridades foram ver aqueles montões de ofertas, louvaram a Deus, o Senhor , e elogiaram o povo de Israel.",
        "9": "Ezequias falou com os sacerdotes e os levitas a respeito daqueles montões,",
        "10": "e o Grande Sacerdote Azarias, descendente de Zadoque, respondeu: — Desde que o povo começou a trazer todas estas ofertas ao Templo, nós temos tido bastante para comer, e tem sobrado muita coisa; o Senhor Deus tem abençoado o seu povo, e por isso temos comida até demais.",
        "11": "Aí o rei Ezequias ordenou que preparassem depósitos no Templo, e isso foi feito.",
        "12": "Foram honestos e colocaram ali todas as ofertas, os dízimos e as coisas dedicadas a Deus. Para tomar conta dos depósitos, puseram um levita chamado Conanias, que tinha como ajudante o seu irmão Simei.",
        "13": "O rei Ezequias e o Grande Sacerdote Azarias nomearam os seguintes levitas para servirem debaixo da direção de Conanias e Simei: Jeiel, Azarias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaías.",
        "14": "O guarda do Portão Leste do Templo, Coré, filho de Imna, estava encarregado das ofertas feitas a Deus por vontade própria; ele distribuía as ofertas e as coisas dedicadas a Deus.",
        "15": "Nas outras cidades onde os sacerdotes moravam, os seguintes levitas trabalhavam fielmente debaixo da direção de Coré: Éden, Miniamim, Jesua, Semaías, Amariá e Secanias. Estes distribuíam as porções devidas a todos os seus colegas, os levitas, de acordo com os grupos a que pertenciam, dando a cada um a mesma porção.",
        "16": "Sem levar em conta se os seus nomes estavam ou não nas listas dos seus antepassados, a distribuição era feita a todos os homens de trinta anos para cima que iam ao Templo para fazer os seus serviços diários, de acordo com o grupo a que pertenciam e o trabalho que faziam.",
        "17": "A lista dos sacerdotes foi feita de acordo com os seus grupos de famílias; os levitas de vinte anos para cima estavam alistados de acordo com o trabalho que faziam e o grupo a que pertenciam.",
        "18": "Nas listas estavam também os nomes das mulheres, dos filhos e das filhas, isto é, da família inteira. Os sacerdotes e os levitas tinham sido consagrados a Deus e precisavam estar sempre prontos para fazer o seu trabalho sagrado.",
        "19": "Havia também homens nomeados para distribuírem os alimentos que eram para os sacerdotes, os descendentes de Arão, que moravam nas cidades dos sacerdotes ou nos campos que ficavam ao redor, e também os alimentos que eram para todos os levitas cujos nomes estavam nas listas.",
        "20": "Foi isso o que Ezequias fez em toda a terra de Judá. Ele sempre foi bom, correto e fiel em todos os serviços que prestou ao Senhor , seu Deus.",
        "21": "Tudo o que Ezequias fez para o Templo ou em obediência à lei deu certo porque ele procurou sempre seguir com todo o coração a vontade de Deus."
    }
}