{
    "livro": "2 Crônicas",
    "capitulo": 32,
    "titulos": {
        "1": "Senaqueribe invade Judá(A)",
        "24": "A doença de Ezequias(B)",
        "27": "A riqueza de Ezequias",
        "32": "A morte de Ezequias(C)"
    },
    "versiculos": {
        "1": "Depois de tudo isso e dessas provas de fidelidade que o rei Ezequias deu, Senaqueribe, rei da Assíria, invadiu o país de Judá. O seu exército cercou as cidades protegidas por muralhas, procurando conquistá-las.",
        "2": "Quando Ezequias viu que Senaqueribe estava planejando atacar Jerusalém também,",
        "3": "consultou os seus chefes militares e civis e propôs que tapassem as fontes de água que ficavam fora da cidade; e eles concordaram com o plano.",
        "4": "Muita gente se ajuntou, e foram tapar todas as fontes e também o canal que atravessava aquela região. Isso foi feito para que os assírios encontrassem pouca água quando chegassem perto da cidade.",
        "5": "Ezequias se animou e consertou a muralha da cidade, construiu torres em cima dela e levantou outra muralha ao redor da que já existia. Também construiu defesas no aterro que havia sido feito no lado leste, na Cidade de Davi; e mandou fazer muitas lanças e escudos.",
        "6": "Colocou oficiais no comando de todos os homens da cidade, mandou os oficiais se reunirem na praça do portão de entrada da cidade e disse:",
        "7": "— Sejam fortes e corajosos! Não fiquem assustados, nem tenham medo do rei da Assíria e do seu enorme exército. Pois aquele que está do nosso lado é mais poderoso do que o que está do lado dele.",
        "8": "Ele só conta com a força dos homens, mas do nosso lado está o Senhor , nosso Deus, para nos ajudar e para guerrear por nós. E o povo ficou animado ao ouvir as palavras do rei Ezequias.",
        "9": "Algum tempo depois, Senaqueribe, rei da Assíria, junto com o seu exército estava cercando a cidade de Laquis. Ele enviou alguns oficiais a Jerusalém para entregarem ao rei Ezequias a seguinte mensagem:",
        "10": "“Eu, Senaqueribe, rei da Assíria, quero saber como é que vocês, moradores de Jerusalém, podem se sentir seguros ficando aí enquanto o exército inimigo está cercando a cidade.",
        "11": "Ezequias diz que o Senhor , o Deus de vocês, os livrará das minhas mãos; mas ele os está enganando, e vocês morrerão de fome e de sede.",
        "12": "Pois foi o próprio Ezequias que acabou com os lugares de adoração e com os altares desse Deus e disse ao povo de Judá e aos moradores de Jerusalém que adorassem a Deus diante de um altar só e queimassem incenso somente naquele altar.",
        "13": "Será que vocês não sabem o que eu e os meus antepassados fizemos com os povos de outras nações? Vocês pensam que os deuses daquelas nações foram capazes de salvá-las das minhas mãos?",
        "14": "Não houve nenhum deus das nações que os meus antepassados conquistaram que fosse capaz de salvar o seu povo do meu poder. Então por que é que vocês pensam que o seu Deus pode salvá-los das minhas mãos?",
        "15": "Portanto, não deixem que Ezequias os engane assim. Não se iludam, não acreditem nele. Nunca houve nenhum deus que pudesse salvar o seu povo do poder dos meus antepassados ou do meu poder. Muito menos o Deus de vocês poderá salvá-los!”",
        "16": "Os oficiais assírios disseram coisas ainda piores contra Deus, o Senhor , e contra o seu servo Ezequias.",
        "17": "E Senaqueribe escreveu cartas em que insultava o Senhor , o Deus de Israel, dizendo o seguinte contra ele: “Os deuses de outras nações não salvaram os seus povos das minhas mãos; assim também o Deus de Ezequias não salvará o seu povo das minhas mãos.”",
        "18": "Os oficiais gritaram isso em hebraico aos moradores de Jerusalém que estavam em cima da muralha da cidade, a fim de assustá-los e deixá-los apavorados e assim poder conquistar a cidade.",
        "19": "Os oficiais falaram a respeito do Deus de Jerusalém como se ele fosse como os deuses de outros povos, que são ídolos feitos por mãos humanas.",
        "20": "Aí o rei Ezequias e o profeta Isaías, filho de Amoz, oraram a Deus e pediram a sua ajuda.",
        "21": "Então o Senhor Deus enviou um anjo que matou todos os soldados e todos os oficiais do exército assírio. O rei Senaqueribe voltou envergonhado para o seu país. Certo dia, quando estava adorando no templo do seu deus, alguns dos seus filhos o mataram à espada.",
        "22": "Foi assim que o Senhor Deus salvou Ezequias e os moradores de Jerusalém das mãos de Senaqueribe, rei da Assíria, e das mãos de todos os outros inimigos. E Deus deu ao seu povo paz com todos os países vizinhos.",
        "23": "Muitas pessoas iam a Jerusalém levando ofertas ao Senhor e ricos presentes para o rei Ezequias, de Judá. Daquela época em diante, a fama de Ezequias foi crescendo em todas as nações.",
        "24": "Por esse tempo, o rei Ezequias ficou doente e quase morreu. Então orou a Deus, o Senhor , e Deus respondeu, dando um sinal para provar que ele ficaria bom.",
        "25": "Deus foi bondoso com Ezequias, mas ele não lhe agradeceu, pois era orgulhoso. Por isso, Deus ficou irado com ele, com o povo de Judá e com os moradores de Jerusalém.",
        "26": "Aí Ezequias se arrependeu do seu orgulho, como também os moradores de Jerusalém, e assim o Senhor só castigou o povo depois da morte de Ezequias.",
        "27": "Ezequias ficou muito rico e recebeu muitas homenagens. Construiu depósitos para guardar a prata, o ouro, as pedras preciosas, as especiarias, os escudos e os outros objetos de valor que possuía.",
        "28": "Construiu também armazéns para os cereais, o vinho e o azeite, estrebarias para o gado e currais para os carneiros.",
        "29": "Ezequias também construiu cidades. Ele se tornou dono de muito gado e de muitos carneiros, pois Deus lhe deu muitas riquezas.",
        "30": "Foi Ezequias quem mandou tapar a saída de cima da fonte de Giom e cavar no lado oeste de Jerusalém um túnel para levar água para dentro da cidade. Tudo o que Ezequias fez deu certo.",
        "31": "Quando as altas autoridades da Babilônia enviaram mensageiros a Ezequias para fazerem perguntas sobre o milagre que havia acontecido em Judá, Deus não o ajudou, pois queria pô-lo à prova a fim de descobrir o que estava no fundo do seu coração.",
        "32": "Tudo o mais que Ezequias fez, inclusive as coisas que fez como prova da sua dedicação a Deus, está escrito na Visão do Profeta Isaías, Filho de Amoz , e na História dos Reis de Judá e de Israel .",
        "33": "Ezequias morreu e foi sepultado na parte de cima dos túmulos dos reis, que eram descendentes de Davi. Quando ele morreu, o povo de Judá e os moradores de Jerusalém lhe prestaram homenagens. E o seu filho Manassés ficou no lugar dele como rei. end of crossrefs"
    }
}