{
    "livro": "2 Crônicas",
    "capitulo": 33,
    "titulos": {
        "1": "O reinado de Manassés, de Judá(A)",
        "10": "O arrependimento de Manassés",
        "18": "A morte de Manassés(B)",
        "21": "O reinado de Amom, de Judá(C)"
    },
    "versiculos": {
        "1": "Manassés tinha doze anos de idade quando se tornou rei de Judá. Ele governou cinquenta e cinco anos em Jerusalém.",
        "2": "Manassés pecou contra Deus, o Senhor , seguindo os costumes nojentos das nações que o Senhor havia expulsado da terra conforme o povo de Israel avançava.",
        "3": "Ele construiu de novo os lugares pagãos de adoração que Ezequias, o seu pai, havia destruído. Construiu altares para a adoração do deus Baal, fez postes da deusa Aserá e adorou as estrelas.",
        "4": "Construiu altares pagãos no Templo onde, conforme o Senhor tinha dito, ele devia ser adorado para sempre.",
        "5": "Nos dois pátios do Templo, Manassés construiu altares para a adoração das estrelas.",
        "6": "Queimou os seus filhos em sacrifício no vale de Ben-Hinom, fazia adivinhações, praticava magia e feitiçarias e consultava adivinhos e médiuns. Pecou muito contra Deus, o Senhor , e fez com que ele ficasse irado.",
        "7": "Manassés colocou uma imagem esculpida da deusa Aserá no Templo, o lugar a respeito do qual o Senhor tinha dito a Davi e ao seu filho Salomão o seguinte: “Em todo o território das doze tribos de Israel, escolhi este Templo, aqui em Jerusalém, para ser o lugar onde serei adorado para sempre.",
        "8": "E, se o povo de Israel obedecer a todos os meus mandamentos e fizer tudo o que manda a Lei que Moisés deu a eles, então eu não deixarei que sejam expulsos da terra que dei aos seus antepassados.”",
        "9": "Manassés levou o povo de Judá e os moradores de Jerusalém a cometerem pecados ainda piores do que aqueles cometidos pelas nações que o Senhor Deus havia expulsado da terra conforme o seu povo ia avançando.",
        "10": "O Senhor Deus falou com Manassés e com o seu povo, mas eles não lhe deram atenção.",
        "11": "Por isso, Deus deixou que os comandantes do exército assírio invadissem o país de Judá. Eles prenderam Manassés com ganchos, amarraram com correntes e o levaram como prisioneiro para a Babilônia.",
        "12": "No seu sofrimento Manassés orou com fervor ao Senhor , seu Deus; cheio de humildade, ele se arrependeu diante do Deus dos seus antepassados.",
        "13": "Deus ouviu a sua oração e atendeu o seu pedido, deixando que ele voltasse para Jerusalém e fosse rei de novo. Aí Manassés declarou que o Senhor é Deus.",
        "14": "Depois disso, Manassés construiu uma muralha muito alta em volta da Cidade de Davi. A muralha começava no vale que ficava a oeste da fonte de Giom, continuava na direção norte até o Portão do Peixe e passava ao redor da parte da cidade chamada Ofel. Manassés também colocou chefes militares no comando de todas as cidades de Judá que eram protegidas por muralhas.",
        "15": "Ele tirou do Templo as imagens dos deuses pagãos e o ídolo que havia colocado lá, derrubou os altares que havia mandado construir no monte onde ficava o Templo e em outros lugares de Jerusalém e os jogou fora da cidade.",
        "16": "Consertou o altar do Senhor , ofereceu nele ofertas de paz e ofertas de gratidão e ordenou ao povo de Judá que adorasse o Senhor , o Deus de Israel.",
        "17": "O povo continuou a oferecer sacrifícios nos altares pagãos, mas os oferecia somente ao Senhor , seu Deus.",
        "18": "Todas as outras coisas que Manassés fez, a sua oração a Deus e as mensagens dos profetas que falaram com ele em nome do Senhor , o Deus de Israel, tudo isso está escrito na História dos Reis de Israel .",
        "19": "A oração de Manassés, a resposta de Deus e todos os pecados que Manassés cometeu antes de se arrepender, isto é, a adoração de ídolos, os lugares pagãos de adoração que construiu, os postes da deusa Aserá e as imagens que mandou fazer, tudo isso está escrito na História dos Profetas .",
        "20": "Manassés morreu e foi sepultado no jardim do palácio, e o seu filho Amom ficou no lugar dele como rei.",
        "21": "Amom tinha vinte e dois anos de idade quando se tornou rei de Judá. Ele governou dois anos em Jerusalém.",
        "22": "Como Manassés, o seu pai, Amom pecou contra Deus, o Senhor . Ofereceu sacrifícios a todos os ídolos que o seu pai havia feito e os adorou.",
        "23": "Mas ele não se arrependeu, como o seu pai. Pelo contrário, Amom continuou pecando cada vez mais.",
        "24": "Os oficiais de Amom fizeram uma revolta contra ele e o mataram no palácio.",
        "25": "Porém o povo de Judá matou todos os que haviam feito a revolta contra Amom e pôs o seu filho Josias no lugar dele como rei. end of crossrefs"
    }
}