{
    "livro": "2 Crônicas",
    "capitulo": 36,
    "titulos": {
        "1": "O reinado de Joacaz, de Judá(A)",
        "5": "O reinado de Jeoaquim, de Judá(B)",
        "9": "O reinado de Joaquim, de Judá(C)",
        "11": "O rei Zedequias, de Judá(D)",
        "13": "A tomada de Jerusalém(E)",
        "22": "O decreto de Ciro(F)"
    },
    "versiculos": {
        "1": "O povo de Judá escolheu Joacaz, filho de Josias, e o colocou como rei em Jerusalém, em lugar do seu pai.",
        "2": "Joacaz tinha vinte e três anos de idade quando se tornou rei de Judá. Ele governou três meses em Jerusalém.",
        "3": "Joacaz foi tirado do trono pelo rei Neco, do Egito, o qual também obrigou o povo de Judá a pagar três mil e quatrocentos quilos de prata e trinta e quatro quilos de ouro.",
        "4": "Neco pôs Eliaquim, irmão de Joacaz, como rei de Judá e de Jerusalém e mudou o nome dele para Jeoaquim. Joacaz foi levado por Neco para o Egito.",
        "5": "Jeoaquim tinha vinte e cinco anos de idade quando se tornou rei de Judá e governou durante onze anos em Jerusalém. Ele fez aquilo que não agrada ao Senhor , seu Deus.",
        "6": "Nabucodonosor, rei da Babilônia, invadiu o país, prendeu Jeoaquim e o mandou preso com correntes para a Babilônia.",
        "7": "Nabucodonosor levou também alguns objetos do Templo para a Babilônia e os colocou no seu palácio.",
        "8": "O resto da história de Jeoaquim, as coisas nojentas que fez e as acusações que foram feitas contra ele, tudo isso está escrito na História dos Reis de Israel e de Judá . E o seu filho Joaquim ficou no lugar dele como rei.",
        "9": "Joaquim tinha dezoito anos de idade quando se tornou rei de Judá. Ele governou três meses e dez dias em Jerusalém. Joaquim fez coisas erradas, que não agradam a Deus, o Senhor .",
        "10": "Na primavera daquele ano, o rei Nabucodonosor mandou prendê-lo e levá-lo como prisioneiro para a Babilônia, levando também os objetos mais valiosos que havia no Templo. E Nabucodonosor colocou Zedequias, tio de Joaquim, como rei de Judá e de Jerusalém.",
        "11": "Zedequias tinha vinte e um anos de idade quando se tornou rei de Judá. Ele governou onze anos em Jerusalém.",
        "12": "Zedequias fez coisas erradas, que não agradam a Deus, o Senhor . E também não se humilhou diante do profeta Jeremias, que anunciava a mensagem do Senhor .",
        "13": "Zedequias se revoltou contra o rei Nabucodonosor, que o havia obrigado a jurar pelo nome de Deus que seria seu aliado. Foi teimoso e não quis se arrepender e voltar para o Senhor , o Deus de Israel.",
        "14": "Além disso, as autoridades de Judá, os sacerdotes e o povo estavam pecando cada vez mais, seguindo o exemplo dos povos pagãos e adorando ídolos. Com isso profanaram o Templo, que o Senhor havia escolhido como o lugar santo onde ele devia ser adorado.",
        "15": "O Senhor , o Deus dos seus antepassados, continuou a avisá-los por meio dos seus profetas porque tinha pena do seu povo e do Templo, a sua casa.",
        "16": "Mas eles riram desses mensageiros de Deus, rejeitaram as suas mensagens e zombaram deles. Finalmente, Deus ficou tão irado com o seu povo, que não houve mais remédio.",
        "17": "Então Deus fez com que o rei da Babilônia marchasse com o seu exército contra eles. Ele matou os moços à espada, até mesmo no Templo, e não teve dó de ninguém, nem dos moços nem das moças, nem dos adultos nem dos velhinhos. Deus entregou todos nas mãos do rei da Babilônia.",
        "18": "Este pegou todos os objetos do Templo, os grandes e os pequenos, todos os tesouros do Templo, do rei e das altas autoridades e levou tudo para a Babilônia.",
        "19": "Os soldados queimaram o Templo, derrubaram as muralhas de Jerusalém, queimaram todos os palácios e destruíram todos os objetos de valor.",
        "20": "Os moradores de Jerusalém que não foram mortos foram levados como prisioneiros para a Babilônia, onde se tornaram escravos do rei e dos seus descendentes, até que o Reino da Pérsia começou a dominar.",
        "21": "Assim se cumpriu o que Senhor Deus tinha dito pelo profeta Jeremias: “O país ficará em ruínas setenta anos, e durante todo esse tempo a terra vai guardar os seus sábados e descansar.”",
        "22": "No primeiro ano do reinado de Ciro, rei da Pérsia, cumpriu-se o que o Senhor Deus tinha dito pelo profeta Jeremias. O Senhor tocou no coração de Ciro, e este ordenou que fosse comunicado em todo o seu reino, por escrito e também por meio de leitura em público, este decreto:",
        "23": "“Eu, Ciro, rei da Pérsia, declaro o seguinte: O Senhor , o Deus do céu, me fez governador do mundo inteiro e me encarregou de construir para ele um templo em Jerusalém, na região de Judá. Eu ordeno que todos vocês que são o seu povo vão a Jerusalém e peço que Deus esteja com vocês.” end of crossrefs"
    }
}