{
    "livro": "2 Crônicas",
    "capitulo": 4,
    "titulos": {
        "1": "Os objetos do Templo(A)"
    },
    "versiculos": {
        "1": "Salomão mandou fazer um altar de bronze, de nove metros de comprimento por nove de largura e quatro e meio de altura.",
        "2": "Também mandou fazer um tanque redondo de bronze, com dois metros e vinte e cinco de profundidade, quatro metros e meio de diâmetro e treze metros e meio de circunferência.",
        "3": "Ao redor da borda de fora do tanque, que media treze metros e meio, havia duas carreiras de figuras de touros de bronze, que tinham sido fundidas todas em uma só peça junto com o tanque.",
        "4": "O tanque se apoiava sobre as costas de doze touros de bronze que olhavam para fora: três olhavam para o norte; três, para o oeste; três, para o sul; e três, para o leste.",
        "5": "A grossura das paredes do tanque era de quatro dedos. A sua borda era como a borda de um copo, curvando-se para fora como as pétalas de um lírio. A capacidade do tanque era de mais ou menos sessenta mil litros.",
        "6": "Fizeram também dez bacias, nas quais era lavado tudo o que se usava para os sacrifícios dos animais. Cinco bacias foram colocadas no lado sul do Templo e cinco, no lado norte. A água do tanque era para os sacerdotes se lavarem.",
        "7": "Fizeram dez candelabros de ouro, como havia sido ordenado. Eles foram colocados no Templo: cinco, no lado sul e cinco, no lado norte.",
        "8": "Fizeram também dez mesas, que foram postas no Templo: cinco, no lado sul e cinco, no lado norte. Fizeram também cem vasilhas de ouro.",
        "9": "Construíram o pátio interno, para os sacerdotes, e o pátio principal. As portas dos pátios foram revestidas de bronze.",
        "10": "O tanque foi colocado no canto sudeste do Templo. Hurã fez também caldeirões, pás e bacias e assim terminou todo o trabalho encomendado pelo rei Salomão para o Templo de Deus. Esta é a lista do que ele fez: duas colunas; dois remates em forma de taças, que ficavam no alto das colunas; desenhos de correntes entrelaçadas de cada remate; quatrocentas romãs de bronze, em duas carreiras ao redor do desenho de cada remate; dez carretas; dez bacias; um tanque; doze touros que sustentavam o tanque; panelas, pás e garfos. Como Salomão havia ordenado, Hurã, o mestre artesão, fez de bronze polido todas as panelas, pás e garfos para o Templo de Deus, o Senhor .",
        "17": "O rei mandou que tudo fosse feito na fundição que ficava entre Sucote e Zereda, no vale do rio Jordão.",
        "18": "Esses objetos de bronze que Salomão mandou fazer eram tantos, que o seu peso nunca foi calculado.",
        "19": "Salomão também mandou fazer para o Templo os seguintes objetos de ouro: o altar; as mesas para os pães oferecidos a Deus;",
        "20": "os candelabros e as lamparinas de ouro puro, que ficavam acesas em frente ao Lugar Santíssimo, conforme havia sido ordenado;",
        "21": "as flores, as lamparinas e as tenazes;",
        "22": "as tesouras de cortar pavios de lamparinas, as vasilhas, os pratos para o incenso e os braseiros. Todos esses objetos foram feitos de ouro puro. As portas de entrada para o Lugar Santo e as portas do Lugar Santíssimo também eram de ouro. end of crossrefs"
    }
}