{
    "livro": "2 Crônicas",
    "capitulo": 5,
    "titulos": {
        "1": "A arca da aliança é levada para o Templo(A)"
    },
    "versiculos": {
        "1": "Quando o rei Salomão terminou todo o trabalho do Templo, colocou na sala do tesouro do Templo todas as coisas que Davi, o seu pai, havia separado para Deus, o Senhor , isto é, a prata, o ouro e outros objetos.",
        "2": "Aí o rei Salomão mandou que os líderes de Israel, todos os chefes das tribos e os chefes dos grupos de famílias de Israel se reunissem em Jerusalém, a fim de levar a arca da aliança do Senhor de Sião, a Cidade de Davi, para o Templo.",
        "3": "Todos os israelitas se reuniram no sétimo mês, durante a Festa das Barracas.",
        "4": "Quando todos os líderes chegaram, os levitas pegaram a arca da aliança",
        "5": "e a levaram para o Templo. Os sacerdotes e os levitas levaram também a Tenda da Presença de Deus, com todo o seu equipamento, para o Templo.",
        "6": "O rei Salomão e todo o povo de Israel se reuniram em frente da arca da aliança e ofereceram em sacrifício um grande número de ovelhas e touros, tantos que nem dava para contar.",
        "7": "Então os sacerdotes levaram a arca para dentro do Templo e a colocaram onde devia ficar, no Lugar Santíssimo, debaixo das asas dos querubins.",
        "8": "Pois as suas asas estendidas cobriam a arca e os cabos usados para carregá-la.",
        "9": "As pontas dos cabos podiam ser vistas por qualquer pessoa que ficasse diretamente em frente ao Lugar Santíssimo, mas não podiam ser vistas de nenhum outro lugar. (Os cabos ainda estão ali até hoje.)",
        "10": "Dentro da arca estavam somente as duas placas de pedra que Moisés havia colocado ali, quando, no monte Sinai, o Senhor Deus havia feito uma aliança com os israelitas depois que eles saíram do Egito.",
        "11": "Os sacerdotes se prepararam para sair do Templo. Todos os que estavam ali haviam se purificado, sem levar em conta o grupo a que pertenciam.",
        "12": "E todos os levitas que eram músicos, isto é, Asafe, Hemã e Jedutum, e os membros dos seus grupos de famílias estavam de pé no lado leste do altar, vestidos de roupas de linho e com pratos musicais, harpas e liras nas mãos. Junto com eles estavam cento e vinte sacerdotes que sabiam tocar trombetas.",
        "13": "Aí todos juntos começaram a tocar as trombetas e a cantar em voz alta para dar graças a Deus, o Senhor , e o louvarem. Com acompanhamento de trombetas, pratos e outros instrumentos musicais, eles louvaram a Deus e cantaram assim: “Louvem a Deus, o Senhor , porque ele é bom, e porque o seu amor dura para sempre.” Quando os sacerdotes estavam saindo, uma nuvem encheu o Templo de Deus, o Senhor ,",
        "14": "com a glória do Senhor . Por isso, eles não puderam voltar para dentro a fim de realizar os seus atos de culto. end of crossrefs"
    }
}