{
    "livro": "2 Crônicas",
    "capitulo": 8,
    "titulos": {
        "1": "Outros trabalhos e construções de Salomão(A)"
    },
    "versiculos": {
        "1": "Salomão levou vinte anos para construir o Templo e o seu próprio palácio.",
        "2": "Ele também reconstruiu as cidades que Hirão, rei de Tiro, lhe tinha dado e mandou israelitas morarem nelas.",
        "3": "Depois Salomão atacou e conquistou a cidade de Hamate-Zoba.",
        "4": "Reconstruiu a cidade de Tadmor, no deserto, e todas as cidades da região de Hamate onde ele guardava os mantimentos.",
        "5": "Reconstruiu também a Bete-Horom-de-Cima e a Bete-Horom-de-Baixo, que eram cidades protegidas por muralhas e por portões com trancas,",
        "6": "a cidade de Baalate, todas as cidades onde ele guardava os seus mantimentos e as cidades onde ficavam os seus carros de guerra e os seus cavalos. Além disso, Salomão construiu tudo mais que quis em Jerusalém, no Líbano e em outras partes do seu reino. Tudo o que Salomão construiu foi feito com trabalho forçado. Para isso ele usou os descendentes do povo de Canaã que os israelitas não haviam matado quando conquistaram o seu país. Entre esses trabalhadores forçados, estavam heteus, amorreus, perizeus, heveus e jebuseus. E os descendentes deles continuam como escravos até hoje.",
        "9": "Nenhum israelita foi obrigado a trabalhar como escravo. Os israelitas serviram como soldados, oficiais, capitães de carros de guerra e cavaleiros.",
        "10": "Havia duzentos e cinquenta oficiais que estavam encarregados dos trabalhadores forçados que eram usados nas várias construções de Salomão.",
        "11": "Salomão trouxe a sua esposa egípcia, a filha do rei do Egito, da Cidade de Davi para o palácio que ele, Salomão, havia construído para ela. Ele disse: — Ela não pode morar no palácio de Davi, o rei de Israel, pois qualquer lugar em que esteve a arca da aliança é sagrado.",
        "12": "Salomão ofereceu a Deus, o Senhor , sacrifícios que foram completamente queimados no altar que ele havia construído para o Senhor em frente do Templo.",
        "13": "Ele ofereceu os sacrifícios de acordo com o que o mandamento de Moisés ordenava fazer nos dias santos, isto é, nos sábados, nas Festas da Lua Nova e nas três festas anuais, que eram a Festa dos Pães sem Fermento, a Festa da Colheita e a Festa das Barracas.",
        "14": "De acordo com a orientação dada por Davi, o seu pai, Salomão organizou os sacerdotes em grupos para fazerem o trabalho e também os levitas, que cantavam louvores a Deus e ajudavam os sacerdotes no trabalho de todos os dias. Também organizou os guardas em grupos, para os vários portões do Templo, tudo de acordo com as ordens de Davi, homem de Deus.",
        "15": "Os sacerdotes e os levitas obedeceram rigorosamente às ordens de Davi a respeito de todos os seus deveres e também a respeito da sala do tesouro do Templo.",
        "16": "Agora estava terminado tudo o que Salomão construiu, desde a colocação da pedra fundamental do Templo até o fim da sua construção. O Templo estava pronto.",
        "17": "Depois Salomão foi até os portos de Eziom-Geber e Elate, no golfo de Ácaba, no país de Edom.",
        "18": "O rei Hirão lhe mandou navios e marinheiros competentes, comandados pelos seus próprios oficiais. Eles navegaram junto com os homens de Salomão, foram até a terra de Ofir e trouxeram para Salomão mais de quinze mil quilos de ouro. end of crossrefs"
    }
}