{
    "livro": "Apocalipse",
    "capitulo": 1,
    "titulos": {
        "4": "Saudação às sete igrejas",
        "9": "Uma visão de Cristo"
    },
    "versiculos": {
        "1": "Neste livro estão escritas as coisas que Jesus Cristo revelou. Deus lhe deu esta revelação para mostrar aos seus servos o que precisa acontecer logo. Cristo enviou o seu anjo para que, por meio dele, o seu servo João soubesse dessas coisas.",
        "2": "João contou tudo o que viu, e aqui está o que ele contou a respeito da mensagem de Deus e da verdade revelada por Jesus Cristo.",
        "3": "Feliz quem lê este livro, e felizes aqueles que ouvem as palavras desta mensagem profética e obedecem ao que está escrito neste livro! Pois está perto o tempo em que todas essas coisas acontecerão.",
        "4": "Eu, João, escrevo às sete igrejas que estão na província da Ásia. Que a graça e a paz lhes sejam dadas da parte de Deus, aquele que é, que era e que há de vir; da parte dos sete espíritos que estão diante do seu trono",
        "5": "e da parte de Jesus Cristo, a testemunha fiel! Ele é o primeiro Filho, que foi ressuscitado e que governa os reis do mundo inteiro. Ele nos ama, e pela sua morte na cruz nos livrou dos nossos pecados,",
        "6": "e fez de nós um reino de sacerdotes a fim de servirmos ao seu Deus e Pai. A Jesus Cristo sejam dados a glória e o poder para todo o sempre! Amém!",
        "7": "Olhem! Ele vem com as nuvens! Todos o verão, até mesmo os que o atravessaram com a lança. Todos os povos do mundo chorarão por causa dele. Certamente será assim. Amém!",
        "8": "Eu sou o Alfa e o Ômega, diz o Senhor Deus, o Todo-Poderoso, que é, que era e que há de vir.",
        "9": "Eu sou João, irmão de vocês; e, unido com Jesus, tomo parte com vocês no Reino e também em aguentar o sofrimento com paciência. Eu estava na ilha de Patmos, para onde havia sido levado por ter anunciado a mensagem de Deus e a verdade que Jesus revelou.",
        "10": "No dia do Senhor fui dominado pelo Espírito de Deus e ouvi atrás de mim uma voz forte como o som de uma trombeta,",
        "11": "que me disse: — Escreva num livro o que você vai ver e mande esse livro às igrejas que estão nestas sete cidades: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia.",
        "12": "Eu virei para ver quem falava comigo e vi sete candelabros de ouro.",
        "13": "No meio deles estava um ser parecido com um homem, vestindo uma roupa que chegava até os pés e com uma faixa de ouro em volta do peito.",
        "14": "Os seus cabelos eram brancos como a lã ou como a neve, e os seus olhos eram brilhantes como o fogo.",
        "15": "Os seus pés brilhavam como o bronze refinado na fornalha e depois polido, e a sua voz parecia o barulho de uma grande cachoeira.",
        "16": "Na mão direita ele segurava sete estrelas, e da sua boca saía uma espada afiada dos dois lados. O seu rosto brilhava como o sol do meio-dia.",
        "17": "Quando eu o vi, caí aos seus pés, como morto. Porém ele pôs a mão direita sobre mim e disse: — Não tenha medo. Eu sou o Primeiro e o Último.",
        "18": "Eu sou aquele que vive. Estive morto, mas agora estou vivo para todo o sempre. Tenho autoridade sobre a morte e sobre o mundo dos mortos.",
        "19": "Portanto, escreva as coisas que você vai ver, tanto as que estão acontecendo agora como as que vão acontecer depois.",
        "20": "O sentido secreto das sete estrelas que você viu na minha mão direita e dos sete candelabros de ouro é este: as sete estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas."
    }
}