{
    "livro": "Apocalipse",
    "capitulo": 13,
    "titulos": {
        "1": "Os dois monstros"
    },
    "versiculos": {
        "1": "Depois vi um monstro que subia do mar. Ele tinha dez chifres e sete cabeças, uma coroa em cada um dos chifres e nomes, que eram blasfêmias, escritos nas cabeças.",
        "2": "O monstro que vi parecia um leopardo; os seus pés eram como os de um urso, e a sua boca era como a de um leão. E ao monstro o dragão deu o seu poder, o seu trono e grande autoridade.",
        "3": "Uma das cabeças do monstro parecia que tinha recebido um golpe mortal, mas a ferida havia sarado. O mundo inteiro ficou admirado e seguiu o monstro.",
        "4": "Todos adoravam o dragão porque ele tinha dado a sua autoridade ao monstro. Eles adoravam também o monstro, dizendo: — Quem é tão forte como o monstro? Quem pode lutar contra ele?",
        "5": "Foi permitido ao monstro se gabar da sua autoridade e dizer blasfêmias contra Deus. E ele recebeu autoridade para agir durante quarenta e dois meses.",
        "6": "Ele começou a blasfemar contra Deus, contra o seu nome, contra o lugar onde ele mora e contra todos os que vivem no céu.",
        "7": "Foi permitido que ele lutasse contra o povo de Deus e o vencesse. E também recebeu autoridade sobre todas as tribos, nações, línguas e raças.",
        "8": "Todos os que vivem na terra o adorarão, menos aqueles que, desde antes da criação do mundo, têm o nome escrito no Livro da Vida, o qual pertence ao Cordeiro, que foi morto.",
        "9": "Portanto, se vocês quiserem ouvir, escutem bem isto:",
        "10": "Quem tem de ser preso será preso; quem tem de ser morto pela espada será morto pela espada. Isso exige que o povo de Deus aguente o sofrimento com paciência e seja fiel.",
        "11": "Então vi outro monstro, que subia da terra. Ele tinha dois chifres parecidos com os de um carneiro, mas falava como um dragão.",
        "12": "Usava toda a autoridade do primeiro monstro, na sua presença. Forçava a terra e todos os que moram nela a adorarem o primeiro monstro, aquele cuja ferida mortal havia sido curada.",
        "13": "Esse segundo monstro fez coisas espantosas. Fez com que caísse fogo do céu sobre a terra, na presença de todas as pessoas.",
        "14": "E enganou todos os povos da terra, por meio das coisas que lhe foi permitido fazer na presença do primeiro monstro. O segundo monstro disse a todos os povos do mundo que fizessem uma imagem em honra ao outro monstro, que havia sido ferido pela espada e não havia morrido.",
        "15": "O segundo monstro recebeu poder de soprar vida na imagem do primeiro, para que ela pudesse falar e matar todos os que não a adorassem.",
        "16": "Ele obrigou todas as pessoas, importantes e humildes, ricas e pobres, escravas e livres, a terem um sinal na mão direita ou na testa.",
        "17": "Ninguém podia comprar ou vender, a não ser que tivesse esse sinal, isto é, o nome do monstro ou o número do nome dele.",
        "18": "Isso exige sabedoria. Quem é inteligente pode descobrir o que o número do monstro quer dizer, pois o número representa o nome de um ser humano. O seu número é seiscentos e sessenta e seis."
    }
}