{
    "livro": "Apocalipse",
    "capitulo": 14,
    "titulos": {
        "1": "A canção dos cento e quarenta e quatro mil",
        "6": "As mensagens dos três anjos",
        "14": "A colheita do fim dos tempos"
    },
    "versiculos": {
        "1": "Depois olhei e vi o Cordeiro em pé no monte Sião. Com ele estavam cento e quarenta e quatro mil pessoas que tinham o nome dele e o nome do Pai dele escritos na testa delas.",
        "2": "Então ouvi uma voz do céu, que parecia o barulho de uma grande cachoeira ou o som de um forte trovão. A voz que ouvi era como a música de harpistas tocando as suas harpas.",
        "3": "Os cento e quarenta e quatro mil estavam diante do trono, e dos quatro seres vivos, e dos líderes e cantavam uma nova canção, que somente eles podiam aprender. De toda a humanidade eles eram os únicos que tinham sido comprados por Deus.",
        "4": "Eram os que se conservaram puros porque não haviam tido relações com mulheres. Seguem o Cordeiro aonde ele vai. Entre todos os seres humanos eles foram comprados e foram os primeiros a serem oferecidos a Deus e ao Cordeiro.",
        "5": "Eles nunca mentiram, nem cometeram nenhuma falta.",
        "6": "Então vi outro anjo voando muito alto, com uma mensagem eterna do evangelho para anunciar aos povos da terra, a todas as raças, tribos, línguas e nações.",
        "7": "Ele disse com voz forte: — Temam a Deus e louvem a sua glória, pois já chegou a hora de Deus julgar a humanidade. Adorem aquele que fez o céu, a terra, o mar e as fontes das águas!",
        "8": "Um segundo anjo seguiu o primeiro, dizendo: — Caiu! Caiu a grande Babilônia! Ela embriagou todos os povos, dando-lhes o seu vinho, o vinho forte da sua terrível imoralidade!",
        "9": "Um terceiro anjo seguiu o segundo, dizendo com voz forte: — Aqueles que adorarem o monstro e a sua imagem e receberem o sinal na testa ou na mão",
        "10": "beberão o vinho de Deus, o vinho da sua ira, que ele derramou puro na taça do seu furor. Eles serão atormentados no fogo e no enxofre diante dos santos anjos e do Cordeiro.",
        "11": "A fumaça do fogo que os atormenta sobe para todo o sempre. Ali não há alívio, nem de dia nem de noite, para os que adoram o monstro e a sua imagem, nem para qualquer um que tenha o sinal do nome dele.",
        "12": "Isso exige que o povo de Deus aguente o sofrimento com paciência. Esse povo são aqueles que obedecem aos mandamentos de Deus e são fiéis a Jesus.",
        "13": "Então ouvi uma voz do céu, que disse: — Escreva isto: felizes as pessoas que desde agora morrem no serviço do Senhor! — Sim, isso é verdade! — responde o Espírito de Deus. — Elas descansarão do seu duro trabalho porque levarão consigo o resultado dos seus serviços.",
        "14": "Então olhei e vi uma nuvem branca, na qual estava sentado alguém que parecia um ser humano, com uma coroa de ouro na cabeça e uma foice afiada na mão.",
        "15": "Outro anjo saiu do templo e gritou bem forte para aquele que estava sentado na nuvem: — Use a sua foice e faça a colheita porque já chegou a hora de colher. A terra está pronta para a colheita!",
        "16": "Depois o que estava sentado na nuvem passou a foice sobre a terra e fez a colheita.",
        "17": "Aí outro anjo saiu do templo que está no céu e ele também tinha uma foice afiada.",
        "18": "Depois outro anjo, que era o encarregado do fogo, saiu de perto do altar. Com voz forte ele gritou para o anjo que tinha a foice afiada: — Use a foice e corte os cachos de uvas da videira da terra, pois as uvas estão maduras!",
        "19": "Então o anjo passou a foice sobre a terra, cortou os cachos de uvas da videira e os jogou no tanque da violenta ira de Deus, onde as uvas são pisadas.",
        "20": "As uvas foram pisadas no tanque que ficava fora da cidade, e o rio de sangue que saiu desse tanque tinha trezentos quilômetros de comprimento por um metro e meio de fundura."
    }
}