{
    "livro": "Apocalipse",
    "capitulo": 18,
    "titulos": {
        "1": "A queda de Babilônia"
    },
    "versiculos": {
        "1": "Depois disso vi outro anjo descendo do céu. Ele tinha um grande poder, e o seu brilho iluminava toda a terra.",
        "2": "E gritava com voz forte: — Caiu! Caiu a grande Babilônia! Agora quem vive ali são os demônios e todos os espíritos imundos. Todos os tipos de aves e feras imundas e nojentas vivem nela.",
        "3": "Pois todas as nações beberam do seu vinho, o vinho forte do seu desejo imoral. Os reis do mundo inteiro cometeram imoralidade sexual com ela, e os homens de negócio deste mundo se enriqueceram à custa das práticas sexuais sujas da prostituta.",
        "4": "Então ouvi outra voz do céu, que disse: — Saia dessa cidade, meu povo! Saiam todos dela para não tomarem parte nos seus pecados e para não participarem dos seus castigos!",
        "5": "Pois os seus pecados estão amontoados até o céu, e Deus lembra das suas maldades.",
        "6": "Deem a ela o mesmo que ela deu a vocês; paguem em dobro o que ela fez. Encham a taça dela com bebida duas vezes mais forte do que a bebida que ela preparou para vocês.",
        "7": "Deem a ela tanto sofrimento e tristeza quanto luxo e glória ela deu a si mesma. Porque ela pensa assim: “Estou sentada aqui como rainha! Não sou viúva e nunca mais vou sofrer!”",
        "8": "Por isso num mesmo dia cairão sobre ela estas pragas: doenças, dor e fome, e ela será queimada no fogo. Pois o Senhor Deus, que a julga, é poderoso.",
        "9": "Os reis do mundo inteiro que tomaram parte na imoralidade e na corrupção dela vão gritar e chorar quando virem a fumaça do seu incêndio.",
        "10": "Eles ficam de longe porque têm medo de tomar parte no castigo que ela vai sofrer e dizem: — Ai de você! Ai de você, Babilônia, grande e poderosa cidade! Em apenas uma hora você já foi castigada!",
        "11": "Os comerciantes do mundo inteiro também gritam e se lamentam por causa dela porque ninguém mais compra os produtos deles.",
        "12": "Ninguém compra o seu ouro, prata, pedras preciosas e pérolas; nem o seu linho finíssimo, a sua púrpura, a sua seda e a sua lã vermelha; nem qualquer espécie de madeira rara ou qualquer tipo de objetos feitos de marfim e de madeira cara, de bronze, ferro e mármore;",
        "13": "nem canela, cardamomo, incenso, mirra ou perfumes. Ninguém compra o seu vinho, azeite, farinha de trigo e trigo em grão; nem gado e ovelhas, cavalos e carruagens, nem escravos ou outros seres humanos.",
        "14": "Os comerciantes dizem à cidade: — Acabaram todas aquelas coisas boas que você tanto desejava, e você perdeu para sempre toda a riqueza e toda a fama que possuía e não as encontrará mais.",
        "15": "E os comerciantes, que se tornaram ricos negociando naquela cidade, ficarão de longe, com medo de serem castigados junto com ela. Eles vão gritar e lamentar assim:",
        "16": "— Ai da grande cidade! Ai da cidade que estava vestida de linho finíssimo, de púrpura e de lã vermelha e que se enfeitava com joias de ouro, com pedras preciosas e com pérolas!",
        "17": "Em somente uma hora ela perdeu toda a sua riqueza! Todos os capitães de navios e todos os passageiros, marinheiros e outros que ganham a vida no mar ficaram de longe.",
        "18": "Então, vendo a fumaça do incêndio da cidade, gritaram: — Nunca houve uma cidade igual a esta grande cidade!",
        "19": "Em sinal de tristeza eles jogaram pó sobre a cabeça, choraram e gritaram assim: — Ai da grande cidade! Ai da cidade onde, à custa da sua grande riqueza, se enriqueceram todos os que tinham navios no mar! E em apenas uma hora ela perdeu tudo!",
        "20": "Alegrem-se, ó céus, por causa da destruição dessa cidade! Alegrem-se, povo de Deus, apóstolos e profetas! Pois Deus a condenou pelo que ela fez a vocês!",
        "21": "Então um anjo forte levantou uma pedra do tamanho de uma grande pedra de moinho e a jogou no mar. E disse: — É assim que a grande cidade de Babilônia será jogada fora com violência e nunca mais será vista.",
        "22": "A música dos tocadores de harpa, de flauta e de trombeta e as vozes dos cantores nunca mais serão ouvidas em você, e em você nunca mais será encontrado nenhum trabalhador de qualquer ofício, e nunca mais se ouvirá em você o barulho das pedras de moinho!",
        "23": "Em você jamais brilhará a luz de uma lamparina, e nunca mais se ouvirá em você a voz dos noivos e das noivas. Os seus comerciantes foram os mais poderosos do mundo, e com feitiçaria você enganou todos os povos da terra.",
        "24": "A grande Babilônia foi castigada porque nela foi encontrado o sangue dos profetas, o sangue do povo de Deus e o de todos os que foram assassinados na terra."
    }
}