{
    "livro": "Apocalipse",
    "capitulo": 19,
    "titulos": {
        "5": "A festa de casamento do Cordeiro",
        "11": "O cavaleiro montado no cavalo branco"
    },
    "versiculos": {
        "1": "Depois disso ouvi no céu uma voz forte como se fosse a de uma grande multidão, que dizia: — Aleluia! A salvação, a glória e o poder pertencem ao nosso Deus!",
        "2": "Os seus julgamentos são verdadeiros e justos. Ele condenou a famosa prostituta que corrompia a terra com a sua imoralidade. Deus a castigou porque ela havia matado os servos dele.",
        "3": "E a multidão disse outra vez: — Aleluia! A fumaça do incêndio da grande cidade sobe para todo o sempre.",
        "4": "Então os vinte e quatro líderes e os quatro seres vivos caíram de joelhos e adoraram a Deus, que estava sentado no trono, e disseram: — Amém! Aleluia!",
        "5": "Então veio do trono o som de uma voz, que dizia: — Louvem o nosso Deus, todos os seus servos, todos os que o temem, tanto as pessoas importantes como as humildes!",
        "6": "Aí ouvi um som que parecia a voz de uma grande multidão, como o barulho de uma grande cachoeira ou como fortes trovões, que dizia: — Aleluia! Pois o Senhor, nosso Deus, o Todo-Poderoso, é Rei!",
        "7": "Fiquemos alegres e felizes! Louvemos a sua glória! Porque chegou a hora da festa de casamento do Cordeiro, e a noiva já se preparou para recebê-lo.",
        "8": "A ela foi dado linho finíssimo, linho brilhante e puro para se vestir. O linho são as boas ações do povo de Deus.",
        "9": "Então o anjo me disse: — Escreva isto: “Felizes os que foram convidados para a festa de casamento do Cordeiro!” E o anjo disse ainda: — São essas as verdadeiras palavras de Deus.",
        "10": "Aí eu me ajoelhei aos pés do anjo para adorá-lo, mas ele me disse: — Não faça isso! Pois eu sou servo de Deus, assim como são você e os seus irmãos que continuam fiéis à verdade revelada por Jesus. Adore a Deus! Pois a verdade revelada por Jesus é a mensagem que o Espírito entrega aos profetas.",
        "11": "Em seguida vi o céu aberto, e apareceu um cavalo branco. O seu cavaleiro se chama Fiel e Verdadeiro. Ele julga e combate com justiça.",
        "12": "Os seus olhos eram como chamas de fogo, e ele tinha muitas coroas na cabeça. Havia escrito nele um nome que ninguém conhece, a não ser ele mesmo.",
        "13": "A sua capa estava encharcada de sangue. Ele se chama “A Palavra de Deus”.",
        "14": "Os exércitos do céu o seguiam, montados em cavalos brancos e vestidos de linho branco e puro.",
        "15": "Da sua boca saía uma espada afiada, com a qual ele vencerá as nações. Ele as governará com uma barra de ferro e pisará as uvas no tanque do furor da ira do Deus Todo-Poderoso.",
        "16": "Na capa e na perna dele estava escrito este nome: “Rei dos reis e Senhor dos senhores.”",
        "17": "Então vi um anjo que estava de pé sobre o sol. Ele gritou com voz forte, dizendo o seguinte para todas as aves que estavam voando bem alto: — Venham e se ajuntem para o grande banquete de Deus!",
        "18": "Venham e comam a carne de reis, de generais e de soldados, de cavalos e de cavaleiros e de todas as pessoas, sejam escravas ou livres, sejam importantes ou humildes.",
        "19": "Depois vi o monstro e os reis do mundo inteiro e os seus exércitos reunidos para lutar contra aquele que estava montado no cavalo e contra o seu exército.",
        "20": "O monstro foi feito prisioneiro junto com o falso profeta, que havia feito coisas espantosas na sua presença. Com aquelas coisas ele havia enganado os que tinham o sinal do monstro e os que haviam adorado a imagem do monstro. O monstro e o falso profeta foram jogados vivos no lago de fogo que queima com enxofre.",
        "21": "Os seus exércitos foram mortos pela espada que saía da boca daquele que estava montado no cavalo branco. E todas as aves comeram da carne deles até não quererem mais."
    }
}