{
    "livro": "Apocalipse",
    "capitulo": 20,
    "titulos": {
        "1": "Os mil anos",
        "7": "A derrota de Satanás",
        "11": "O julgamento final"
    },
    "versiculos": {
        "1": "Então vi descendo do céu um anjo que tinha nas mãos a chave do abismo e uma corrente pesada.",
        "2": "Ele agarrou o dragão, aquela velha cobra que é o Diabo ou Satanás, e o amarrou por mil anos.",
        "3": "Então o anjo jogou o Diabo no abismo e trancou e selou a porta para que ele não enganasse mais as nações até terminarem os mil anos. Depois desses mil anos é preciso que ele seja solto por um pouco de tempo.",
        "4": "Em seguida vi alguns tronos, e os que estavam sentados neles receberam o poder de julgar. Vi também as almas das pessoas que tinham sido degoladas porque haviam anunciado a mensagem de Deus e a verdade que Jesus revelou. Elas não tinham adorado o monstro nem a sua imagem, nem tinham recebido o seu sinal na testa ou na mão. Essas pessoas tornaram a viver e reinaram com Cristo durante os mil anos.",
        "5": "Os outros mortos não tornaram a viver até que os mil anos terminaram. Esta é a primeira ressurreição.",
        "6": "Felizes e abençoadas as pessoas que forem incluídas nessa primeira ressurreição, pois a segunda morte não tem poder sobre elas! Serão sacerdotes de Deus e de Cristo e reinarão com ele durante os mil anos.",
        "7": "Depois que os mil anos terminarem, Satanás será solto da sua prisão",
        "8": "e sairá para enganar os povos de todas as nações do mundo, isto é, Gogue e Magogue. Satanás os juntará para a batalha, e eles serão tantos como os grãos de areia da praia do mar.",
        "9": "Eles se espalharam pelo mundo e cercaram o acampamento do povo de Deus e a cidade que ele ama, mas um fogo desceu do céu e os destruiu.",
        "10": "Aí o Diabo, que os havia enganado, foi jogado no lago de fogo e enxofre, onde o monstro e o falso profeta já haviam sido lançados. E lá eles serão atormentados para todo o sempre, de dia e de noite.",
        "11": "Então vi um grande trono branco e aquele que está sentado nele. A terra e o céu fugiram da sua presença e não foram vistos mais.",
        "12": "Vi também os mortos, tanto os importantes como os humildes, que estavam de pé diante do trono. Foram abertos livros, e também foi aberto outro livro, o Livro da Vida. Os mortos foram julgados de acordo com o que cada um havia feito, conforme estava escrito nos livros.",
        "13": "Aí o mar entregou os mortos que estavam nele. A morte e o mundo dos mortos também entregaram os que eles tinham em seu poder. E todos foram julgados de acordo com o que cada um tinha feito.",
        "14": "Então a morte e o mundo dos mortos foram jogados no lago de fogo. Esse lago de fogo é a segunda morte.",
        "15": "Quem não tinha o seu nome escrito no Livro da Vida foi jogado no lago de fogo."
    }
}