{
    "livro": "Apocalipse",
    "capitulo": 21,
    "titulos": {
        "1": "O novo céu e a nova terra",
        "9": "A nova Jerusalém"
    },
    "versiculos": {
        "1": "Então vi um novo céu e uma nova terra. O primeiro céu e a primeira terra desapareceram, e o mar sumiu.",
        "2": "E vi a Cidade Santa, a nova Jerusalém, que descia do céu. Ela vinha de Deus, enfeitada e preparada, vestida como uma noiva que vai se encontrar com o noivo.",
        "3": "Ouvi uma voz forte que vinha do trono, a qual disse: — Agora a morada de Deus está entre os seres humanos! Deus vai morar com eles, e eles serão os povos dele. O próprio Deus estará com eles e será o Deus deles.",
        "4": "Ele enxugará dos olhos deles todas as lágrimas. Não haverá mais morte, nem tristeza, nem choro, nem dor. As coisas velhas já passaram.",
        "5": "Aquele que estava sentado no trono disse: — Agora faço novas todas as coisas! E também me disse: — Escreva isto, pois estas palavras são verdadeiras e merecem confiança.",
        "6": "E continuou: — Tudo está feito! Eu sou o Alfa e o Ômega, o Princípio e o Fim. A quem tem sede darei água para beber, de graça, da fonte da água da vida.",
        "7": "Aqueles que conseguirem a vitória receberão de mim este presente: eu serei o Deus deles, e eles serão meus filhos.",
        "8": "Mas os covardes, os traidores, os que cometem pecados nojentos, os assassinos, os imorais, os que praticam a feitiçaria, os que adoram ídolos e todos os mentirosos, o lugar dessas pessoas é o lago onde queima o fogo e o enxofre, que é a segunda morte.",
        "9": "Um dos sete anjos que tinham as sete taças cheias das últimas sete pragas veio e me disse: — Venha, e eu lhe mostrarei a Noiva, a Esposa do Cordeiro.",
        "10": "Então o Espírito de Deus me dominou, e o anjo me levou para uma montanha grande e muito alta. Ele me mostrou Jerusalém, a Cidade Santa, que descia do céu e vinha de Deus,",
        "11": "brilhando com a glória de Deus. A cidade brilhava como uma pedra preciosa, como uma pedra de jaspe, clara como cristal.",
        "12": "Ela era cercada por uma muralha muito alta e grande, com doze portões, guardados por doze anjos. Nos portões estavam escritos os nomes das doze tribos do povo de Israel.",
        "13": "Havia três portões de cada lado: três ao norte, três ao sul, três a leste e três a oeste.",
        "14": "A muralha da cidade estava construída sobre doze rochas, nas quais estavam escritos os nomes dos doze apóstolos do Cordeiro.",
        "15": "O anjo que falou comigo levava consigo uma vara de ouro para medir a cidade, os seus portões e a muralha.",
        "16": "A cidade era quadrada, pois o seu comprimento era igual à sua largura. O anjo mediu a cidade com a vara de ouro e viu que media dois mil e duzentos quilômetros. O seu comprimento, largura e altura eram iguais.",
        "17": "O anjo mediu também a muralha e viu que tinha sessenta e quatro metros de largura, conforme as medidas comuns que o anjo estava usando.",
        "18": "A muralha era de jaspe, e a própria cidade era de ouro puro, claro como vidro.",
        "19": "As rochas do alicerce da muralha estavam enfeitadas de todo tipo de pedras preciosas. A primeira rocha estava enfeitada de jaspe; a segunda, de safira; a terceira, de ágata; a quarta, de esmeralda;",
        "20": "a quinta, de sardônica; a sexta, de sárdio; a sétima, de crisólito; a oitava, de berilo; a nona, de topázio; a décima, de crisópraso; a décima primeira, de jacinto; e a décima segunda, de ametista.",
        "21": "Os doze portões são doze pérolas. E cada um desses portões era feito de uma só pérola. A rua principal era de ouro puro, claro como vidro.",
        "22": "Não vi nenhum templo na cidade, pois o seu templo é o Senhor Deus, o Todo-Poderoso, e o Cordeiro.",
        "23": "A cidade não precisa de sol nem de lua para a iluminarem, pois a glória de Deus brilha sobre ela, e o Cordeiro é o seu candelabro.",
        "24": "Os povos do mundo andarão na luz dela, e os reis da terra vão lhe trazer as suas riquezas.",
        "25": "Os portões da cidade estarão sempre abertos o dia inteiro. Não se fecharão porque ali não haverá noite.",
        "26": "As nações vão trazer os seus tesouros e as suas riquezas para a cidade.",
        "27": "Porém nela não entrará nada que seja impuro nem ninguém que faça coisas vergonhosas ou que conte mentiras. Entrarão na cidade somente as pessoas que têm o seu nome escrito no Livro da Vida, o qual pertence ao Cordeiro."
    }
}