{
    "livro": "Apocalipse",
    "capitulo": 3,
    "titulos": {
        "1": "Mensagem à igreja de Sardes",
        "7": "Mensagem à igreja de Filadélfia",
        "14": "Mensagem à igreja de Laodiceia"
    },
    "versiculos": {
        "1": "— Ao anjo da igreja de Sardes escreva o seguinte: “Esta é a mensagem daquele que tem os sete espíritos de Deus e as sete estrelas. Eu sei o que vocês estão fazendo. Vocês dizem que estão vivos, mas, de fato, estão mortos.",
        "2": "Acordem e fortaleçam aquilo que ainda está vivo, antes que morra completamente; pois sei que o que vocês fizeram não está ainda de acordo com aquilo que o meu Deus exige.",
        "3": "Portanto, lembrem do que aprenderam e ouviram. Obedeçam e se arrependam. Se não acordarem, eu os atacarei de surpresa, como um ladrão, e vocês não ficarão sabendo nem mesmo a hora da minha vinda.",
        "4": "Mas alguns de vocês de Sardes têm conservado limpas as suas roupas. Vocês andarão comigo vestidos de roupas brancas, pois merecem esta honra.",
        "5": "“Aqueles que conseguirem a vitória serão vestidos de branco, e eu não tirarei o nome dessas pessoas do Livro da Vida . Eu declararei abertamente, na presença do meu Pai e dos seus anjos, que elas pertencem a mim.",
        "6": "“Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.”",
        "7": "— Ao anjo da igreja de Filadélfia escreva o seguinte: “Esta é a mensagem daquele que é santo e verdadeiro. Ele tem a chave que pertencia ao rei Davi ; quando ele abre, ninguém fecha, e quando ele fecha, ninguém abre.",
        "8": "“Eu sei o que vocês estão fazendo. Sei que têm pouca força. Vocês têm seguido os meus ensinamentos e têm sido fiéis a mim. Eu abri diante de vocês uma porta que ninguém pode fechar.",
        "9": "Escutem! Quanto àquela gente que pertence a Satanás, aqueles mentirosos que afirmam que são judeus, mas não são, eu farei com que eles venham e caiam de joelhos diante de vocês. E todos eles saberão que eu amo vocês.",
        "10": "Vocês têm obedecido à minha ordem para aguentar o sofrimento com paciência, e por isso eu os protegerei no tempo da aflição que virá sobre o mundo inteiro para pôr à prova os povos da terra.",
        "11": "Eu venho logo. Guardem o que vocês têm, para que ninguém roube de vocês o prêmio da vitória.",
        "12": "“A pessoa que conseguir a vitória, eu farei com que ela seja uma coluna no templo do meu Deus, e essa pessoa nunca mais sairá dali. E escreverei nela o nome do meu Deus e o nome da cidade do meu Deus, a nova Jerusalém, que virá do céu, da parte do meu Deus. E também escreverei nela o meu novo nome.",
        "13": "“Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.”",
        "14": "— Ao anjo da igreja de Laodiceia escreva o seguinte: “Esta é a mensagem do Amém, da testemunha fiel e verdadeira, daquele por meio de quem Deus criou todas as coisas.",
        "15": "Eu sei o que vocês têm feito. Sei que não são nem frios nem quentes. Como gostaria que fossem uma coisa ou outra!",
        "16": "Mas, porque são apenas mornos, nem frios nem quentes, vou logo vomitá-los da minha boca.",
        "17": "Vocês dizem: ‘Somos ricos, estamos bem de vida e temos tudo o que precisamos.’ Mas não sabem que são miseráveis, infelizes, pobres, nus e cegos.",
        "18": "Portanto, aconselho que comprem de mim ouro puro para que sejam, de fato, ricos. E comprem roupas brancas para se vestir e cobrir a sua nudez vergonhosa. Comprem também colírio para os olhos a fim de que possam ver.",
        "19": "Eu corrijo e castigo todos os que amo. Portanto, levem as coisas a sério e se arrependam.",
        "20": "Escutem! Eu estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, eu entrarei na sua casa, e nós jantaremos juntos.",
        "21": "“Aos que conseguirem a vitória eu darei o direito de se sentarem ao lado do meu trono, assim como eu consegui a vitória e agora estou sentado ao lado do trono do meu Pai.",
        "22": "“Portanto, se vocês têm ouvidos para ouvir, então ouçam o que o Espírito de Deus diz às igrejas.”"
    }
}