{
    "livro": "Apocalipse",
    "capitulo": 4,
    "titulos": {
        "1": "Adoração no céu"
    },
    "versiculos": {
        "1": "Depois disso, tive outra visão e vi uma porta aberta no céu. E a voz que parecia o som de uma trombeta e que antes havia falado comigo disse: — Suba aqui, e eu mostrarei a você o que precisa acontecer depois disso.",
        "2": "Num instante fui dominado pelo Espírito de Deus. E ali no céu estava um trono com alguém sentado nele.",
        "3": "O seu rosto brilhava como brilham as pedras de jaspe e sárdio, e em volta do trono havia um arco-íris que brilhava como uma esmeralda.",
        "4": "Ao redor do trono havia outros vinte e quatro tronos, nos quais estavam sentados vinte e quatro líderes, vestidos de branco e com coroas de ouro na cabeça.",
        "5": "Do trono saíam relâmpagos, estrondos e trovões. Diante dele havia sete tochas acesas, que são os sete espíritos de Deus.",
        "6": "E em frente do trono havia uma coisa parecida com um mar de vidro, claro como cristal. Em volta do trono, em cada um dos seus lados, estavam quatro seres vivos, cobertos de olhos, na frente e atrás.",
        "7": "O primeiro desses seres parecia um leão. O segundo parecia um touro. O terceiro tinha a cara parecida com a de um ser humano. E o quarto parecia uma águia voando.",
        "8": "Cada um desses quatro seres vivos tinha seis asas, que estavam cobertas de olhos nos dois lados. E dia e noite não paravam de cantar assim: “Santo, santo, santo é o Senhor Deus, o Todo-Poderoso, que era, que é e que há de vir.”",
        "9": "Cada vez que os quatro seres vivos cantavam hinos de glória, honra e agradecimento ao que está sentado no trono e que vive para todo o sempre,",
        "10": "os vinte e quatro líderes caíam de joelhos diante dele e o adoravam. Atiravam as suas coroas diante do trono e diziam:",
        "11": "“Senhor nosso e nosso Deus! Tu és digno de receber glória, honra e poder, pois criaste todas as coisas; por tua vontade elas foram criadas e existem.”"
    }
}