{
    "livro": "Apocalipse",
    "capitulo": 7,
    "titulos": {
        "1": "Os cento e quarenta e quatro mil do povo de Israel",
        "9": "A grande multidão"
    },
    "versiculos": {
        "1": "Depois disso vi nos quatro cantos do mundo quatro anjos em pé. Eles estavam segurando os quatro ventos da terra a fim de que nenhum vento soprasse sobre ela, nem sobre o mar, nem sobre nenhuma árvore.",
        "2": "Então vi outro anjo, que subia do lado leste e que tinha na mão o sinete do Deus vivo. Ele gritou com voz bem forte para os quatro anjos que tinham recebido o poder de fazer estragos na terra e no mar.",
        "3": "O anjo disse: — Não façam estragos na terra, nem no mar, nem nas árvores, até que marquemos com o sinete a testa dos servos do nosso Deus.",
        "4": "Aí me foi dito o número dos que foram marcados: eram cento e quarenta e quatro mil. Eles pertenciam a todas as tribos do povo de Israel, doze mil de cada tribo: de Judá, Rúben, Gade, Aser, Naftali, Manassés, Simeão, Levi, Issacar, Zebulom, José e Benjamim.",
        "9": "Depois disso olhei e vi uma multidão tão grande, que ninguém podia contar. Eram de todas as nações, tribos, raças e línguas. Estavam de pé diante do trono e do Cordeiro, vestidos de roupas brancas, e tinham folhas de palmeira nas mãos.",
        "10": "E gritavam bem alto: — Do nosso Deus, que está sentado no trono, e do Cordeiro vem a nossa salvação.",
        "11": "Todos os anjos estavam de pé em volta do trono, dos líderes e dos quatro seres vivos. Então eles se jogaram diante do trono, encostaram o rosto no chão e adoraram a Deus,",
        "12": "dizendo: — Amém! Ao nosso Deus pertencem para todo o sempre o louvor, a glória, a sabedoria, a gratidão, a honra, o poder e a força! Amém!",
        "13": "Um dos líderes me perguntou: — Quem são estes que estão vestidos de branco? De onde foi que vieram?",
        "14": "— Eu não sei. O senhor sabe! — respondi. Então ele me disse: — Estes são os que atravessaram sãos e salvos a grande perseguição. São as pessoas que lavaram as suas roupas no sangue do Cordeiro, e elas ficaram brancas.",
        "15": "É por isso que essas pessoas estão de pé diante do trono de Deus e o servem de dia e de noite no seu templo. E aquele que está sentado no trono as protegerá com a sua presença.",
        "16": "Elas nunca mais terão fome nem sede. Nem o sol nem qualquer outro calor forte as castigará.",
        "17": "Pois o Cordeiro, que está no meio do trono, será o pastor dessas pessoas e as guiará para as fontes das águas da vida. E Deus enxugará todas as lágrimas dos olhos delas."
    }
}