{
    "livro": "Apocalipse",
    "capitulo": 9,
    "titulos": {},
    "versiculos": {
        "1": "Depois o quinto anjo tocou a sua trombeta, e eu vi uma estrela que tinha caído do céu na terra, e ela recebeu a chave do abismo.",
        "2": "A estrela abriu o poço do abismo, e dele saiu fumaça, como se fosse de uma grande fornalha. E o sol e o ar escureceram com a fumaça que saía do abismo.",
        "3": "De dentro da fumaça saíram gafanhotos, que desceram sobre a terra e receberam o mesmo poder que os escorpiões têm.",
        "4": "Foi dito aos gafanhotos que não fizessem estragos nas ervas, nem nas árvores, nem em qualquer outra planta; somente podiam ferir as pessoas que não tivessem a marca do sinete de Deus na testa.",
        "5": "Os gafanhotos não tiveram permissão para matar essas pessoas; eles podiam apenas torturá-las durante cinco meses. A dor que causavam nessa tortura era como a dor da picada de um escorpião.",
        "6": "Naqueles cinco meses as pessoas procurarão a morte, mas não a encontrarão; vão querer morrer, mas a morte fugirá delas.",
        "7": "Os gafanhotos pareciam cavalos prontos para a batalha. Na cabeça tinham uma coisa parecida com uma coroa de ouro, e a cara deles era como o rosto de um ser humano.",
        "8": "Os seus cabelos eram como cabelos de mulher, e os dentes eram como dentes de leão.",
        "9": "As suas couraças eram parecidas com couraças de ferro, e o barulho das suas asas era como o barulho de carros puxados por muitos cavalos quando correm para a batalha.",
        "10": "Os gafanhotos tinham rabos e ferrões como os de escorpiões, e era com os rabos que tinham o poder de ferir as pessoas por cinco meses.",
        "11": "Eles tinham um rei que os governava, que era o anjo que toma conta do abismo. O seu nome em hebraico é Abadom e em grego é Apolião (isso quer dizer “O Destruidor”).",
        "12": "O primeiro “ai” já passou. Depois disso dois outros “ais” devem vir ainda.",
        "13": "Então o sexto anjo tocou a sua trombeta, e eu ouvi uma voz que vinha dos quatro cantos do altar de ouro que está diante de Deus.",
        "14": "E ao sexto anjo, que tinha nas mãos a trombeta, a voz disse: — Solte os quatro anjos que estão amarrados perto do grande rio Eufrates!",
        "15": "Os quatro anjos foram soltos. Eles estavam preparados para essa hora, dia, mês e ano a fim de matar a terça parte da humanidade.",
        "16": "E me foi dito que os soldados a cavalo eram duzentos milhões.",
        "17": "Na minha visão vi os cavalos e os seus cavaleiros. Os cavaleiros tinham no peito couraças vermelhas como fogo, azuis como safira e amarelas como enxofre. A cabeça dos cavalos era como cabeça de leão, e da boca deles saía fogo, fumaça e enxofre.",
        "18": "A terça parte da humanidade foi morta por estas três pragas: o fogo, a fumaça e o enxofre que saíam da boca dos cavalos.",
        "19": "Pois o poder dos cavalos está na boca deles e também no rabo. O rabo parecia uma cobra com a cabeça na ponta dele, e com ele os cavalos feriam o povo.",
        "20": "O resto da humanidade, isto é, todos os que não tinham sido mortos por essas pragas, não abandonou aquilo que eles haviam feito com as suas próprias mãos: eles não pararam de adorar os demônios e os ídolos de ouro, de prata, de bronze, de pedra e de madeira, que não podem ver, nem ouvir, nem andar.",
        "21": "Também não se arrependeram dos seus crimes de morte, nem das suas feitiçarias, nem da sua imoralidade sexual, nem dos seus roubos."
    }
}