{
    "livro": "Tito",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "5": "Deveres e qualificações dos ministros",
        "10": "Os falsos mestres e as falsas doutrinas"
    },
    "versiculos": {
        "1": "Paulo, servo de Deus e apóstolo de Jesus Cristo, para promover a fé que é dos eleitos de Deus e o pleno conhecimento da verdade segundo a piedade,",
        "2": "na esperança da vida eterna que o Deus que não pode mentir prometeu antes dos tempos eternos",
        "3": "e, em tempos devidos, manifestou a sua palavra mediante a pregação que me foi confiada por mandato de Deus, nosso Salvador,",
        "4": "a Tito, verdadeiro filho, segundo a fé comum, graça e paz, da parte de Deus Pai e de Cristo Jesus, nosso Salvador.",
        "5": "Por esta causa, te deixei em Creta, para que pusesses em ordem as coisas restantes, bem como, em cada cidade, constituísses presbíteros, conforme te prescrevi:",
        "6": "alguém que seja irrepreensível, marido de uma só mulher, que tenha filhos crentes que não são acusados de dissolução, nem são insubordinados.",
        "7": "Porque é indispensável que o bispo seja irrepreensível como despenseiro de Deus, não arrogante, não irascível, não dado ao vinho, nem violento, nem cobiçoso de torpe ganância;",
        "8": "antes, hospitaleiro, amigo do bem, sóbrio, justo, piedoso, que tenha domínio de si,",
        "9": "apegado à palavra fiel, que é segundo a doutrina, de modo que tenha poder tanto para exortar pelo reto ensino como para convencer os que o contradizem.",
        "10": "Porque existem muitos insubordinados, palradores frívolos e enganadores, especialmente os da circuncisão.",
        "11": "É preciso fazê-los calar, porque andam pervertendo casas inteiras, ensinando o que não devem, por torpe ganância.",
        "12": "Foi mesmo, dentre eles, um seu profeta, que disse: Cretenses, sempre mentirosos, feras terríveis, ventres preguiçosos.",
        "13": "Tal testemunho é exato. Portanto, repreende-os severamente, para que sejam sadios na fé",
        "14": "e não se ocupem com fábulas judaicas, nem com mandamentos de homens desviados da verdade.",
        "15": "Todas as coisas são puras para os puros; todavia, para os impuros e descrentes, nada é puro. Porque tanto a mente como a consciência deles estão corrompidas.",
        "16": "No tocante a Deus, professam conhecê-lo; entretanto, o negam por suas obras; é por isso que são abomináveis, desobedientes e reprovados para toda boa obra."
    }
}