{
    "livro": "2 Samuel",
    "capitulo": 13,
    "titulos": {
        "1": "Amnom e Tamar"
    },
    "versiculos": {
        "1": "Passado algum tempo, aconteceu o seguinte. Absalão, filho de Davi, tinha uma irmã muito bonita, cujo nome era Tamar. Amnom, filho de Davi, apaixonou-se por ela.",
        "2": "Amnom ficou angustiado por causa de Tamar, sua irmã, i a ponto de adoecer, pois, sendo ela virgem, parecia impossível para ele fazer alguma coisa com ela.",
        "3": "Mas Amnom tinha um amigo que se chamava Jonadabe, filho de Simeia, irmão de Davi. Jonadabe era um homem muito esperto.",
        "4": "E ele disse a Amnom: — Por que você está emagrecendo tanto dia após dia, ó filho do rei? Por que não me conta o que está acontecendo? Então Amnom disse: — Estou apaixonado por Tamar, irmã de Absalão, meu irmão por parte de pai.",
        "5": "Jonadabe respondeu: — Deite-se na sua cama e finja que está doente. Quando o seu pai vier visitá-lo, diga-lhe: “Por favor, permita que a minha irmã Tamar venha e me dê de comer. Que ela prepare a comida diante de mim, para que eu coma de sua mão.”",
        "6": "E assim Amnom deitou-se e fingiu que estava doente. Quando o rei foi visitá-lo, Amnom lhe disse: — Por favor, permita que a minha irmã Tamar venha e prepare dois bolos diante de mim, para que eu coma de sua mão.",
        "7": "Então Davi mandou dizer a Tamar em seu palácio: — Por favor, vá à casa de seu irmão Amnom e prepare alguma comida para ele.",
        "8": "Tamar foi à casa de Amnom, seu irmão, e ele estava deitado. Ela pegou a massa e a amassou, fez bolos diante dele e os assou.",
        "9": "Pegou a assadeira e tirou os bolos diante dele, mas ele não quis comer. Amnom disse: — Mandem que todos saiam da minha presença. E todos saíram.",
        "10": "E Amnom disse a Tamar: — Traga a comida ao meu quarto, e comerei da sua mão. Tamar pegou os bolos que havia feito e os levou a Amnom, seu irmão, no quarto.",
        "11": "Quando ela oferecia os bolos para que ele comesse, Amnom agarrou-a e lhe disse: — Venha, deite-se comigo, minha irmã.",
        "12": "Porém ela respondeu: — Não, meu irmão, não me force, porque não se faz uma coisa dessas em Israel. j Não faça essa loucura!",
        "13": "Porque, aonde iria eu com a minha vergonha? E você seria como um dos loucos de Israel. Agora, por favor, fale com o rei; ele não impedirá que eu case com você.",
        "14": "Mas Amnom não quis dar ouvidos ao que Tamar dizia; pelo contrário, sendo mais forte do que ela, forçou-a e teve relações com ela.",
        "15": "Depois Amnom sentiu por ela grande aversão, e maior era a aversão que sentiu por ela do que o amor com que a tinha amado. Então disse: — Levante-se e saia daqui!",
        "16": "Mas Tamar respondeu: — Não, meu irmão! Porque mandar-me embora seria um mal maior do que o outro que você me fez. Porém ele não a quis ouvir.",
        "17": "Chamou o moço que o servia e lhe disse: — Ponha esta mulher para fora e tranque a porta.",
        "18": "Tamar vestia uma túnica talar de mangas compridas, porque assim se vestiam as filhas do rei que ainda eram virgens. O servo a pôs para fora e trancou a porta.",
        "19": "Então Tamar colocou cinza sobre a cabeça, rasgou a túnica talar de mangas compridas que vestia, pôs as mãos sobre a cabeça e saiu, andando e clamando.",
        "20": "Absalão, seu irmão, lhe disse: — Foi o seu irmão Amnom que esteve com você? Agora, minha irmã, fique calada; ele é seu irmão. Que o seu coração não fique angustiado por causa disso. E assim Tamar, desolada, ficou na casa de Absalão, seu irmão.",
        "21": "Quando o rei Davi soube de tudo isso, ficou furioso.",
        "22": "Porém Absalão não falou com Amnom nem mal nem bem, porque odiava Amnom, por ter este violentado Tamar, sua irmã.",
        "23": "Passados dois anos, Absalão tosquiava as suas ovelhas em Baal-Hazor, perto de Efraim, e convidou todos os filhos do rei para irem até lá.",
        "24": "Absalão foi falar com o rei e disse: — Eis que este seu servo está fazendo a tosquia das ovelhas. Peço que o rei e os seus servidores acompanhem este seu servo.",
        "25": "O rei, porém, disse a Absalão: — Não, meu filho, não vamos todos juntos, para não sermos pesados a você. Absalão insistiu, mas o rei não quis ir; contudo, o abençoou.",
        "26": "Então Absalão disse: — Se o rei não quer ir, pelo menos deixe que meu irmão Amnom nos acompanhe. Porém o rei lhe disse: — Por que ele iria com você?",
        "27": "Absalão insistiu, e o rei deixou que Amnom e todos os filhos do rei fossem com ele.",
        "28": "Absalão deu ordem aos seus moços, dizendo: — Fiquem atentos! Quando o coração de Amnom estiver alegre de vinho, e eu der uma ordem para matá-lo, então matem-no. Não tenham medo, pois sou eu quem está ordenando. Sejam fortes e valentes.",
        "29": "E os moços de Absalão fizeram com Amnom como Absalão lhes havia ordenado. Então todos os filhos do rei se levantaram, cada um montou a sua mula, e fugiram.",
        "30": "Estavam eles ainda a caminho, quando chegou a Davi esta notícia: “Absalão matou todos os filhos do rei, e nenhum deles escapou.”",
        "31": "Então o rei se levantou, rasgou as suas roupas e se lançou por terra. E todos os seus servos que estavam presentes rasgaram também as suas roupas.",
        "32": "Mas Jonadabe, k filho de Simeia, irmão de Davi, tomou a palavra e disse: — Não pense o meu senhor que mataram todos os jovens, filhos do rei, porque somente Amnom morreu. Absalão tinha resolvido fazer isso, desde o dia em que a sua irmã Tamar foi violentada por Amnom.",
        "33": "Portanto, que o rei, meu senhor, não ponha na cabeça essa ideia de que todos os filhos do rei morreram, porque só Amnom morreu.",
        "34": "Enquanto isso, Absalão fugiu. O moço que estava de guarda, levantando os olhos, viu que vinha muito povo pelo caminho por detrás dele, pelo lado do monte.",
        "35": "Então Jonadabe disse ao rei: — Eis aí vêm os filhos do rei! Como este seu servo falou, assim aconteceu.",
        "36": "Mal tinha ele acabado de falar, chegaram os filhos do rei e, levantando a voz, choraram. Também o rei e todos os seus servos choraram amargamente.",
        "37": "Absalão, porém, fugiu e foi ficar com Talmai, l filho de Amiúde, rei de Gesur. E Davi pranteava por seu filho todos os dias.",
        "38": "Assim, Absalão fugiu, indo para Gesur, onde ficou três anos.",
        "39": "Então o rei Davi cessou de perseguir Absalão, porque já tinha se consolado a respeito de Amnom, que era morto."
    }
}