{
    "livro": "2 Samuel",
    "capitulo": 15,
    "titulos": {
        "1": "A revolta de Absalão e a fuga de Davi",
        "19": "A lealdade de Itai",
        "24": "Zadoque, Abiatar e Husai voltam para Jerusalém"
    },
    "versiculos": {
        "1": "Depois disso, Absalão arranjou uma carruagem, cavalos e cinquenta homens que corressem na sua frente.",
        "2": "Ele se levantava cedo e ficava à beira do caminho que levava ao portão da cidade. Quando passava um homem que tinha alguma demanda que devia ser submetida ao rei para julgamento, Absalão o chamava a si e lhe dizia: “De que cidade você é?” Quando ele respondia: “Este seu servo é de tal tribo de Israel”,",
        "3": "Absalão lhe dizia: “Olhe, a sua causa é boa e justa, mas você não tem quem o ouça da parte do rei.”",
        "4": "Absalão dizia mais: “Ah! Quem me dera ser juiz na terra, r para que viesse a mim todo homem que tivesse demanda ou questão, para que eu lhe fizesse justiça!”",
        "5": "Também, quando alguém se aproximava para inclinar-se diante dele, ele estendia as mãos, abraçava-o e o beijava.",
        "6": "Absalão agia desta maneira com todo o Israel que vinha ao rei para pedir justiça e, assim, conquistava o coração dos homens de Israel.",
        "7": "Ao fim de quatro anos, Absalão disse ao rei: — Deixe-me ir a Hebrom cumprir o voto que fiz ao SENHOR.",
        "8": "Porque, quando estava morando em Gesur, na Síria, este seu servo fez um voto, dizendo: “Se o SENHOR me trouxer de volta a Jerusalém, prestarei culto ao SENHOR.”",
        "9": "Então o rei disse: — Vá em paz. E Absalão levantou-se e foi para Hebrom.",
        "10": "Absalão enviou emissários secretos por todas as tribos de Israel, dizendo: — Quando ouvirem o som das trombetas, digam: “Absalão é rei em Hebrom!”",
        "11": "De Jerusalém foram com Absalão duzentos homens convidados, porém iam na sua simplicidade, porque nada sabiam daquele plano.",
        "12": "Enquanto oferecia os seus sacrifícios, Absalão também mandou chamar Aitofel, o gilonita, do conselho de Davi, da sua cidade de Gilo. Assim a conspiração tornou-se poderosa, e o povo que tomava o partido de Absalão crescia em número. s",
        "13": "Então um mensageiro veio a Davi, dizendo: — Todo o povo de Israel está seguindo Absalão.",
        "14": "Diante disto, Davi disse a todos os servos que estavam com ele em Jerusalém: — Levantem-se, e vamos fugir, porque não poderemos nos salvar de Absalão. Saiam o mais depressa possível, para que ele não nos alcance, lance sobre nós a ruína e passe a cidade a fio de espada.",
        "15": "Então os servos do rei lhe disseram: — Eis aqui os seus servos, dispostos a fazer tudo o que o rei, nosso senhor, determinar.",
        "16": "O rei saiu, e todos os de sua casa o seguiram. Deixou, porém, dez concubinas para cuidarem do palácio.",
        "17": "Quando o rei e todo o povo estavam saindo da cidade, pararam na última casa.",
        "18": "Todos os seus servos passaram por ele. Também toda a guarda real e todos os geteus, seiscentos homens que o seguiram de Gate, passaram diante do rei.",
        "19": "Então o rei disse a Itai, o geteu: — Por que também você está indo conosco? Volte e fique com quem vier a ser o rei, porque você é estrangeiro e desterrado de sua pátria.",
        "20": "Você chegou ontem, e por que hoje eu já o levaria conosco a vaguear, quando eu mesmo não sei para onde vou? Volte e leve consigo os seus companheiros. E que a misericórdia e a fidelidade o acompanhem. t",
        "21": "Porém Itai respondeu ao rei: — Tão certo como vive o SENHOR Deus, e como vive o rei, meu senhor, no lugar em que estiver o rei, meu senhor, seja para morte seja para vida, lá estará também este seu servo. u",
        "22": "Então Davi disse a Itai: — Vá e passe adiante. E assim passaram adiante Itai, o geteu, todos os seus homens e todas as crianças que estavam com ele.",
        "23": "Toda a terra chorava em alta voz. E todo o povo e também o rei passaram o ribeiro de Cedrom, seguindo o caminho do deserto.",
        "24": "Eis que Zadoque também estava ali, v e com ele todos os levitas que levavam a arca da aliança de Deus. Puseram ali a arca de Deus, até que todo o povo acabou de sair da cidade.",
        "25": "Então o rei disse a Zadoque: — Leve a arca de Deus de volta para a cidade. Se eu encontrar favor aos olhos do SENHOR, ele me fará voltar para lá e me deixará ver tanto a arca como a sua habitação.",
        "26": "Se ele, porém, disser: “Não tenho prazer em você”, eis-me aqui; faça de mim o que achar melhor. w",
        "27": "O rei disse mais a Zadoque, o sacerdote: — Ó vidente, volte em paz para a cidade com o seu filho Aimaás e com Abiatar e o filho dele, Jônatas.",
        "28": "Vejam: vou ficar esperando nos vaus do deserto até que me venham notícias de vocês.",
        "29": "Então Zadoque e Abiatar levaram a arca de Deus de volta para Jerusalém e lá ficaram.",
        "30": "Davi seguiu pela encosta do monte das Oliveiras, subindo e chorando; tinha a cabeça coberta e caminhava descalço. Todo o povo que ia com ele, de cabeça coberta, subiu chorando.",
        "31": "Então contaram a Davi que Aitofel estava entre os que conspiravam com Absalão. x Por isso Davi orou, dizendo: — Ó SENHOR, peço-te que transformes em loucura o conselho de Aitofel.",
        "32": "Quando Davi chegou ao alto do monte, onde se costuma adorar a Deus, eis que Husai, o arquita, veio encontrar-se com ele, de manto rasgado e com terra sobre a cabeça.",
        "33": "Davi lhe disse: — Se você for comigo, será um peso para mim.",
        "34": "Mas, se voltar para a cidade e disser a Absalão: “Eu serei, ó rei, seu servo; como no passado fui servo de seu pai, assim agora serei seu servo”, você poderá me ajudar a frustrar o conselho de Aitofel.",
        "35": "Os sacerdotes Zadoque e Abiatar estarão lá com você. Conte a esses sacerdotes tudo o que você ouvir no palácio real.",
        "36": "Lá estão também os filhos deles, Aimaás, filho de Zadoque, e Jônatas, filho de Abiatar. Por meio deles vocês podem me mandar notícias de todas as coisas que ouvirem.",
        "37": "Então Husai, amigo de Davi, foi para a cidade, e Absalão entrou em Jerusalém."
    }
}