{
    "livro": "2 Samuel",
    "capitulo": 16,
    "titulos": {
        "1": "Davi e Ziba",
        "5": "Davi amaldiçoado por Simei",
        "15": "Absalão em Jerusalém"
    },
    "versiculos": {
        "1": "Davi tinha acabado de passar o alto do monte das Oliveiras quando Ziba, servo de Mefibosete, y veio ao encontro dele com dois jumentos encilhados, trazendo duzentos pães, cem cachos de passas, cem frutas de verão e um odre de vinho.",
        "2": "O rei perguntou a Ziba: — O que você pretende com isto? Ziba respondeu: — Os jumentos são para a casa do rei, para serem montados; o pão e as frutas de verão, para os moços comerem; o vinho, para os cansados no deserto beberem.",
        "3": "Então o rei perguntou: — Onde está o neto de seu senhor? Ziba respondeu: — Eis que ficou em Jerusalém, pois disse: “Hoje a casa de Israel me restituirá o reino de meu avô.”",
        "4": "Então o rei disse a Ziba: — Tudo o que pertence a Mefibosete é seu. Ziba respondeu: — Eu me inclino e que eu encontre favor diante do rei, meu senhor.",
        "5": "Quando o rei Davi chegou a Baurim, eis que dali saiu um homem da família da casa de Saul, cujo nome era Simei, filho de Gera; saiu e ia amaldiçoando. z",
        "6": "Atirava pedras contra Davi e contra todos os seus servos, embora todo o povo e todos os valentes estivessem à direita e à esquerda do rei.",
        "7": "Enquanto amaldiçoava, Simei dizia: — Fora daqui! Fora daqui, assassino! Homem maligno!",
        "8": "O SENHOR Deus o está castigando por todo o sangue derramado na casa de Saul, cujo reino você usurpou. O SENHOR já entregou o reino nas mãos de seu filho Absalão. Agora você caiu em desgraça, porque é um assassino!",
        "9": "Então Abisai, filho de Zeruia, disse ao rei: — Por que este cão morto amaldiçoaria meu senhor, o rei? Deixe que vá até lá e corte a cabeça dele.",
        "10": "Mas o rei disse: — Que tenho eu a ver com vocês, filhos de Zeruia? Deixem que amaldiçoe! Pois, se o SENHOR lhe disse: “Amaldiçoe Davi”, quem poderia perguntar: “Por que você está fazendo isso?” a",
        "11": "E Davi disse a Abisai e a todos os seus servos: — Se o meu próprio filho quer me matar, que dizer desse benjamita? Deixem-no em paz. Que amaldiçoe, pois o SENHOR lhe ordenou.",
        "12": "Talvez o SENHOR olhe para a minha aflição e o SENHOR reverta em bênção a maldição que ele está proferindo no dia de hoje. b",
        "13": "E assim Davi e os seus homens prosseguiam o seu caminho. Também Simei ia pela encosta do monte, ao lado dele, caminhando e amaldiçoando, e atirava pedras e terra contra ele.",
        "14": "O rei e todo o povo que ia com ele chegaram exaustos ao Jordão e ali descansaram.",
        "15": "Absalão e todo o povo, homens de Israel, entraram em Jerusalém, e Aitofel estava com ele.",
        "16": "Quando Husai, o arquita, amigo de Davi, se apresentou a Absalão, disse a ele: — Viva o rei! Viva o rei!",
        "17": "Porém Absalão disse a Husai: — É esta a sua fidelidade para com o seu amigo Davi? Por que você não foi com o seu amigo?",
        "18": "Husai respondeu a Absalão: — Não! Aquele a quem o SENHOR elegeu e que foi escolhido por todo este povo e todos os homens de Israel, dele serei e com ele ficarei.",
        "19": "Além disso, a quem serviria eu? Será que não seria ao filho do rei? Como servi ao seu pai, assim servirei a você. c",
        "20": "Então Absalão perguntou a Aitofel: — O que vocês aconselham que devemos fazer?",
        "21": "Aitofel respondeu a Absalão: — Tenha relações com as concubinas de seu pai, que ele deixou para cuidar do palácio. d Todo o Israel ficará sabendo que você se fez odioso para com o seu pai, e todos os que estão com você ficarão animados.",
        "22": "Então armaram uma tenda para Absalão no terraço, e ali, à vista de todo o Israel, ele teve relações e com as concubinas de seu pai.",
        "23": "O conselho que Aitofel dava, naqueles dias, era como resposta de Deus a uma consulta; tanto Davi como Absalão seguiam os conselhos de Aitofel."
    }
}