{
    "livro": "2 Samuel",
    "capitulo": 21,
    "titulos": {
        "1": "Os gibeonitas são vingados",
        "15": "Gigantes mortos pelos homens de Davi"
    },
    "versiculos": {
        "1": "Nos dias do rei Davi houve uma fome de três anos consecutivos. Davi consultou o SENHOR, z e o SENHOR lhe disse: — É por causa de Saul e de sua família sanguinária, porque ele matou os gibeonitas.",
        "2": "Então o rei chamou os gibeonitas e falou com eles. Os gibeonitas não eram dos filhos de Israel, mas do resto dos amorreus. Os filhos de Israel lhes tinham jurado poupá-los, a porém Saul procurou destruí-los no seu zelo pelos filhos de Israel e de Judá.",
        "3": "Davi perguntou aos gibeonitas: — O que vocês querem que eu faça por vocês? E que resgate lhes darei, para que abençoem a herança do SENHOR?",
        "4": "Os gibeonitas responderam: — A nossa questão com Saul e com a sua casa não tem nada a ver com prata nem com ouro. Também não pretendemos matar pessoa alguma em Israel. Então Davi disse: — O que vocês disserem, isso farei por vocês.",
        "5": "Eles responderam ao rei: — Quanto ao homem que nos destruiu e procurou que fôssemos exterminados, sem que pudéssemos subsistir dentro das fronteiras de Israel,",
        "6": "que nos sejam dados sete homens dos seus descendentes, para que os enforquemos diante do SENHOR, em Gibeá de Saul, o eleito do SENHOR. E o rei disse: — Eu vou dar.",
        "7": "Mas o rei poupou Mefibosete, filho de Jônatas, filho de Saul, por causa do juramento ao SENHOR b feito entre Davi e Jônatas, filho de Saul.",
        "8": "Porém o rei pegou os dois filhos que Rispa, filha de Aiá, tinha tido de Saul, a saber, Armoni e Mefibosete. Pegou também os cinco filhos que Merabe, c filha de Saul, tinha tido de Adriel, filho de Barzilai, meolatita.",
        "9": "Davi os entregou nas mãos dos gibeonitas, que os enforcaram no monte, diante do SENHOR, e os sete morreram ao mesmo tempo. Foram mortos nos dias da colheita, nos primeiros dias, no princípio da colheita da cevada.",
        "10": "Então Rispa, filha de Aiá, pegou um pano de saco e o estendeu para si sobre uma rocha, desde o princípio da colheita até que caiu água do céu sobre os corpos. E não deixou que as aves do céu se aproximassem deles de dia, nem os animais do campo, de noite.",
        "11": "Contaram a Davi o que Rispa, filha de Aiá e concubina de Saul, havia feito.",
        "12": "Então Davi foi e tomou os ossos de Saul d e os ossos de Jônatas, seu filho, dos moradores de Jabes-Gileade, os quais os furtaram da praça de Bete-Seã, onde os filisteus os tinham pendurado, no dia em que mataram Saul em Gilboa.",
        "13": "Dali, transportou os ossos de Saul e os ossos de Jônatas, seu filho; e ajuntaram também os ossos dos enforcados.",
        "14": "Sepultaram os ossos de Saul e de Jônatas, seu filho, na terra de Benjamim, em Zela, no túmulo de Quis, seu pai. Fizeram tudo o que o rei havia ordenado. Depois disto, Deus se tornou favorável para com a terra.",
        "15": "De novo, os filisteus fizeram guerra contra Israel. Davi foi com os seus soldados, e lutaram contra os filisteus. E Davi ficou muito cansado.",
        "16": "Isbi-Benobe descendia dos gigantes. O peso do bronze de sua lança era de quase quatro quilos, e estava cingido de uma armadura nova. Este disse que mataria Davi.",
        "17": "Porém Abisai, filho de Zeruia, socorreu Davi, atacou o filisteu e o matou. Então os homens de Davi lhe juraram, dizendo: — Nunca mais o senhor sairá conosco à batalha, para que a lâmpada 7 de Israel não se apague. e",
        "18": "Depois disto houve ainda, em Gobe, outra batalha contra os filisteus. Foi então que Sibecai, o husatita, matou Safe, que era descendente dos gigantes.",
        "19": "Houve ainda, em Gobe, outra batalha contra os filisteus, e Elanã, filho de Jaaré-Oregim, o belemita, matou Golias, o geteu, cuja lança tinha a haste como eixo de tecelão.",
        "20": "Houve ainda outra batalha em Gate. Ali havia um homem de grande estatura, que tinha seis dedos em cada mão e em cada pé, vinte e quatro ao todo; também este descendia dos gigantes.",
        "21": "Quando ele insultou Israel, Jônatas, filho de Simeia, irmão de Davi, o matou.",
        "22": "Esses quatro eram descendentes dos gigantes em Gate, e foram mortos por Davi e seus soldados."
    }
}