{
    "livro": "2 Samuel",
    "capitulo": 22,
    "titulos": {
        "1": "Cântico de Davi em ação de graças"
    },
    "versiculos": {
        "1": "Davi falou ao SENHOR as palavras deste cântico, no dia em que o SENHOR o livrou das mãos de todos os seus inimigos e das mãos de Saul.",
        "2": "Ele disse: O SENHOR é a minha rocha, f a minha fortaleza, o meu libertador;",
        "3": "o meu Deus, o meu rochedo em que me refugio; o meu escudo, a força da minha salvação, o meu alto refúgio. Ó Deus, tu me salvas da violência.",
        "4": "Invoco o SENHOR, digno de ser louvado, g e serei salvo dos meus inimigos.",
        "5": "Porque ondas de morte me cercaram, h torrentes de perdição me impuseram terror.",
        "6": "Cadeias infernais me envolveram, e tramas de morte me surpreenderam.",
        "7": "Na minha angústia, invoquei o SENHOR; gritei por socorro ao meu Deus. Do seu templo ele ouviu a minha voz, i e o meu clamor chegou aos seus ouvidos.",
        "8": "Então a terra se abalou e tremeu; vacilaram também os fundamentos dos céus e se abalaram, porque ele estava irado.",
        "9": "Das suas narinas subiu fumaça, e fogo devorador saiu da sua boca; j dele saíram brasas ardentes.",
        "10": "Ele baixou os céus e desceu, e teve sob os pés densa escuridão.",
        "11": "Cavalgava um querubim e voou; foi levado sobre as asas do vento. k",
        "12": "Por abrigo pôs ao redor de si trevas, ajuntamento de águas, nuvens dos céus.",
        "13": "Do resplendor que diante dele havia, brasas de fogo se acenderam.",
        "14": "O SENHOR trovejou desde os céus; o Altíssimo levantou a sua voz.",
        "15": "Atirou as suas flechas e espalhou os meus inimigos; multiplicou os seus raios e os dispersou.",
        "16": "Então se viu o leito do mar, e se descobriram os fundamentos do mundo, pela repreensão do SENHOR, pelo sopro irado das suas narinas.",
        "17": "Do alto o SENHOR me estendeu a mão e me segurou; ele me tirou das águas profundas. l",
        "18": "Livrou-me de forte inimigo e dos que me odiavam, pois eram mais poderosos do que eu.",
        "19": "Eles me atacaram no dia da minha calamidade, mas o SENHOR me serviu de amparo.",
        "20": "Trouxe-me para um lugar espaçoso; livrou-me, porque ele se agradou de mim.",
        "21": "O SENHOR me retribuiu segundo a minha justiça; recompensou-me conforme a pureza das minhas mãos.",
        "22": "Pois tenho guardado os caminhos do SENHOR e não me afastei perversamente do meu Deus.",
        "23": "Porque todos os seus juízos estão diante de mim, e não rejeitei os seus preceitos.",
        "24": "Também fui íntegro para com ele e me guardei da iniquidade.",
        "25": "Por isso, o SENHOR me retribuiu segundo a minha justiça, conforme a minha pureza, na sua presença.",
        "26": "Para com quem é fiel, fiel te mostras; com o íntegro, também íntegro.",
        "27": "Com o puro, puro te mostras; com o perverso, inflexível.",
        "28": "Tu salvas o povo humilde, mas, com um lance de vista, abates os orgulhosos.",
        "29": "Tu, SENHOR, és a minha lâmpada; o SENHOR derrama luz nas minhas trevas. m",
        "30": "Pois contigo posso atacar exércitos, com o meu Deus salto muralhas.",
        "31": "O caminho de Deus é perfeito; a palavra do SENHOR é confiável; ele é escudo para todos os que nele se refugiam. n",
        "32": "Pois quem é Deus além do SENHOR? E quem é rochedo, a não ser o nosso Deus? o",
        "33": "Deus é a minha fortaleza e a minha força e ele aperfeiçoa o meu caminho.",
        "34": "Ele deu aos meus pés a ligeireza das corças p e me firmou nas minhas alturas.",
        "35": "Ele treinou as minhas mãos para o combate, tanto que os meus braços vergaram um arco de bronze.",
        "36": "Também me deste o escudo da tua salvação, e a tua clemência me engrandeceu.",
        "37": "Alargaste o caminho sob meus passos, e os meus pés não vacilaram.",
        "38": "Persegui os meus inimigos e os derrotei, e só voltei depois de ter acabado com eles.",
        "39": "Acabei com eles, esmagando-os a tal ponto, que não puderam se levantar; caíram sob os meus pés.",
        "40": "Pois me cingiste de força para o combate e me submeteste os que se levantaram contra mim.",
        "41": "Também puseste em fuga os meus inimigos, e os que me odiavam, eu os exterminei.",
        "42": "Olharam, mas não houve quem os salvasse; olharam para o SENHOR, mas ele não respondeu.",
        "43": "Então os moí como o pó da terra; esmaguei-os e, como a lama das ruas, os amassei.",
        "44": "Dos conflitos do meu povo me livraste e me fizeste cabeça das nações; um povo que eu não conhecia me serviu.",
        "45": "Os estrangeiros se mostram submissos a mim; bastou-lhes ouvir a minha voz, logo me obedeceram.",
        "46": "Os estrangeiros fraquejaram e, tremendo, saíram das suas fortalezas.",
        "47": "O SENHOR vive! Bendita seja a minha rocha! q Exaltado seja o meu Deus, a rocha da minha salvação!",
        "48": "O Deus que por mim tomou vingança e me submeteu povos;",
        "49": "o Deus que me tirou do meio dos meus inimigos; sim, tu que me exaltaste acima dos meus adversários e me livraste dos homens violentos.",
        "50": "Por isso, eu te glorificarei entre os gentios, r ó SENHOR, e cantarei louvores ao teu nome.",
        "51": "É ele quem dá grandes vitórias ao seu rei e usa de misericórdia para com o seu ungido, com Davi e sua posteridade, para sempre."
    }
}