{
    "livro": "2 Samuel",
    "capitulo": 6,
    "titulos": {
        "1": "A arca é levada para Jerusalém",
        "20": "Mical é repreendida por Davi"
    },
    "versiculos": {
        "1": "Mais uma vez Davi reuniu todos os escolhidos de Israel, em número de trinta mil.",
        "2": "Davi se levantou e, com todo o povo que tinha consigo, partiu para Baalá de Judá, para de lá trazer a arca de Deus, diante da qual se invoca o Nome, o nome do SENHOR dos Exércitos, 2 que se assenta acima dos querubins. c",
        "3": "Puseram a arca de Deus numa carroça nova e a levaram da casa de Abinadabe, d que ficava numa colina. Uzá e Aiô, filhos de Abinadabe, conduziam aquela carroça.",
        "4": "Levaram a carroça com a arca de Deus da casa de Abinadabe, que ficava na colina; e Aiô ia adiante da arca.",
        "5": "Davi e toda a casa de Israel se alegravam diante do SENHOR, com todo tipo de instrumentos de madeira de faia, com harpas, liras, tamborins, pandeiros e címbalos.",
        "6": "Quando chegaram à eira de Nacom, Uzá estendeu a mão para segurar a arca de Deus, porque os bois tropeçaram.",
        "7": "Então a ira do SENHOR se acendeu contra Uzá, e Deus o feriu ali por esta irreverência. e E Uzá morreu ali, ao lado da arca de Deus.",
        "8": "Davi ficou irado, porque o SENHOR havia irrompido contra Uzá, e chamou aquele lugar de Perez-Uzá, 3 até o dia de hoje.",
        "9": "Naquele dia, Davi teve medo do SENHOR e disse: — Como poderei levar comigo a arca do SENHOR?",
        "10": "Davi não quis levar a arca do SENHOR para junto de si, na Cidade de Davi, mas fez com que fosse levada para a casa de Obede-Edom, o geteu.",
        "11": "Assim, a arca do SENHOR ficou na casa de Obede-Edom, o geteu, durante três meses, e o SENHOR o abençoou f e a toda a sua casa.",
        "12": "Avisaram o rei Davi, dizendo: — O SENHOR abençoou a casa de Obede-Edom e tudo o que ele tem, por causa da arca de Deus. Então Davi foi e, com alegria, trouxe a arca de Deus da casa de Obede-Edom à Cidade de Davi.",
        "13": "Quando os que levavam a arca do SENHOR tinham dado seis passos, Davi sacrificava um boi e um animal gordo.",
        "14": "Davi dançava com todas as suas forças diante do SENHOR; ele estava cingido de uma estola sacerdotal de linho.",
        "15": "Assim, Davi, com todo o Israel, levou a arca do SENHOR, com júbilo e ao som de trombetas.",
        "16": "Quando a arca do SENHOR estava entrando na Cidade de Davi, Mical, filha de Saul, olhou pela janela. E, ao ver o rei Davi, que ia saltando e dançando diante do SENHOR, ela o desprezou em seu coração.",
        "17": "Levaram a arca do SENHOR e a puseram no seu lugar, no meio da tenda que Davi tinha preparado para ela. Então Davi trouxe holocaustos e ofertas pacíficas diante do SENHOR.",
        "18": "Depois de trazer os holocaustos e as ofertas pacíficas, Davi abençoou o povo em nome do SENHOR dos Exércitos.",
        "19": "E repartiu a todo o povo e a toda a multidão de Israel, tanto homens como mulheres, a cada um, um bolo de pão, um bom pedaço de carne e passas. Então todo o povo se retirou, cada um para a sua casa.",
        "20": "Quando Davi regressou para abençoar a sua casa, g Mical, filha de Saul, saiu ao seu encontro e lhe disse: — Que bela figura fez o rei de Israel no dia de hoje, descobrindo-se diante das servas de seus servos, como se descobre um sem-vergonha qualquer!",
        "21": "Mas Davi disse a Mical: — Eu fiz isso diante do SENHOR, que me escolheu em lugar de seu pai e de toda a casa dele, ordenando que eu fosse príncipe sobre o povo do SENHOR, sobre Israel. Foi diante do SENHOR que me alegrei.",
        "22": "E me farei ainda mais desprezível e me humilharei aos meus próprios olhos. Quanto às servas, de quem você falou, serei honrado por elas.",
        "23": "Mical, filha de Saul, não teve filhos, até o dia da sua morte."
    }
}