{
    "livro": "2 Samuel",
    "capitulo": 7,
    "titulos": {
        "1": "A aliança do Senhor com Davi",
        "18": "Oração de agradecimento de Davi"
    },
    "versiculos": {
        "1": "E aconteceu que, quando o rei Davi já morava em seu palácio, pois o SENHOR lhe tinha dado descanso de todos os seus inimigos ao redor,",
        "2": "o rei disse ao profeta Natã: — Veja! Estou morando num palácio feito de cedro, mas a arca de Deus se encontra numa tenda.",
        "3": "Então Natã disse ao rei: — Vá e faça tudo o que estiver em seu coração, porque o SENHOR está com você.",
        "4": "Porém, naquela mesma noite, a palavra do SENHOR veio a Natã, dizendo:",
        "5": "— Vá e diga ao meu servo Davi: Assim diz o SENHOR: “Você quer edificar um templo para minha habitação?",
        "6": "Desde o dia em que tirei os filhos de Israel do Egito até o dia de hoje, não habitei em nenhum templo, mas tenho andado em tenda, em tabernáculo.",
        "7": "Em todos os lugares em que andei com todos os filhos de Israel, por acaso falei alguma palavra com qualquer das suas tribos, a quem mandei apascentar o meu povo de Israel, dizendo: ‘Por que vocês não construíram um templo de cedro para mim?’”",
        "8": "— Agora diga ao meu servo Davi: Assim diz o SENHOR dos Exércitos: “Eu tirei você das pastagens e do trabalho de andar atrás das ovelhas, h para que você fosse príncipe sobre o meu povo, sobre Israel.",
        "9": "Estive com você por onde quer que você andou e eliminei todos os seus inimigos diante de você. Engrandecerei o seu nome, como só os grandes têm na terra.",
        "10": "Prepararei um lugar para o meu povo, para Israel, e o plantarei para que habite no seu lugar e não seja mais perturbado. E jamais os filhos da perversidade o afligirão, como no passado,",
        "11": "desde o dia em que mandei que houvesse juízes sobre o meu povo de Israel. Eu lhe darei descanso de todos os seus inimigos. O SENHOR também lhe faz saber que ele, o SENHOR, fará uma casa para você.",
        "12": "Quando os seus dias se completarem e você descansar com os seus pais, então farei surgir depois de você o seu descendente, que procederá de você, e estabelecerei o seu reino.",
        "13": "Este edificará um templo ao meu nome, e eu estabelecerei para sempre o trono do seu reino.",
        "14": "Eu lhe serei por pai, i e ele me será por filho. Se vier a transgredir, eu o castigarei com varas de homens e com açoites de filhos de homens.",
        "15": "Mas a minha misericórdia não se afastará dele, como a retirei de Saul, a quem tirei de diante de você.",
        "16": "Quanto a você, a sua casa e o seu reino serão firmados para sempre diante de mim; o seu trono será estabelecido para sempre.” j",
        "17": "Segundo todas estas palavras e conforme toda esta visão, assim Natã falou com Davi.",
        "18": "Então o rei Davi se pôs diante do SENHOR e disse: — Quem sou eu, SENHOR Deus, e qual é a minha casa, para que me tenhas trazido até aqui?",
        "19": "E como se isto ainda fosse pouco aos teus olhos, SENHOR Deus, também falaste a respeito da casa de teu servo para tempos distantes; e isto é instrução para toda a humanidade, ó SENHOR Deus.",
        "20": "Que mais ainda te poderá dizer Davi? Pois tu conheces bem o teu servo, ó SENHOR Deus.",
        "21": "Por causa da tua palavra e segundo o teu coração, fizeste toda esta grandeza, dando-a a conhecer a teu servo.",
        "22": "Portanto, grandioso és tu, k ó SENHOR Deus, porque não há ninguém semelhante a ti, l e não há outro Deus além de ti, m segundo tudo o que nós mesmos temos ouvido.",
        "23": "Quem há como o teu povo, como Israel, gente única na terra, a quem Deus foi resgatar para ser o seu povo? Fizeste para ti mesmo um nome e fizeste por teu povo estas grandes e tremendas coisas, para a tua terra, diante do teu povo, que resgataste do Egito, n desterrando as nações e os seus deuses.",
        "24": "Estabeleceste o teu povo de Israel por teu povo para sempre e tu, ó SENHOR, te fizeste o seu Deus. o",
        "25": "— E agora, SENHOR Deus, quanto a esta palavra que disseste a respeito de teu servo e a respeito da sua casa, confirma-a para sempre; e faze como falaste.",
        "26": "Seja para sempre engrandecido o teu nome, e que se diga: “O SENHOR dos Exércitos é Deus sobre Israel!” E a casa de Davi, teu servo, será estabelecida diante de ti.",
        "27": "Pois tu, ó SENHOR dos Exércitos, Deus de Israel, fizeste ao teu servo esta revelação, dizendo: “Edificarei uma casa para você.” p Por isso, o teu servo se animou para fazer-te esta oração.",
        "28": "— Agora, pois, ó SENHOR Deus, tu mesmo és Deus, e as tuas palavras são verdade, e tens prometido ao teu servo este bem.",
        "29": "Queiras, agora, abençoar a casa do teu servo, a fim de permanecer para sempre diante de ti, pois tu, ó SENHOR Deus, o disseste; e, com a tua bênção, a casa do teu servo será abençoada para sempre."
    }
}