{
    "livro": "2 Samuel",
    "capitulo": 9,
    "titulos": {
        "1": "Davi e o filho de Jônatas"
    },
    "versiculos": {
        "1": "Um dia Davi perguntou: — Será que resta ainda alguém da família de Saul, r para que eu use de bondade para com ele, por causa de Jônatas?",
        "2": "Havia um servo na casa de Saul cujo nome era Ziba. Chamaram-no, pedindo que viesse falar com Davi. O rei perguntou: — Você é Ziba? Ele respondeu: — Sou eu mesmo, seu servo.",
        "3": "Então Davi perguntou: — Existe mais alguém da família de Saul para que eu use da bondade de Deus para com ele? Ziba respondeu: — Ainda existe um filho de Jônatas, s aleijado de ambos os pés. Então o rei perguntou:",
        "4": "— E onde está ele? Ziba respondeu: — Ele está na casa de Maquir, filho de Amiel, em Lo-Debar.",
        "5": "Então o rei Davi mandou trazê-lo de Lo-Debar, da casa de Maquir, filho de Amiel.",
        "6": "Quando Mefibosete, filho de Jônatas, filho de Saul, chegou diante de Davi, inclinou-se, prostrando-se com o rosto em terra. Davi disse: — Mefibosete! Ele respondeu: — Aqui estou. Às suas ordens!",
        "7": "Então Davi lhe disse: — Não tenha medo, porque serei bondoso com você por causa de Jônatas, seu pai. Vou restituir a você todas as terras de Saul, seu pai, e você sentará sempre à minha mesa para comer.",
        "8": "Então Mefibosete se inclinou e disse: — Quem é este seu servo, para que o meu senhor tenha olhado para um cão morto como eu?",
        "9": "Então Davi chamou Ziba, servo de Saul, e lhe disse: — Tudo o que pertencia a Saul e a toda a casa dele eu dei ao neto de seu senhor.",
        "10": "Você, os seus filhos e os seus servos cultivarão a terra para ele e recolherão os frutos, para que a casa de seu senhor tenha o que comer. Porém Mefibosete, neto de seu senhor, sentará sempre à minha mesa para comer. Ziba tinha quinze filhos e vinte servos.",
        "11": "Ziba disse ao rei: — Farei tudo o que o rei, meu senhor, ordena a este seu servo. E assim Mefibosete passou a fazer as refeições à mesa de Davi, como um dos filhos do rei.",
        "12": "Mefibosete tinha um filho pequeno chamado Mica. Todos os que moravam na casa de Ziba eram servos de Mefibosete.",
        "13": "Mefibosete morava em Jerusalém, porque fazia as refeições sempre à mesa do rei. Ele era coxo de ambos os pés."
    }
}