{
    "livro": "Malaquias",
    "capitulo": 3,
    "titulos": {
        "1": "Proclamação da vinda do Senhor",
        "6": "Parem de roubar o que é de Deus"
    },
    "versiculos": {
        "1": "“Eis que Eu enviarei o meu mensageiro, que preparará o caminho diante da minha pessoa. E então, de repente, ‘Adôn , o Senhor, a quem buscais, o Anjo da Aliança, a quem vós desejais, virá para o seu Hêykâl , Templo. E ele certamente vem!” Anuncia Yahweh dos Exércitos.",
        "2": "Contudo, quem suportará o dia da sua vinda? Quem permanecerá de pé quando ele surgir? Pois ele será como o fogo do ourives e como o sabão do lavandeiro.",
        "3": "Ele se assentará como refinador e purificador de prata; purificará os levitas e os refinará como ouro e prata. Assim passarão a apresentar perante Yahweh ofertas com justiça.",
        "4": "Então as ofertas de Judá e de Jerusalém serão agradáveis ao S ENHOR , como nos dias passados, como nos primeiros anos.",
        "5": "“Eis que virei a vós outros trazendo juízo! Muito em breve haverei de testemunhar contra os feiticeiros, contra os adúlteros, contra os que mentem e juram falsamente, e contra todos quantos exploram os trabalhadores em seus salários; que oprimem os órfãos e as viúvas, e privam os estrangeiros dos seus direitos, demonstrando total falta de temor e respeito à minha pessoa!” Proclama o S ENHOR dos Exércitos.",
        "6": "“Em verdade, Eu, Yahweh , o S ENHOR , não mudo; por essa razão, vós, ó filhos de Jacó, não sois completamente destruídos.",
        "7": "Desde a época de vossos antepassados vos desviastes das minhas leis e não as obedecestes. Agora, pois, voltai para mim, e Eu me tornarei para vós outros!” Afirma o S ENHOR dos Exércitos. “Todavia, me indagais: ‘Mas, de que devemos nos arrepender?’",
        "8": "“Pode um ser humano roubar algo de Deus? No entanto estais me roubando! E ainda ousam questionar: ‘Como é que te roubamos?’ Ora, nos dízimos e nas ofertas!",
        "9": "Estais debaixo de grande maldição, porquanto me roubais; a nação toda está me roubando.",
        "10": "Trazei, portanto, todos os dízimos ao depósito do Templo, a fim de que haja alimento em minha Casa, e provai-me nisto”, assegura o S ENHOR dos Exércitos, “e comprovai com vossos próprios olhos se não abrirei as comportas do céu, e se não derramarei sobre vós tantas bênçãos, que nem conseguireis guardá-las todas.",
        "11": "Também impedirei que pragas devorem as vossas colheitas, e as videiras nos campos não perderão o seu fruto!”, promete Yahweh dos Exércitos.",
        "12": "“E todas as nações vos chamarão ‘âshar , bem-aventurados; porque a vossa terra será khay’fets , maravilhosa!”, promete o S ENHOR dos Exércitos.",
        "13": "“Vossas palavras tem sido hostis e acusadoras contra a minha pessoa” reclama Yahweh . “E ainda ousam indagar: ‘O que temos falado contra ti?’",
        "14": "Tens comentado que é inútil servir a Deus, e murmuram: ‘Que vantagem temos tido por termos cuidado em obedecer os preceitos de Deus, e por ficarmos orando e lamentando perante o Eterno dos Exércitos?",
        "15": "Por causa disso, estamos achando que os arrogantes é que são felizes, porquanto prosperam os que praticam o mal; essas pessoas vivem desafiando a Deus e nada lhes acontece, escapam ilesas!’”",
        "16": "Então aconteceu que aqueles que ainda temiam Yahweh , conversaram uns com os outros; e o S ENHOR ouviu as suas orações com atenção. E diante de Deus foram escritos num sêfer , livro, todos os nomes dos que amavam reverentemente a Deus, como memorial acerca dos que temiam Yahweh e honravam o seu Nome.",
        "17": "“Portanto, eis que naquele dia que preparei, quando Eu agir”, declara o S ENHOR dos Exércitos, “eles serão o meu tesouro particular. Eu terei compaixão deles como um pai tem compaixão do filho que lhe obedece.",
        "18": "Então vereis outra vez a enorme diferença entre o tsaddick , justo e o râshâ’ , maldoso; entre os que servem a Deus e os que não o servem!"
    }
}