{
    "livro": "1 Crônicas",
    "capitulo": 1,
    "titulos": {
        "1": "De Adão aos filhos de Noé",
        "5": "Descendentes de Jafé",
        "8": "Descendentes de Cam",
        "17": "Descendentes de Sem",
        "28": "Descendentes de Abraão"
    },
    "versiculos": {
        "1": "Os descendentes de Adão foram: Sete, Enos,",
        "2": "Cainã, Maalalel, Jarede,",
        "3": "Enoque, Matusalém, Lameque",
        "4": "e Noé. Os filhos de Noé foram: Sem, Cam e Jafé.",
        "5": "Os descendentes de Jafé foram: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás.",
        "6": "Os descendentes de Gômer foram: Asquenaz, Rifate e Togarma.",
        "7": "Os descendentes de Javã foram: Elisá, Társis, Quitim e Rodanim.",
        "8": "Os descendentes de Cam foram: Cuxe, Mizraim, Pute e Canaã.",
        "9": "Os descendentes de Cuxe foram: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Os descendentes de Raamá foram: Sabá e Dedã.",
        "10": "Cuxe também foi o antepassado de Ninrode, o primeiro guerreiro valente da terra.",
        "11": "Mizraim foi o antepassado dos luditas, anamitas, leabitas, naftuítas,",
        "12": "patrusitas, casluítas e dos caftoritas, dos quais descendem os filisteus.",
        "13": "O filho mais velho de Canaã foi Sidom. Canaã também foi o antepassado dos hititas,",
        "14": "jebuseus, amorreus, girgaseus,",
        "15": "heveus, arqueus, sineus,",
        "16": "arvadeus, zemareus e hamateus.",
        "17": "Os descendentes de Sem foram: Elão, Assur, Arfaxade, Lude e Arã. Os descendentes de Arã foram: Uz, Hul, Géter e Más.",
        "18": "Arfaxade gerou Salá, e Salá gerou Héber.",
        "19": "Héber teve dois filhos. O primeiro recebeu o nome de Pelegue, pois em sua época a terra foi dividida. O irmão de Pelegue recebeu o nome de Joctã.",
        "20": "Joctã foi o antepassado de Almodá, Salefe, Hazarmavé, Jerá,",
        "21": "Adorão, Uzal, Dicla,",
        "22": "Obal, Abimael, Sabá,",
        "23": "Ofir, Havilá e Jobabe. Todos eles foram descendentes de Joctã.",
        "24": "Os descendentes de Sem foram: Arfaxade, Selá,",
        "25": "Héber, Pelegue, Reú,",
        "26": "Serugue, Naor, Terá",
        "27": "e Abrão, mais tarde chamado de Abraão.",
        "28": "Os filhos de Abraão foram: Isaque e Ismael.",
        "29": "Estes são seus registros genealógicos: Os filhos de Ismael foram: Nebaiote, o mais velho, Quedar, Adbeel, Mibsão,",
        "30": "Misma, Dumá, Massá, Hadade, Temá,",
        "31": "Jetur, Nafis e Quedemá. Esses foram os filhos de Ismael.",
        "32": "Estes foram os filhos de Quetura, concubina de Abraão: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Os filhos de Jocsã foram: Sabá e Dedã.",
        "33": "Os filhos de Midiã foram: Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Abraão com sua concubina Quetura.",
        "34": "Abraão gerou Isaque. Os filhos de Isaque foram: Esaú e Israel.",
        "35": "Os filhos de Esaú foram: Elifaz, Reuel, Jeús, Jalão e Corá.",
        "36": "Os descendentes de Elifaz foram: Temã, Omar, Zefô, Gaetã, Quenaz e Amaleque, que nasceu a Timna.",
        "37": "Os descendentes de Reuel foram: Naate, Zerá, Samá e Mizá.",
        "38": "Os descendentes de Seir foram: Lotã, Sobal, Zibeão, Aná, Disom, Ézer e Disã.",
        "39": "Os descendentes de Lotã foram: Hori e Hemã. A irmã de Lotã se chamava Timna.",
        "40": "Os descendentes de Sobal foram: Alvã, Maanate, Ebal, Sefô e Onã. Os descendentes de Zibeão foram: Aiá e Aná.",
        "41": "O filho de Aná foi Disom. Os descendentes de Disom foram: Hendã, Esbã, Itrã e Querã.",
        "42": "Os descendentes de Ézer foram: Bilã, Zaavã e Acã. Os descendentes de Disã foram: Uz e Arã.",
        "43": "Estes são os reis que governaram na terra de Edom antes de os israelitas terem rei: Belá, filho de Beor, reinou na cidade de Dinabá.",
        "44": "Quando Belá morreu, Jobabe, filho de Zerá, de Bozra, foi seu sucessor.",
        "45": "Quando Jobabe morreu, Husã, da terra dos temanitas, foi seu sucessor.",
        "46": "Quando Husã morreu, Hadade, filho de Bedade, foi seu sucessor na cidade de Avite. Foi Hadade quem derrotou os midianitas na terra de Moabe.",
        "47": "Quando Hadade morreu, Samlá, da cidade de Masreca, foi seu sucessor.",
        "48": "Quando Samlá morreu, Saul, da cidade de Reobote, próxima ao Eufrates, foi seu sucessor.",
        "49": "Quando Saul morreu, Baal-Hanã, filho de Acbor, foi seu sucessor.",
        "50": "Quando Baal-Hanã morreu, Hadade foi seu sucessor na cidade de Paú. Sua mulher era Meetabel, filha de Matrede e neta de Mezaabe.",
        "51": "Então Hadade morreu. Os chefes dos clãs de Edom foram: Timna, Alvá, Jetete,",
        "52": "Oolibama, Elá, Pinom,",
        "53": "Quenaz, Temã, Mibzar,",
        "54": "Magdiel e Irã. Esses foram os chefes dos clãs de Edom."
    }
}