{
    "livro": "1 Crônicas",
    "capitulo": 10,
    "titulos": {
        "1": "A morte de Saul"
    },
    "versiculos": {
        "1": "Os filisteus atacaram Israel, e os israelitas fugiram deles. Muitos foram mortos nas encostas do monte Gilboa.",
        "2": "Os filisteus cercaram Saul e seus filhos e mataram três deles: Jônatas, Abinadabe e Malquisua.",
        "3": "O combate se tornou cada vez mais intenso em volta de Saul, e os arqueiros filisteus o alcançaram e o feriram.",
        "4": "Saul disse a seu escudeiro: “Pegue sua espada e mate-me antes que esses filisteus incircuncisos venham e me torturem”. Mas o escudeiro teve medo e não quis matá-lo. Então Saul pegou sua própria espada e se lançou sobre ela.",
        "5": "Quando viu que Saul estava morto, o escudeiro se lançou sobre sua espada e morreu.",
        "6": "Saul e seus três filhos morreram juntos, e sua dinastia chegou ao fim.",
        "7": "Quando os israelitas no vale de Jez­reel viram que o exército israelita havia fugido e que Saul e seus filhos estavam mortos, abandonaram suas cidades e fugiram. Então os filisteus vieram e ocuparam essas cidades.",
        "8": "No dia seguinte, quando os filisteus foram saquear os mortos, encontraram os corpos de Saul e seus três filhos no monte Gilboa.",
        "9": "Removeram a armadura de Saul e cortaram sua cabeça. Então anunciaram o ocorrido diante de seus ídolos e ao povo de toda a terra da Filístia.",
        "10": "Colocaram a armadura de Saul no templo de seus deuses e penduraram sua cabeça no templo de Dagom.",
        "11": "Quando os habitantes de Jabes-Gileade souberam o que os filisteus haviam feito a Saul,",
        "12": "todos os seus guerreiros mais valentes foram e trouxeram os corpos de Saul e seus filhos de volta para Jabes. Enterraram os ossos debaixo de uma grande árvore em Jabes e jejuaram durante sete dias.",
        "13": "Saul morreu porque foi infiel ao Senhor. Não obedeceu ao mandamento do Senhor e chegou a consultar uma médium,",
        "14": "em vez de pedir orientação ao Senhor. Por isso o Senhor o matou e entregou o reino a Davi, filho de Jessé."
    }
}