{
    "livro": "1 Crônicas",
    "capitulo": 12,
    "titulos": {
        "1": "Guerreiros se unem ao exército de Davi"
    },
    "versiculos": {
        "1": "Estes foram os homens que se juntaram a Davi em Ziclague, quando ele estava escondido de Saul, filho de Quis. Estavam entre os guerreiros que lutaram ao lado de Davi na batalha.",
        "2": "Todos eles eram arqueiros habilidosos, capazes de atirar flechas com o arco, ou pedras com a funda, tanto com a mão esquerda como com a direita. Eram todos parentes de Saul, da tribo de Benjamim.",
        "3": "Seu chefe era Aiezer, filho de Semaá, de Gibeá; seu irmão Joás era o segundo no comando. Os outros guerreiros foram: Jeziel e Pelete, filhos de Azmavete; Beraca; Jeú, de Anatote;",
        "4": "Ismaías, de Gibeom, guerreiro valente e líder entre os Trinta; Jeremias, Jaaziel, Joanã e Jozabade, de Gederá;",
        "5": "Eluzai, Jerimote, Bealias, Semarias e Sefatias, de Harufe;",
        "6": "Elcana, Issias, Azareel, Joezer e Jasobeão, todos coraítas;",
        "7": "Joela e Zebadias, filhos de Jeroão, de Gedor.",
        "8": "Alguns guerreiros valentes e treinados para o combate da tribo de Gade também se juntaram a Davi quando ele estava na fortaleza no deserto. Eram hábeis com o escudo e a lança, ferozes como leões e ágeis como gazelas nos montes.",
        "9": "Ézer era o chefe; Obadias, o segundo; Eliabe, o terceiro;",
        "10": "Mismana, o quarto; Jeremias, o quinto;",
        "11": "Atai, o sexto; Eliel, o sétimo;",
        "12": "Joanã, o oitavo; Elzabade, o nono;",
        "13": "Jeremias, o décimo; e Macbanai, o décimo primeiro.",
        "14": "Esses guerreiros de Gade eram comandantes do exército. O mais fraco deles era capaz de enfrentar cem soldados, e o mais forte, capaz de enfrentar mil.",
        "15": "Esses foram os homens que atravessaram o Jordão durante a época de cheia do rio, no início do ano, e expulsaram todos que habitavam nos vales nas margens leste e oeste.",
        "16": "Outros de Benjamim e de Judá se juntaram a Davi na fortaleza.",
        "17": "Davi foi ao encontro deles e lhes disse: “Se vieram em paz, para me ajudar, somos amigos. Mas, se vieram para me entregar a meus inimigos, embora eu seja inocente, que o Deus de seus antepassados veja isso e castigue vocês!”.",
        "18": "Então o Espírito veio sobre Amasai, chefe dos Trinta, e ele disse: “Somos seus, Davi! Estamos do seu lado, filho de Jessé! Paz e prosperidade sejam com você e com todos que o ajudam, pois o seu Deus o ajuda!”. Davi os recebeu e os nomeou oficiais de suas tropas.",
        "19": "Alguns homens de Manassés desertaram do exército israelita e se juntaram a Davi quando ele saiu com os filisteus para guerrear contra Saul. Os governantes filisteus, porém, não permitiram que Davi e seus homens fossem com eles. Depois de discutirem, mandaram-no embora, pois disseram: “Se Davi passar para o lado de Saul e voltar-se contra nós, isso custará nossa cabeça”.",
        "20": "Os homens de Manassés que se uniram a Davi quando ele voltava para Ziclague foram: Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai. Cada um deles comandava mil soldados da tribo de Manassés.",
        "21": "Ajudaram Davi a perseguir bandos de saqueadores, pois eram guerreiros valentes que se tornaram comandantes de seu exército.",
        "22": "A cada dia, mais homens se juntavam a Davi, até que ele passou a ter um grande exército, como o exército de Deus.",
        "23": "Estes são os números de guerreiros armados que se uniram a Davi em Hebrom. Todos queriam que Davi se tornasse rei no lugar de Saul, como o Senhor havia prometido.",
        "24": "Da tribo de Judá, 6.800 guerreiros armados com escudos e com lanças.",
        "25": "Da tribo de Simeão, 7.100 guerreiros valentes preparados para a guerra.",
        "26": "Da tribo de Levi, 4.600 guerreiros,",
        "27": "incluindo Joiada, chefe da família de Arão, com 3.700 homens sob seu comando,",
        "28": "e Zadoque, jovem guerreiro valente, com 22 oficiais, membros de sua família.",
        "29": "Da tribo de Benjamim, parente de Saul, 3.000 guerreiros. Até então, a maioria dos homens de Benjamim tinha permanecido leal a Saul.",
        "30": "Da tribo de Efraim, 20.800 guerreiros valentes, cada um deles muito respeitado em seu próprio clã.",
        "31": "Da meia tribo de Manassés a oeste do Jordão, 18.000 foram indicados por nome para ajudarem Davi a se tornar rei.",
        "32": "Da tribo de Issacar, 200 chefes com seus parentes. Todos eles entendiam bem os acontecimentos daquele tempo e sabiam qual era o melhor caminho para Israel seguir.",
        "33": "Da tribo de Zebulom, 50.000 guerreiros treinados. Estavam bem armados e preparados para a batalha e eram inteiramente leais a Davi.",
        "34": "Da tribo de Naftali, 1.000 oficiais e 37.000 guerreiros armados com escudos e lanças.",
        "35": "Da tribo de Dã, 28.600 guerreiros, todos preparados para a batalha.",
        "36": "Da tribo de Aser, 40.000 guerreiros treinados, todos preparados para a batalha.",
        "37": "Do lado leste do rio Jordão, onde habitavam as tribos de Rúben e Gade e a meia tribo de Manassés, 120.000 soldados equipados com todos os tipos de armas.",
        "38": "Todos esses soldados vieram a Hebrom em ordem de batalha, com o único propósito de fazer Davi rei sobre todo o Israel. Na verdade, todo o Israel concordava que ele devia ser seu rei.",
        "39": "Durante três dias, comeram e beberam com Davi, pois seus parentes haviam feito preparativos para recebê-los.",
        "40": "Pessoas de lugares tão distantes como Issacar, Zebulom e Naftali trouxeram provisões sobre jumentos, camelos, mulas e bois. Trouxeram grandes quantidades de farinha, bolos de figo, bolos de passas, vinho, azeite, bois e ovelhas para a celebração. Houve grande alegria em todo o Israel."
    }
}