{
    "livro": "1 Crônicas",
    "capitulo": 13,
    "titulos": {
        "1": "Davi tenta levar a arca para Jerusalém"
    },
    "versiculos": {
        "1": "Davi consultou todos os seus oficiais, incluindo os generais e capitães de seu exército.",
        "2": "Em seguida, dirigiu-se a toda a comunidade de Israel e disse: “Se vocês estiverem de acordo, e se for da vontade do Senhor, nosso Deus, enviemos uma mensagem aos israelitas por toda a terra, incluindo os sacerdotes e levitas em suas cidades, com suas pastagens, para que se unam a nós.",
        "3": "É hora de trazermos de volta a arca de nosso Deus, pois descuidamos dela durante o reinado de Saul”.",
        "4": "Toda a comunidade concordou, pois o povo entendeu que era a coisa certa a fazer.",
        "5": "Então Davi convocou todos os israelitas, desde o ribeiro Sior, no Egito, ao sul, até Lebo-Hamate, ao norte, para trazerem a arca de Deus, que estava em Quiriate-Jearim.",
        "6": "Davi e todo o Israel foram a Baalá de Judá (também chamada de Quiriate-Jearim), a fim de buscar a arca de Deus, junto à qual era invocado o nome do Senhor, que está entronizado entre os querubins.",
        "7": "Puseram a arca de Deus numa carroça nova e a levaram da casa de Abinadabe. Uzá e Aiô guiavam a carroça.",
        "8": "Davi e todo o Israel se alegravam diante de Deus com todas as suas forças, entoando cânticos e tocando todo tipo de instrumentos musicais: liras, harpas, tamborins, címbalos e trombetas.",
        "9": "Quando chegaram à eira de Na­com, os bois que puxavam a carroça tropeçaram, e Uzá estendeu a mão para segurar a arca.",
        "10": "A ira do Senhor se acendeu contra Uzá, e ele o matou por haver tocado na arca. E Uzá morreu ali mesmo, na presença de Deus.",
        "11": "Davi ficou indignado porque a ira do Senhor irrompeu contra Uzá e chamou aquele lugar de Perez-Uzá, como é conhecido até hoje.",
        "12": "Davi teve medo do Senhor e perguntou: “Como poderei levar a arca do Senhor?”.",
        "13": "Assim, não transferiu a arca do Senhor para a Cidade de Davi. Em vez disso, levou-a para a casa de Obede-Edom, na cidade de Gate.",
        "14": "A arca do Senhor ficou na casa de Obede-Edom por três meses, e o Senhor abençoou a família de Obede-Edom e tudo que ele possuía."
    }
}