{
    "livro": "1 Crônicas",
    "capitulo": 14,
    "titulos": {
        "1": "O palácio e a família de Davi",
        "8": "Davi derrota os filisteus"
    },
    "versiculos": {
        "1": "Hirão, rei de Tiro, enviou a Davi mensageiros com madeira de cedro, pedreiros e carpinteiros, para que lhe construíssem um palácio.",
        "2": "E Davi compreendeu que o Senhor o havia confirmado como rei sobre Israel e exaltado seu reino por causa de seu povo, Israel.",
        "3": "Em Jerusalém, Davi tomou para si outras mulheres, que lhe deram mais filhos e filhas.",
        "4": "Estes são os nomes dos filhos de Davi que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,",
        "5": "Ibar, Elisua, Elpalete,",
        "6": "Nogá, Nefegue, Jafia,",
        "7": "Elisama, Eliada e Elifelete.",
        "8": "Quando os filisteus souberam que Davi tinha sido ungido rei de Israel, mobilizaram suas tropas para capturá-lo. Davi, porém, foi informado disso e saiu para enfrentá-los.",
        "9": "Os filisteus chegaram e invadiram o vale de Refaim.",
        "10": "Então Davi perguntou a Deus: “Devo sair e lutar contra os filisteus? Tu os entregarás em minhas mãos?”. O Senhor respondeu a Davi: “Sim, vá, pois eu certamente os entregarei em suas mãos”.",
        "11": "Então Davi e seus soldados foram a Baal-Perazim e ali derrotaram os filisteus. Davi exclamou: “Por meu intermédio, Deus irrompeu no meio de meus inimigos como uma violenta inundação!”. Por isso, chamou aquele lugar de Baal-Perazim.",
        "12": "Os filisteus haviam deixado seus ídolos ali, e Davi ordenou que fossem queimados.",
        "13": "Pouco tempo depois, os filisteus voltaram a invadir o vale.",
        "14": "Mais uma vez, Davi consultou a Deus. “Não os ataque pela frente”, respondeu Deus. “Em vez disso, dê a volta por trás deles e ataque-os perto dos álamos.",
        "15": "Quando ouvir um som como de pés marchando por cima dos álamos, saia e ataque! É o sinal de que Deus vai à sua frente para derrotar o exército filisteu.”",
        "16": "Davi fez como Deus ordenou e derrotou os filisteus por todo o caminho, desde Gibeom até Gezer.",
        "17": "Assim, a fama de Davi se espalhou por toda parte, e o Senhor fez que todas as nações o temessem."
    }
}