{
    "livro": "1 Crônicas",
    "capitulo": 17,
    "titulos": {
        "1": "A aliança do Senhor com Davi",
        "16": "Oração de gratidão de Davi"
    },
    "versiculos": {
        "1": "Quando Davi já havia se estabelecido em seu palácio, mandou chamar o profeta Natã. Disse: “Veja, moro num palácio, uma casa de cedro, enquanto a arca da aliança do Senhor está lá fora, numa simples tenda”.",
        "2": "Natã respondeu a Davi: “Faça o que tem em mente, pois Deus está com o rei”.",
        "3": "Naquela mesma noite, porém, Deus disse a Natã:",
        "4": "“Vá e diga a meu servo Davi que assim diz o Senhor: ‘Não será você que construirá uma casa para eu habitar.",
        "5": "Desde o dia em que tirei os israelitas do Egito até hoje, nunca morei numa casa. Sempre acompanhei o povo de um lugar para o outro numa tenda, num tabernáculo.",
        "6": "E, no entanto, onde quer que tenha ido com os israelitas, nunca me queixei aos líderes de Israel, aos pastores de meu povo. Nunca lhes perguntei: Por que não construíram para mim um palácio, uma casa de cedro?’.",
        "7": "“Agora vá e diga a meu servo Davi que assim diz o Senhor dos Exércitos: ‘Eu o tirei das pastagens onde você cuidava das ovelhas e o escolhi para ser o líder de meu povo, Israel.",
        "8": "Estive com você por onde andou e destruí todos os seus inimigos diante de seus olhos. Agora, tornarei seu nome tão conhecido quanto o dos homens mais importantes da terra!",
        "9": "Providenciarei uma terra para meu povo, Israel, e os plantarei num lugar seguro, onde jamais serão perturbados. Nações perversas não os oprimirão como fizeram no passado,",
        "10": "desde o tempo em que nomeei juízes para governar meu povo, Israel. Também derrotarei todos os seus inimigos. “‘Além disso, eu declaro que o Senhor fará uma casa para você, uma dinastia real!",
        "11": "Pois, quando você morrer e se reunir a seus antepassados, escolherei um de seus filhos, de sua própria descendência, e estabelecerei seu reino.",
        "12": "Ele é que construirá uma casa para mim, e estabelecerei seu trono para sempre.",
        "13": "Eu serei seu pai, e ele será meu filho. Jamais retirarei dele meu favor, como o retirei daquele que governou antes de você.",
        "14": "Eu o confirmarei para sempre como rei sobre minha casa e sobre meu reino, e seu trono será estabelecido para sempre’”.",
        "15": "Natã voltou até Davi e contou ao rei tudo que o Senhor lhe tinha revelado.",
        "16": "Então o rei Davi entrou no santuário, pôs-se diante do Senhor e orou: “Quem sou eu, ó Senhor Deus, e o que é minha família, para que me trouxesses até aqui?",
        "17": "E agora, ó Deus, como se isso não bastasse, dizes que dará a teu servo uma dinastia duradoura! Como alguém pode ser tão privilegiado, ó Senhor Deus?",
        "18": "“Que mais posso dizer sobre o modo como me honraste? Tu sabes como teu servo é de fato.",
        "19": "Por causa de teu servo, ó Senhor, e de acordo com tua vontade, fizeste todas estas grandes coisas e as tornaste conhecidas.",
        "20": "“Ó Senhor, não há ninguém igual a ti! Jamais ouvimos falar de outro Deus como tu!",
        "21": "Que outra nação na terra é como teu povo, Israel? Que outra nação, ó Deus, resgataste da escravidão para ser teu povo? Engrandeceste teu nome ao livrar teu povo do Egito. Realizaste milagres impressionantes e removeste as nações do caminho de teu povo.",
        "22": "Escolheste Israel para ser teu próprio povo para sempre, e tu, ó Senhor, te tornaste seu Deus.",
        "23": "“E agora, ó Senhor, sou teu servo; faze o que prometeste a meu respeito e de minha família. Confirma-o como uma promessa que durará para sempre.",
        "24": "Que o teu nome seja estabelecido e honrado para sempre, a fim de que todos digam: ‘O Senhor dos Exércitos, o Deus de Israel, é Deus para Israel!’. E que a dinastia de teu servo Davi permaneça diante de ti para sempre.",
        "25": "“Ó Deus meu, tive a coragem de fazer-te esta oração porque revelaste a teu servo que farás uma casa para mim, uma dinastia real!",
        "26": "Pois tu és Deus, ó Senhor, e prometeste estas coisas boas a teu servo.",
        "27": "E agora, que seja do teu agrado abençoar a casa de teu servo, para que ela permaneça para sempre diante de ti. Pois, quando concedes uma bênção, ó Senhor, é uma bênção para sempre!”."
    }
}