{
    "livro": "1 Crônicas",
    "capitulo": 18,
    "titulos": {
        "1": "Vitórias militares de Davi"
    },
    "versiculos": {
        "1": "Depois disso, Davi derrotou e sujeitou os filisteus, conquistando Gate e seus povoados.",
        "2": "Também conquistou a terra de Moabe, e os moabitas que foram poupados se tornaram súditos de Davi e lhe pagaram tributo.",
        "3": "Davi também destruiu o exército de Hadadezer, rei de Zobá, derrotando-o em Hamate, quando Hadadezer tentou fortalecer seu controle ao longo do rio Eufrates.",
        "4": "Davi tomou mil carros de guerra, sete mil cavaleiros e vinte mil soldados da infantaria. Levou cavalos suficientes para cem carros de guerra e aleijou o restante.",
        "5": "Quando os sírios de Damasco chegaram para ajudar Hadadezer, rei de Zobá, Davi matou 22 mil deles.",
        "6": "Então colocou destacamentos de seu exército em Damasco, a capital dos sírios. Assim Davi sujeitou os sírios, e eles lhe pagaram tributo. O Senhor concedia vitórias a Davi por onde quer que ele fosse.",
        "7": "Davi levou para Jerusalém os escudos de ouro dos oficiais de Hadadezer,",
        "8": "bem como grande quantidade de bronze de Tebá e de Cum, cidades que pertenciam a Hadadezer. Mais tarde, Salomão derreteu o bronze e o usou para fazer o grande tanque de bronze chamado Mar, as colunas e os diversos utensílios de bronze do templo.",
        "9": "Quando Toí, rei de Hamate, soube que Davi tinha destruído todo o exército de Hadadezer, rei de Zobá,",
        "10": "enviou seu filho Jorão para parabenizar Davi por sua campanha bem-sucedida. Hadadezer e Toí eram inimigos e sempre estavam em guerra. Jorão presenteou Davi com objetos de prata, ouro e bronze.",
        "11": "O rei Davi dedicou todos esses presentes ao Senhor, junto com a prata e o ouro que ele havia tomado de outras nações: de Edom, Moabe, Amom, da Filístia e de Amaleque.",
        "12": "Abisai, filho de Zeruia, destruiu dezoito mil edomitas no vale do Sal.",
        "13": "Colocou destacamentos do exército em Edom e, assim, todos os edomitas se tornaram súditos de Davi. O Senhor concedia vitórias a Davi por onde quer que ele fosse.",
        "14": "Davi reinou sobre todo o Israel e fazia o que era justo e correto para seu povo.",
        "15": "Joabe, filho de Zeruia, era comandante de seu exército. Josafá, filho de Ailude, era o historiador do reino.",
        "16": "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes. Seraías era o secretário da corte.",
        "17": "Benaia, filho de Joiada, era comandante da guarda pessoal do rei. E os filhos de Davi eram seus assistentes diretos."
    }
}