{
    "livro": "1 Crônicas",
    "capitulo": 2,
    "titulos": {
        "1": "Descendentes de Israel",
        "3": "Descendentes de Judá",
        "9": "De Hezrom, neto de Judá, a Davi",
        "18": "Outros descendentes de Hezrom",
        "25": "Descendentes de Jerameel, filho de Hezrom"
    },
    "versiculos": {
        "1": "Os filhos de Israel foram: Rúben, Simeão, Levi, Judá, Issacar, Zebulom,",
        "2": "Dã, José, Benjamim, Naftali, Gade e Aser.",
        "3": "Judá teve três filhos com Bate-Suá, uma mulher cananeia: Er, Onã e Selá. Mas o Senhor viu que Er, o filho mais velho, era perverso, e por isso o matou.",
        "4": "Algum tempo depois, Judá teve filhos gêmeos com sua nora, Tamar. Chamavam-se Perez e Zerá. Ao todo, Judá teve cinco filhos.",
        "5": "Os filhos de Perez foram: Hezrom e Hamul.",
        "6": "Os filhos de Zerá foram: Zinri, Etã, Hemã, Calcol e Darda, cinco ao todo.",
        "7": "O filho de Carmi se chamava Acã e trouxe calamidade sobre Israel ao tomar para si despojos consagrados para o Senhor.",
        "8": "O filho de Etã foi Azarias.",
        "9": "Os filhos de Hezrom foram: Jerameel, Rão e Calebe.",
        "10": "Rão gerou Aminadabe. Aminadabe gerou Naassom, um dos líderes de Judá.",
        "11": "Naassom gerou Salmom. Salmom gerou Boaz.",
        "12": "Boaz gerou Obede. Obede gerou Jessé.",
        "13": "O primeiro filho de Jessé foi Eliabe; o segundo, Abinadabe; o terceiro, Simeia;",
        "14": "o quarto, Natanael; o quinto, Radai;",
        "15": "o sexto, Ozém; e o sétimo, Davi.",
        "16": "As irmãs deles se chamavam Zeruia e Abigail. Os três filhos de Zeruia foram: Abisai, Joabe e Asael.",
        "17": "Abigail se casou com Jéter, um ismaelita, e tiveram um filho chamado Amasa.",
        "18": "Calebe, filho de Hezrom, teve filhos com sua esposa Azuba e com Jeriote. Os filhos de Azuba foram: Jeser, Sobabe e Ardom.",
        "19": "Quando Azuba morreu, Calebe se casou com Efrata, e teve com ela um filho chamado Hur.",
        "20": "Hur gerou Uri. Uri gerou Bezalel.",
        "21": "Quando Hezrom tinha 60 anos, casou-se com a irmã de Gileade, filha de Maquir. Tiveram um filho chamado Segube.",
        "22": "Segube gerou Jair, que governou 23 cidades na terra de Gileade.",
        "23": "(Contudo, Gesur e Arã tomaram as Cidades de Jair, além de Quenate e os sessenta povoados ao redor.) Todos esses foram descendentes de Maquir, pai de Gileade.",
        "24": "Logo depois que Hezrom morreu na cidade de Calebe-Efrata, sua esposa Abia deu à luz um filho chamado Asur, pai de Tecoa.",
        "25": "Os filhos de Jerameel, filho mais velho de Hezrom, foram: Rão, o mais velho, Buna, Orém, Ozém e Aías.",
        "26": "Atara, segunda esposa de Jerameel, teve um filho chamado Onã.",
        "27": "Os filhos de Rão, filho mais velho de Jerameel, foram: Maaz, Jamim e Equer.",
        "28": "Os filhos de Onã foram: Samai e Jada. Os filhos de Samai foram: Nadabe e Abisur.",
        "29": "Os filhos de Abisur com sua esposa Abiail foram: Abã e Molide.",
        "30": "Os filhos de Nadabe foram Selede e Apaim. Selede morreu sem filhos,",
        "31": "mas Apaim teve um filho chamado Isi. O filho de Isi se chamava Sesã, e o filho de Sesã, Alai.",
        "32": "Os filhos de Jada, irmão de Samai, foram: Jéter e Jônatas. Jéter morreu sem filhos,",
        "33": "mas Jônatas teve dois filhos: Pelete e Zaza. Todos esses foram descendentes de Jerameel.",
        "34": "Sesã não teve filhos, mas teve filhas. Tinha também um servo egípcio chamado Jará.",
        "35": "Sesã deu uma de suas filhas em casamento a Jará, e eles tiveram um filho chamado Atai.",
        "36": "Atai gerou Natã. Natã gerou Zabade.",
        "37": "Zabade gerou Eflal. Eflal gerou Obede.",
        "38": "Obede gerou Jeú. Jeú gerou Azarias.",
        "39": "Azarias gerou Helez. Helez gerou Eleasá.",
        "40": "Eleasá gerou Sismai. Sismai gerou Salum.",
        "41": "Salum gerou Jecamias. Jecamias gerou Elisama.",
        "42": "Um dos descendentes de Calebe, irmão de Jerameel, foi Messa, o filho mais velho. Messa gerou Zife. Outros descendentes de Calebe foram os filhos de Maressa, pai de Hebrom.",
        "43": "Os filhos de Hebrom foram: Corá, Tapua, Requém e Sema.",
        "44": "Sema gerou Raão. Raão gerou Jorqueão. Requém gerou Samai.",
        "45": "O filho de Samai se chamava Maom. Maom foi o pai de Bete-Zur.",
        "46": "Efá, concubina de Calebe, deu à luz Harã, Moza e Gazez. Harã gerou Gazez.",
        "47": "Os filhos de Jadai foram: Regém, Jotão, Gesã, Pelete, Efá e Saafe.",
        "48": "Maaca, outra concubina de Calebe, deu à luz Seber e Tiraná.",
        "49": "Também deu à luz Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. Calebe também teve uma filha chamada Acsa.",
        "50": "Todos esses foram descendentes de Calebe. Os filhos de Hur, filho mais velho de Efrata, esposa de Calebe, foram: Sobal, fundador de Quiriate-Jearim,",
        "51": "Salma, fundador de Belém, e Harefe, fundador de Bete-Gader.",
        "52": "Os descendentes de Sobal, fundador de Quiriate-Jearim, foram: o povo de Haroé, metade dos manaatitas,",
        "53": "e os clãs de Quiriate-Jearim: os itritas, os fateus, os sumateus e os misraeus, dos quais descenderam os povos de Zorá e Estaol.",
        "54": "Os descendentes de Salma foram: o povo de Belém, os netofatitas, o povo de Atarote-Bete-Joabe, a outra metade dos manaatitas, os zoreus,",
        "55": "e as famílias dos escribas que viviam em Jabez: os tiratitas, os simeatitas e os sucatitas. Todos esses foram os queneus, descendentes de Hamate, pai do clã de Recabe."
    }
}