{
    "livro": "1 Crônicas",
    "capitulo": 22,
    "titulos": {
        "2": "Preparativos para o templo"
    },
    "versiculos": {
        "1": "Então Davi disse: “Este será o lugar do templo do Senhor Deus e o lugar do altar para os holocaustos de Israel!”.",
        "2": "Davi deu ordens para reunir os estrangeiros que viviam em Israel e os encarregou de preparar as pedras cortadas para a construção do templo de Deus.",
        "3": "Davi providenciou grandes quantidades de ferro para os pregos necessários para as portas e suas dobradiças, e deu tanto bronze que não se podia pesar.",
        "4": "Também providenciou inúmeras toras de cedro, pois os homens de Tiro e Sidom lhe haviam trazido grandes quantidades dessa madeira.",
        "5": "Davi disse: “Meu filho Salomão ainda é jovem e inexperiente. Uma vez que o templo do Senhor deve ser um edifício magnífico, famoso e glorioso por todo o mundo, começarei desde já a fazer os preparativos”. Assim, antes de sua morte, Davi juntou grandes quantidades de materiais para a construção.",
        "6": "Então mandou chamar seu filho Salomão e lhe ordenou que construísse um templo para o Senhor, o Deus de Israel.",
        "7": "Disse-lhe: “Meu filho, eu quis construir um templo em honra ao nome do Senhor, meu Deus,",
        "8": "mas o Senhor me disse: ‘Você matou muitos homens nas batalhas em que lutou. Derramou muito sangue diante de mim, por isso não será você quem construirá um templo em honra ao meu nome.",
        "9": "Contudo, você terá um filho que será um homem de paz. Darei a ele descanso de seus inimigos de todas as terras vizinhas. Seu nome será Salomão, e darei paz e tranquilidade a Israel durante seu reinado.",
        "10": "Ele construirá um templo em honra ao meu nome. Ele será meu filho, e eu serei seu pai, e eu estabelecerei o trono de seu reino sobre Israel para sempre’.",
        "11": "“Agora, meu filho, que o Senhor seja com você e lhe dê êxito na construção do templo do Senhor, seu Deus, exatamente como ele prometeu a seu respeito.",
        "12": "E que o Senhor lhe dê sabedoria e entendimento, para que você obedeça à lei do Senhor, seu Deus, ao governar Israel.",
        "13": "Você terá êxito se for cuidadoso em obedecer aos decretos e estatutos que o Senhor ordenou a Israel por meio de Moisés. Seja forte e corajoso; não tenha medo nem desanime!",
        "14": "“Trabalhei arduamente para providenciar os materiais para a construção do templo do Senhor: 3.500 toneladas de ouro, 35.000 toneladas de prata e tanto ferro e bronze que não se pode pesar. Também juntei madeira e pedra, embora talvez você precise providenciar mais.",
        "15": "Você tem muitos trabalhadores habilidosos: cortadores de pedra, pedreiros, carpinteiros e artesãos de todo tipo,",
        "16": "peritos nos trabalhos com ouro, prata, bronze e ferro. Agora comece a obra, e que o Senhor esteja com você!”.",
        "17": "Então Davi ordenou a todos os líderes de Israel que ajudassem Salomão nesse projeto.",
        "18": "“O Senhor, seu Deus, está com vocês”, declarou. “Ele lhes deu descanso das nações ao redor. Entregou-as em minhas mãos, e agora estão sujeitas ao Senhor e ao seu povo.",
        "19": "Agora busquem o Senhor, seu Deus, de todo o coração e de toda a alma. Construam o santuário do Senhor Deus, a fim de trazer a arca da aliança do Senhor e os utensílios sagrados para o templo edificado em honra ao nome do Senhor.”"
    }
}