{
    "livro": "1 Crônicas",
    "capitulo": 23,
    "titulos": {
        "1": "Deveres dos levitas",
        "7": "Os gersonitas",
        "12": "Os coatitas",
        "21": "Os meraritas"
    },
    "versiculos": {
        "1": "Quando Davi já era bem idoso, nomeou seu filho Salomão rei sobre Israel.",
        "2": "Convocou todos os líderes de Israel, e também os sacerdotes e os levitas.",
        "3": "Foram contados os levitas com 30 anos ou mais, e o total chegou a 38 mil.",
        "4": "De todos os levitas, 24 mil foram designados para supervisionar o trabalho no templo do Senhor, 6 mil para ser oficiais e juízes,",
        "5": "4 mil para ser guardas das portas e 4 mil para louvar o Senhor com os instrumentos musicais que Davi fez para esse fim.",
        "6": "Davi dividiu os levitas em grupos com os nomes dos clãs descendentes dos três filhos de Levi: Gérson, Coate e Merari.",
        "7": "Os descendentes de Gérson foram: Libni e Simei, filhos de Gérson.",
        "8": "Os três filhos de Libni foram: Jeiel, o chefe da família, Zetã e Joel.",
        "9": "Esses foram os chefes da família de Libni. Três descendentes de Simei foram: Selemote, Haziel e Harã.",
        "10": "Outros quatro descendentes de Simei foram: Jaate, Ziza, Jeús e Berias.",
        "11": "Jaate era o chefe da família, e Ziza, o segundo. Jeús e Berias foram contados como uma só família, pois nenhum dos dois teve muitos filhos.",
        "12": "Quatro descendentes de Coate foram: Anrão, Isar, Hebrom e Uziel.",
        "13": "Os filhos de Anrão foram: Arão e Moisés. Arão e seus descendentes foram separados para consagrar as coisas santíssimas, queimar incenso na presença do Senhor, servi-lo e pronunciar bênçãos em seu nome para sempre.",
        "14": "Quanto a Moisés, homem de Deus, seus filhos foram contados com a tribo de Levi.",
        "15": "Os filhos de Moisés foram: Gérson e Eliézer.",
        "16": "Um dos descendentes de Gérson foi Sebuel, chefe da família.",
        "17": "Eliézer teve apenas um filho, Reabias, o chefe da família. Reabias teve muitos descendentes.",
        "18": "Um dos descendentes de Isar foi Selomite, chefe da família.",
        "19": "Os descendentes de Hebrom foram: Jerias, o chefe da família, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão, o quarto.",
        "20": "Os descendentes de Uziel foram: Mica, o chefe da família, e Issias, o segundo.",
        "21": "Os descendentes de Merari foram: Mali e Musi. Os filhos de Mali foram: Eleazar e Quis.",
        "22": "Eleazar morreu sem ter filhos; teve apenas filhas. Suas filhas se casaram com os primos delas, os filhos de Quis.",
        "23": "Três descendentes de Musi foram: Mali, Éder e Jeremote.",
        "24": "Estes foram os descendentes de Levi conforme seus clãs, os chefes de suas famílias, registrados por nome. Cada um precisava ter 20 anos ou mais a fim de se qualificar para o serviço na casa do Senhor.",
        "25": "Pois Davi disse: “O Senhor, Deus de Israel, nos deu paz e habitará sempre em Jerusalém.",
        "26": "Os levitas não precisam mais carregar o tabernáculo nem seus utensílios de um lugar para outro”.",
        "27": "De acordo com as últimas instruções de Davi, foram registrados para o serviço todos os levitas de 20 anos ou mais.",
        "28": "O trabalho dos levitas era ajudar os sacerdotes, os descendentes de Arão, no serviço da casa do Senhor. Também cuidavam dos pátios e das salas laterais, ajudavam a realizar as cerimônias de purificação e serviam na casa de Deus de várias outras maneiras.",
        "29": "Eram encarregados dos pães da presença colocados sobre a mesa, da farinha da melhor qualidade para as ofertas de cereais, dos bolos sem fermento, dos pães assados em azeite e da mistura das massas. Eram responsáveis, ainda, por verificar todos os pesos e medidas.",
        "30": "Todas as manhãs e todas as tardes, apresentavam-se diante do Senhor para entoar cânticos de ação de graças e louvor.",
        "31": "Ajudavam nos holocaustos oferecidos ao Senhor nos sábados, nas festas de lua nova e em todas as outras festas fixas. O número requerido de levitas estava sempre de serviço na presença do Senhor, e seguiam todos os procedimentos que lhes haviam sido prescritos.",
        "32": "E assim, sob a supervisão dos sacerdotes, os descendentes de Arão, os levitas guardavam a tenda do encontro e o santuário e cumpriam seus deveres no serviço da casa do Senhor."
    }
}