{
    "livro": "1 Crônicas",
    "capitulo": 27,
    "titulos": {
        "1": "Comandantes e divisões militares",
        "16": "Líderes das tribos",
        "25": "Oficiais do reino de Davi"
    },
    "versiculos": {
        "1": "Esta é a lista dos israelitas, chefes de família, generais e capitães que serviam o rei na supervisão das divisões do exército de serviço a cada mês do ano. Cada divisão tinha 24 mil homens e servia durante um mês.",
        "2": "Jasobeão, filho de Zabdiel, era comandante da primeira divisão de 24 mil homens, de serviço durante o primeiro mês.",
        "3": "Era descendente de Perez e chefe de todos os oficiais do exército para o primeiro mês.",
        "4": "Dodai, descendente de Aoí, era comandante da segunda divisão de 24 mil homens, de serviço durante o segundo mês. Miclote era o chefe da divisão.",
        "5": "Benaia, filho do sacerdote Joiada, era comandante da terceira divisão de 24 mil homens, de serviço durante o terceiro mês.",
        "6": "Esse Benaia comandou o grupo militar de elite de Davi, conhecido como os Trinta. Seu filho Amizabade era o chefe da divisão.",
        "7": "Asael, irmão de Joabe, era comandante da quarta divisão de 24 mil homens, de serviço durante o quarto mês. Asael foi sucedido por seu filho Zebadias.",
        "8": "Sama, o izraíta, era comandante da quinta divisão de 24 mil homens, de serviço durante o quinto mês.",
        "9": "Ira, filho de Iques, de Tecoa, era comandante da sexta divisão de 24 mil homens, de serviço durante o sexto mês.",
        "10": "Helez, de Pelom, descendente de Efraim, era comandante da sétima divisão de 24 mil homens, de serviço durante o sétimo mês.",
        "11": "Sibecai, de Husate, descendente de Zera, era comandante da oitava divisão de 24 mil homens, de serviço durante o oitavo mês.",
        "12": "Abiezer, de Anatote, da tribo de Benjamim, era comandante da nona divisão de 24 mil homens, de serviço durante o nono mês.",
        "13": "Maarai, de Netofate, descendente de Zera, era comandante da décima divisão de 24 mil homens, de serviço durante o décimo mês.",
        "14": "Benaia, de Piratom, em Efraim, era comandante da décima primeira divisão de 24 mil homens, de serviço durante o décimo primeiro mês.",
        "15": "Helede, de Netofate, descendente de Otniel, era comandante da décima segunda divisão de 24 mil homens, de serviço durante o décimo segundo mês.",
        "16": "Estas foram as tribos de Israel e seus líderes: da tribo de Rúben: Eliézer, filho de Zicri; da tribo de Simeão: Sefatias, filho de Maaca;",
        "17": "da tribo de Levi: Hasabias, filho de Quemuel; da tribo de Arão: o sacerdote, Zadoque;",
        "18": "da tribo de Judá: Eliú, irmão de Davi; da tribo de Issacar: Onri, filho de Micael;",
        "19": "da tribo de Zebulom: Ismaías, filho de Obadias; da tribo de Naftali: Jeremote, filho de Azriel;",
        "20": "da tribo de Efraim: Oseias, filho de Azazias; da tribo de Manassés, a oeste: Joel, filho de Pedaías;",
        "21": "da tribo de Manassés, em Gileade, a leste: Ido, filho de Zacarias; da tribo de Benjamim: Jaasiel, filho de Abner;",
        "22": "da tribo de Dã: Azareel, filho de Jeroão. Esses foram os líderes das tribos de Israel.",
        "23": "Quando Davi fez o censo, não contou os que tinham menos de 20 anos, pois o Senhor havia prometido que os israelitas seriam numerosos como as estrelas no céu.",
        "24": "Joabe, filho de Zeruia, começou o censo, mas nunca o terminou, porque a ira de Deus caiu sobre Israel. O número total nunca foi anotado nos registros oficiais do rei Davi.",
        "25": "Azmavete, filho de Adiel, era encarregado dos depósitos do palácio. Jônatas, filho de Uzias, era encarregado dos depósitos nos campos, nas cidades, nos povoados e nas fortalezas.",
        "26": "Ezri, filho de Quelube, era encarregado dos trabalhadores nos campos, que cultivavam as terras.",
        "27": "Simei, de Ramá, era encarregado dos vinhedos. Zabdi, de Sifá, era encarregado das uvas e do fornecimento de vinho.",
        "28": "Baal-Hanã, de Gederá, era encarregado das plantações de oliveiras e figueiras-bravas do rei nas colinas de Judá. Joás era encarregado dos depósitos de azeite.",
        "29": "Sitrai, de Sarom, era encarregado do gado na planície de Sarom. Safate, filho de Adlai, era encarregado do gado nos vales.",
        "30": "Obil, o ismaelita, era encarregado dos camelos. Jedias, de Meronote, era encarregado dos jumentos.",
        "31": "Jaziz, o hagareno, era encarregado das ovelhas. Todos esses oficiais administravam as propriedades do rei Davi.",
        "32": "Jônatas, tio de Davi, era conselheiro do rei, homem sábio e também escriba. Jeiel, filho de Hacmoni, era responsável por ensinar os filhos do rei.",
        "33": "Aitofel era conselheiro do rei. Husai, o arquita, era amigo do rei.",
        "34": "Aitofel foi sucedido por Joiada, filho de Benaia, e por Abiatar. Joabe era comandante do exército do rei."
    }
}