{
    "livro": "1 Crônicas",
    "capitulo": 28,
    "titulos": {
        "1": "Instruções de Davi a Salomão"
    },
    "versiculos": {
        "1": "Davi convocou todos os oficiais de Israel para irem a Jerusalém: os líderes das tribos, os comandantes das divisões do exército, os generais e os capitães, os administradores das propriedades e dos rebanhos do rei, os oficiais do palácio, os guerreiros valentes, e todos os outros soldados do reino.",
        "2": "Davi se pôs em pé e disse: “Meus irmãos e meu povo! Era meu desejo construir um templo onde a arca da aliança do Senhor, o lugar de descanso dos pés de nosso Deus, repousasse para sempre. Fiz os preparativos necessários para construí-lo,",
        "3": "mas Deus me disse: ‘Você não construirá um templo em honra ao meu nome, pois é homem de guerra e derramou muito sangue’.",
        "4": "“Contudo, o Senhor, o Deus de Israel, me escolheu dentre toda a família de meu pai para ser rei em Israel, para sempre. Escolheu a tribo de Judá para governar e, dentre as famílias de Judá, escolheu a de meu pai. Dentre os filhos de meu pai, agradou-se de me fazer rei sobre todo o Israel.",
        "5": "E, dentre os muitos filhos que o Senhor me deu, escolheu Salomão para ser meu sucessor no trono de Israel e para governar o reino do Senhor.",
        "6": "Ele me disse: ‘Seu filho Salomão construirá meu templo e meus pátios, pois eu o escolhi para ser meu filho, e eu serei seu pai.",
        "7": "E, se ele continuar a obedecer a meus mandamentos e estatutos, como obedece hoje, farei seu reino durar para sempre’.",
        "8": "“Agora, portanto, com Deus como nossa testemunha, e diante de todo o Israel, a comunidade do Senhor, eu lhes digo: tenham o cuidado de obedecer a todos os mandamentos do Senhor, seu Deus, para que continuem a possuir esta boa terra e a deixem para seus filhos como herança permanente.",
        "9": "“E você, meu filho Salomão, aprenda a conhecer o Deus de seus antepassados. Sirva-o de todo o coração e com a alma alegre. Pois o Senhor vê todos os corações e conhece todos os planos e pensamentos. Se você o buscar, o encontrará. Mas, se você o abandonar, ele o rejeitará para sempre.",
        "10": "Portanto, leve isto a sério. O Senhor o escolheu para construir um templo que sirva de santuário. Seja forte e faça o trabalho”.",
        "11": "Então Davi entregou a seu filho Salomão as plantas do templo e de tudo que ficava ao redor, incluindo a sala de entrada, os depósitos, as salas dos andares superiores, as salas internas e o lugar de expiação.",
        "12": "Davi também entregou a Salomão as plantas de tudo que havia planejado para os pátios do templo do Senhor, das salas externas, dos tesouros e dos depósitos para as ofertas dedicadas ao Senhor.",
        "13": "Deu, ainda, instruções a respeito das divisões dos sacerdotes e dos levitas, além das responsabilidades no templo do Senhor e das especificações para os objetos usados no serviço do templo.",
        "14": "Davi deu instruções a respeito de quanto ouro e quanta prata deviam ser usados para confeccionar esses objetos para o serviço.",
        "15": "Informou a quantidade de ouro necessária para os candelabros e as lâmpadas de ouro, e a quantidade de prata necessária para os candelabros e as lâmpadas de prata, de acordo com o uso de cada um.",
        "16": "Especificou a quantidade de ouro para a mesa sobre a qual seriam colocados os pães da presença, e a quantidade de prata para as outras mesas.",
        "17": "Davi também especificou a quantidade de ouro puro para os garfos, as bacias, os jarros e as tigelas, bem como a quantidade de prata para as tigelas.",
        "18": "Especificou, ainda, a quantidade de ouro refinado para o altar de incenso. E, por fim, entregou-lhe o projeto para o trono do Senhor, os querubins de ouro cujas asas se estendiam sobre a arca da aliança do Senhor.",
        "19": "Davi disse a Salomão: “Todos os detalhes dessas plantas me foram escritos sob a direção do Senhor”.",
        "20": "E continuou: “Seja forte e corajoso e faça o trabalho. Não tenha medo nem desanime, pois o Senhor Deus, meu Deus, está com você. Ele não o deixará nem o abandonará durante toda a construção do templo do Senhor.",
        "21": "As divisões dos sacerdotes e dos levitas servirão no templo do Senhor. Outros, com todo tipo de habilidade, se oferecerão para ajudar, e os oficiais e todo o povo estarão às suas ordens”."
    }
}