{
    "livro": "Juízes",
    "capitulo": 1,
    "titulos": {
        "1": "Novas conquistas pelas tribos",
        "8": "A conquista de Jerusalém e Hebrom",
        "11": "Otniel conquista Debir",
        "16": "Outras conquistas",
        "27": "Terras não conquistadas pelos israelitas"
    },
    "versiculos": {
        "1": "Depois da morte de Josué, os filhos de Israel consultaram o SENHOR, dizendo: — Quem de nós será a primeira tribo a lutar contra os cananeus?",
        "2": "O SENHOR respondeu: — A tribo de Judá será a primeira; eis que entreguei a terra nas mãos desta tribo.",
        "3": "Então os filhos de Judá disseram aos seus irmãos da tribo de Simeão: — Venham conosco à herança que nos caiu por sorteio, e lutemos contra os cananeus. Depois também nós iremos com vocês à herança que lhes caiu por sorteio. E os filhos de Simeão foram com eles.",
        "4": "Os filhos de Judá atacaram, e o SENHOR lhes entregou nas mãos os cananeus e os ferezeus; e, em Bezeque, mataram dez mil homens.",
        "5": "Em Bezeque, encontraram Adoni-Bezeque e lutaram contra ele; e derrotaram os cananeus e os ferezeus.",
        "6": "Adoni-Bezeque fugiu, mas eles o perseguiram e, prendendo-o, lhe cortaram os polegares das mãos e dos pés.",
        "7": "Então Adoni-Bezeque disse: — Setenta reis, a quem haviam sido cortados os polegares das mãos e dos pés, apanhavam migalhas debaixo da minha mesa. Assim como eu fiz, assim Deus me retribuiu. a E o levaram a Jerusalém, onde morreu.",
        "8": "Os filhos de Judá atacaram Jerusalém e, tomando-a, mataram os seus moradores e puseram fogo na cidade.",
        "9": "Depois, os filhos de Judá foram lutar contra os cananeus que habitavam nas montanhas, no Neguebe e na Sefelá.",
        "10": "Também atacaram os cananeus que moravam em Hebrom, b cujo nome antes era Quiriate-Arba, e derrotaram Sesai, Aimã e Talmai.",
        "11": "Dali os filhos de Judá marcharam contra os moradores de Debir, que antes era chamada de Quiriate-Sefer.",
        "12": "Então Calebe disse: — Darei a minha filha Acsa por mulher ao homem que atacar e conquistar Quiriate-Sefer.",
        "13": "Quem conquistou a cidade foi Otniel, filho de Quenaz, o irmão de Calebe, mais novo do que ele. E Calebe lhe deu a sua filha Acsa por mulher.",
        "14": "Esta, quando foi morar com Otniel, insistiu com ele para que pedisse um campo ao pai dela. Quando ela desceu do jumento, Calebe lhe perguntou: — O que é que você quer?",
        "15": "Ela respondeu: — Quero que me dê um presente. Já que o senhor me deu uma terra seca, me dê também algumas fontes de água. Então Calebe lhe deu as fontes superiores e as fontes inferiores.",
        "16": "Os filhos do queneu, sogro de Moisés, saíram da cidade das palmeiras com os filhos de Judá e foram ao deserto de Judá, que está ao sul de Arade; foram e habitaram com este povo.",
        "17": "Os filhos de Judá foram com os seus irmãos da tribo de Simeão e atacaram os cananeus que moravam em Zefate e destruíram totalmente a cidade; por isso, foi chamada de Horma. 1",
        "18": "Também conquistaram Gaza, Asquelom e Ecrom com os seus respectivos territórios.",
        "19": "O SENHOR esteve com os filhos de Judá, e estes ocuparam a região das montanhas. Porém não expulsaram os moradores do vale, porque estes tinham carros de ferro.",
        "20": "E, como Moisés havia prometido, c deram Hebrom a Calebe, e este expulsou dali os três filhos de Anaque.",
        "21": "Porém os filhos de Benjamim não expulsaram os jebuseus d que moravam em Jerusalém. Assim, os jebuseus vivem com os filhos de Benjamim em Jerusalém até o dia de hoje.",
        "22": "A casa de José atacou Betel, e o SENHOR estava com eles.",
        "23": "A casa de José enviou homens a espiar Betel, que antes se chamava Luz.",
        "24": "Os espias viram um homem que saía da cidade e lhe disseram: — Mostre-nos a entrada da cidade, e teremos misericórdia de você.",
        "25": "O homem mostrou a entrada da cidade, e eles mataram os moradores ao fio da espada; mas deixaram ir aquele homem e toda a sua família.",
        "26": "Então ele foi para a terra dos heteus, edificou uma cidade, e lhe deu o nome de Luz. E este é o seu nome até o dia de hoje.",
        "27": "A tribo de Manassés não expulsou os moradores de Bete-Seã, e nem os de Taanaque, nem os de Dor, nem os de Ibleão, nem os de Megido, todas com as suas respectivas aldeias; os cananeus continuaram a viver naquela terra.",
        "28": "Quando, porém, Israel se tornou mais forte, sujeitou os cananeus a trabalhos forçados, mas não os expulsou de todo.",
        "29": "A tribo de Efraim não expulsou f os cananeus, moradores de Gezer. Assim, continuaram a viver com eles em Gezer.",
        "30": "A tribo de Zebulom não expulsou os moradores de Quitrom, nem os de Naalol. Os cananeus continuaram com eles, sujeitos a trabalhos forçados.",
        "31": "A tribo de Aser não expulsou os moradores de Aco, nem os de Sidom, os de Alabe, os de Aczibe, os de Helba, os de Afeca e os de Reobe.",
        "32": "Os aseritas continuaram no meio dos cananeus que moravam na terra, porque não os expulsaram.",
        "33": "A tribo de Naftali não expulsou os moradores de Bete-Semes, nem os de Bete-Anate, mas continuou no meio dos cananeus que moravam na terra. No entanto, os moradores de Bete-Semes e Bete-Anate ficaram sujeitos a trabalhos forçados.",
        "34": "Os amorreus levaram os filhos de Dã a se retirar para as montanhas e não os deixavam descer ao vale.",
        "35": "Os amorreus conseguiram permanecer nas montanhas de Heres, em Aijalom e em Saalabim; no entanto, a mão da casa de José prevaleceu, e os amorreus foram sujeitos a trabalhos forçados.",
        "36": "O território dos amorreus ia desde a subida de Acrabim e desde Sela para cima."
    }
}