{
    "livro": "Juízes",
    "capitulo": 13,
    "titulos": {
        "1": "O nascimento de Sansão"
    },
    "versiculos": {
        "1": "Os filhos de Israel tornaram a fazer o que era mau aos olhos do SENHOR, e por isso ele os entregou nas mãos dos filisteus durante quarenta anos.",
        "2": "Havia um homem de Zorá, da linhagem de Dã, chamado Manoá, cuja mulher era estéril e não tinha filhos.",
        "3": "O Anjo do SENHOR apareceu a essa mulher e lhe disse: — Eis que você é estéril e nunca teve filhos, mas você ficará grávida e dará à luz um filho.",
        "4": "Por isso, tenha cuidado e não beba vinho nem bebida forte, e não coma nenhuma comida impura.",
        "5": "Porque eis que você ficará grávida e dará à luz um filho sobre cuja cabeça não passará navalha. O menino será nazireu d consagrado a Deus desde o ventre de sua mãe, e ele começará a livrar Israel do poder dos filisteus.",
        "6": "Então a mulher foi a seu marido e lhe disse: — Um homem de Deus veio falar comigo. A sua aparência era semelhante à de um anjo de Deus, tremenda. Não perguntei de onde ele vinha, e ele não me disse como se chamava.",
        "7": "Porém ele me disse: “Eis que você ficará grávida e dará à luz um filho. Por isso, não beba vinho, nem bebida forte, nem coma coisa impura, porque o menino será nazireu consagrado a Deus desde o ventre materno até o dia de sua morte.”",
        "8": "Então Manoá orou ao SENHOR, dizendo: — Ah! Meu Senhor, peço que o homem de Deus que enviaste venha outra vez e nos ensine o que devemos fazer com o menino que há de nascer.",
        "9": "Deus ouviu a voz de Manoá, e o Anjo de Deus veio outra vez à mulher, quando ela estava sentada no campo. Porém Manoá, o marido, não estava com ela.",
        "10": "A mulher se apressou, correu e deu a notícia a seu marido. Ela lhe disse: — Eis que me apareceu aquele homem que falou comigo no outro dia.",
        "11": "Então Manoá se levantou e seguiu a sua mulher. Quando encontrou o homem, perguntou: — Você é o homem que falou com esta mulher? Ele respondeu: — Sim, sou eu.",
        "12": "Então Manoá disse: — Quando se cumprirem as palavras que você falou, qual será o modo de viver do menino e o seu serviço?",
        "13": "O Anjo do SENHOR disse a Manoá: — A sua mulher deve se guardar de tudo o que eu disse a ela.",
        "14": "Não deve comer nada que procede da videira. Não deve beber vinho nem bebida forte, nem comer nada que seja impuro. Ela deve observar tudo o que lhe ordenei.",
        "15": "Então Manoá disse ao Anjo do SENHOR: — Permita-nos convidá-lo a ficar conosco. Queremos preparar um cabrito para você.",
        "16": "Porém o Anjo do SENHOR disse a Manoá: — Ainda que você me convide, não comerei a sua comida. Mas, se você preparar um holocausto, ofereça-o ao SENHOR. Acontece que Manoá não sabia que aquele era o Anjo do SENHOR.",
        "17": "Então Manoá perguntou ao Anjo do SENHOR: — Qual é o seu nome, para que possamos honrar você, quando se cumprir aquilo que nos falou?",
        "18": "O Anjo do SENHOR respondeu: — Por que você me pergunta pelo meu nome, que é maravilhoso?",
        "19": "Então Manoá pegou um cabrito e uma oferta de cereais e os ofereceu sobre uma rocha ao SENHOR Deus. E o Anjo do SENHOR fez algo maravilhoso, enquanto Manoá e a sua mulher estavam observando.",
        "20": "Aconteceu que, enquanto a chama que saiu do altar subia para o céu, o Anjo do SENHOR subiu nela. Ao verem isso, Manoá e a sua mulher se prostraram com o rosto em terra.",
        "21": "Nunca mais o Anjo do SENHOR apareceu a Manoá, nem à sua mulher. Então Manoá ficou sabendo que aquele era o Anjo do SENHOR.",
        "22": "Manoá disse à sua mulher: — Certamente vamos morrer, porque vimos Deus.",
        "23": "Mas a mulher respondeu: — Se o SENHOR Deus quisesse nos matar, não teria aceito de nossas mãos o holocausto e a oferta de cereais, nem nos teria mostrado tudo isso, nem nos teria revelado essas coisas.",
        "24": "Depois, a mulher deu à luz um filho e lhe deu o nome de Sansão. O menino cresceu, e o SENHOR o abençoou.",
        "25": "E o Espírito do SENHOR começou a agir nele em Maané-Dã, entre Zorá e Estaol."
    }
}