{
    "livro": "Juízes",
    "capitulo": 14,
    "titulos": {
        "1": "O casamento de Sansão",
        "10": "O enigma de Sansão"
    },
    "versiculos": {
        "1": "Sansão foi a Timna, onde viu uma das filhas dos filisteus.",
        "2": "Voltou para casa e disse ao seu pai e à sua mãe: — Vi uma mulher em Timna, das filhas dos filisteus, e agora gostaria que a buscassem para ser a minha esposa.",
        "3": "Porém o seu pai e a sua mãe lhe disseram: — Será que não há mulher entre as filhas de seus parentes ou entre todo o nosso povo, para que você tivesse de ir procurar uma esposa no meio dos filisteus, aqueles incircuncisos? Mas Sansão disse ao seu pai: — Busquem essa mulher para mim, porque é só dela que me agrado.",
        "4": "Mas o seu pai e a sua mãe não sabiam que isto vinha do SENHOR, pois este procurava ocasião contra os filisteus. Porque naquele tempo os filisteus dominavam sobre Israel.",
        "5": "Sansão foi com o seu pai e a sua mãe a Timna. Quando chegaram às vinhas de Timna, eis que um leão novo, rugindo, saiu ao encontro dele.",
        "6": "Então o Espírito do SENHOR de tal maneira se apossou de Sansão, que ele rasgou o leão como quem rasga um cabrito, sem nada ter nas mãos. Sansão, no entanto, não contou nem a seu pai nem a sua mãe o que havia feito.",
        "7": "Então ele foi e falou com aquela mulher, e dela se agradou.",
        "8": "Depois de alguns dias, voltou para casar com ela. E, afastando-se do caminho para ver o corpo do leão morto, eis que havia nele um enxame de abelhas com mel.",
        "9": "Pegou o favo nas mãos e se foi andando e comendo dele. Quando chegou onde estavam o seu pai e a sua mãe, deu-lhes um pouco do mel, e eles comeram. Mas Sansão não lhes contou que havia tirado o mel do corpo do leão.",
        "10": "O pai de Sansão foi à casa daquela mulher, e Sansão deu ali um banquete, como os moços costumavam fazer.",
        "11": "Quando os filisteus viram Sansão, convidaram trinta companheiros para estarem com ele.",
        "12": "Então Sansão lhes disse: — Vou propor um enigma para que vocês o decifrem. Se, nos sete dias das bodas, vocês puderem decifrá-lo e me explicar o seu significado, darei a vocês trinta túnicas e trinta mudas de roupa.",
        "13": "Se não puderem me explicar o significado, vocês me darão as trinta túnicas e as trinta mudas de roupa. E eles disseram: — Apresente-nos o enigma. Queremos ouvi-lo.",
        "14": "Sansão disse: “Do que come saiu comida, e do forte saiu doçura.” E, em três dias, não puderam decifrar o enigma.",
        "15": "No quarto dia, disseram à mulher de Sansão: — Convença o seu marido a nos explicar o enigma. Do contrário, vamos pôr fogo em você e na casa de seu pai. Vocês nos convidaram para poderem se apossar do que é nosso, não foi?",
        "16": "Então a mulher de Sansão chorou diante dele e disse: — Você só me odeia! Você não me ama! Pois você deu aos homens do meu povo um enigma a decifrar e ainda não me contou o significado. Mas Sansão respondeu: — Olha! Nem para o meu pai nem para a minha mãe eu contei o significado do enigma. E acha que eu iria contar para você?",
        "17": "Ela chorou diante dele os sete dias em que celebravam as bodas. No sétimo dia, Sansão disse a resposta, porque ela não parava de importunar. Então ela declarou o enigma aos homens do seu povo.",
        "18": "Assim, no sétimo dia, antes do pôr do sol, os homens daquela cidade disseram a Sansão: Que coisa é mais doce do que o mel e mais forte do que o leão? E Sansão respondeu: “Se vocês não tivessem lavrado com a minha novilha, nunca teriam descoberto o meu enigma.”",
        "19": "Então o Espírito do SENHOR de tal maneira se apossou de Sansão, que ele desceu até Asquelom, matou trinta homens daquela cidade, pegou as roupas deles e as deu aos que decifraram o enigma. Porém Sansão ficou irado e voltou para a casa do seu pai.",
        "20": "Quanto à mulher de Sansão, foi dada em casamento ao homem que tinha sido o seu amigo de honra."
    }
}