{
    "livro": "Juízes",
    "capitulo": 15,
    "titulos": {
        "1": "Sansão põe fogo nos campos dos filisteus",
        "9": "Os homens de Judá amarram Sansão",
        "14": "Sansão fere mil homens com uma queixada de jumento"
    },
    "versiculos": {
        "1": "Passado algum tempo, nos dias da colheita do trigo, Sansão, levando um cabrito, foi visitar a sua mulher. E dizia: — Vou entrar no quarto da minha mulher. Porém o pai dela não o deixou entrar",
        "2": "e lhe disse: — Eu realmente pensei que você tinha muito ódio por ela e, por isso, a dei ao seu companheiro. Mas você não concorda que a irmã mais nova é mais bonita do que ela? Fique com ela em lugar da outra.",
        "3": "Mas Sansão disse: — Desta vez sou inocente para com os filisteus, quando lhes fizer algum mal.",
        "4": "Então saiu, apanhou trezentas raposas e pegou um bom número de tochas. Amarrou as raposas duas a duas pela cauda e prendeu uma tocha em cada par.",
        "5": "Pôs fogo nas tochas e largou as raposas nas plantações dos filisteus. Assim, incendiou tanto os feixes como o cereal que ainda estava por ser colhido, além das vinhas e dos olivais.",
        "6": "Os filisteus perguntaram: — Quem fez isso? Responderam: — Sansão, o genro do timnita, porque o sogro lhe tirou a mulher e a deu ao amigo dele. Então os filisteus foram e queimaram a mulher e o pai dela.",
        "7": "E Sansão disse a eles: — Se é assim que vocês fazem, não desistirei enquanto não me vingar.",
        "8": "E ele os atacou com fúria, matando muitos deles. Depois desceu e habitou numa caverna da rocha de Etã.",
        "9": "Então os filisteus subiram e acamparam em Judá, espalhando-se por Leí.",
        "10": "Os homens de Judá perguntaram aos filisteus: — Por que vocês estão nos atacando? Responderam: — Viemos prender Sansão, para fazer com ele o mesmo que ele fez conosco.",
        "11": "Então três mil homens de Judá foram até a caverna da rocha de Etã e disseram a Sansão: — Você não sabia que os filisteus dominam sobre nós? Por que, então, você nos fez isto? Ele lhes respondeu: — Assim como fizeram comigo eu fiz com eles.",
        "12": "Os homens de Judá disseram a Sansão: — Viemos para amarrar você, para o entregar nas mãos dos filisteus. Sansão disse: — Jurem para mim que vocês não me matarão.",
        "13": "Eles lhe disseram: — Não! Nós somente vamos amarrar você e entregá-lo nas mãos dos filisteus. Mas de maneira nenhuma vamos matar você. Então o amarraram com duas cordas novas e o fizeram sair da caverna.",
        "14": "Quando Sansão chegou a Leí, os filisteus foram gritando ao encontro dele. Mas o Espírito do SENHOR de tal maneira se apossou de Sansão, que as cordas que ele tinha nos braços se tornaram como fios de linho queimados, e as amarras que ele tinha nas mãos se soltaram.",
        "15": "Achou uma queixada de jumento, ainda fresca, pegou-a na mão e com ela matou mil homens.",
        "16": "E disse: Com uma queixada de jumento um montão, outro montão. Com uma queixada de jumento matei mil homens.",
        "17": "Quando acabou de falar, jogou fora a queixada. E aquele lugar foi chamado de Ramate-Leí. 5",
        "18": "Sentindo muita sede, Sansão clamou ao SENHOR e disse: — Por meio de teu servo deste esta grande salvação. Será que agora vou morrer de sede e cair nas mãos desses incircuncisos?",
        "19": "Então o SENHOR fendeu a cavidade que estava em Leí, e dela saiu água. Sansão bebeu, recobrou alento e reviveu. Por isso aquele lugar se chama En-Hacoré 6 até o dia de hoje.",
        "20": "Sansão julgou Israel, nos dias dos filisteus, durante vinte anos."
    }
}