{
    "livro": "Juízes",
    "capitulo": 16,
    "titulos": {
        "1": "Sansão em Gaza",
        "4": "Sansão e Dalila",
        "23": "A morte de Sansão"
    },
    "versiculos": {
        "1": "Sansão foi a Gaza, viu ali uma prostituta e teve relações com ela.",
        "2": "Foi dito aos gazitas: — Sansão chegou aqui. Eles cercaram o local e ficaram a noite toda esperando por ele, às escondidas, no portão da cidade. Ficaram em silêncio durante toda a noite, pois diziam: — Vamos esperar até o raiar do dia. Então nós o matamos.",
        "3": "Porém Sansão ficou deitado somente até a meia-noite. Então se levantou, pegou ambas as folhas do portão da cidade e as arrancou juntamente com os seus batentes e a tranca. Pôs tudo sobre os ombros e levou ao alto do monte que está em frente de Hebrom.",
        "4": "Depois disto, Sansão se apaixonou por uma mulher do vale de Soreque, a qual se chamava Dalila.",
        "5": "Então os governantes dos filisteus foram falar com ela e lhe disseram: — Convença-o a revelar em que consiste a sua grande força e como poderíamos dominá-lo e amarrá-lo, para que assim possamos subjugá-lo. Cada um de nós dará a você mil e cem moedas de prata.",
        "6": "Então Dalila disse a Sansão: — Peço que você me conte em que consiste a sua grande força e com que você poderia ser amarrado e subjugado.",
        "7": "Sansão respondeu: — Se me amarrarem com sete cordas de arco ainda úmidas, ficarei fraco e serei como qualquer outro homem.",
        "8": "Os governantes dos filisteus trouxeram a Dalila sete cordas de arco, ainda úmidas; e com as cordas ela o amarrou.",
        "9": "Dalila havia deixado alguns homens escondidos no seu quarto. Então ela disse: — Sansão, os filisteus vêm vindo aí! Mas ele arrebentou as cordas de arco como se arrebenta o fio da estopa chamuscada que é colocada perto do fogo. Assim, não se soube em que consistia a força que ele tinha.",
        "10": "Então Dalila disse a Sansão: — Eis que você tem zombado de mim e me falou mentiras. Agora, por favor, conte-me como você pode ser amarrado.",
        "11": "Ele lhe disse: — Se me amarrarem bem com cordas novas, que nunca foram usadas, ficarei fraco e serei como qualquer outro homem.",
        "12": "Dalila pegou cordas novas e o amarrou. Depois disse: — Sansão, os filisteus vêm vindo aí! Dalila havia deixado alguns homens escondidos no seu quarto. Mas Sansão arrebentou as cordas de seus braços como se fossem um fio de linha.",
        "13": "Dalila disse a Sansão: — Até agora você tem zombado de mim e só me falou mentiras. Diga-me como você poderia ser amarrado. Ele respondeu: — Se você tecer num tear as sete tranças da minha cabeça e se as prender com um pino de tear, ficarei fraco e serei como qualquer outro homem. Enquanto ele dormia, ela pegou e teceu as sete tranças dele num tear.",
        "14": "Prendeu-as com um pino de tear e depois gritou: — Sansão, os filisteus vêm vindo aí! Mas ele despertou do sono, arrancou o pino e tirou o cabelo do tear.",
        "15": "Então ela lhe disse: — Como você pode dizer que me ama, se não me revela o seu segredo? Por três vezes você zombou de mim e ainda não me contou em que consiste a sua grande força.",
        "16": "Ela o importunava e pressionava todos os dias com a mesma pergunta, de modo que a alma dele se angustiou até a morte.",
        "17": "Então ele contou o seu segredo, dizendo: — Nunca foi passada uma navalha na minha cabeça, porque sou nazireu consagrado a Deus desde o ventre de minha mãe. e Se o meu cabelo for cortado, a minha força irá embora, ficarei fraco e serei como qualquer outro homem.",
        "18": "Quando Dalila viu que ele lhe havia contado o seu segredo, mandou chamar os governantes dos filisteus, dizendo: — Venham mais esta vez, porque agora ele me contou o seu segredo. Então os governantes dos filisteus vieram até ela e trouxeram com eles o dinheiro.",
        "19": "Dalila fez com que Sansão dormisse no colo dela e, tendo chamado um homem, mandou rapar-lhe as sete tranças da cabeça, e assim começou a subjugá-lo. Sansão havia perdido a sua força.",
        "20": "Então ela gritou: — Sansão, os filisteus vêm vindo aí! Ele despertou do sono e disse consigo mesmo: — Vou sair como nas outras vezes e me livrarei. Mas ele não sabia ainda que o SENHOR já se havia retirado dele.",
        "21": "Então os filisteus o agarraram, furaram os olhos dele e o levaram para Gaza. Amarraram-no com correntes de bronze e o puseram a virar um moinho na prisão.",
        "22": "Mas o cabelo da sua cabeça, logo após ser rapado, começou a crescer de novo.",
        "23": "Os governantes dos filisteus se reuniram para oferecer um grande sacrifício ao seu deus Dagom e para se alegrar. Diziam: — O nosso deus entregou o nosso inimigo Sansão nas nossas mãos.",
        "24": "O povo, quando viu Sansão, louvava o seu deus, dizendo: — O nosso deus entregou nas nossas mãos o nosso inimigo, aquele que destruía a nossa terra e multiplicava os nossos mortos.",
        "25": "Com alegria no coração, disseram: — Mandem vir Sansão, para que ele nos divirta. Trouxeram Sansão do cárcere, e ele os divertia. Quando o fizeram ficar em pé entre as colunas,",
        "26": "Sansão disse ao moço que o guiava pela mão: — Deixe-me apalpar as colunas que sustentam o templo, para que eu possa me encostar nelas.",
        "27": "Ora, o templo estava cheio de homens e mulheres, e também ali estavam todos os governantes dos filisteus. E sobre o teto havia uns três mil homens e mulheres, que olhavam enquanto Sansão os divertia.",
        "28": "Sansão clamou ao SENHOR e disse: — SENHOR Deus, peço-te que te lembres de mim. Dá-me força só mais esta vez, ó Deus, para que eu me vingue dos filisteus, que furaram os meus olhos.",
        "29": "Em seguida, Sansão abraçou-se às duas colunas do meio, que sustentavam o templo, e fez força sobre elas, com a mão direita em uma e com a esquerda na outra.",
        "30": "E disse: — Que eu morra com os filisteus. E empurrou com toda a sua força, e o templo caiu sobre os governantes e sobre todo o povo que ali estava. Assim, foram mais os que Sansão matou quando morreu do que os que ele havia matado durante toda a sua vida.",
        "31": "Então os seus irmãos e toda a casa de seu pai foram buscar o corpo. Eles o levaram e sepultaram entre Zorá e Estaol, no túmulo de Manoá, seu pai. Sansão julgou Israel durante vinte anos."
    }
}