{
    "livro": "Juízes",
    "capitulo": 17,
    "titulos": {
        "1": "Mica e os ídolos",
        "7": "O levita na casa de Mica"
    },
    "versiculos": {
        "1": "Havia um homem da região montanhosa de Efraim cujo nome era Mica.",
        "2": "Ele disse à sua mãe: — As mil e cem moedas de prata que lhe foram roubadas, e a respeito das quais a senhora me falou e proferiu maldições, eis que esse dinheiro está comigo; eu o peguei. Então a mãe lhe disse: — Que o SENHOR o abençoe, meu filho!",
        "3": "Assim, ele devolveu as mil e cem moedas de prata à sua mãe, que disse: — De minha parte dedico esta prata ao SENHOR Deus a favor de meu filho. Será usada para fazer uma imagem de escultura e uma de fundição. f Por isso, agora eu devolvo esta prata a você.",
        "4": "Porém o filho devolveu a prata à sua mãe, que pegou duzentas moedas de prata e as deu a um ourives, o qual fez delas uma imagem de escultura e uma de fundição. E a imagem ficou na casa de Mica.",
        "5": "E, assim, este homem, Mica, veio a ter um santuário. Fez uma estola sacerdotal, alguns ídolos do lar, e consagrou um de seus filhos para ser o sacerdote.",
        "6": "Naqueles dias, g não havia rei em Israel; cada um fazia o que achava mais certo.",
        "7": "Havia um jovem de Belém de Judá, da tribo de Judá, que era levita e estrangeiro naquele lugar.",
        "8": "Esse homem partiu da cidade de Belém de Judá em busca de outro lugar para morar. E assim, seguindo o seu caminho, chegou à região montanhosa de Efraim, até a casa de Mica.",
        "9": "E Mica lhe perguntou: — De onde você vem? Ele respondeu: — Sou levita de Belém de Judá e estou procurando um lugar para morar.",
        "10": "Então Mica disse: — Fique comigo, como meu conselheiro e sacerdote. Eu lhe darei dez moedas de prata por ano, a roupa e o sustento. O levita entrou",
        "11": "e consentiu em ficar com aquele homem. E o jovem era para ele como um de seus filhos.",
        "12": "Mica consagrou o jovem levita, que passou a ser o seu sacerdote. h E o jovem ficou na casa de Mica.",
        "13": "Então Mica disse: — Agora sei que o SENHOR me fará bem, porque tenho um levita como sacerdote."
    }
}