{
    "livro": "Juízes",
    "capitulo": 18,
    "titulos": {
        "1": "Mica e a tribo de Dã"
    },
    "versiculos": {
        "1": "Naqueles dias, não havia rei em Israel, i e a tribo dos danitas estava procurando um território para morar, porque, até aquele dia, não tinha recebido herança entre as tribos de Israel.",
        "2": "Então os filhos de Dã enviaram cinco homens dentre todas as famílias da sua tribo, homens valentes, de Zorá e de Estaol, para espiar e explorar a terra. E lhes disseram: — Vão e explorem a terra. Chegaram à região montanhosa de Efraim, até a casa de Mica, e ali pernoitaram.",
        "3": "Quando se aproximaram da casa de Mica, reconheceram a voz do jovem levita. Chegaram perto dele e lhe perguntaram: — Quem trouxe você para cá? O que você está fazendo aqui? E o que prende você a este lugar?",
        "4": "Ele respondeu: — Assim e assim Mica fez comigo: ele me contratou, e eu me tornei o sacerdote dele. j",
        "5": "E eles lhe disseram: — Então, por favor, consulte a Deus, para que saibamos se o caminho que seguimos irá prosperar.",
        "6": "O sacerdote respondeu: — Vão em paz. O caminho de vocês está sob as vistas do SENHOR.",
        "7": "Os cinco homens partiram e chegaram a Laís. Viram que o povo daquele lugar vivia em segurança, segundo o costume dos sidônios, em paz e sem desconfiar de nada. Nenhuma autoridade havia que, por qualquer coisa, os oprimisse. Moravam longe dos sidônios e não tinham contato com outros povos.",
        "8": "Então os cinco homens voltaram a seus irmãos em Zorá e Estaol. E esses irmãos lhes perguntaram: — E então, o que nos dizem?",
        "9": "Eles responderam: — Preparem-se e vamos atacá-los. Porque examinamos a terra, e eis que é muito boa. Vão ficar aí parados? Vão depressa e ocupem aquela terra.",
        "10": "Quando chegarem lá, vão encontrar um povo que não desconfia de nada. A terra é ampla, e Deus a está entregando nas mãos de vocês. É um lugar em que não falta nada do que existe na terra.",
        "11": "Então partiram dali, do meio da tribo dos danitas, de Zorá e de Estaol, seiscentos homens armados com as suas armas de guerra.",
        "12": "Subiram e acamparam em Quiriate-Jearim, em Judá. Por isso aquele lugar é chamado de Maané-Dã, 7 até o dia de hoje. Fica a oeste de Quiriate-Jearim.",
        "13": "Dali foram para a região montanhosa de Efraim e chegaram à casa de Mica.",
        "14": "Os cinco homens que foram espiar a terra de Laís disseram aos seus irmãos: — Vocês sabiam que numa daquelas casas há uma estola sacerdotal, alguns ídolos do lar, uma imagem de escultura e uma de fundição? Decidam, pois, o que vão fazer.",
        "15": "Então foram para lá, e chegaram à casa do jovem levita, que era a casa de Mica, e o saudaram.",
        "16": "Os seiscentos homens da tribo de Dã, armados com as suas armas de guerra, ficaram à entrada do portão.",
        "17": "Porém os cinco homens que tinham ido espiar a terra entraram na casa e apanharam a imagem de escultura, a estola sacerdotal, os ídolos do lar e a imagem de fundição, enquanto o sacerdote estava em pé à entrada do portão com os seiscentos homens que estavam armados com as armas de guerra.",
        "18": "Quando eles entraram na casa de Mica e apanharam a imagem de escultura, a estola sacerdotal, os ídolos do lar e a imagem de fundição, o sacerdote perguntou: — O que é que vocês estão fazendo?",
        "19": "Eles responderam: — Fique calado. Não diga nada a ninguém. Venha conosco e seja o nosso conselheiro e sacerdote. Ou você acha que é melhor ser sacerdote na casa de um só homem do que ser sacerdote de uma tribo e de uma família em Israel?",
        "20": "O sacerdote ficou contente, pegou a estola sacerdotal, os ídolos do lar e a imagem de escultura e entrou no meio do povo.",
        "21": "Eles deram meia-volta e partiram, não sem antes colocar diante de si as crianças, o gado e os seus bens.",
        "22": "Quando eles já estavam longe da casa de Mica, os vizinhos deste se reuniram e foram atrás dos filhos de Dã.",
        "23": "Eles gritaram para os filhos de Dã, que, voltando-se, perguntaram a Mica: — O que é que você quer? Por que você convocou todo esse povo?",
        "24": "Mica respondeu: — Vocês pegaram os deuses que eu fiz e também o meu sacerdote e foram embora. O que sobrou para mim? E vocês ainda me perguntam: “O que é que você quer?”",
        "25": "Porém os filhos de Dã lhe disseram: — Seria melhor você ficar calado, porque, se não, alguns dos nossos homens poderiam ficar irritados e acabariam atacando você. Nesse caso, perderiam a vida você e os da sua casa.",
        "26": "Assim, os filhos de Dã seguiram o seu caminho. E Mica, vendo que eram mais fortes do que ele, deu meia-volta e foi para casa.",
        "27": "Os homens de Dã levaram as coisas que Mica havia feito e também o sacerdote dele, e foram a Laís, a um povo que vivia em paz e sem desconfiar de nada. Mataram os moradores a fio de espada e queimaram a cidade.",
        "28": "Não houve ninguém que os livrasse, porque moravam longe de Sidom e não tinham contato com outros povos. A cidade ficava no vale junto a Bete-Reobe. Os filhos de Dã reedificaram a cidade e passaram a morar nela.",
        "29": "E lhe chamaram Dã, segundo o nome de Dã, seu pai, que era filho de Israel. k Porém no passado o nome dessa cidade era Laís.",
        "30": "Os filhos de Dã levantaram para si aquela imagem de escultura, e Jônatas, filho de Gérson e neto de Moisés, l ele e seus filhos foram sacerdotes da tribo dos danitas até o dia do cativeiro do povo.",
        "31": "Assim, pois, a imagem de escultura feita por Mica ficou entre eles durante todo o tempo em que a Casa de Deus esteve em Siló."
    }
}