{
    "livro": "Juízes",
    "capitulo": 19,
    "titulos": {
        "1": "O levita e a sua concubina"
    },
    "versiculos": {
        "1": "Naqueles dias, em que não havia rei em Israel, m houve um homem levita, que, peregrinando nos lados da região montanhosa de Efraim, tomou para si uma concubina de Belém de Judá.",
        "2": "Porém ela se irritou com ele e, deixando-o, voltou para a casa de seu pai, em Belém de Judá, onde ficou durante uns quatro meses.",
        "3": "Seu marido, levando consigo o seu servo e dois jumentos, foi atrás dela para tentar convencê-la 8 a voltar. Ela o fez entrar na casa de seu pai. Este, quando viu o levita, saiu alegre a recebê-lo.",
        "4": "O sogro, o pai da moça, convenceu o levita a ficar com ele durante três dias; comeram, beberam, e o casal se alojou ali.",
        "5": "No quarto dia, madrugaram e se levantaram para partir. Mas o pai da moça disse a seu genro: — Coma alguma coisa, para você ter mais força para a viagem. Depois disso vocês podem ir embora.",
        "6": "Os dois se sentaram, comeram e beberam juntos. Então o pai da moça disse ao homem: — Por favor, fique aqui mais uma noite e alegre o seu coração.",
        "7": "Quando o homem se levantou para partir, o seu sogro insistiu para que ficasse, e ele mais uma vez pernoitou ali.",
        "8": "No quinto dia, ele se levantou de madrugada para partir, mas o pai da moça lhe disse: — Coma alguma coisa. Fiquem até o entardecer. E ambos comeram juntos.",
        "9": "Então o homem se levantou para partir, ele, a sua concubina e o seu servo. Mas o sogro dele, o pai da moça, lhe disse: — Olhe! Está ficando tarde e a noite vem chegando. Passe mais uma noite aqui. Este dia já está acabando. Passe aqui a noite, e alegre o seu coração. Amanhã de madrugada vocês podem se levantar e viajar de volta para casa.",
        "10": "Porém o homem não quis passar ali mais uma noite. Ele se levantou, partiu e chegou até a altura de Jebus, isto é, Jerusalém. Com ele iam os dois jumentos encilhados e também a sua concubina.",
        "11": "Quando chegaram perto de Jebus, o dia já estava chegando ao fim. Então o servo disse a seu senhor: — Venha, vamos sair da estrada e entrar nessa cidade dos jebuseus e passemos ali a noite.",
        "12": "Porém o seu senhor lhe disse: — Não vamos entrar em nenhuma cidade estranha, que não seja dos filhos de Israel. Vamos um pouco mais adiante até Gibeá.",
        "13": "E continuou: — Venha, vamos a um desses lugares e pernoitemos em Gibeá ou em Ramá.",
        "14": "Assim passaram adiante e continuaram a viagem. E o sol se pôs quando chegaram a Gibeá, que pertence a Benjamim.",
        "15": "Saíram da estrada para entrar em Gibeá, a fim de, nela, passarem a noite. O levita entrou e se sentou na praça da cidade, porque não houve quem os recolhesse em casa para ali pernoitarem.",
        "16": "Eis que, ao anoitecer, um homem velho estava voltando do seu trabalho no campo. Ele era da região montanhosa de Efraim, mas morava em Gibeá. Os outros habitantes do lugar eram benjamitas.",
        "17": "Quando o velho ergueu os olhos e viu o viajante na praça da cidade, perguntou: — Para onde você está indo? E de onde você vem?",
        "18": "O levita respondeu: — Estamos viajando de Belém de Judá para os lados da região montanhosa de Efraim, de onde sou. Fui a Belém de Judá e, agora, estou de viagem para a Casa do SENHOR. Ninguém me recebeu em sua casa,",
        "19": "embora tenhamos palha e pasto para os nossos jumentos, e também pão e vinho para mim, e para esta sua serva, e para o moço que vem com estes seus servos. Não nos falta nada.",
        "20": "Então o velho disse: — Que a paz esteja com você! Tudo o que lhe vier a faltar fique a meu encargo. Só não passem a noite na praça.",
        "21": "Ele os levou para a sua casa e deu pasto aos jumentos. Depois de lavarem os pés, comeram e beberam.",
        "22": "Enquanto eles se alegravam, eis que os homens daquela cidade, homens malignos, cercaram a casa e começaram a bater na porta. E disseram ao velho, o dono da casa: — Traga para fora o homem que entrou em sua casa, para que abusemos dele. n",
        "23": "O dono da casa saiu para falar com eles e disse: — Não, meus irmãos, não façam esta maldade. Já que o homem está em minha casa, não façam uma loucura dessas.",
        "24": "Vejam, aqui estão a minha filha virgem e a concubina dele. Vou pôr as duas para fora e vocês poderão abusar delas e fazer o que bem quiserem. o Mas não façam uma loucura dessas com este homem!",
        "25": "Porém aqueles homens não o quiseram ouvir. Então o levita pegou a sua concubina e a entregou a eles do lado de fora. E eles a forçaram e abusaram dela toda a noite até pela manhã; e, quando estava amanhecendo, eles a deixaram.",
        "26": "Ao amanhecer, a mulher veio e caiu à porta da casa do homem, onde o seu senhor estava hospedado. E ela ficou ali até o clarear do dia.",
        "27": "De manhã, quando o seu senhor se levantou e abriu as portas da casa, para continuar a viagem, eis que a mulher, sua concubina, jazia à porta da casa, com as mãos sobre a soleira.",
        "28": "Ele lhe disse: — Levante-se, e vamos embora! Porém não houve resposta. Então o homem a pôs sobre o jumento e foi para a sua casa.",
        "29": "Chegando a casa, pegou uma faca e cortou o corpo da concubina em doze pedaços. E enviou os pedaços para todas as regiões da terra de Israel.",
        "30": "Todos os que viram isso diziam: — Nunca se fez uma coisa dessas, nem se viu nada semelhante desde o dia em que os filhos de Israel saíram da terra do Egito até o dia de hoje. Pensem nisso, discutam entre si e digam o que se deve fazer."
    }
}