{
    "livro": "Juízes",
    "capitulo": 5,
    "titulos": {
        "1": "O cântico de Débora"
    },
    "versiculos": {
        "1": "Naquele dia Débora e Baraque, filho de Abinoão, cantaram assim:",
        "2": "Porque os chefes se puseram à frente de Israel, e o povo se ofereceu voluntariamente, bendigam o SENHOR!",
        "3": "Escutem, ó reis! Ouçam, ó príncipes! Eu, eu mesma cantarei ao SENHOR; salmodiarei ao SENHOR, Deus de Israel.",
        "4": "Quando tu, ó SENHOR, saíste de Seir, marchando desde o campo de Edom, m a terra estremeceu; os céus gotejaram, sim, até as nuvens gotejaram água.",
        "5": "Os montes tremeram diante do SENHOR, e até o Sinai, n diante do SENHOR, Deus de Israel.",
        "6": "Nos dias de Sangar, filho de Anate, o nos dias de Jael, cessaram as caravanas; e os viajantes tomavam desvios tortuosos.",
        "7": "Ficaram desertas as aldeias em Israel, ficaram desertas até que eu, Débora, me levantei; p levantei-me por mãe em Israel.",
        "8": "Escolheram-se deuses novos; então a guerra estava às portas; não se via escudo nem lança entre quarenta mil em Israel.",
        "9": "Meu coração está com os comandantes de Israel, que, voluntariamente, se ofereceram entre o povo. Bendigam o SENHOR.",
        "10": "Vocês que cavalgam jumentas brancas, que se assentam em juízo e que andam pelo caminho, falem disto.",
        "11": "À música dos distribuidores de água, lá entre os canais dos rebanhos, falem dos atos de justiça do SENHOR, das justiças a favor de suas aldeias em Israel. Então o povo do SENHOR pôde descer aos portões da cidade.",
        "12": "Desperte, Débora, desperte! Desperte, acorde, entoe um cântico! Levante-se, Baraque, filho de Abinoão, e leve presos os que o prenderam.",
        "13": "Então desceu o restante dos nobres, o povo do SENHOR em meu auxílio contra os poderosos.",
        "14": "De Efraim, cujas raízes estão na antiga região de Amaleque, desceram guerreiros; depois de você, ó Débora, seguiu Benjamim com seus povos; de Maquir desceram comandantes, e, de Zebulom, os que levam a vara de comando.",
        "15": "Também os príncipes de Issacar foram com Débora; Issacar seguiu Baraque, em cujas pegadas foi enviado para o vale. Entre as facções de Rúben houve grande discussão.",
        "16": "Por que vocês ficaram entre os currais para ouvir a flauta? Entre as facções de Rúben houve grande discussão.",
        "17": "Gileade ficou do outro lado do Jordão, e Dã, por que se deteve junto a seus navios? Aser ficou junto à costa do mar e repousou nas suas baías.",
        "18": "Zebulom é povo que arriscou a sua vida, bem como Naftali, nas alturas do campo.",
        "19": "Vieram reis e lutaram. Os reis de Canaã lutaram em Taanaque, junto às águas de Megido, mas não levaram nenhum despojo de prata.",
        "20": "Lá do céu as estrelas lutaram; desde os lugares dos seus cursos lutaram contra Sísera.",
        "21": "O ribeiro de Quisom os arrastou, Quisom, o antigo ribeiro. Avante, ó minha alma, firme!",
        "22": "Então os cascos dos cavalos socavam pelo galopar, o galopar dos seus guerreiros.",
        "23": "Amaldiçoem Meroz, diz o Anjo do SENHOR, amaldiçoem duramente os seus moradores, porque não vieram em socorro do SENHOR, em socorro do SENHOR e seus heróis.",
        "24": "Que a mais bendita entre as mulheres seja Jael, q mulher de Héber, o queneu; que seja a mais bendita entre as mulheres que vivem em tendas.",
        "25": "Sísera pediu água, e ela lhe deu leite; em taça de príncipes lhe ofereceu nata.",
        "26": "Ela estendeu uma das mãos e apanhou a estaca, e, com a mão direita, pegou o martelo dos trabalhadores. Golpeou Sísera, rachou-lhe a cabeça, furou e atravessou-lhe as têmporas.",
        "27": "Aos pés dela ele se encurvou, caiu e ficou estirado; a seus pés se encurvou e caiu; onde se encurvou, ali caiu morto.",
        "28": "A mãe de Sísera olhava pela janela e exclamava pela grade: “Por que tarda em vir o seu carro? Por que se demoram os passos dos seus cavalos?”",
        "29": "As mais sábias das suas damas respondem, e até ela a si mesma respondia:",
        "30": "“Não é verdade que acharam e estão repartindo os despojos? Uma ou duas moças para cada homem; tecidos de várias cores para Sísera, tecidos de várias cores de bordados; um ou dois tecidos bordados, para o pescoço da esposa.”",
        "31": "Assim, ó SENHOR, pereçam todos os teus inimigos! Porém os que te amam brilhem como o sol quando se levanta no seu esplendor. E a terra ficou em paz durante quarenta anos."
    }
}