{
    "livro": "Juízes",
    "capitulo": 7,
    "titulos": {
        "1": "Gideão vence os midianitas"
    },
    "versiculos": {
        "1": "Então Jerubaal, isto é, Gideão, se levantou de madrugada, e todo o povo que com ele estava, e acamparam junto à fonte de Harode, de maneira que o arraial dos midianitas ficava ao norte deles, no vale, perto do monte de Moré.",
        "2": "O SENHOR disse a Gideão: — É demais o povo que está com você, para eu entregar os midianitas nas suas mãos. Israel poderia se gloriar contra mim, dizendo: “A minha própria mão me livrou.”",
        "3": "Portanto, anuncie ao povo o seguinte: “Quem estiver assustado t e com medo, saia da região montanhosa de Gileade e volte para casa.” Então vinte e dois mil homens voltaram, e dez mil ficaram.",
        "4": "Então o SENHOR disse a Gideão: — Ainda há povo demais. Faça-os descer até as águas, e ali eu os provarei para você. Aquele de quem eu disser: “Este irá com você”, esse de fato irá com você; porém todo aquele de quem eu disser: “Este não irá com você”, esse não irá.",
        "5": "Gideão fez com que os homens descessem até as águas. Então o SENHOR lhe disse: — Todos os que lamberem a água com a língua, como faz o cachorro, esses você deve pôr à parte, separando-os daqueles que se ajoelharem para beber.",
        "6": "O número dos que lamberam, levando a mão à boca, foi de trezentos homens. Todos os outros se ajoelharam para beber a água.",
        "7": "Então o SENHOR disse a Gideão: — Com estes trezentos homens que lamberam a água eu livrarei vocês, e entregarei os midianitas nas suas mãos. Diga a todos os outros que voltem para casa.",
        "8": "Os trezentos homens pegaram as provisões e as trombetas dos outros. Gideão mandou todos os homens de Israel cada um à sua tenda, porém reteve consigo os trezentos homens. O arraial dos midianitas estava abaixo dele, no vale.",
        "9": "Naquela mesma noite, o SENHOR lhe disse: — Levante-se e ataque o arraial, porque o entreguei nas suas mãos.",
        "10": "Se você ainda estiver com medo de atacar, desça ao arraial com o seu ajudante Pura",
        "11": "e ouça o que eles dizem. Então você ganhará coragem e atacará o arraial. Gideão desceu até a vanguarda do arraial com o seu ajudante Pura.",
        "12": "Os midianitas, os amalequitas e todos os povos do Oriente cobriam o vale como uma nuvem de gafanhotos. Os camelos deles eram uma multidão inumerável como a areia que está na praia do mar.",
        "13": "Quando Gideão se aproximou, eis que certo homem estava contando um sonho ao seu amigo. Ele dizia: — Tive um sonho. Eis que um pão de cevada vinha rolando dentro do arraial dos midianitas. Bateu contra a tenda, de maneira que esta caiu, se virou de cima para baixo e ficou estendida no chão.",
        "14": "O amigo respondeu: — Isso não é outra coisa a não ser a espada de Gideão, filho de Joás, homem israelita. Deus entregou nas mãos dele os midianitas e todo este arraial.",
        "15": "Quando Gideão ouviu o relato desse sonho e o seu significado, adorou a Deus. Voltou para o arraial de Israel e disse: — Levantem-se, porque o SENHOR entregou o arraial dos midianitas nas mãos de vocês.",
        "16": "Então repartiu os trezentos homens em três companhias e entregou a cada homem uma trombeta e um cântaro vazio, com uma tocha dentro dele.",
        "17": "E disse-lhes: — Olhem para mim e façam como eu fizer. Quando eu chegar às imediações do arraial, assim como eu fizer, façam vocês também.",
        "18": "Quando eu tocar a trombeta, e todos os que comigo estiverem, então vocês também tocarão a sua trombeta ao redor de todo o arraial e dirão: “Pelo SENHOR e por Gideão!”",
        "19": "Gideão e os cem homens que estavam com ele chegaram às imediações do arraial por volta da meia-noite, pouco tempo após a troca das guardas. Tocaram as trombetas e quebraram os cântaros que tinham nas mãos.",
        "20": "Assim, as três companhias tocaram as trombetas e despedaçaram os cântaros. Seguravam a tocha na mão esquerda e a trombeta na mão direita. E gritavam: “Uma espada pelo SENHOR e por Gideão!”",
        "21": "E cada um permaneceu no seu lugar ao redor do arraial. Todo o exército dos midianitas começou a correr, a gritar e a fugir.",
        "22": "Ao soar das trezentas trombetas, o SENHOR tornou a espada de um contra o outro, e isto em todo o arraial, que fugiu na direção de Zererá, até Bete-Sita, até a divisa de Abel-Meolá, perto de Tabate.",
        "23": "Então os homens de Israel, de Naftali, de Aser e de todo o Manassés foram convocados e perseguiram os midianitas.",
        "24": "Gideão enviou mensageiros a todas as montanhas de Efraim, dizendo: — Desçam para atacar os midianitas e impedir que eles passem pelas águas do Jordão até Bete-Bara. Assim, todos os homens de Efraim foram convocados. E eles cortaram a passagem dos midianitas pelas águas do Jordão, até Bete-Bara.",
        "25": "E prenderam dois príncipes dos midianitas, Orebe e Zeebe. Mataram Orebe no rochedo de Orebe e mataram Zeebe no lagar de Zeebe. Perseguiram os midianitas e trouxeram a cabeça de Orebe e a cabeça de Zeebe a Gideão, do outro lado do Jordão."
    }
}