{
    "livro": "Juízes",
    "capitulo": 9,
    "titulos": {
        "1": "Abimeleque se declara rei",
        "7": "A alegoria de Jotão",
        "22": "A conspiração de Gaal",
        "34": "Abimeleque vence Gaal e os siquemitas",
        "50": "A morte de Abimeleque"
    },
    "versiculos": {
        "1": "Abimeleque, filho de Jerubaal, foi a Siquém, aos parentes de sua mãe, e falou com eles e com toda a geração da casa de seu avô materno, dizendo:",
        "2": "— Peço-lhes que perguntem a todos os cidadãos de Siquém: “O que é melhor para vocês: que setenta homens, todos os filhos de Jerubaal, dominem sobre vocês ou que vocês sejam dominados por apenas um?” Lembrem-se também de que eu sou osso e carne de vocês.",
        "3": "Então os parentes de sua mãe falaram a todos os cidadãos de Siquém todas aquelas palavras, e o coração deles se inclinou a seguir Abimeleque, porque disseram: “É nosso irmão.”",
        "4": "E deram-lhe setenta peças de prata, da casa de Baal-Berite, com as quais Abimeleque contratou uns homens levianos e atrevidos, que o seguiram.",
        "5": "Foi à casa de seu pai, em Ofra, e matou os seus irmãos, os filhos de Jerubaal, setenta homens, sobre uma pedra. Porém Jotão, o filho mais moço de Jerubaal, escapou, porque havia se escondido.",
        "6": "Então se reuniram todos os cidadãos de Siquém e toda Bete-Milo, foram e proclamaram Abimeleque rei, junto ao carvalho memorial que está perto de Siquém.",
        "7": "Quando soube disto, Jotão foi e se pôs no alto do monte Gerizim. E, em alta voz, gritou, dizendo: — Cidadãos de Siquém, escutem o que vou dizer, e Deus escutará vocês!",
        "8": "Certa vez as árvores foram ungir para si um rei. Disseram à oliveira: “Reine sobre nós.”",
        "9": "Porém a oliveira lhes respondeu: “Deixaria eu o meu óleo, apreciado por Deus e pelos homens, para dominar sobre as árvores?”",
        "10": "Então as árvores disseram à figueira: “Venha você e reine sobre nós.”",
        "11": "Porém a figueira lhes respondeu: “Deixaria eu a minha doçura, o meu bom fruto, para dominar sobre as árvores?”",
        "12": "Então as árvores disseram à videira: “Venha você e reine sobre nós.”",
        "13": "Porém a videira lhes respondeu: “Deixaria eu o meu vinho, que agrada a Deus e aos homens, para dominar sobre as árvores?”",
        "14": "Então todas as árvores disseram ao espinheiro: “Venha você e reine sobre nós.”",
        "15": "E o espinheiro respondeu às árvores: “Se é verdade que querem me ungir rei sobre vocês, venham e se refugiem debaixo de minha sombra. Mas, se não, que do espinheiro saia fogo que consuma os cedros do Líbano.”",
        "16": "Jotão continuou: — E agora, se vocês agiram de boa fé e com sinceridade, proclamando Abimeleque como rei; se vocês fizeram o que é correto em relação a Jerubaal e à sua casa, e se o trataram segundo ele merecia pelo que fez",
        "17": "— porque o meu pai lutou por vocês, arriscou a vida e os livrou das mãos dos midianitas;",
        "18": "mas hoje vocês se levantaram contra a casa de meu pai e mataram os filhos dele, setenta homens, sobre uma pedra; e a Abimeleque, filho da escrava dele, vocês puseram como rei sobre os cidadãos de Siquém, porque é irmão de vocês —,",
        "19": "se vocês agiram de boa fé e com sinceridade para com Jerubaal e a sua casa, então alegrem-se com Abimeleque, e que ele também se alegre com vocês.",
        "20": "Mas, se este não for o caso, que saia fogo de Abimeleque e consuma os cidadãos de Siquém e Bete-Milo! E que saia fogo dos cidadãos de Siquém e de Bete-Milo, que consuma Abimeleque.",
        "21": "Depois disso Jotão fugiu e foi para Beer, onde ficou morando, porque estava com medo de seu irmão Abimeleque.",
        "22": "Abimeleque havia dominado sobre Israel durante três anos,",
        "23": "quando Deus suscitou um espírito de aversão entre Abimeleque e os cidadãos de Siquém, que foram desleais com Abimeleque.",
        "24": "Isto aconteceu para que fosse vingada a violência praticada contra os setenta filhos de Jerubaal, e para que fossem castigados tanto Abimeleque, que era irmão deles e os havia matado, como os cidadãos de Siquém, que contribuíram para que ele matasse os seus próprios irmãos.",
        "25": "Os cidadãos de Siquém puseram sobre os altos dos montes homens de emboscada contra Abimeleque, e eles assaltavam todos os que passavam pelo caminho perto deles. E Abimeleque foi informado disso.",
        "26": "Gaal, filho de Ebede, veio com os seus irmãos, e se estabeleceram em Siquém. E os cidadãos de Siquém confiaram nele,",
        "27": "foram ao campo, cortaram os cachos das vinhas, pisaram as uvas, fizeram festas, foram à casa de seu deus, comeram, beberam e amaldiçoaram Abimeleque.",
        "28": "E Gaal, filho de Ebede, disse: — Quem é Abimeleque, e quem somos nós de Siquém, para que o sirvamos? Não é ele filho de Jerubaal? E não é Zebul o seu oficial? Seria melhor servir os homens de Hamor, pai de Siquém. Mas nós, por que serviremos a ele?",
        "29": "Quem dera estivesse este povo na minha mão! Eu expulsaria Abimeleque. Eu diria a Abimeleque: “Multiplique o seu exército e venha lutar.”",
        "30": "Quando Zebul, governador da cidade, ouviu as palavras de Gaal, filho de Ebede, ficou furioso.",
        "31": "E enviou, secretamente, mensageiros a Abimeleque, dizendo: — Eis que Gaal, filho de Ebede, e seus irmãos vieram a Siquém e estão alvoroçando a cidade contra você.",
        "32": "Levante-se de noite, você e o povo que estiver com você, e ponham-se de emboscada no campo.",
        "33": "Levante-se pela manhã, ao sair o sol, e ataque a cidade. Quando Gaal com a sua gente sair para atacar, faça com ele o que estiver ao seu alcance.",
        "34": "Assim, Abimeleque se levantou, de noite, e todo o povo que estava com ele, e se puseram de emboscada contra Siquém, em quatro grupos.",
        "35": "Gaal, filho de Ebede, saiu e pôs-se à entrada do portão da cidade. Com isto Abimeleque e todo o povo que estava com ele se levantaram das emboscadas.",
        "36": "Gaal viu aquele povo e disse a Zebul: — Veja! Vem gente descendo do alto dos montes. Mas Zebul respondeu: — Você está vendo as sombras dos montes. Elas se parecem com homens.",
        "37": "Porém Gaal tornou ainda a falar e disse: — Veja! Vem gente descendo bem na nossa frente, e uma tropa vem vindo do caminho do carvalho dos Adivinhos.",
        "38": "Então Zebul disse a Gaal: — Onde ficaram, agora, as suas ameaças? Não foi você quem dizia: “Quem é Abimeleque, para que o sirvamos?” Não é este o povo que você desprezou? Pois saia agora e vá lutar contra ele.",
        "39": "Gaal saiu à frente dos cidadãos de Siquém e lutou contra Abimeleque.",
        "40": "Abimeleque perseguiu Gaal, que fugiu dele. E muitos feridos caíram até a entrada do portão da cidade.",
        "41": "Abimeleque ficou em Arumá. E Zebul expulsou Gaal e seus irmãos, para que não ficassem morando em Siquém.",
        "42": "No dia seguinte, o povo de Siquém saiu ao campo, e Abimeleque foi avisado disto.",
        "43": "Então ele reuniu os seus homens, e os dividiu em três grupos, e os pôs de emboscada no campo. Quando Abimeleque viu que o povo saía da cidade, levantou-se contra eles e os atacou.",
        "44": "Abimeleque e o grupo que estava com ele correram e tomaram posição junto à entrada da cidade, enquanto os dois outros grupos atacaram todos os que estavam no campo e os destroçaram.",
        "45": "Abimeleque lutou contra a cidade durante todo aquele dia. Tomou a cidade e matou o povo que nela havia. Arrasou a cidade e espalhou sal sobre ela.",
        "46": "Todos os cidadãos da Torre de Siquém souberam disso e entraram na fortaleza, no templo de El-Berite.",
        "47": "Mas Abimeleque soube que todos os cidadãos da Torre de Siquém se haviam reunido.",
        "48": "Então ele subiu o monte Salmom, ele e todo o seu povo. Abimeleque pegou um machado e cortou o galho de uma árvore. Ele o levantou, pôs no ombro e disse ao povo que estava com ele: — O que vocês me viram fazer, façam também vocês, depressa.",
        "49": "Assim, cada um deles cortou um galho e seguiu Abimeleque. Puseram os galhos ao redor da fortaleza, e os incendiaram. Assim, morreram todos os que estavam na Torre de Siquém, mais ou menos mil pessoas, homens e mulheres.",
        "50": "Então Abimeleque foi a Tebes, sitiou a cidade e a tomou.",
        "51": "Havia, porém, no meio da cidade, uma torre forte, e todos os homens e mulheres, todos os moradores da cidade, fugiram para lá. Fecharam as portas da torre e subiram ao terraço.",
        "52": "Abimeleque veio até a torre, lutou contra ela e se aproximou da porta para a incendiar.",
        "53": "Mas uma mulher jogou uma pedra superior de moinho sobre a cabeça de Abimeleque e lhe quebrou o crânio.",
        "54": "Então Abimeleque chamou depressa o moço, seu escudeiro, e lhe disse: — Tire a sua espada e me mate, para que não se diga que uma mulher me matou. O moço o atravessou com a espada, e ele morreu.",
        "55": "Quando os homens de Israel viram que Abimeleque já estava morto, foram embora, cada um para a sua casa.",
        "56": "Assim, Deus fez cair sobre Abimeleque o mal que ele havia feito a seu pai, ao matar os seus setenta irmãos.",
        "57": "De igual modo, Deus fez cair sobre a cabeça dos homens de Siquém todo o mal que haviam praticado. Assim, veio sobre eles a maldição de Jotão, filho de Jerubaal."
    }
}