{
    "livro": "Provérbios",
    "capitulo": 12,
    "titulos": {},
    "versiculos": {
        "1": "Quem ama a disciplina ama o conhecimento, mas o que aborrece a repreensão é estúpido.",
        "2": "O homem de bem alcança o favor do SENHOR, mas ao homem de perversos desígnios, ele o condena.",
        "3": "O homem não se estabelece pela perversidade, mas a raiz dos justos não será removida.",
        "4": "A mulher virtuosa é a coroa do seu marido, mas a que procede vergonhosamente é como podridão nos seus ossos.",
        "5": "Os pensamentos do justo são retos, mas os conselhos do perverso, engano.",
        "6": "As palavras dos perversos são emboscadas para derramar sangue, mas a boca dos retos livra homens.",
        "7": "Os perversos serão derribados e já não são, mas a casa dos justos permanecerá.",
        "8": "Segundo o seu entendimento, será louvado o homem, mas o perverso de coração será desprezado.",
        "9": "Melhor é o que se estima em pouco e faz o seu trabalho do que o vanglorioso que tem falta de pão.",
        "10": "O justo atenta para a vida dos seus animais, mas o coração dos perversos é cruel.",
        "11": "O que lavra a sua terra será farto de pão, mas o que corre atrás de coisas vãs é falto de senso.",
        "12": "O perverso quer viver do que caçam os maus, mas a raiz dos justos produz o seu fruto.",
        "13": "Pela transgressão dos lábios o mau se enlaça, mas o justo sairá da angústia.",
        "14": "Cada um se farta de bem pelo fruto da sua boca, e o que as mãos do homem fizerem ser-lhe-á retribuído.",
        "15": "O caminho do insensato aos seus próprios olhos parece reto, mas o sábio dá ouvidos aos conselhos.",
        "16": "A ira do insensato num instante se conhece, mas o prudente oculta a afronta.",
        "17": "O que diz a verdade manifesta a justiça, mas a testemunha falsa, a fraude.",
        "18": "Alguém há cuja tagarelice é como pontas de espada, mas a língua dos sábios é medicina.",
        "19": "O lábio veraz permanece para sempre, mas a língua mentirosa, apenas um momento.",
        "20": "Há fraude no coração dos que maquinam mal, mas alegria têm os que aconselham a paz.",
        "21": "Nenhum agravo sobrevirá ao justo, mas os perversos, o mal os apanhará em cheio.",
        "22": "Os lábios mentirosos são abomináveis ao SENHOR, mas os que agem fielmente são o seu prazer.",
        "23": "O homem prudente oculta o conhecimento, mas o coração dos insensatos proclama a estultícia.",
        "24": "A mão diligente dominará, mas a remissa será sujeita a trabalhos forçados.",
        "25": "A ansiedade no coração do homem o abate, mas a boa palavra o alegra.",
        "26": "O justo serve de guia para o seu companheiro, mas o caminho dos perversos os faz errar.",
        "27": "O preguiçoso não assará a sua caça, mas o bem precioso do homem é ser ele diligente.",
        "28": "Na vereda da justiça, está a vida, e no caminho da sua carreira não há morte."
    }
}