{
    "livro": "Provérbios",
    "capitulo": 26,
    "titulos": {},
    "versiculos": {
        "1": "Como a neve no verão e como a chuva na ceifa, assim, a honra não convém ao insensato.",
        "2": "Como o pássaro que foge, como a andorinha no seu voo, assim, a maldição sem causa não se cumpre.",
        "3": "O açoite é para o cavalo, o freio, para o jumento, e a vara, para as costas dos insensatos.",
        "4": "Não respondas ao insensato segundo a sua estultícia, para que não te faças semelhante a ele.",
        "5": "Ao insensato responde segundo a sua estultícia, para que não seja ele sábio aos seus próprios olhos.",
        "6": "Os pés corta e o dano sofre quem manda mensagens por intermédio do insensato.",
        "7": "As pernas do coxo pendem bambas; assim é o provérbio na boca dos insensatos.",
        "8": "Como o que atira pedra preciosa num montão de ruínas, assim é o que dá honra ao insensato.",
        "9": "Como galho de espinhos na mão do bêbado, assim é o provérbio na boca dos insensatos.",
        "10": "Como um flecheiro que a todos fere, assim é o que assalaria os insensatos e os transgressores.",
        "11": "Como o cão que torna ao seu vômito, 21† assim é o insensato que reitera a sua estultícia.",
        "12": "Tens visto a um homem que é sábio a seus próprios olhos? Maior esperança há no insensato do que nele.",
        "13": "Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas.",
        "14": "Como a porta se revolve nos seus gonzos, assim, o preguiçoso, no seu leito.",
        "15": "O preguiçoso mete a mão no prato e não quer ter o trabalho de a levar à boca.",
        "16": "Mais sábio é o preguiçoso a seus próprios olhos do que sete homens que sabem responder bem.",
        "17": "Quem se mete em questão alheia é como aquele que toma pelas orelhas um cão que passa.",
        "18": "Como o louco que lança fogo, flechas e morte,",
        "19": "assim é o homem que engana a seu próximo e diz: Fiz isso por brincadeira.",
        "20": "Sem lenha, o fogo se apaga; e, não havendo maldizente, cessa a contenda.",
        "21": "Como o carvão é para a brasa, e a lenha, para o fogo, assim é o homem contencioso para acender rixas.",
        "22": "As palavras do maldizente são comida fina, que desce para o mais interior do ventre.",
        "23": "Como vaso de barro coberto de escórias de prata, assim são os lábios amorosos e o coração maligno.",
        "24": "Aquele que aborrece dissimula com os lábios, mas no íntimo encobre o engano;",
        "25": "quando te falar suavemente, não te fies nele, porque sete abominações há no seu coração.",
        "26": "Ainda que o seu ódio se encobre com engano, a sua malícia se descobrirá publicamente.",
        "27": "Quem abre uma cova nela cairá; e a pedra rolará sobre quem a revolve.",
        "28": "A língua falsa aborrece a quem feriu, e a boca lisonjeira é causa de ruína."
    }
}