{
    "livro": "1 Samuel",
    "capitulo": 10,
    "titulos": {
        "17": "Saul se torna rei de Israel"
    },
    "versiculos": {
        "1": "Samuel tinha levado consigo um frasco de azeite. Ele derramou o azeite na cabeça de Saul, beijou-o e disse: — O Senhor Deus está ungindo você como o chefe do seu povo, o povo de Israel. Você o governará e o livrará de todos os seus inimigos. Esta é a prova de que Deus o escolheu para ser o chefe do seu povo:",
        "2": "Hoje, quando você for embora, encontrará dois homens perto do túmulo de Raquel, em Zelza, no território da tribo de Benjamim. Eles vão contar a você que já foram achadas as jumentas que estavam perdidas. Contarão também que agora o seu pai não está mais preocupado com elas e sim com você; e que ele está dizendo: “Que posso fazer para encontrar meu filho?”",
        "3": "— Você deve seguir até chegar à árvore sagrada que fica em Tabor. Ali você vai encontrar três homens que estarão indo a Betel, para lá oferecerem sacrifício a Deus. Um deles estará carregando três cabritos; o outro, três pães; e o terceiro, um odre de vinho.",
        "4": "Eles vão cumprimentar você e vão lhe oferecer dois pães. E você deve aceitar.",
        "5": "Em seguida você irá para o monte de Deus, em Gibeá, onde há um acampamento dos filisteus. Na entrada da cidade vai encontrar um grupo de profetas descendo o morro, vindos do altar. Eles estarão tocando harpas, tambores, flautas e liras. E estarão profetizando.",
        "6": "Então o Espírito do Senhor dominará você, e você vai agir como um profeta junto com eles e ficará uma pessoa diferente.",
        "7": "Quando isso acontecer, faça tudo o que tiver de fazer, pois Deus estará com você.",
        "8": "Vá na minha frente para Gilgal. Eu me encontrarei com você lá e oferecerei sacrifícios que serão completamente queimados e ofertas de paz. Espere lá sete dias até que eu chegue e diga o que você deve fazer.",
        "9": "Deus mudou o coração de Saul no momento em que ele se despediu de Samuel. E naquele dia aconteceu tudo o que Samuel tinha dito.",
        "10": "Quando Saul e o seu empregado chegaram a Gibeá, um grupo de profetas o encontrou. O Espírito de Deus tomou conta de Saul, e ele se juntou a eles, agindo como um profeta.",
        "11": "Algumas pessoas que o conheciam viram isso e perguntavam: — O que aconteceu com o filho de Quis? Será que Saul virou profeta?",
        "12": "Um homem que morava ali perguntou: — E os outros? Será que os pais deles são profetas? Foi assim que surgiu o seguinte ditado: “Será que Saul também virou profeta?”",
        "13": "Quando Saul acabou de profetizar, foi para o altar, no monte.",
        "14": "O tio de Saul perguntou a ele e ao seu empregado: — Onde foi que vocês estiveram? — Estávamos procurando as jumentas! — respondeu Saul. — E, como não as encontramos, fomos falar com Samuel.",
        "15": "— E o que foi que ele disse? — perguntou o tio.",
        "16": "— Ele nos disse que os animais já haviam sido encontrados! — respondeu Saul. Porém não contou ao tio o que Samuel tinha dito a respeito de ele se tornar rei.",
        "17": "Samuel chamou todo o povo para uma reunião religiosa em Mispa",
        "18": "e disse: — O Senhor , o Deus de Israel, diz: “Eu tirei vocês do Egito e os livrei dos egípcios e de todos os outros povos que os maltratavam.",
        "19": "Eu sou o Deus de vocês, o único que os livra de todos os seus problemas e dificuldades, mas hoje vocês me rejeitaram e pediram que eu lhes desse um rei. Muito bem, então reúnam-se na minha presença, separados por tribos e por grupos de famílias.”",
        "20": "Samuel mandou que todas as tribos viessem para perto dele, e o sorteio indicou a tribo de Benjamim.",
        "21": "Então Samuel mandou que as famílias da tribo de Benjamim avançassem, e a família de Matri foi indicada. Aí os homens da família de Matri avançaram, e Saul, filho de Quis, foi indicado. Eles o procuraram, porém não puderam achá-lo.",
        "22": "Então perguntaram a Deus, o Senhor : — Ainda há mais alguém? — Há, e ele está escondido no meio da bagagem! — respondeu o Senhor .",
        "23": "Então eles correram e trouxeram Saul. E ele era o mais alto de todos, aparecendo dos ombros para cima no meio do povo.",
        "24": "Samuel disse ao povo: — Aqui está o homem que o Senhor Deus escolheu! Não há ninguém igual a ele entre nós. E todo o povo gritou: — Viva o rei!",
        "25": "Samuel explicou ao povo os direitos e deveres de um rei e os escreveu num livro, que foi colocado na presença de Deus, o Senhor . Aí mandou todos para casa.",
        "26": "Saul também voltou para a sua casa em Gibeá. Alguns homens corajosos, que no seu coração sentiram a orientação de Deus, foram com Saul.",
        "27": "Mas algumas pessoas de mau caráter disseram: — Como é que este homem vai poder nos salvar? E desprezaram Saul e não lhe deram presentes."
    }
}