{
    "livro": "1 Samuel",
    "capitulo": 11,
    "titulos": {
        "1": "Saul derrota os amonitas"
    },
    "versiculos": {
        "1": "Mais ou menos um mês depois, Naás, o rei dos amonitas, marchou contra a cidade de Jabes, na terra de Gileade. O exército de Naás cercou a cidade, e então os homens de Jabes lhe disseram: — Vamos fazer um acordo e nós o aceitaremos como chefe.",
        "2": "Naás respondeu: — Eu faço um acordo, mas com a seguinte condição: furarei o olho direito de todos vocês e assim humilharei todo o povo de Israel.",
        "3": "Os líderes de Jabes disseram: — Dê-nos sete dias para mandar mensageiros por toda a terra de Israel. Se ninguém vier nos ajudar, então nos entregaremos a você.",
        "4": "Os mensageiros chegaram a Gibeá, onde Saul morava. Quando deram as notícias, o povo começou a chorar de desespero.",
        "5": "Naquela hora Saul vinha chegando do campo com o gado e perguntou: — O que foi que houve? Por que todos estão chorando? Eles lhe contaram o que os mensageiros de Jabes tinham dito.",
        "6": "Quando Saul ouviu isso, o Espírito de Deus o dominou, e ele ficou furioso.",
        "7": "Pegou dois bois, cortou-os em pedaços e mandou-os por meio de mensageiros a toda a terra de Israel, com a seguinte mensagem: — É isso o que acontecerá com os bois dos que não seguirem Saul e Samuel na batalha! O povo de Israel ficou com medo do que o Senhor poderia fazer, e então todos vieram, com um só pensamento, para seguir Saul.",
        "8": "Saul os reuniu e os levou de Bezeque. Havia trezentos mil homens de Israel e trinta mil de Judá.",
        "9": "Eles disseram aos mensageiros de Jabes: — Digam ao seu povo que amanhã, antes do meio-dia, vocês receberão socorro. O povo de Jabes ficou muito alegre quando recebeu a mensagem.",
        "10": "Então eles disseram aos amonitas: — Amanhã nós nos entregaremos, e vocês poderão fazer com a gente o que quiserem.",
        "11": "Na manhã seguinte Saul dividiu os seus homens em três grupos. Ao amanhecer eles avançaram sobre o acampamento amonita e o atacaram. Lá pelo meio-dia já haviam massacrado os inimigos. E os que escaparam se espalharam, cada um fugindo para um lado.",
        "12": "Então o povo de Israel disse a Samuel: — Onde estão as pessoas que disseram que Saul não seria o nosso rei? Traga essa gente aqui, que nós os mataremos.",
        "13": "Mas Saul respondeu: — Ninguém será morto neste dia porque hoje o Senhor Deus deu a vitória ao povo de Israel.",
        "14": "E Samuel disse ao povo: — Vamos todos a Gilgal e lá confirmaremos Saul como nosso rei.",
        "15": "Então foram todos a Gilgal e lá, no lugar sagrado, fizeram de Saul o seu rei. Ofereceram sacrifícios de paz, e Saul e todo o povo de Israel festejaram o acontecimento."
    }
}