{
    "livro": "1 Samuel",
    "capitulo": 14,
    "titulos": {
        "1": "A vitória de Jônatas",
        "16": "A derrota dos filisteus",
        "24": "Depois da batalha",
        "36": "O povo salva Jônatas",
        "47": "O reinado e a família de Saul"
    },
    "versiculos": {
        "1": "Um dia Jônatas disse ao rapaz que carregava as suas armas: — Vamos até o acampamento filisteu, que está no outro lado do desfiladeiro. Mas Jônatas não contou ao pai o que ia fazer.",
        "2": "Saul estava em Migrom, perto de Gibeá, acampado debaixo de um pé de romã. Com ele estavam mais ou menos seiscentos homens.",
        "3": "O sacerdote que usava o manto sacerdotal era Aías, filho de Aitube e sobrinho de Icabô. (Icabô era filho de Fineias e neto de Eli, que havia sido sacerdote do Senhor Deus em Siló.) Os homens não sabiam que Jônatas havia saído do acampamento.",
        "4": "No desfiladeiro que Jônatas tinha de atravessar para chegar ao acampamento dos filisteus, havia duas grandes pedras, uma de cada lado da passagem. Uma era chamada de Bosês, e a outra, de Senê.",
        "5": "Uma estava no lado norte do desfiladeiro, de frente para Micmás, e a outra, no lado sul, de frente para Geba.",
        "6": "Jônatas disse ao rapaz que o acompanhava: — Vamos até o acampamento desses filisteus pagãos. Pode ser que o Senhor nos ajude. E, se ele nos ajudar, nada poderá impedi-lo de nos dar a vitória, ainda que sejamos poucos.",
        "7": "O rapaz respondeu: — Faça o que achar melhor! Eu estou com o senhor.",
        "8": "— Muito bem! — respondeu Jônatas. — Vamos até lá e deixemos que aqueles homens nos vejam.",
        "9": "Se eles disserem para ficarmos parados até que cheguem perto de nós, nós obedeceremos.",
        "10": "Mas, se disserem para irmos até o lugar onde eles estão, nós iremos, pois isso será o sinal de que o Senhor Deus nos deu a vitória.",
        "11": "Aí os dois deixaram que os filisteus os vissem. E estes disseram: — Vejam! Alguns hebreus estão saindo das tocas onde estavam escondidos.",
        "12": "Então os soldados filisteus chamaram Jônatas e o rapaz: — Subam até aqui! Queremos mostrar uma coisa a vocês. Jônatas disse ao rapaz: — Siga-me, pois o Senhor Deus deu ao povo de Israel a vitória sobre os filisteus.",
        "13": "Ele subiu engatinhando, e o rapaz o seguiu. Jônatas ia atacando e derrubando os filisteus, e o rapaz os ia matando.",
        "14": "Nesse primeiro ataque eles mataram cerca de vinte homens, em uma área de mais ou menos mil e duzentos metros quadrados.",
        "15": "Todos os filisteus que estavam no acampamento ficaram apavorados. Os patrulheiros e os soldados do acampamento tremeram de medo. A terra também tremeu, e houve uma grande confusão.",
        "16": "Os espiões de Saul que estavam em Gibeá, no território da tribo de Benjamim, viram que os filisteus estavam tontos, correndo para cá e para lá.",
        "17": "Então Saul disse aos seus oficiais: — Contem os nossos soldados e vejam quem está faltando. Eles contaram e descobriram que estavam faltando Jônatas e o rapaz que carregava as suas armas.",
        "18": "Aí Saul disse a Aías, o sacerdote: — Traga aqui a arca da aliança. Ele disse isso porque naquele tempo a arca ia na frente do povo de Israel.",
        "19": "Enquanto Saul falava com o sacerdote, a confusão no acampamento filisteu aumentava cada vez mais. Então Saul disse ao sacerdote: — Você não precisa mais consultar o Senhor .",
        "20": "Aí ele e os seus homens entraram na batalha contra os filisteus. Estes, em completa confusão, estavam lutando uns contra os outros.",
        "21": "Os hebreus que haviam passado para o lado dos filisteus e tinham ido para o acampamento com eles mudaram de lado outra vez e se juntaram com Saul e Jônatas.",
        "22": "Os israelitas que estavam escondidos nas montanhas de Efraim também souberam que os filisteus estavam fugindo. Eles se reuniram e atacaram os filisteus,",
        "23": "lutando todo o caminho até além de Bete-Avém. E o Senhor Deus deu naquele dia a vitória ao povo de Israel.",
        "24": "Naquele dia os israelitas estavam fracos de fome porque Saul havia feito este juramento: “Quem comer qualquer coisa hoje, antes de eu me vingar dos meus inimigos, será amaldiçoado.” Por isso, ninguém tinha comido nada o dia inteiro.",
        "25": "Todos eles chegaram a um bosque e ali acharam mel por toda parte.",
        "26": "As árvores estavam cheias de mel, mas ninguém comeu nada porque eles estavam com medo do juramento de Saul.",
        "27": "Mas Jônatas não tinha ouvido o seu pai dar a ordem ao povo. Por isso, estendeu o bastão que tinha na mão, molhou a ponta num favo e comeu um pouco de mel. E logo se sentiu melhor.",
        "28": "Mas um dos homens disse: — Todos estão fracos de fome porque o seu pai nos ameaçou, dizendo: “Quem comer qualquer coisa hoje será amaldiçoado!”",
        "29": "Então Jônatas respondeu: — O meu pai fez uma coisa terrível com o nosso povo. Vejam como estou me sentindo melhor depois de comer um pouco deste mel!",
        "30": "Teria sido bem melhor se hoje o nosso povo tivesse comido o alimento que tomou do inimigo quando o derrotou. Imaginem quantos filisteus mais eles teriam matado!",
        "31": "Naquele dia os israelitas derrotaram os filisteus, lutando desde Micmás até Aijalom. A essa altura os israelitas estavam muito fracos de fome.",
        "32": "Por isso, avançaram sobre o que haviam tirado dos inimigos, isto é, as ovelhas, as vacas e os bezerros, e os mataram ali mesmo e comeram a carne com o sangue.",
        "33": "Aí alguém foi dizer a Saul: — Olhe! O povo está pecando contra Deus, comendo carne sem primeiro deixar escorrer o sangue. Saul gritou: — Isso é traição! Rolem aqui para mim uma pedra grande.",
        "34": "E ordenou ainda: — Vão para o meio do povo e digam a eles que tragam aqui o seu gado e as suas ovelhas. E que os matem e os comam aqui. E que não pequem contra Deus, comendo carne com sangue. Por isso, naquela noite, todos trouxeram o seu gado e o mataram ali.",
        "35": "E Saul construiu um altar para o Senhor Deus, e esse foi o primeiro que ele construiu.",
        "36": "Aí Saul disse aos seus soldados: — Vamos descer de noite e atacar os filisteus. Até o amanhecer nós tomaremos tudo o que eles têm e não deixaremos nenhum filisteu vivo. Eles responderam: — Faça o que achar melhor. Mas o sacerdote disse: — Primeiro vamos consultar a Deus.",
        "37": "Aí Saul perguntou a Deus: — Devo atacar os filisteus? Tu darás a vitória ao povo de Israel? Mas naquele dia Deus não respondeu nada.",
        "38": "Então Saul disse aos oficiais: — Venham aqui e descubram que pecado foi cometido hoje.",
        "39": "Eu prometo pelo Senhor , o Deus vivo, o Salvador de Israel, que, mesmo que o culpado seja o meu filho Jônatas, eu o matarei. Mas ninguém respondeu nada.",
        "40": "Então Saul ordenou: — Fiquem todos de um lado. Eu e o meu filho Jônatas ficaremos do outro. — Faça o que achar melhor! — responderam eles.",
        "41": "Então Saul disse ao Senhor , o Deus de Israel: — Ó Deus, por que não me respondeste hoje? Ó Senhor , Deus de Israel, responde por meio do sorteio. Se a culpa for minha ou de Jônatas, responde pela pedra marcada Urim; mas, se a culpa for de Israel, o teu povo, responde pela pedra marcada Tumim. E a resposta indicou Jônatas e Saul e não os soldados.",
        "42": "Então Saul disse: — Façam o sorteio para saber se a culpa é minha ou do meu filho Jônatas. E Jônatas foi indicado.",
        "43": "Então Saul perguntou: — O que foi que você fez? — Eu comi um pouco de mel que tirei com a ponta do bastão que eu tinha na mão! — respondeu Jônatas. — E estou aqui, pronto para morrer.",
        "44": "— Que Deus me mate se você não for morto! — disse Saul.",
        "45": "Mas os soldados responderam: — Isso, nunca! Jônatas, que deu esta grande vitória ao povo de Israel, não deve morrer. Nós prometemos pelo Senhor , o Deus vivo, que ele não vai perder nem um fio de cabelo. O que ele fez hoje foi conseguido com a ajuda de Deus. E assim os soldados salvaram Jônatas da morte.",
        "46": "Saul parou de perseguir os filisteus, e eles voltaram para a sua terra.",
        "47": "Depois que se tornou o rei de Israel, Saul lutou contra todos os povos vizinhos que eram seus inimigos: os povos de Moabe, de Amom e de Edom, os reis de Zoba e os filisteus. E em toda parte em que lutava era vitorioso.",
        "48": "Saul lutou corajosamente e venceu os amalequitas. E defendeu o povo de Israel de todos os ataques.",
        "49": "Saul tinha três filhos homens: Jônatas, Isvi e Malquisua. A sua filha mais velha chamava-se Merabe, e a mais nova, Mical.",
        "50": "A sua mulher chamava-se Ainoã e era filha de Aimaás. O comandante do exército de Saul era o seu primo Abner, filho de seu tio Ner.",
        "51": "Quis, o pai de Saul, e Ner, o pai de Abner, eram filhos de Abiel.",
        "52": "Durante toda a sua vida Saul lutou ferozmente contra os filisteus. E, sempre que encontrava um homem forte e valente, ele o alistava no seu exército."
    }
}