{
    "livro": "1 Samuel",
    "capitulo": 17,
    "titulos": {
        "1": "Golias desafia os israelitas",
        "12": "Davi no acampamento de Saul",
        "41": "Davi mata Golias",
        "55": "Davi é apresentado a Saul"
    },
    "versiculos": {
        "1": "Os filisteus se reuniram para lutar em Socó, uma cidade de Judá. Acamparam num lugar chamado “Fronteira Sangrenta”, entre Socó e Azeca.",
        "2": "Saul e os israelitas se juntaram, acamparam no vale do Carvalho e se prepararam para lutar contra os filisteus.",
        "3": "Os filisteus pararam no monte que ficava de um lado do vale, e os israelitas ficaram no monte do outro lado.",
        "4": "Um homem chamado Golias, da cidade de Gate, saiu do acampamento filisteu para desafiar os israelitas. Ele tinha quase três metros de altura",
        "5": "e usava um capacete de bronze e uma armadura também de bronze, que pesava uns sessenta quilos.",
        "6": "As pernas estavam protegidas por caneleiras de bronze, e ele carregava nos ombros um dardo, também de bronze.",
        "7": "A lança dele era enorme, muito grossa e pesada; a ponta era de ferro e pesava mais ou menos sete quilos. Na frente dele ia um soldado carregando o seu escudo.",
        "8": "Golias veio, parou e gritou para os israelitas: — Por que é que vocês estão aí, em posição de combate? Eu sou filisteu, e vocês são escravos de Saul! Escolham um dos seus homens para lutar comigo.",
        "9": "Se ele vencer e me matar, nós seremos escravos de vocês; mas, se eu vencer e matá-lo, vocês serão nossos escravos.",
        "10": "Eu desafio agora o exército israelita. Mandem alguém para lutar comigo!",
        "11": "Quando Saul e os seus soldados ouviram isso, ficaram apavorados.",
        "12": "Davi era filho de Jessé, do povoado de Efrata, que ficava perto de Belém de Judá. Jessé tinha oito filhos. No tempo em que Saul era rei, Jessé já estava bem idoso.",
        "13": "Os seus três filhos mais velhos tinham ido com Saul para a guerra. O primeiro se chamava Eliabe, o segundo, Abinadabe, e o terceiro, Simeia.",
        "14": "Davi era o filho mais novo. Enquanto os seus três irmãos mais velhos ficavam com Saul,",
        "15": "Davi ia ao acampamento de Saul e voltava a Belém para tomar conta das ovelhas do seu pai.",
        "16": "Durante quarenta dias Golias desafiou os israelitas todas as manhãs e todas as tardes.",
        "17": "Um dia Jessé disse a Davi: — Pegue dez quilos de trigo torrado e estes dez pães e vá depressa levar para os seus irmãos no acampamento.",
        "18": "Leve também estes dez queijos ao comandante. Veja como os seus irmãos estão passando e traga uma prova de que você os viu e de que eles estão bem.",
        "19": "Os seus irmãos, o rei Saul e todos os outros soldados israelitas estão no vale do Carvalho, lutando contra os filisteus.",
        "20": "Na manhã seguinte Davi se levantou cedo, deixou alguém encarregado das ovelhas, pegou os mantimentos e foi, como Jessé havia mandado. Ele chegou ao acampamento justamente na hora em que os israelitas, soltando o seu grito de guerra, estavam saindo a fim de se alinhar para a batalha.",
        "21": "O exército dos filisteus e o exército dos israelitas tomaram posição de combate, um de frente para o outro.",
        "22": "Davi deixou as coisas com o oficial encarregado da bagagem e correu para a frente de batalha. Chegou perto dos seus irmãos e perguntou se estavam bem.",
        "23": "Enquanto Davi estava falando com eles, Golias avançou e desafiou os israelitas, como já havia feito antes. E Davi escutou.",
        "24": "Quando os israelitas viram Golias, fugiram apavorados.",
        "25": "Eles diziam: — Olhem para ele! Escutem o seu desafio! Quem matar esse filisteu receberá uma grande recompensa: o rei lhe dará muitas riquezas, lhe dará sua filha em casamento, e a família do seu pai nunca mais vai ter de pagar nenhum imposto.",
        "26": "Então Davi perguntou aos soldados que estavam perto dele: — O que ganhará o homem que matar esse filisteu e livrar Israel desta vergonha? Afinal de contas, quem é esse filisteu pagão para desafiar o exército do Deus vivo?",
        "27": "Aí eles lhe contaram o que ganharia quem matasse Golias.",
        "28": "Eliabe, o irmão mais velho de Davi, ouviu-o conversando com os soldados. Então ficou zangado e disse: — O que é que você está fazendo aqui? Quem é que está tomando conta das suas ovelhas no deserto? Seu convencido! Você veio aqui só para ver a batalha!",
        "29": "— O que foi que eu fiz agora? — perguntou Davi. — Será que não posso nem fazer uma pergunta?",
        "30": "Então Davi fez a mesma pergunta a outro soldado. E ouviu a mesma resposta.",
        "31": "Alguns soldados ouviram o que Davi tinha dito e contaram a Saul. Então ele mandou chamar Davi.",
        "32": "Davi chegou e disse a Saul: — Meu senhor, ninguém deve ficar com medo desse filisteu! Eu vou lutar contra ele.",
        "33": "Mas Saul respondeu: — Você não pode lutar contra esse filisteu. Você não passa de um rapazinho, e ele tem sido soldado a vida inteira!",
        "34": "— Meu senhor, — disse Davi — eu tomo conta das ovelhas do meu pai. Quando um leão ou um urso carrega uma ovelha,",
        "35": "eu vou atrás dele, ataco e tomo a ovelha. Se o leão ou o urso me ataca, eu o agarro pelo pescoço e o golpeio até matá-lo.",
        "36": "Tenho matado leões e ursos e vou fazer o mesmo com esse filisteu pagão, que desafiou o exército do Deus vivo.",
        "37": "O Senhor Deus me salvou dos leões e dos ursos e me salvará também desse filisteu. — Pois bem! — respondeu Saul. — Vá, e que o Senhor Deus esteja com você!",
        "38": "Então deu a sua própria armadura para Davi usar. Pôs um capacete de bronze na cabeça dele e lhe deu uma couraça para vestir.",
        "39": "Davi prendeu a espada de Saul num cinto sobre a armadura e tentou andar. Mas não conseguiu porque não estava acostumado a usar essas coisas. Aí disse a Saul: — Não consigo andar com tudo isto, pois não estou acostumado. Então Davi tirou tudo.",
        "40": "Pegou o seu bastão, escolheu cinco pedras lisas no ribeirão e pôs na sua sacola. Pegou também a sua funda e saiu para enfrentar Golias.",
        "41": "Golias, o filisteu, começou a caminhar na direção de Davi. O ajudante que carregava as suas armas ia na frente. Quando chegou perto de Davi,",
        "42": "Golias olhou bem para ele e começou a caçoar porque Davi não passava de um rapaz bonito e de boa aparência.",
        "43": "Aí disse a Davi: — Para que é esse bastão? Você pensa que eu sou algum cachorro? Em seguida rogou a maldição dos seus deuses sobre Davi",
        "44": "e o desafiou, dizendo: — Venha, que eu darei o seu corpo para as aves e os animais comerem.",
        "45": "Davi respondeu: — Você vem contra mim com espada, lança e dardo. Mas eu vou contra você em nome do Senhor Todo-Poderoso, o Deus dos exércitos israelitas, que você desafiou.",
        "46": "Hoje mesmo o Senhor Deus entregará você nas minhas mãos; eu o vencerei e cortarei a sua cabeça. E darei os corpos dos soldados filisteus para as aves e os animais comerem. Então o mundo inteiro saberá que o povo de Israel tem um Deus,",
        "47": "e todos aqui verão que ele não precisa de espadas ou de lanças para salvar o seu povo. Ele é vitorioso na batalha e entregará todos vocês nas nossas mãos.",
        "48": "Então Golias começou novamente a caminhar na direção de Davi, e Davi correu rápido na direção da linha de batalha dos filisteus, para lutar contra ele.",
        "49": "Enfiou a mão na sua sacola, pegou uma pedra e com a funda a atirou em Golias. A pedra entrou na testa de Golias, e ele caiu de cara no chão. Então Davi correu, ficou de pé sobre Golias, tirou a espada dele da bainha e o matou, cortando com ela a cabeça dele. E assim Davi venceu Golias e o matou apenas com uma pedra. Quando os filisteus viram que o seu herói estava morto, fugiram.",
        "52": "Aí os soldados de Israel e de Judá correram atrás deles, gritando, e os perseguiram até a cidade de Gate e até os portões de Ecrom. Os filisteus caíram feridos pela estrada de Saaraim, até Gate e Ecrom.",
        "53": "Os israelitas voltaram da perseguição aos filisteus e levaram as coisas do acampamento deles.",
        "54": "Davi pegou a cabeça de Golias e a levou para Jerusalém. Porém as armas de Golias ele guardou na sua própria barraca.",
        "55": "Quando Saul viu Davi saindo para lutar com Golias, perguntou a Abner, o comandante do seu exército: — Abner, quem é aquele rapaz? — Meu senhor, juro pela sua vida que não sei! — respondeu Abner.",
        "56": "— Então vá e procure saber! — disse Saul.",
        "57": "Assim, quando Davi voltou para o acampamento, depois de matar Golias, Abner o levou a Saul. Davi ainda estava carregando a cabeça de Golias.",
        "58": "Saul perguntou: — Rapaz, quem é você? — Sou filho do seu criado Jessé, da cidade de Belém! — respondeu Davi."
    }
}