{
    "livro": "1 Samuel",
    "capitulo": 19,
    "titulos": {
        "1": "Saul persegue Davi"
    },
    "versiculos": {
        "1": "Saul contou ao seu filho Jônatas e a todos os seus oficiais que ele planejava matar Davi. Mas Jônatas era muito amigo de Davi",
        "2": "e por isso lhe disse: — O meu pai está planejando matar você. Amanhã cedo, tenha cuidado. Esconda-se em algum lugar secreto e fique lá.",
        "3": "Eu vou esperar pelo meu pai no campo em que você estiver escondido e vou falar com ele a seu respeito. Se descobrir alguma coisa, eu aviso você.",
        "4": "Então Jônatas elogiou Davi para Saul e disse: — Meu pai, não faça nenhum mal ao seu servidor Davi, pois ele nunca lhe fez nenhum mal. Pelo contrário, tudo o que ele tem feito tem ajudado bastante o senhor.",
        "5": "Ele arriscou a própria vida quando matou Golias, e por meio dele o Senhor Deus conquistou uma grande vitória para Israel. O senhor mesmo viu isso e ficou contente. Então, por que o senhor, meu pai, faria mal a um homem inocente, matando Davi sem nenhuma razão?",
        "6": "Saul atendeu o pedido de Jônatas e jurou em nome do Senhor , o Deus vivo, que Davi não seria morto.",
        "7": "Então Jônatas chamou Davi e lhe contou tudo. Aí o levou a Saul, e Davi continuou a servir o rei como antes.",
        "8": "E novamente houve guerra contra os filisteus. Davi os atacou e derrotou tão completamente, que eles fugiram.",
        "9": "Um dia um espírito mau mandado pelo Senhor dominou Saul. Ele estava sentado em casa, com a lança na mão, e Davi estava ali tocando lira.",
        "10": "Saul tentou espetar Davi na parede com a sua lança, mas ele se desviou, e a lança ficou fincada na parede. Então Davi correu e escapou.",
        "11": "Naquela mesma noite Saul mandou alguns homens vigiarem a casa de Davi, para o matarem na manhã seguinte. Mical, a mulher de Davi, o avisou: — Se você não fugir esta noite, amanhã estará morto.",
        "12": "Aí ela desceu Davi por uma janela, e ele correu e escapou.",
        "13": "Então Mical pegou o ídolo protetor do lar e o deitou na cama. Pôs uma almofada feita de pelo de cabra na cabeça dele e o cobriu.",
        "14": "Quando os homens de Saul foram pegar Davi, Mical disse que ele estava doente.",
        "15": "Mas Saul mandou que voltassem lá e que eles mesmos vissem Davi. — Tragam Davi aqui na sua cama, e eu o matarei! — disse Saul.",
        "16": "Eles entraram e acharam o ídolo do lar na cama e a almofada de pelo de cabra na cabeça dele.",
        "17": "Então Saul perguntou a Mical: — Por que você me enganou assim e deixou o meu inimigo escapar? Ela respondeu: — Ele disse que me mataria se eu não o ajudasse a fugir.",
        "18": "Davi escapou, foi para Ramá e contou a Samuel tudo o que Saul tinha feito contra ele. Depois ele e Samuel foram para a casa dos profetas e ficaram lá.",
        "19": "Saul ficou sabendo que Davi estava na casa dos profetas, em Ramá,",
        "20": "e mandou alguns homens lá para prendê-lo. Quando eles chegaram, viram um grupo de profetas profetizando, e Samuel era o líder. Então o Espírito de Deus dominou os homens de Saul, e eles também começaram a profetizar.",
        "21": "Quando Saul soube disso, mandou mais mensageiros, e eles também começaram a profetizar. Então mandou mensageiros pela terceira vez, e aconteceu a mesma coisa.",
        "22": "Aí o próprio Saul foi a Ramá. Quando chegou a um poço grande na cidade de Seco, perguntou onde estavam Samuel e Davi, e lhe disseram que eles estavam na casa dos profetas.",
        "23": "Enquanto Saul estava indo para lá, o Espírito de Deus o dominou também, e ele foi profetizando por todo o caminho, até chegar à casa dos profetas.",
        "24": "Lá, tirou a roupa e profetizou na presença de Samuel. E ficou deitado no chão, nu, o dia inteiro e a noite inteira. E foi assim que surgiu o seguinte ditado: “Será que Saul também virou profeta?”"
    }
}