{
    "livro": "1 Samuel",
    "capitulo": 2,
    "titulos": {
        "1": "A oração de Ana",
        "12": "Os filhos de Eli",
        "18": "Samuel em Siló",
        "22": "Eli e os seus filhos",
        "27": "A profecia contra a família de Eli"
    },
    "versiculos": {
        "1": "Então Ana orou assim: O Senhor Deus encheu o meu coração de alegria; por causa do que ele fez, eu ando de cabeça erguida. Estou rindo dos meus inimigos e me sinto feliz, pois Deus me ajudou.",
        "2": "Ninguém é santo como o Senhor ; não existe outro deus além dele, e não há nenhum protetor como o nosso Deus.",
        "3": "Não fiquem contando vantagens e não digam mais palavras orgulhosas. Pois o Senhor é Deus que conhece e julga tudo o que as pessoas fazem.",
        "4": "Os arcos dos soldados fortes estão quebrados, mas os soldados fracos se tornam fortes.",
        "5": "Os que antes estavam fartos agora se empregam para ganhar comida, mas os que tinham fome agora estão satisfeitos. A mulher que não podia ter filhos deu à luz sete filhos, mas a que possuía muitos filhos ficou sem nenhum.",
        "6": "O Senhor Deus é quem tira a vida e quem a dá. É ele quem manda a pessoa para o mundo dos mortos e a faz voltar de lá.",
        "7": "Ele faz com que alguns fiquem pobres e outros, ricos; rebaixa uns e eleva outros.",
        "8": "Deus levanta os pobres do pó e tira da miséria os necessitados. Ele faz com que os pobres sejam companheiros dos príncipes e os põe em lugares de honra. Os alicerces da terra são de Deus, o Senhor ; ele construiu o mundo sobre eles.",
        "9": "Ele protege a vida dos que são fiéis a ele, mas deixa que os maus desapareçam na escuridão, pois ninguém vence pela sua própria força.",
        "10": "Os inimigos de Deus, o Senhor , serão destruídos; ele trovejará do céu contra eles. O Senhor julgará o mundo inteiro; ele dará poder ao seu rei e dará a vitória a esse rei que ele escolheu.",
        "11": "Então Elcana voltou para a sua casa, em Ramá. Mas o menino Samuel ficou em Siló, no serviço de Deus, o Senhor , como ajudante do sacerdote Eli.",
        "12": "Os filhos do sacerdote Eli não prestavam e não se importavam com Deus, o Senhor .",
        "13": "Eles não obedeciam aos regulamentos a respeito daquilo que os sacerdotes tinham o direito de exigir do povo. Quando um homem estava oferecendo o seu sacrifício, o ajudante do sacerdote vinha com um garfo de três dentes. E, enquanto a carne estava cozinhando,",
        "14": "ele enfiava o garfo dentro da panela, e tudo o que o garfo tirava ficava sendo do sacerdote. Era costume fazer isso todas as vezes que um israelita ia a Siló para oferecer sacrifícios.",
        "15": "Mas, antes mesmo de a gordura ser tirada da carne e queimada, os filhos de Eli mandavam que o ajudante do sacerdote fosse e dissesse a quem estava oferecendo o sacrifício: “Me entregue um pedaço de carne para o sacerdote assar. Ele não vai aceitar de você carne cozida, mas só carne crua.”",
        "16": "E, se o homem respondia: “Deixe que a gordura queime primeiro, depois você pode tirar o que quiser”, o ajudante do sacerdote dizia: “Não. Entregue logo essa carne. Se não, eu a tomarei à força.”",
        "17": "Assim os filhos de Eli tratavam com muito desprezo as ofertas trazidas a Deus, o Senhor . E para o Senhor o pecado desses moços era muito grave.",
        "18": "Samuel continuava no serviço de Deus, o Senhor . Embora ainda fosse menino, vestia um manto sacerdotal de linho.",
        "19": "Ana, a sua mãe, todos os anos fazia uma túnica para ele e a levava quando ia com o seu marido oferecer o sacrifício anual.",
        "20": "Então Eli abençoava Elcana e a sua mulher e dizia: — Que o Senhor Deus dê a você e a Ana, a sua mulher, outros filhos para tomarem o lugar do que foi dedicado a ele! Depois eles voltavam para casa.",
        "21": "E o Senhor abençoou Ana, e ela teve mais três filhos e duas filhas. E o menino Samuel crescia no serviço de Deus, o Senhor .",
        "22": "Eli já estava muito velho. Ele ouvia falar de tudo o que os seus filhos faziam aos israelitas e também que eles estavam tendo relações com as mulheres que trabalhavam na entrada da Tenda Sagrada.",
        "23": "Então Eli disse: — Por que é que vocês estão fazendo essas coisas? Todos me falam do mal que vocês estão praticando.",
        "24": "Parem com isso, meus filhos! Eu estou ouvindo o povo do Senhor Deus dizer coisas terríveis a respeito de vocês!",
        "25": "Se uma pessoa peca contra outra, o Senhor pode defendê-la. Mas quem pode defender aquele que peca contra Deus? Mas eles não ouviram o pai, pois o Senhor havia resolvido matá-los.",
        "26": "E o menino Samuel continuava a crescer, e tanto o Senhor como as pessoas gostavam cada vez mais dele.",
        "27": "Então um profeta procurou Eli e lhe deu esta mensagem de Deus, o Senhor : — Eu me revelei ao seu antepassado Arão quando ele e a sua família eram escravos no Egito.",
        "28": "Você sabe que eu os escolhi, entre todas as tribos de Israel, para serem meus sacerdotes, servirem no altar, queimarem incenso e usarem o manto sacerdotal na minha presença. E dei a eles o direito de ficarem com uma parte dos sacrifícios queimados no altar.",
        "29": "Por que é que vocês olham com tanta ganância para os sacrifícios e ofertas que eu ordenei que me fossem feitos? Eli, por que você honra os seus filhos mais do que a mim, deixando que eles engordem, comendo a melhor parte de todos os sacrifícios que o meu povo me oferece?",
        "30": "Eu, o Senhor , o Deus de Israel, prometi no passado que a sua família e os seus descendentes me serviriam para sempre como sacerdotes. Mas agora eu digo que isso não vai continuar. Pois respeitarei os que me respeitam, mas desprezarei os que me desprezam.",
        "31": "Olhe! Está chegando o tempo em que eu matarei todos os moços da sua família e da família do seu pai para que nenhum homem da sua família chegue a ficar velho.",
        "32": "Você passará dificuldades e terá inveja de todas as coisas boas que vou dar ao povo de Israel, mas ninguém da sua família chegará a ficar velho.",
        "33": "Deixarei vivo apenas um dos seus descendentes, que será meu sacerdote. Mas ele ficará cego e perderá toda a esperança. E todos os seus outros descendentes morrerão de morte violenta.",
        "34": "Hofni e Fineias, os seus dois filhos, morrerão no mesmo dia, e isso será uma prova para você de que o que eu disse é verdade.",
        "35": "Escolherei para mim um sacerdote fiel, e ele fará tudo o que eu quero. Darei a ele descendentes que sempre estarão a serviço do rei que eu escolher.",
        "36": "E todos os outros descendentes de você que, por acaso, ficarem com vida terão de se curvar diante do rei para pedir dinheiro e comida e implorarão para ajudar os sacerdotes, a fim de terem alguma coisa para comer."
    }
}