{
    "livro": "1 Samuel",
    "capitulo": 22,
    "titulos": {
        "1": "A matança dos sacerdotes"
    },
    "versiculos": {
        "1": "Davi fugiu da cidade de Gate e foi para uma caverna perto da cidade de Adulã. Quando os seus irmãos e o resto da família souberam que ele estava lá, foram ficar com ele.",
        "2": "E todos os homens que estavam em dificuldades, ou com dívidas, ou insatisfeitos também foram, e Davi se tornou o chefe deles. Havia com ele mais ou menos quatrocentos homens.",
        "3": "Aí Davi saiu dali, foi para Mispa, em Moabe, e disse ao rei daquele país: — Por favor, deixe que o meu pai e a minha mãe venham para cá e fiquem com você até que eu saiba o que Deus vai fazer por mim.",
        "4": "Davi deixou os pais com o rei de Moabe, e eles ficaram ali enquanto Davi esteve escondido na fortaleza.",
        "5": "O profeta Gade foi para o lugar onde Davi estava e disse: — Não fique aqui. Vá logo para a terra de Judá. Então Davi saiu e foi para a floresta de Herete.",
        "6": "Saul estava em Gibeá, num morro, sentado debaixo de uma árvore, com a lança na mão. Todos os seus oficiais estavam ao redor dele. E lhe contaram que Davi e os seus homens estavam em certo lugar.",
        "7": "Então Saul disse aos seus oficiais: — Ouçam, homens da tribo de Benjamim! Vocês pensam que Davi lhes dará campos e plantações de uvas e os fará capitães e tenentes do seu exército?",
        "8": "É por isso que vocês estão fazendo planos contra mim? Nenhum de vocês me contou que o meu próprio filho fez um acordo com Davi. Ninguém se preocupa comigo. Ninguém me diz que Davi, um dos meus próprios homens, está agora mesmo procurando uma oportunidade para me matar e que foi o meu próprio filho quem o pôs contra mim!",
        "9": "Doegue, do país de Edom, estava ali com os oficiais de Saul e disse: — Eu vi quando Davi foi falar com Aimeleque, filho de Aitube, em Nobe.",
        "10": "Aimeleque perguntou a Deus, o Senhor , o que Davi devia fazer. E também deu a Davi comida e a espada de Golias, o filisteu.",
        "11": "Então o rei Saul mandou chamar Aimeleque e todos os seus parentes, que também eram sacerdotes em Nobe, e eles foram para o lugar onde ele estava.",
        "12": "Saul disse a Aimeleque: — Escute, Aimeleque! — Às suas ordens, senhor! — respondeu ele.",
        "13": "Saul lhe perguntou: — Por que é que você e Davi se juntaram para fazer planos contra mim? Por que você lhe deu comida e uma espada e perguntou a Deus o que ele devia fazer? Agora Davi se virou contra mim e está esperando a hora de me atacar.",
        "14": "Aimeleque respondeu: — Davi é o oficial mais fiel que o senhor tem! Ele é o seu próprio genro, capitão da sua guarda pessoal e muito respeitado por todas as autoridades do país.",
        "15": "Será que esta foi a primeira vez que eu perguntei a Deus o que Davi devia fazer? Claro que não! O senhor não deve acusar a mim nem ninguém da minha família de estarmos fazendo planos contra o senhor. Não sei nada a respeito disso!",
        "16": "Então o rei disse: — Aimeleque, você e os seus parentes vão morrer.",
        "17": "Em seguida disse aos guardas que estavam ali perto: — Matem os sacerdotes de Deus, o Senhor ! Eles se juntaram com Davi e não me disseram que ele havia fugido, embora soubessem disso o tempo todo. Mas os guardas se recusaram a levantar a mão para matar os sacerdotes do Senhor .",
        "18": "Então Saul disse a Doegue: — Mate-os você! E Doegue os matou. Nesse dia ele matou oitenta e cinco sacerdotes de Deus.",
        "19": "Saul também mandou matar todos os outros moradores de Nobe, a cidade dos sacerdotes: homens e mulheres, meninos e criancinhas, o gado, jumentos e ovelhas — todos foram mortos.",
        "20": "Mas Abiatar, um dos filhos de Aimeleque, escapou e foi para o lugar onde Davi estava.",
        "21": "Ele contou que Saul havia matado os sacerdotes de Deus, o Senhor .",
        "22": "Então Davi disse a Abiatar: — Naquele dia, quando vi Doegue lá, eu sabia que ele não deixaria de contar tudo a Saul. Assim, eu sou culpado da morte de todos os seus parentes.",
        "23": "Fique comigo e não tenha medo. Saul quer matar a nós dois, mas comigo você estará livre de perigo."
    }
}