{
    "livro": "1 Samuel",
    "capitulo": 24,
    "titulos": {
        "1": "Davi deixa de matar Saul"
    },
    "versiculos": {
        "1": "Quando Saul voltou da luta contra os filisteus, soube que Davi estava na região deserta que fica perto da fonte de Gedi.",
        "2": "Então escolheu três mil dos melhores soldados de Israel e foi com eles procurar Davi e os seus homens a leste das Rochas dos Cabritos Selvagens.",
        "3": "Saul chegou a uma caverna junto de alguns currais de ovelhas, perto da estrada, e entrou ali para satisfazer as suas necessidades. Aconteceu que Davi e os seus homens estavam escondidos mais no fundo da caverna.",
        "4": "Então eles disseram a Davi: — Esta é a sua oportunidade! O Senhor Deus disse que lhe entregaria o seu inimigo e que você poderia fazer com ele o que quisesse. Então Davi se arrastou de mansinho até onde estava Saul e cortou um pedaço da capa dele, sem que ele percebesse.",
        "5": "Mas aí a consciência de Davi começou a doer porque ele havia cortado um pedaço da roupa de Saul.",
        "6": "Então disse aos seus homens: — O Senhor Deus me livre de fazer algum mal ao meu senhor, que ele escolheu como rei! Eu não devo atacá-lo de jeito nenhum porque ele é o rei escolhido pelo Senhor .",
        "7": "Assim Davi convenceu os seus homens de que eles não deviam atacar Saul. Então Saul levantou-se, saiu da caverna e seguiu o seu caminho.",
        "8": "Davi saiu atrás dele e gritou: — Rei Saul! Ele virou-se, e Davi, em sinal de respeito, se ajoelhou e encostou o rosto no chão.",
        "9": "Então disse: — Por que é que o senhor dá atenção às pessoas que dizem que eu quero prejudicá-lo?",
        "10": "O senhor pode ver por si mesmo que hoje na caverna o Senhor Deus o entregou a mim. Alguns me disseram que o matasse, mas eu não quis fazer isso. E disse que não levantaria um dedo contra o senhor, pois o Senhor o escolheu para ser rei.",
        "11": "Veja, meu pai, veja o pedaço da sua capa que está na minha mão! Eu cortei o pano, mas não matei o senhor. Isso prova que eu não penso em me revoltar contra o senhor, nem em fazer-lhe nenhum mal. Eu sabia muito bem que o senhor está procurando me matar, mas mesmo assim eu não o ataquei!",
        "12": "Que o Senhor julgue qual de nós dois está errado! E que ele castigue o senhor pelo que fez contra mim, pois eu não vou atacá-lo de jeito nenhum!",
        "13": "Como diz o velho ditado: “O mal vem dos maus.” Mas eu não lhe farei nenhum mal.",
        "14": "Vejam o que o rei de Israel está tentando matar! Vejam só o que ele está caçando: um cachorro morto, uma pulga!",
        "15": "O Senhor Deus vai julgar e decidir qual de nós dois está errado. Que ele me julgue, me defenda e me livre do senhor!",
        "16": "Quando Davi acabou de falar, Saul disse: — É você mesmo, meu filho Davi? E Saul começou a chorar.",
        "17": "Então disse a Davi: — Você está certo, e eu estou errado. Você tem sido muito bom para mim enquanto que eu lhe tenho feito muito mal.",
        "18": "Hoje você mostrou o quanto é bom para mim, pois não me matou, embora o Senhor me tivesse entregado a você.",
        "19": "Será que alguém, depois de pegar o seu inimigo, o deixa ir embora são e salvo? Que o Senhor o abençoe pelo que você fez por mim hoje!",
        "20": "Agora estou certo de que você será rei de Israel e de que durante o seu governo o reino continuará firme.",
        "21": "Mas jure em nome do Senhor que você não acabará com os meus descendentes, e assim o meu nome e o nome da minha família não serão esquecidos.",
        "22": "E Davi jurou. Então Saul foi para casa, e Davi e os seus homens voltaram para a fortaleza."
    }
}