{
    "livro": "1 Samuel",
    "capitulo": 29,
    "titulos": {
        "1": "Os filisteus desconfiam de Davi"
    },
    "versiculos": {
        "1": "Os filisteus reuniram todas as suas tropas em Afeca. Enquanto isso, os israelitas acamparam perto da fonte que fica no vale de Jezreel.",
        "2": "Os cinco governadores filisteus marcharam para lá com as suas tropas divididas em grupos de cem e de mil soldados. Davi e os seus homens marchavam atrás com Aquis.",
        "3": "Então os comandantes filisteus perguntaram: — O que é que estes hebreus estão fazendo aqui? Aquis respondeu: — Este é Davi, um oficial de Saul, o rei de Israel. Ele está comigo já faz algum tempo, desde que se revoltou contra Saul. E, desde o dia em que chegou, não o vi fazer nada de errado.",
        "4": "Mas os comandantes filisteus ficaram muito zangados com Aquis e disseram: — Mande esse homem de volta para a cidade que você lhe deu. Não deixe que ele entre na batalha conosco; ele é capaz de virar contra nós durante a luta. Pois a melhor maneira de ele conseguir a boa vontade do seu patrão seria matar os nossos homens.",
        "5": "Além disso, este é Davi, a respeito de quem as mulheres cantavam enquanto dançavam: “Saul matou mil; Davi matou dez mil!”",
        "6": "Então Aquis chamou Davi e disse: — Juro pelo Senhor , o Deus vivo, que você tem sido fiel a mim e eu ficaria muito contente se você lutasse ao meu lado nesta batalha. Não encontrei nada de errado em você, desde o dia em que chegou até hoje. Mas os outros governadores não gostam de você.",
        "7": "Portanto, volte para casa em paz e não faça nada que possa desagradar a esses governadores.",
        "8": "Davi respondeu: — O que foi que eu fiz de errado? Você não encontrou em mim nenhuma falta desde o dia em que comecei a trabalhar para você. Então por que não posso ir com você, que é o meu patrão e o meu rei, para lutar contra os seus inimigos?",
        "9": "Aquis respondeu: — Eu sei disso e o considero tão fiel quanto um anjo de Deus. Mas os comandantes disseram que você não pode ir lutar conosco.",
        "10": "Portanto, amanhã de manhã, você e os outros que abandonaram Saul e passaram para o meu lado, levantem-se bem cedo e vão embora logo que amanhecer.",
        "11": "Assim, no dia seguinte, Davi e os seus homens se levantaram de madrugada a fim de voltar para a Filisteia. E os filisteus subiram para Jezreel."
    }
}