{
    "livro": "1 Samuel",
    "capitulo": 31,
    "titulos": {
        "1": "A morte de Saul e dos seus filhos(A)"
    },
    "versiculos": {
        "1": "Os filisteus lutaram contra os israelitas no monte Gilboa. Muitos israelitas foram mortos ali, e o resto fugiu.",
        "2": "Os filisteus cercaram Saul e os seus filhos e mataram Jônatas, Abinadabe e Malquisua, os filhos de Saul.",
        "3": "A luta estava feroz em volta de Saul. Ele foi atingido por flechas inimigas e ficou muito ferido.",
        "4": "Então disse ao rapaz que carregava as suas armas: — Tire a sua espada e me mate para que esses filisteus pagãos não caçoem de mim e me matem. Mas o rapaz estava muito apavorado e não quis fazer isso. Então Saul pegou a sua própria espada e se jogou sobre ela.",
        "5": "Quando viu que Saul estava morto, o rapaz também se jogou sobre a sua própria espada e morreu junto com ele.",
        "6": "E assim morreram naquele dia Saul, os seus três filhos, o rapaz e todos os soldados de Saul.",
        "7": "Quando os israelitas que moravam no outro lado do vale de Jezreel e a leste do rio Jordão viram que o exército israelita havia fugido e que Saul e os seus filhos tinham sido mortos, abandonaram as suas cidades e fugiram. Então os filisteus foram e ocuparam aquelas cidades.",
        "8": "Um dia depois da batalha, quando os filisteus voltaram lá para tirar dos mortos as coisas de valor, acharam os corpos de Saul e dos seus três filhos caídos no monte Gilboa.",
        "9": "Então cortaram a cabeça de Saul e tiraram a sua armadura. Depois mandaram mensageiros com elas para a sua terra, para darem as boas notícias aos seus ídolos e ao povo.",
        "10": "Eles puseram as armas de Saul no templo da deusa Astarote e pregaram o corpo dele na muralha da cidade de Bete-Sã.",
        "11": "Quando o povo de Jabes, na região de Gileade, soube do que os filisteus haviam feito com Saul,",
        "12": "os seus moradores mais corajosos saíram e marcharam a noite inteira, até chegarem a Bete-Sã. Tiraram da muralha os corpos de Saul e dos seus três filhos, levaram de volta para Jabes e ali os queimaram.",
        "13": "Então pegaram os ossos e sepultaram na cidade, debaixo de uma árvore de tâmaras. E jejuaram sete dias. end of crossrefs"
    }
}