{
    "livro": "1 Samuel",
    "capitulo": 4,
    "titulos": {
        "1": "Os filisteus tomam a arca da aliança",
        "12": "A morte de Eli",
        "19": "A morte da mulher de Fineias"
    },
    "versiculos": {
        "1": "Naqueles dias o povo de Israel foi lutar contra os filisteus. Os israelitas acamparam em Ebenézer, e os filisteus, em Afeca.",
        "2": "Os filisteus se aprontaram e entraram na luta. Eles venceram os israelitas, matando no campo de batalha mais ou menos quatro mil soldados.",
        "3": "Quando aqueles que tinham escapado voltaram ao acampamento, os líderes do povo de Israel disseram: — Por que é que o Senhor Deus deixou que os filisteus nos vencessem hoje? Vamos trazer de Siló para cá a arca da aliança, para que assim o Senhor esteja no meio de nós e nos salve dos nossos inimigos.",
        "4": "Então mandaram mensageiros a Siló para trazerem a arca da aliança do Senhor Todo-Poderoso, que se assenta no seu trono entre os querubins. E Hofni e Fineias, os dois filhos de Eli, vieram junto com a arca.",
        "5": "Quando a arca chegou, os israelitas gritaram tão alto, que a terra tremeu.",
        "6": "Os filisteus ouviram os gritos e disseram: — Escutem esses gritos no acampamento dos hebreus. O que será que aconteceu? Quando souberam que a arca da aliança do Senhor havia chegado ao acampamento hebreu,",
        "7": "os filisteus ficaram com medo e disseram: — Um deus chegou ao acampamento dos israelitas! Ai de nós! Nunca aconteceu uma coisa assim!",
        "8": "Ai de nós! Quem poderá nos salvar destes poderosos deuses? São os deuses que atacaram os egípcios com todo tipo de pragas, no deserto.",
        "9": "Sejam corajosos, filisteus! Lutem como homens ou seremos escravos dos hebreus, como eles já foram nossos escravos. Lutem como homens!",
        "10": "Assim os filisteus lutaram. Os israelitas foram vencidos e fugiram correndo para as suas casas. E houve uma grande matança: trinta mil israelitas foram mortos.",
        "11": "Então os filisteus tomaram a arca de Deus, e Hofni e Fineias, os filhos de Eli, foram mortos.",
        "12": "Um homem da tribo de Benjamim correu desde o campo de batalha até Siló e chegou lá no mesmo dia. Para mostrar a sua tristeza, ele havia rasgado as suas roupas e posto terra na cabeça.",
        "13": "Eli estava sentado numa cadeira, perto da estrada, esperando. Ele estava muito preocupado com a arca da aliança. Quando o homem deu a notícia, toda a gente da cidade ficou apavorada e começou a chorar alto.",
        "14": "Eli ouviu os gritos e perguntou: — Que barulho é esse? Então o homem correu para contar as notícias a Eli.",
        "15": "Eli estava com noventa e oito anos e completamente cego.",
        "16": "O homem disse: — Eu fugi da batalha e hoje mesmo vim correndo de lá até aqui. — O que aconteceu, meu filho? — perguntou Eli.",
        "17": "— O povo de Israel fugiu dos filisteus! — respondeu o mensageiro. — Foi uma terrível derrota para nós. Além de tudo, os seus filhos Hofni e Fineias foram mortos, e os filisteus tomaram a arca da aliança.",
        "18": "Quando ouviu falar na arca, Eli caiu da cadeira para trás, perto do portão da cidade. Ele estava muito velho e gordo. Por isso, quando caiu, quebrou o pescoço e morreu. Eli foi o líder do povo de Israel quarenta anos.",
        "19": "A nora de Eli, a mulher de Fineias, estava grávida e já quase na época de ter a criança. Quando ela soube que a arca de Deus havia sido tomada e que o seu sogro e o seu marido tinham morrido, começou a ter as dores de parto e deu à luz.",
        "20": "Ela estava morrendo, mas as mulheres que a ajudavam disseram: — Tenha coragem! Você ganhou um filho. Ela não se interessou e não respondeu.",
        "21": "Mas deu ao menino o nome de Icabô, explicando: “A glória saiu de Israel.” Disse isso, falando da tomada da arca de Deus e da morte do seu sogro e do seu marido.",
        "22": "Ela disse: — A glória saiu de Israel, pois a arca de Deus foi tomada pelos nossos inimigos."
    }
}