{
    "livro": "1 Samuel",
    "capitulo": 6,
    "titulos": {
        "1": "A volta da arca da aliança",
        "20": "A arca na cidade de Jearim"
    },
    "versiculos": {
        "1": "Já fazia sete meses que a arca da aliança estava na terra dos filisteus.",
        "2": "Aí eles chamaram os seus sacerdotes e os seus mágicos e perguntaram: — Que faremos com a arca do Senhor ? Se a mandarmos de volta, o que devemos enviar junto com ela?",
        "3": "Eles responderam: — Se vocês mandarem de volta a arca do Deus de Israel, não a enviem sem uma oferta. Mandem junto uma oferta para pagar pelo pecado de vocês. Assim vocês serão curados e saberão por que motivo ele continuou a castigá-los.",
        "4": "— Que oferta devemos mandar? — perguntaram os filisteus. Os sacerdotes e os mágicos responderam: — Mandem cinco tumores feitos de ouro e cinco ratos também de ouro, de acordo com o número dos governadores filisteus. Pois os cinco governadores foram atingidos pela mesma praga que caiu sobre vocês.",
        "5": "Façam imitações dos tumores e dos ratos que estão destruindo a nossa terra e deem como presente em homenagem ao Deus de Israel. Assim ele talvez pare de castigar vocês, os seus deuses e a sua terra.",
        "6": "Por que razão vocês seriam tão teimosos quanto o rei do Egito e os egípcios? Não esqueçam que Deus zombou deles até que eles deixaram os israelitas saírem do Egito.",
        "7": "Façam o seguinte: arranjem duas vacas que ainda não puxaram carroça e amarrem as duas a uma carroça nova. Depois toquem os bezerros delas para o curral.",
        "8": "Então peguem a arca do Senhor Deus e a coloquem na carroça. Ponham também numa caixa, ao lado da arca, as imitações de ouro que vocês vão mandar ao Deus de Israel como ofertas para pagamento pelos seus pecados. Aí toquem as vacas para a frente e deixem que elas vão para onde quiserem.",
        "9": "E prestem atenção. Se a carroça for na direção da cidade de Bete-Semes, isso quer dizer que foi o Deus dos israelitas que nos mandou este grande mal. Mas, se isso não acontecer, então quer dizer que não foi ele quem mandou esta praga, e sim que ela veio por acaso.",
        "10": "E os filisteus fizeram o que os seus sacerdotes e mágicos haviam dito: pegaram duas vacas e as amarraram à carroça e prenderam os bezerros no curral.",
        "11": "Depois puseram a arca do Senhor Deus na carroça, junto com a caixa onde estavam os ratos e os tumores de ouro.",
        "12": "Então as vacas foram diretamente para a cidade de Bete-Semes, andando e mugindo, sem se desviar do caminho. E os cinco governadores filisteus as seguiram até a divisa de Bete-Semes.",
        "13": "O povo de Bete-Semes estava colhendo trigo no vale. De repente, eles olharam e viram a arca da aliança e ficaram muito alegres.",
        "14": "A carroça puxada pelas vacas chegou até a plantação de Josué, de Bete-Semes, e parou perto de uma grande pedra. Então os moradores dali cortaram em pedaços a carroça de madeira, mataram as vacas e as queimaram em sacrifício a Deus, o Senhor .",
        "15": "Os levitas pegaram a arca do Senhor e a caixa com as imitações de ouro e puseram em cima da grande pedra. Naquele dia o povo de Bete-Semes apresentou ao Senhor ofertas que foram completamente queimadas e também sacrifícios de animais.",
        "16": "Os cinco governadores filisteus viram isso e no mesmo dia voltaram para Ecrom.",
        "17": "Os filisteus mandaram a Deus, o Senhor , os cinco tumores de ouro como oferta em pagamento pelos seus pecados — um por cidade: Asdode, Gaza, Asquelom, Gate e Ecrom.",
        "18": "Mandaram também cinco ratos de ouro, de acordo com o número das cidades governadas pelos cinco governadores filisteus, isto é, as cinco cidades protegidas por muralhas e os povoados que ficavam ao seu redor. Na plantação de Josué, que era natural de Bete-Semes, a arca de Deus foi colocada em cima de uma grande pedra, e essa pedra ainda está ali como prova do que aconteceu.",
        "19": "Setenta homens de Bete-Semes olharam para dentro da arca da aliança, e por isso o Senhor os matou. E o povo chorou por causa dessa grande matança que Deus fez entre eles.",
        "20": "Então os moradores de Bete-Semes disseram: — Quem pode ficar diante do Senhor , esse Deus tão santo? Para onde mandaremos a sua arca a fim de que ele fique longe de nós?",
        "21": "Aí enviaram mensageiros para dizerem ao povo da cidade de Jearim: — Os filisteus devolveram a arca da aliança do Senhor . Desçam até aqui e levem a arca."
    }
}