{
    "livro": "Jó",
    "capitulo": 1,
    "titulos": {
        "1": "Prólogo",
        "6": "A primeira provação de Jó"
    },
    "versiculos": {
        "1": "Havia um homem chamado Jó que vivia na terra de Uz. Ele era íntegro e correto, temia a Deus e se mantinha afastado do mal.",
        "2": "Tinha sete filhos e três filhas.",
        "3": "Era dono de sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas. Também tinha muitos servos. Na verdade, era o homem mais rico de toda aquela região.",
        "4": "Os filhos de Jó se revezavam em preparar banquetes em suas casas e convidavam suas três irmãs para celebrar com eles.",
        "5": "Quando terminavam esses dias de festas, Jó mandava chamar seus filhos, a fim de purificá-los. Levantava-se de manhã bem cedo e oferecia um holocausto em favor de cada um deles, pois pensava: “Pode ser que meus filhos tenham pecado e amaldiçoado a Deus em seu coração”. Essa era a prática habitual de Jó.",
        "6": "Certo dia, os anjos vieram à presença do Senhor, e Satanás, o acusador, veio com eles.",
        "7": "“De onde você vem?”, perguntou o Senhor. Satanás respondeu: “Estive rodeando a terra, observando o que nela acontece”.",
        "8": "Então o Senhor perguntou: “Você reparou em meu servo Jó? Não há ninguém na terra como ele. É homem íntegro e correto, teme a Deus e se mantém afastado do mal”.",
        "9": "Satanás respondeu: “É verdade, mas Jó tem bons motivos para temer a Deus.",
        "10": "Tu puseste um muro de proteção ao redor dele, de sua família e de seus bens e o abençoaste em tudo que ele faz. Vê como ele é rico!",
        "11": "Estende tua mão e toma tudo que ele tem, e certamente ele te amaldiçoará na tua face!”.",
        "12": "“Pois bem, você pode prová-lo”, disse o Senhor. “Faça o que quiser com tudo que ele possui, mas não lhe cause nenhum dano físico.” Então Satanás saiu da presença do Senhor.",
        "13": "Certo dia, quando os filhos e as filhas de Jó estavam num banquete na casa do irmão mais velho,",
        "14": "chegou à casa de Jó um mensageiro com esta notícia: “Seus bois estavam arando, e os jumentos, pastando perto deles,",
        "15": "quando os sabeus nos atacaram. Roubaram todos os animais e mataram todos os empregados. Só eu escapei para lhe contar”.",
        "16": "Enquanto ele falava, outro mensageiro chegou com esta notícia: “O fogo de Deus caiu do céu e queimou suas ovelhas e todos os seus pastores. Só eu escapei para lhe contar”.",
        "17": "Enquanto ele falava, outro mensageiro chegou com esta notícia: “Três bandos de saqueadores caldeus roubaram seus camelos e mataram seus servos. Só eu escapei para lhe contar”.",
        "18": "Enquanto ele falava, ainda outro mensageiro chegou com esta notícia: “Seus filhos e suas filhas estavam num banquete na casa do irmão mais velho.",
        "19": "De repente, veio do deserto um vendaval terrível e atingiu a casa de todos os lados. A casa desabou, e todos os seus filhos morreram. Só eu escapei para lhe contar”.",
        "20": "Então Jó se levantou e rasgou seu manto. Depois, raspou a cabeça, prostrou-se com o rosto no chão em adoração",
        "21": "e disse: “Saí nu do ventre de minha mãe, e estarei nu quando partir. O Senhor me deu o que eu tinha, e o Senhor o tomou. Louvado seja o nome do Senhor!”.",
        "22": "Em tudo isso, Jó não pecou nem culpou a Deus."
    }
}