{
    "livro": "Jó",
    "capitulo": 10,
    "titulos": {
        "1": "Jó expressa seu pedido a Deus"
    },
    "versiculos": {
        "1": "“Estou cansado de minha vida, vou me queixar abertamente; minha alma amargurada precisa se expressar.",
        "2": "Direi a Deus: ‘Não apenas me condenes; dize-me que acusações tens contra mim.",
        "3": "Que vantagem tens em me oprimir? Por que me rejeitas, se sou obra de tuas mãos, enquanto sorris para as tramas dos perversos?",
        "4": "Acaso teus olhos são como os nossos? Vês as coisas como um ser humano qualquer?",
        "5": "Tua vida é tão breve como a nossa? Vives tão pouco, como o homem,",
        "6": "que precisas, sem demora, investigar minha culpa e procurar meu pecado?",
        "7": "Embora saibas que não sou culpado, não há quem possa livrar-me de tuas mãos.",
        "8": "“‘Tu me formaste com tuas mãos; tu me fizeste e, no entanto, me destróis por completo.",
        "9": "Lembra-te de que do barro me fizeste; acaso me farás voltar tão depressa ao pó?",
        "10": "Tu guiaste minha concepção e me moldaste no ventre materno.",
        "11": "Com carne e pele me vestiste e me teceste os ossos com meus tendões.",
        "12": "Tu me deste vida e me mostraste teu amor, e com teu cuidado me preservaste.",
        "13": "“‘Teu verdadeiro motivo, porém, tua real intenção,",
        "14": "era me vigiar e, se eu pecasse, não perdoar minha culpa.",
        "15": "Se sou culpado, pior para mim; e, mesmo que eu seja inocente, não posso manter a cabeça erguida, pois estou cheio de vergonha e sofrimento.",
        "16": "Se mantenho a cabeça erguida, tu me caças como um leão e manifestas contra mim teu imenso poder.",
        "17": "Repetidas vezes depões contra mim; sobre mim derramas tua ira crescente e me atacas com um exército após o outro.",
        "18": "“‘Por que, então, me tiraste do ventre de minha mãe? Por que não me deixaste morrer antes de vir ao mundo?",
        "19": "Seria como se eu nunca tivesse existido; iria direto do ventre para o túmulo.",
        "20": "Restam-me apenas alguns dias; por favor, deixa-me em paz, para que eu tenha um instante de alívio",
        "21": "antes de partir para a terra de escuridão e densas sombras, para nunca mais voltar.",
        "22": "É uma terra escura como a meia-noite, terra de profunda escuridão e desordem, onde até mesmo a luz é escura como a meia-noite’”."
    }
}