{
    "livro": "Jó",
    "capitulo": 12,
    "titulos": {
        "1": "O quarto discurso de Jó: resposta a Zofar"
    },
    "versiculos": {
        "1": "Então Jó falou novamente:",
        "2": "“Vocês de fato sabem tudo, não é? Mas, quando morrerem, a sabedoria morrerá com vocês!",
        "3": "Pois bem, eu também sei algumas coisas, e vocês não são melhores que eu; qualquer um sabe aquilo que me disseram.",
        "4": "Meus amigos, contudo, riem de mim, pois clamo a Deus e espero uma resposta. Sou justo e íntegro, e, no entanto, eles riem de mim.",
        "5": "Quem está tranquilo zomba de quem sofre; dá um empurrão em quem tropeça.",
        "6": "Os ladrões, porém, são deixados em paz, e os que provocam a Deus vivem em segurança, embora Deus os mantenha sob o seu poder.",
        "7": "“Pergunte aos animais, e eles lhe ensinarão; pergunte às aves do céu, e elas lhe dirão.",
        "8": "Fale com a terra, e ela o instruirá; deixe que os peixes do mar o informem.",
        "9": "Pois todos eles sabem que meu sofrimento veio da mão do Senhor.",
        "10": "Em suas mãos está a vida de todas as criaturas e o fôlego de toda a humanidade.",
        "11": "O ouvido prova as palavras que ouve, assim como a língua distingue os sabores.",
        "12": "A sabedoria pertence aos idosos, e o entendimento, aos mais velhos.",
        "13": "“Em Deus, porém, estão a sabedoria e o poder; a ele pertencem o conselho e o entendimento.",
        "14": "Ninguém pode reconstruir o que ele derruba, ninguém pode libertar quem ele aprisiona.",
        "15": "Se ele retém a chuva, a terra se transforma em deserto; se ele libera as águas, há inundações em toda parte.",
        "16": "Sim, a ele pertencem a força e a sabedoria; enganadores e enganados estão sob seu poder.",
        "17": "Ele destitui os conselheiros e os dispensa; faz de tolos juízes sábios.",
        "18": "Tira o manto dos reis e lhes amarra uma corda na cintura.",
        "19": "Destitui os sacerdotes e os dispensa; derruba os que estão no poder há muitos anos.",
        "20": "Silencia o conselheiro de confiança e retira o entendimento dos anciãos.",
        "21": "Derrama desonra sobre os príncipes e deixa os fortes desarmados.",
        "22": "“Ele revela mistérios ocultos nas trevas e ilumina a escuridão mais profunda.",
        "23": "Exalta nações e as destrói, expande nações e as abandona.",
        "24": "Despoja os reis de entendimento e os deixa vagar por um deserto sem caminhos.",
        "25": "Andam tateando na escuridão, sem luz; ele os faz cambalear como bêbados.”"
    }
}