{
    "livro": "Jó",
    "capitulo": 2,
    "titulos": {
        "1": "A segunda provação de Jó",
        "11": "Os três amigos de Jó compartilham de sua angústia"
    },
    "versiculos": {
        "1": "Certo dia, os anjos vieram outra vez à presença do Senhor, e Satanás, o acusador, veio com eles.",
        "2": "“De onde você vem?”, perguntou o Senhor. Satanás respondeu: “Estive rodeando a terra, observando o que nela acontece”.",
        "3": "Então o Senhor perguntou: “Você reparou em meu servo Jó? Não há ninguém na terra como ele. É homem íntegro e correto, teme a Deus e se mantém afastado do mal. E não perdeu sua integridade, apesar de você me ter instigado a prejudicá-lo sem motivo”.",
        "4": "Satanás respondeu: “Pele por pele! Um homem dará tudo que tem para salvar a própria vida.",
        "5": "Estende tua mão e tira a saúde dele, e certamente ele te amaldiçoará na tua face!”.",
        "6": "“Pois bem”, disse o Senhor. “Faça o que quiser com ele, mas poupe-lhe a vida.”",
        "7": "Então Satanás saiu da presença do Senhor e causou em Jó feridas terríveis, da sola dos pés ao alto da cabeça.",
        "8": "Jó, sentado em meio a cinzas, raspava a pele com um caco de cerâmica.",
        "9": "Sua esposa lhe disse: “Você ainda tenta manter sua integridade? Amaldiçoe a Deus e morra!”.",
        "10": "Jó respondeu: “Você fala como uma mulher insensata. Aceitaremos da mão de Deus apenas as coisas boas e nunca o mal?”. Em tudo isso, Jó não pecou com seus lábios.",
        "11": "Quando três amigos de Jó souberam das tragédias que o haviam atingido, cada um saiu de onde vivia e os três foram juntos consolá-lo e animá-lo. Seus nomes eram Elifaz, de Temã, Bildade, de Suá, e Zofar, de Naamá.",
        "12": "Quando viram Jó de longe, mal o reconheceram. Choraram alto, rasgaram seus mantos e jogaram terra ao ar, sobre a cabeça.",
        "13": "Depois, sentaram-se no chão com ele durante sete dias e sete noites. Não disseram nada, pois viram que o sofrimento de Jó era grande demais."
    }
}