{
    "livro": "Jó",
    "capitulo": 34,
    "titulos": {
        "1": "Eliú acusa Jó de arrogância"
    },
    "versiculos": {
        "1": "Então Eliú disse:",
        "2": "“Ouçam-me, vocês que são sábios; prestem atenção, vocês que têm conhecimento.",
        "3": "Jó disse: ‘O ouvido prova as palavras que ouve, assim como a língua distingue os sabores’.",
        "4": "Portanto, vamos discernir para nós mesmos o que é certo; vamos descobrir juntos o que é bom.",
        "5": "Pois Jó também disse: ‘Sou inocente, mas Deus tirou de mim meus direitos.",
        "6": "Sou inocente, mas eles me chamam de mentiroso; minha dor é incurável, embora eu não tenha pecado’.",
        "7": "“Digam-me, alguma vez houve um homem como Jó, com sua sede por palavras irreverentes?",
        "8": "Escolhe como companheiros os que praticam o mal e anda com homens perversos.",
        "9": "Chegou até a dizer: ‘Por que desperdiçar meu tempo tentando agradar a Deus?’.",
        "10": "“Ouçam-me, vocês que têm entendimento: Deus não peca de forma alguma! O Todo-poderoso não pratica o mal!",
        "11": "Ele retribui a cada um de acordo com seus atos; trata as pessoas como merecem.",
        "12": "Na verdade, Deus não fará o mal; o Todo-poderoso não cometerá injustiça.",
        "13": "Quem entregou a terra aos cuidados de Deus? Quem o fez responsável por todo o mundo?",
        "14": "Se Deus retirasse seu espírito e removesse seu sopro,",
        "15": "toda a vida cessaria, e a humanidade voltaria ao pó.",
        "16": "“Portanto, se você é sábio, ouça-me; preste atenção ao que digo.",
        "17": "Acaso Deus poderia governar se odiasse a justiça? Você pretende condenar o Juiz todo-poderoso?",
        "18": "Ele diz aos reis: ‘Vocês são perversos’, e aos nobres: ‘Vocês são injustos’.",
        "19": "Para Deus, não importa a posição da pessoa; ele não dá mais atenção aos ricos que aos pobres, pois todos foram criados por ele.",
        "20": "Morrem de repente, falecem no meio da noite; os poderosos são removidos sem a ajuda de mãos humanas.",
        "21": "“Pois Deus observa como as pessoas vivem; ele vê tudo que fazem.",
        "22": "Não há escuridão densa o bastante onde os perversos possam se esconder de seus olhos.",
        "23": "Não são as pessoas que decidem o momento em que comparecerão diante de Deus para ser julgadas.",
        "24": "Ele destrói os poderosos sem consultar ninguém e põe outros em seu lugar.",
        "25": "Ele sabe o que fazem e à noite os derruba e os destrói.",
        "26": "Ele os fere porque são perversos e os castiga em público, para que todos vejam.",
        "27": "Pois deixaram de segui-lo e não têm respeito algum por seus caminhos.",
        "28": "Fazem os pobres clamar e chamar a atenção de Deus, e ele ouve os gritos dos aflitos.",
        "29": "Mas, se ele permanecer calado, quem o criticará? Quando ele esconde seu rosto, ninguém pode encontrá-lo, nem indivíduo nem nação.",
        "30": "Ele impede que os ímpios governem, para que não sejam uma cilada para o povo.",
        "31": "“Por que ninguém diz a Deus: ‘Pequei, mas não voltarei a pecar’?",
        "32": "Ou: ‘Não sei qual foi meu erro; mostra-me se fiz o mal, e deixarei de fazê-lo de imediato’?",
        "33": "“Acaso Deus deve adaptar a justiça dele a suas exigências? Você o rejeitou! A escolha é sua, não minha; compartilhe sua sabedoria conosco.",
        "34": "Afinal, pessoas inteligentes me dirão, e os sábios que me ouvem falarão:",
        "35": "‘Jó fala por ignorância; suas palavras não fazem sentido’.",
        "36": "Jó, você merece o castigo mais severo pelo modo perverso como falou.",
        "37": "Pois, ao seu pecado, acrescentou a rebeldia; não mostra respeito e não para de falar contra Deus”."
    }
}