{
    "livro": "Jó",
    "capitulo": 36,
    "titulos": {
        "22": "Eliú lembra Jó do poder de Deus"
    },
    "versiculos": {
        "1": "Eliú continuou a falar:",
        "2": "“Deixe-me prosseguir e lhe mostrarei a verdade, pois ainda não terminei de defender a Deus!",
        "3": "Apresentarei argumentos profundos em favor da justiça de meu Criador.",
        "4": "Digo somente a verdade, pois sou homem de pleno conhecimento.",
        "5": "“Deus é poderoso, mas não despreza ninguém; ele é grande em força e entendimento.",
        "6": "Não permite que os perversos vivam, mas faz justiça aos aflitos.",
        "7": "Observa atentamente os justos, coloca-os em tronos com reis e exalta-os para sempre.",
        "8": "Se estão acorrentados e amarrados com cordas de aflição,",
        "9": "ele faz que vejam o motivo; mostra-lhes que pecaram, sendo orgulhosos.",
        "10": "Chama-lhes a atenção e ordena que se afastem do mal.",
        "11": "“Se obedecerem e servirem a Deus, serão abençoados com prosperidade a vida inteira; todos os seus dias serão agradáveis.",
        "12": "Se, porém, não o ouvirem, serão atravessados pela espada e perecerão por falta de entendimento.",
        "13": "Pois os ímpios são cheios de ressentimento; mesmo quando Deus os castiga, não clamam por socorro.",
        "14": "Morrem em plena juventude, depois de desperdiçar a vida em imoralidade.",
        "15": "Mas, por meio do sofrimento, ele livra os que sofrem e, por meio da adversidade, obtém sua atenção.",
        "16": "“Jó, Deus também quer afastá-lo do sofrimento e levá-lo a um lugar onde não há aflição; quer pôr em sua mesa as comidas mais saborosas.",
        "17": "Você, porém, insiste em saber se os perversos serão julgados; só consegue pensar no juízo e na justiça.",
        "18": "Tome cuidado, para que a riqueza não o seduza; não deixe que o suborno o leve a pecar.",
        "19": "Acaso toda a sua riqueza ou todos os seus grandes esforços poderiam guardá-lo da aflição?",
        "20": "Não deseje a proteção da noite, pois é quando as pessoas serão destruídas.",
        "21": "Fique atento! Afaste-se do mal, pois Deus enviou este sofrimento para guardá-lo de uma vida de maldade.”",
        "22": "“Deus é muito poderoso; quem é mestre como ele?",
        "23": "Ninguém pode lhe ordenar o que fazer, nem lhe dizer: ‘Agiste mal’.",
        "24": "Você deve, sim, dar glória a Deus por suas obras poderosas e entoar cânticos de louvor.",
        "25": "Todos viram suas obras, ainda que apenas de longe.",
        "26": "“Deus é tão grande que não podemos compreender; não há como calcular os anos de sua existência.",
        "27": "Ele faz a água subir como vapor e depois a destila em chuva.",
        "28": "As nuvens derramam a chuva, e a humanidade toda se beneficia.",
        "29": "Quem pode entender a extensão das nuvens e o trovão que ressoa do céu?",
        "30": "Deus espalha relâmpagos em volta de si e cobre as profundezas do mar.",
        "31": "Com esses atos poderosos, governa os povos e lhes dá comida com fartura.",
        "32": "Enche as mãos de relâmpagos e atira cada um em seu alvo.",
        "33": "O trovão anuncia sua presença, e a tempestade, sua ira indignada.”"
    }
}