{
    "livro": "Jó",
    "capitulo": 4,
    "titulos": {
        "1": "A primeira resposta de Elifaz a Jó"
    },
    "versiculos": {
        "1": "Então Elifaz, de Temã, respondeu a Jó:",
        "2": "“Você terá paciência e me permitirá dizer algo? Afinal, quem poderia permanecer calado?",
        "3": "Você já deu ânimo a muita gente e deu força aos fracos.",
        "4": "Suas palavras sustentaram os que tropeçavam, e você deu apoio aos vacilantes.",
        "5": "Mas agora, quando vem a aflição, você desanima; quando é atingido por ela, entra em pânico.",
        "6": "Seu temor a Deus não lhe dá confiança? Sua vida íntegra não lhe traz esperança?",
        "7": "“Pense bem! Acaso os inocentes morrem? Quando os justos foram destruídos?",
        "8": "Pelo que tenho observado, os que cultivam a maldade e semeiam a opressão, isso também é o que colhem.",
        "9": "Um sopro de Deus os destrói; desaparecem com uma rajada de sua ira.",
        "10": "O leão ruge e seu filhote rosna, mas os dentes dos leões jovens são quebrados.",
        "11": "O leão feroz morre de fome porque não há presa, e os filhotes da leoa se dispersam.",
        "12": "“Esta verdade me foi revelada em segredo, como que sussurrada em meu ouvido.",
        "13": "Ela veio à noite, numa visão perturbadora, quando todos estão em sono profundo.",
        "14": "O medo e o terror se apoderaram de mim e fizeram estremecer meus ossos",
        "15": "Um espírito passou diante de meu rosto, e os pelos de meu corpo se arrepiaram.",
        "16": "O espírito parou, mas não pude ver sua forma; um vulto estava diante de meus olhos. No silêncio, ouvi uma voz dizer:",
        "17": "‘Pode algum mortal ser inocente perante Deus? Pode o homem ser puro diante do Criador?’.",
        "18": "“Se Deus não confia nos próprios anjos e acusa seus mensageiros de insensatez,",
        "19": "quanto menos confiará em pessoas feitas de barro! Vêm do pó e são facilmente destruídas, como traças.",
        "20": "Estão vivas pela manhã e mortas ao entardecer; desaparecem para sempre, sem deixar vestígio.",
        "21": "As cordas de sua tenda são arrancadas e a tenda desaba, e na ignorância morrem.”"
    }
}