{
    "livro": "Jó",
    "capitulo": 7,
    "titulos": {
        "6": "Jó clama a Deus"
    },
    "versiculos": {
        "1": "“Acaso a vida na terra não é uma luta? Nossos dias são como os de um trabalhador braçal,",
        "2": "como o servo que anseia pela sombra, como o empregado à espera do pagamento.",
        "3": "Recebi de herança meses de puro vazio, fui condenado a passar noites longas em aflição.",
        "4": "Deitado na cama, penso: ‘Quando chegará a manhã?’, mas a noite se arrasta e reviro-me até o amanhecer.",
        "5": "Meu corpo está coberto de vermes e crostas de feridas; minha pele se racha e vaza pus.”",
        "6": "“Meus dias correm mais depressa que a lançadeira de um tecelão e terminam sem esperança.",
        "7": "Lembra-te, ó Deus, de que minha vida é apenas um sopro; nunca mais voltarei a ver a felicidade.",
        "8": "Tu me vês agora, mas em breve não me verás; procurarás por mim, mas já não existirei.",
        "9": "Como uma nuvem que se dissipa e some, os que descem à sepultura não voltam mais.",
        "10": "Deixam seu lar para sempre, e ninguém se lembrará deles novamente.",
        "11": "“Não posso me calar, tenho de expressar minha angústia; minha alma amargurada precisa se queixar.",
        "12": "Acaso sou eu o mar revolto ou algum monstro marinho, para que me ponhas sob vigilância?",
        "13": "Penso: ‘Na cama encontrarei descanso, e o leito me aliviará o sofrimento’,",
        "14": "mas tu me assustas com sonhos e me aterrorizas com visões.",
        "15": "Preferiria ser estrangulado; melhor morrer que sofrer assim.",
        "16": "Odeio minha vida e não quero continuar a viver; deixa-me em paz, pois meus dias passam como um sopro.",
        "17": "“O que é o ser humano, para que lhe dês tanta importância e penses nele com tanta atenção?",
        "18": "Pois o examinas todas as manhãs e o pões à prova a cada instante.",
        "19": "Por que não me deixas em paz? Dá-me tempo pelo menos para engolir a saliva!",
        "20": "Se eu pequei, o que te fiz, ó Vigia de toda a humanidade? Por que fizeste de mim o teu alvo? Acaso sou um fardo para ti?",
        "21": "Por que não perdoas meu pecado e removes minha culpa? Pois em breve me deitarei no pó e morrerei; quando procurares por mim, já não existirei”."
    }
}