{
    "livro": "Ezequiel",
    "capitulo": 36,
    "titulos": {
        "1": "Profecia para os Montes de Israel"
    },
    "versiculos": {
        "1": "“Filho do homem, profetize para os montes de Israel e diga: Ó montes de Israel, ouçam a palavra do Senhor .",
        "2": "Assim diz o Soberano, o Senhor : O inimigo disse a respeito de vocês: ‘Ah! Ah! As antigas elevações se tornaram nossas’.",
        "3": "Por isso profetize e diga: Assim diz o Soberano, o Senhor : Eles devastaram e perseguiram vocês por todos os lados, de maneira que vocês se tornaram propriedade das demais das nações e objeto de conversa maliciosa e de calúnia de todos.",
        "4": "Por isso, ó montes de Israel, ouçam a palavra do Soberano, o Senhor : Assim diz o Soberano, o Senhor , aos montes, às colinas, às ravinas, aos vales, às ruínas arrasadas e às cidades abandonadas que foram saqueadas e ridicularizadas pelas demais nações ao seu redor —",
        "5": "assim diz o Soberano, o Senhor : Em meu zelo ardente falei contra o restante das nações e contra todo o Edom, pois, com prazer e com maldade no coração, eles fizeram de minha terra sua propriedade, para saquear suas pastagens.",
        "6": "Por isso, profetize acerca da terra de Israel e diga aos montes, às colinas, às ravinas e aos vales: Assim diz o Soberano, o Senhor : Falo com ciúme em minha ira porque vocês sofreram a zombaria das nações.",
        "7": "Por isso, assim diz o Soberano, o Senhor : Juro de mão erguida que as nações ao redor também sofrerão zombaria.",
        "8": "“Mas vocês, ó montes de Israel, produzirão galhos e frutos para Israel, o meu povo, pois ele virá logo para casa.",
        "9": "Estou preocupado com vocês e olharei para vocês favoravelmente; vocês serão arados e semeados,",
        "10": "e os multiplicarei, sim, toda a nação de Israel. As cidades serão habitadas e as ruínas reconstruídas.",
        "11": "Multiplicarei os homens e os animais, e eles serão prolíferos e se tornarão numerosos. Tornarei a povoá-los como no passado, e farei vocês prosperarem mais do que antes. Então vocês saberão que eu sou o Senhor .",
        "12": "Farei Israel, o meu povo, andar sobre vocês. Vocês lhe pertencerão, serão a herança de Israel; vocês nunca mais os privarão dos seus filhos.",
        "13": "“Assim diz o Soberano, o Senhor : Como de fato dizem a você: ‘Você devora homens e priva a sua nação de filhos’,",
        "14": "você não mais devorará nem tornará sua nação sem filhos. Palavra do Soberano, o Senhor .",
        "15": "Eu não permitirei mais que você ouça o sarcasmo das nações, e você não sofrerá mais a zombaria dos povos, nem fará mais a sua nação cair. Palavra do Soberano, o Senhor ”.",
        "16": "De novo a palavra do Senhor veio a mim, dizendo:",
        "17": "“Filho do homem, quando os israelitas moravam em sua própria terra, eles a contaminaram com sua conduta e com suas ações. Sua conduta era à minha vista como a impureza menstrual de uma mulher.",
        "18": "Por essa razão derramei sobre eles a minha ira, porque eles derramaram sangue na terra e porque se contaminaram com seus ídolos.",
        "19": "Eu os dispersei entre as nações, e eles foram espalhados entre os povos; eu os julguei de acordo com a conduta e as ações deles.",
        "20": "E, por onde andaram entre as nações, eles profanaram o meu santo nome, pois se dizia a respeito deles: ‘Esse é o povo do Senhor , mas assim mesmo teve que sair da terra que o Senhor lhe deu’.",
        "21": "Tive consideração pelo meu santo nome, o qual a nação de Israel profanou entre as nações para onde tinha ido.",
        "22": "“Por isso, diga à nação de Israel: Assim diz o Soberano, o Senhor : Não é por sua causa, ó nação de Israel, que farei essas coisas, mas por causa do meu santo nome, que vocês profanaram entre as nações para onde foram.",
        "23": "Mostrarei a santidade do meu santo nome, que foi profanado entre as nações, o nome que vocês profanaram no meio delas. Então as nações saberão que eu sou o Senhor , palavra do Soberano, o Senhor , quando eu me mostrar santo por meio de vocês diante dos olhos delas.",
        "24": "“Pois eu os tirarei dentre as nações, os ajuntarei do meio de todas as terras e os trarei de volta para a sua própria terra.",
        "25": "Aspergirei água pura sobre vocês e ficarão puros; eu os purificarei de todas as suas impurezas e de todos os seus ídolos.",
        "26": "Darei a vocês um coração novo e porei um espírito novo em vocês; tirarei de vocês o coração de pedra e lhes darei um coração de carne.",
        "27": "Porei o meu Espírito em vocês e os levarei a agirem segundo os meus decretos e a obedecerem fielmente às minhas leis.",
        "28": "Vocês habitarão na terra que dei aos seus antepassados; vocês serão o meu povo, e eu serei o seu Deus.",
        "29": "Eu os livrarei de toda a sua impureza. Convocarei o cereal e o farei multiplicar-se, e não trarei fome sobre vocês.",
        "30": "Aumentarei a produção das árvores e as safras dos campos, de modo que vocês não sofrerão mais vergonha entre as nações por causa da fome.",
        "31": "Então vocês se lembrarão dos seus caminhos maus e das suas ações ímpias, e terão nojo de si mesmos por causa das suas iniqüidades e das suas práticas repugnantes.",
        "32": "Quero que saibam que não estou fazendo isso por causa de vocês. Palavra do Soberano, o Senhor . Envergonhem-se e humilhem-se por causa de sua conduta, ó nação de Israel!",
        "33": "“Assim diz o Soberano, o Senhor : No dia em que eu os purificar de todos os seus pecados, restabelecerei as suas cidades e as ruínas serão reconstruídas.",
        "34": "A terra arrasada será cultivada; não permanecerá arrasada à vista de todos que passarem por ela.",
        "35": "Estes dirão: ‘Esta terra que estava arrasada tornou-se como o jardim do Éden; as cidades que jaziam em ruínas, arrasadas e destruídas, agora estão fortificadas e habitadas’.",
        "36": "Então as nações que estiverem ao redor de vocês e que subsistirem saberão que eu, o Senhor , reconstruí o que estava destruído e replantei o que estava arrasado. Eu, o Senhor , falei, e o farei.",
        "37": "“Assim diz o Soberano, o Senhor : Uma vez mais cederei à súplica da nação de Israel e farei isto por ela: tornarei o seu povo tão numeroso como as ovelhas,",
        "38": "e como os grandes rebanhos destinados às ofertas das festas fixas de Jerusalém. Desse modo as cidades em ruínas ficarão cheias de rebanhos de gente. Então eles saberão que eu sou o Senhor ”."
    }
}