{
    "livro": "1 Tessalonicenses",
    "capitulo": 2,
    "titulos": {
        "1": "O trabalho de Paulo em Tessalônica",
        "13": "Perseguição por causa do evangelho",
        "17": "O interesse de Paulo pelos tessalonicenses"
    },
    "versiculos": {
        "1": "Irmãos, vocês sabem muito bem que a nossa chegada no meio de vocês não foi em vão.",
        "2": "Pelo contrário, apesar de maltratados e insultados em Filipos, i como vocês sabem, tivemos ousada confiança j em nosso Deus para anunciar a vocês o evangelho de Deus, em meio a muita luta.",
        "3": "Pois a nossa exortação não procede de erro ou de intenções impuras, k nem se baseia no engano.",
        "4": "Pelo contrário, visto que fomos aprovados por Deus, a ponto de ele nos confiar o evangelho, assim falamos, não para agradar as pessoas, e sim para agradar a Deus, l que prova o nosso coração.",
        "5": "A verdade, como vocês sabem, é que nunca usamos de linguagem de bajulação, nem de pretextos gananciosos. m Deus é testemunha disso.",
        "6": "Também jamais andamos buscando elogios das pessoas, n nem de vocês, nem de outros.",
        "7": "Embora, como apóstolos de Cristo, pudéssemos ter feito exigências, preferimos ser carinhosos 1 quando estivemos aí com vocês, assim como uma mãe que acaricia os próprios filhos.",
        "8": "Assim, com muito afeto, estávamos prontos a lhes oferecer não somente o evangelho de Deus, mas até mesmo a própria vida, porque vocês se tornaram muito amados por nós.",
        "9": "Pois vocês com certeza se lembram, irmãos, do nosso esforço e fadiga, e de como, trabalhando de noite e de dia para não vivermos à custa de nenhum de vocês, o proclamamos a vocês o evangelho de Deus.",
        "10": "Vocês e Deus são testemunhas de como nos portamos de maneira piedosa, justa e irrepreensível em relação a vocês, os que creem. p",
        "11": "E vocês sabem muito bem que tratamos cada um de vocês como um pai trata os seus filhos, q",
        "12": "exortando, consolando e admoestando vocês a viverem de uma maneira digna de Deus, r que os chama para o seu Reino e a sua glória. s",
        "13": "Temos mais uma razão para, incessantemente, dar graças a Deus: é que, ao receberem a palavra que de nós ouviram, que é de Deus, vocês a acolheram não como palavra humana, e sim como, em verdade é, a palavra de Deus, t a qual está atuando eficazmente u em vocês, os que creem.",
        "14": "Tanto é assim, irmãos, que vocês se tornaram imitadores das igrejas de Deus que se encontram na Judeia e que estão em Cristo Jesus; porque também vocês sofreram, da parte de seus patrícios, v as mesmas coisas que eles, por sua vez, sofreram dos judeus,",
        "15": "os quais não somente mataram o Senhor Jesus e os profetas, w como também nos perseguiram, não agradam a Deus e são adversários de todos,",
        "16": "a ponto de nos impedirem de falar aos gentios para que estes sejam salvos, x a fim de encherem sempre a medida de seus pecados. A ira, porém, caiu sobre eles, definitivamente. y",
        "17": "E nós, irmãos, estando separados de vocês por breve tempo, ficando longe dos olhos, mas perto do coração, com muito mais empenho e com grande desejo procuramos ir vê-los pessoalmente.",
        "18": "Por isso, quisemos ir até vocês — pelo menos eu, Paulo, por mais de uma vez —, porém Satanás nos barrou o caminho.",
        "19": "Pois quem é a nossa esperança, ou alegria, ou a coroa em que nos gloriamos z na presença de nosso Senhor Jesus em sua vinda? Não é verdade que são vocês?",
        "20": "Sim, vocês são realmente a nossa glória e a nossa alegria!"
    }
}