{
    "livro": "1 Tessalonicenses",
    "capitulo": 3,
    "titulos": {
        "1": "As boas notícias trazidas por Timóteo",
        "11": "Paulo ora pelos tessalonicenses"
    },
    "versiculos": {
        "1": "Por isso, não podendo esperar mais, achamos por bem ficar sozinhos em Atenas a",
        "2": "e enviar o nosso irmão Timóteo, ministro de Deus no evangelho de Cristo, para fortalecer e animá-los na fé,",
        "3": "a fim de que ninguém se inquiete com essas tribulações. Porque vocês mesmos sabem que fomos designados para isto. b",
        "4": "Pois, quando ainda estávamos com vocês, predissemos que íamos passar por aflições, o que de fato aconteceu e é do conhecimento de vocês.",
        "5": "Foi por isso que, já não me sendo possível continuar esperando, mandei perguntar a respeito da fé que vocês têm, temendo que vocês fossem provados pelo tentador e o nosso trabalho se tornasse inútil. c",
        "6": "Agora, porém, com o regresso de Timóteo, d vindo do meio de vocês, trazendo-nos boas notícias a respeito da fé e do amor que vocês têm, e, ainda, de que sempre guardam grata lembrança de nós, desejando muito nos ver, como, aliás, também nós temos vontade de ver vocês,",
        "7": "sim, irmãos, por isso, ficamos animados a respeito de vocês, pela fé que vocês têm, apesar de toda a nossa necessidade e tribulação.",
        "8": "Porque, agora, vivemos, se vocês estão firmes no Senhor. e",
        "9": "Pois que ação de graças podemos render a Deus no que se refere a vocês, por toda a alegria com que nos regozijamos por causa de vocês, diante do nosso Deus? f",
        "10": "Oramos noite e dia, com máximo empenho, para que possamos ir vê-los pessoalmente e suprir o que ainda falta à fé que vocês têm.",
        "11": "Que o próprio Deus, o nosso Pai, e Jesus, o nosso Senhor, preparem o nosso caminho para podermos ir visitar vocês.",
        "12": "E o Senhor faça com que cresça e aumente o amor de uns para com os outros e para com todos, como também o nosso amor por vocês,",
        "13": "a fim de que o coração de vocês seja fortalecido em santidade, isento de culpa, g na presença de nosso Deus e Pai, na vinda de nosso Senhor Jesus, com todos os seus santos. h"
    }
}