{
  "R": [
    {
      "termo": "rego",
      "definicao": "Sulco natural ou artificial que conduz água; valado, valão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "regozijar",
      "definicao": "Alegrar muito; sentir prazer; congratular-se.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rei",
      "definicao": "l. o título de rei, na significação de suprema autoridade e poder, usa-se a respeito de Deus (Sl 10.16 – 47.7  – 1 Tm 1.17). 2. Este título foi aplicado a Jesus Cristo, como rei dos judeus (Mt 27.11,37, e refs.). 3. No A.T. o título de rei emprega-se em um sentido muito lato, não só falando dos grandes potentados da terra, como os Faraós do Egito (Gn 41.46) e o rei da Pérsia (Ed 1.1), mas tratando-se também de pequenos monarcas, como o rei de Jericó (Js 2.2 – cp com Jz 1.7). 4. Também se usa o título: a respeito do povo de Deus (Ap 1.6) – e da morte, como quando se diz ‘rei dos terrores’ (Jó 18.14) – e do ‘crocodilo’, como na frase ‘é rei sobre todos os animais orgulhosos’ (Jó 41.34). 5. Na história dos hebreus sucedeu o governo dos reis ao dos juizes. A monarquia, existente nos povos circunvizinhos, foi uma concessão de Deus (1 Sm 8.7 – 12.12), correspondendo a um desejo da parte do povo. Esse desejo, que já havia sido manifestado numa proposta a Gideão (Jz 8.22,23), e na escolha de Abimeleque para rei de Siquém (Jz 9.6), equivalia à rejeição da teocracia (1 Sm 8.7), visto como o Senhor era o verdadeiro rei da nação (1 Sm 8.7 – is 33.22). A própria terra era conservada, como sendo propriedade divina (Lv 25.23). Todavia, não foi retirado o cuidado de Deus sobre o seu povo (1 Sm 12.22 – 1 Rs 6.13). A monarquia assim constituída era hereditária, embora a sucessão não fosse necessariamente pela linha dos primogênitos, pois Davi nomeou Salomão como seu sucessor de preferência a Adonias, que era o seu filho mais velho nessa ocasião. A pessoa do rei era inviolável (1 Sm 24.5 a 8 – 2 Sm 1.14). Quando a coroa era colocada na cabeça do monarca, ele formava então um pacto com os seus súditos no sentido de governá-los com justiça (2 Sm 5.3 – 1 Cr 11.3), comprometendo-se os nobres a prestar obediência – e confirmavam a sua palavra com o beijo de homenagem (1 Sm 10.1). os rendimentos reais provinham dos campos de trigo, das vinhas, e dos olivais (1 Sm 8.14 – 1 Cr 27.26 a 28), e do produto dos rebanhos (1 Sm 21.7 – 2 Sm 13.23 – 1 Cr 27.29 a 31 – 2 Cr 26.10), pertencendo aos reis a décima parte nominal do que produziam os campos de trigo, as vinhas, e os rebanhos (1 Sm 8.15 e 1l). A renda do rei também se constituía do tributo que pagavam os negociantes que atravessavam o território hebraico (1 Rs 10.15) – dos presentes oferecidos pelos súditos (1 Sm 10:27 – 16.20 – 1 Rs 10.25 – Sl 72.10) – e dos despojos da guerra e as contribuições das nações conquistadas (2 Sm 8.2,7,8,10 – 1 Rs 4.21 – 2 Cr 27.5). Além disso, tinha o rei o poder de exigir o trabalho forçado, o que era para ele causa de aumentarem os seus bens. Devia, também, Salomão ter auferido lucros das suas empresas comerciais pelo mar (1 Rs 1020 – Davi, rei em Hebrom (2 Sm 2.1 a 4). 22.17,18 – 2 Sm 1.15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rei (vale do)",
      "definicao": "É este o vale onde o reide Sodoma se encontrou com Abraão (Gn 14.17), e onde Absalão levantou para si um monumento (2 Sm 18.18). É ordinariamente identificado com o vale ao oriente de Jerusalém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reias",
      "definicao": "hebraico: visão do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reinaldo",
      "definicao": "Bravo, corajoso, poderoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reino de deus, dos céus",
      "definicao": "Acha-se a frase ‘reino dos Céus’ somente em S. Mateus, que emprega umas quatro vezes a expressão ‘o reino de Deus’. Provavelmente ‘Reino dos Céus’ representa as próprias palavras de Jesus, porque céu era, para os judeus, sinônimo de Deus, e tinha preferência por motivos de respeito. Mas como os outros escritores do N.T. estavam em maiores relações com cristãos não judeus, usavam por isso uma frase mais inteligível – ‘o reino de Deus’. E é hoje geralmente admitido que ‘reino’ tem mais a significação de domínio do que a de lugar ou território dominado. Para os judeus do tempo de Jesus, aquelas palavras não eram de natureza a satisfazê-los pela idéia que tinham do reino do Messias. A sua maneira de ver, baseada em Dn 2.44, e 7.14 (vede também Sl 2.6, e 110.2), apresentava ao seu espírito um reino material de caráter político. E certo que homens piedosos, como José de Arimatéia, tinham realmente mais esperanças de renovação religiosa do que de reforma política (Me 15.43) – mas na maior parte dos judeus predominavam mais os aspectos políticos e materiais deste reino do que os espirituais e morais. A existência desta expectativa dá-nos a explicação de muitos casos: a terceira tentação de Jesus Cristo (Mt 4.8 a 11) – a atitude do povo que queria vir ‘arrebatá-lo para o proclamarem rei’ ( Jo 6.15) – o pedido da mãe dos filhos de Zebedeu (Mt 20.20,21) – a saudação de ‘toda a multidão dos discípulos’ (Lc 19.37,38) – e a pergunta de Pilatos (Mt 27.11). Mesmo a familiaridade com os ensinamentos de Jesus não afasta a antiga convicção. E a prova disto está na lamentação dos dois discípulos que iam para Emaús (Lc 24.21), e no apelo da igreja nascente (At 1.6). Todavia, esta maneira de considerar o reino foi inteiramente repudiada pelo Salvador (Jo i8.36 – vede Lc 12.14). o reino de Deus, o reino dos Céus, como apresentado nas palavras de Jesus Cristo, está inseparavelmente ligado à Sua obra redentora – este reino não é do mundo, na sua origem, ou na sua conservação. Não é também político, com limites geográficos ou de raças. É um domínio espiritual e moral, no qual Deus é supremo. É para todos (Mt 8.11,12 – 25.31,34) – o que caracteriza o cidadão deste reino não é a sua raça, mas a sua obediência (Mt 7.21 – cp. com 5.20). Está em contraste com possessões materiais, e é colocado acima delas (Mt 6.33). Desde o momento em que o reino é já operativo nas vidas dos súditos, pode dizer-se que está dentro deles (Lc 17.21). o seu crescimento, contudo, e especialmente o seu complemento deviam ser objeto de oração dos discípulos (Mt 6.10) – a sua aproximação era anunciada pelos apóstolos (Mt 10.7), e à própria mensagem de Jesus se chamava o ‘evangelho do reino’ (Mt 9.35). Algumas vezes do joio e na da rede – Mt 13), e também ao lugar ou estado falou Jesus deste reino, referindo-Se aos seus membros (como na parábola em que os seus membros serão encontrados na vida futura (Mt 8.11 e 25.34). os usos apostólicos das palavras de que se trata, harmonizam de igual modo os dois pensamentos: a vida presente do povo de Deus na terra e a sua glória futura. E deste modo o reino ‘não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo’ (Rm 14.17) – é em outro ponto de vista um reino que a ‘carne e sangue’ não podem herdar (1 Co 15.50), é uma herança vindoura (Gl 5.21). (V Messias.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reino dos céus",
      "definicao": "É a expressão que Mateus emprega geralmente e lugar de reino de Deus. Seu evangelho está dirigido aos judeus, e estes evitavam, por respeito, pronunciar o nome de Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reis",
      "definicao": "livro da historia dos reis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reis (livros dos)",
      "definicao": "Aqueles livros conhecidos pela designação de Primeiro Livro dos Reis e Segundo Livro dos Reis formavam, primeiramente, um só livro. os tradutores gregos do A.T., que são os autores da versão dos Setenta, dividiram a obra em duas partes. Esta separação, feita de tal modo que divide o reino de Acazias, é inteiramente arbitrária. Nada se sabe acerca de quem seja o seu autor. Uma tradição judaica atribui a obra ao profeta Jeremias, sendo esta uma opinião que tem algum apoio em certas coincidências de estilo e linguagem, e na correspondência entre 2 Rs 24.18 a 25.21e Jr 52.1 a 27. Todavia, os acontecimentos narrados estendem-se para além da vida do profeta. Seja como for, a obra é uma compilação, em cujo preparo se empregaram livremente os anais dos reis e as vidas dos profetas. As fontes a que nos referimos são: i. o livro da história de Salomão, 1 Rs 11.41 – ii. o livro da história dos reis de Judá, 1 Rs 14.29, ao qual quinze vezes se fazem referências – iii. o livro da história dos reis de israel, 1 Rs 14.19, mencionado dezessete vezes – iV. As freqüentes inserções, com pequenas alterações ou sem elas, de narrativas de testemunhas oculares, que se lêem nas vidas dos profetas Elias, Eliseu, e Micaías. o compilador dá preeminência à lei de Moisés, referindo-se, na maior parte das vezes, ao livro do Deuteronômio. Quanto à DATA em que foi terminada a obra, não parece que tenha sido posterior ao ano 586 a.C., nem anterior ao ano 561 a.C., pois é este o ano em que Evil-Merodaque subiu ao trono, fazendo-se menção deste fato em 2 Rs 25.27. Todavia, uma parte considerável dos livros pode ter sido composta muito antes. E esta dedução tem apoio na linguagem das diferentes proveniências dos livros. o compilador faz uso de muitas palavras, que não se acham nas Santas Escrituras que se publicaram até quase ao tempo do cativeiro. os assuntos dos dois livros fazem parte da história dos hebreus desde os últimos anos do reinado de Davi até ao cativeiro, começando a narrativa no esplendor do reino unido do tempo de Davi e Salomão e terminando na miséria do exílio com o triste espetáculo do rei Joaquim, que foi um pensionário na corte de Evil-Merodaque. (*veja no artigo Rei um resumo da história.) No decorrer dos fatos, particular atenção se dá à obra e influência dos profetas. A intervenção de Natã assegura a subida de Salomão ao trono (1 Rs l.45). Aías anuncia a divisão do reino, e as suas causas (1 Rs 11.29 a 40). Semaías, depois de efetuada a divisão, confirma-a, aconselhando Roboão a licenciar as tropas (1 Rs 12.22,23). Por vários profetas é publicamente reprovada a idolatria de Jeroboão, com a ameaça do castigo conseqüente (1 Rs 13.1 a 3 – 14.7) – é anunciado o juízo contra a casa de Baasa (16.1) – e é distintamente declarada a condenação de Acabe (22.17 a 28). Sendo um fato que na história nacional as obras dos dois grandes profetas, Elias e Eliseu, quase enchem vários capítulos, os reis apenas ocupam um lugar secundário (1 Rs 17 a 2 Rs 13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reiterar",
      "definicao": "Repetir, renovar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reivindicar",
      "definicao": "Reaver, readquirir, recuperar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "relapso",
      "definicao": "Aquele que reincide em erro, obstinado, contumaz, que ou aquele que falta a seus deveres",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "relativismo",
      "definicao": "Teoria filosófica que se baseia na relatividade do conhecimento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "relevância",
      "definicao": "Qualidade daquilo que sobressai, que é relevante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "relevo",
      "definicao": "realce; evidência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "relha",
      "definicao": "Parte do arado que penetra na terra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "religião",
      "definicao": "Geralmente se faz o termo derivar de re-ligare, religar, unir. É a atitude do homem diante das realidades transcedentes, diante da razão última da própria existência, a consciência de estar relacionado com a origem e sustento de tudo: com Deus. Ao falar de religião, nos referimos mais concretamente às expressões ou manifestações do sentido religioso do que à simples convicação das verdades (ver Fé).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "relíquia",
      "definicao": "Coisa preciosa por ter valor material ou por ser objeto de estima e apreço.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "relógio do sol",
      "definicao": "(2 Rs 20.11 – is 38.8.) Segundo a opinião geral o relógio de Acaz era uma escada, de tal modo preparada, que o sol mostrava nela as horas por meio da sombra. Pode ser que no fundo da escada estivesse uma coluna ou obelisco, cuja sombra cobria um maior ou menor número de degraus, segundo o sol estava baixo ou alto. A relação entre o comprimento da sombra e a hora do dia era certamente um conhecimento familiar nos povos da antigüidade. ‘Como o escravo que suspira pela sombra’ (Jó 7.2), isto é, o escravo que deseja ter acabado o seu trabalho.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "relva",
      "definicao": "Do Latin elva, raiz de elvella ou helvella, couve pequena, erva rasteira e fina; lugar coberto dessa erva.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remalias",
      "definicao": "aquele a quem Jeová adornou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remanescente",
      "definicao": "O que resta; restante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remate",
      "definicao": "hebraico: lugar alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remete",
      "definicao": "lugar alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remido",
      "definicao": "Resgatado, liberto do cativeiro; substituído por dinheiro; liberto do poder alheio; livre por dinheiro; liberto (um bem, um domínio) de um ónus, pelo pagamento da sua importância; salvo, livre das penas eternas; compensado, indenizado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remir",
      "definicao": "Resgatar; pagar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remissa",
      "definicao": "Negligente; tardo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remissão",
      "definicao": "Compensação, paga; satisfação; perdão total dos pecados, concedido por Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remisso",
      "definicao": "Negligente; vagaroso; lento; indolente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remontar (como águia)",
      "definicao": "Erguer ou levantar muito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "remonte",
      "definicao": "Consertar (recuar muito atrás no passado)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "renan",
      "definicao": "Foca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "renata",
      "definicao": "Renascida, nascida novamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "renato",
      "definicao": "Renascido, nascido novamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "render",
      "definicao": "Dispensar; prestar; oferecer.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "renfa",
      "definicao": "hebraico: riquezas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "renhido",
      "definicao": "Muito disputado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "renhir",
      "definicao": "Disputar, pleitear; travar forte peleja com; combater; Discutir com violência; altercar, contender.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "renovo",
      "definicao": "Em isaías (11.1) usa-se esta palavra figurativamente, significando Messias. ‘Do tronco de Jessé sairá um rebento, e das suas raízes um renovo.’ Quando se representa Cristo como um delgado rebento, saindo do tronco de uma velha árvore, desbastada até à própria raiz e enfraquecida, e tornando-se depois uma árvore poderosa, faz-se referência à dignidade real de Cristo, provindo da decaída casa de Davi, e também à posição altíssima que havia de ter o Messias, após a Sua condição humilde sobre a terra (Jr 23.5 – 33.15 – Zc 3.8 – 6.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "reobão",
      "definicao": "hebraico: engrandeço o povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}