{
  "R": [
    {
      "termo": "rimom",
      "definicao": "Romã. 1. É hoje “Um Er-Rumanin” -cidade de Judá, cedida a Simeão, e que foi reocupada na volta do cativeiro (Js 15.32 – 19.7 – 1 Cr 4.32 – Ne 11.29 – Zc 14.10). 2. É hoje “Rummôn” – branco monte de greda, dominando o deserto do Jordão (Midbar) – inacessível retiro, onde a parte remanescente dos benjamitas, depois da matança da tribo, se refugiou durante quatro meses (Jz 20.45,47 – 21.13). A sua situação fica, em linha reta, 5 km ao oriente de Betel, e 11 km ao nordeste de Gibeá. 3. Pai de Recabe e Baaná, os assassinos de is-Bosete (2 Sm 4.2,5,9). 4. o deus do vento, da tempestade, e da chuva, adorado em Damasco, onde havia uma casa ou templo de Rimom (2 Rs 5.18). 5. Atualmente Rummaneh, ao norte de Nazaré – cidade de Zebulom, que coube aos filhos de Merari (1 Cr 6.77) – é o mesmo que Remom-Metoar (Js 19.13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rimom-perez",
      "definicao": "hebraico: Roma da fenda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rina",
      "definicao": "som vibrante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rinaldo",
      "definicao": "Juiz poderoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rio",
      "definicao": "os rios da Palestina, à exceção doJordão, estão ou inteiramente secos no verão, e convertidos em quentes passadiços de pedras claras, ou então reduzidos a pequeníssimos regatos, correndo em estreito leito bastante profundo, e oculto à vista por um denso crescimento de arbustos. A palavra arábica Wady, que ocorre tantas vezes na moderna geografia da Palestina, significa um vale seco ou o regato que ocasionalmente corre por ele. A palavra que geralmente é trasladada para ribeiro tem a significação de Wady. Foi mandado a Elias que se escondesse no Querite (1 Rs 17.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rio do egito",
      "definicao": "Em Gn 15.18 é assim designado o Nilo, significando o ramo pelusíaco, ou o ramo mais oriental. Noutras passagens a referência é a um rio do deserto, na fronteira do Egito, correndo ainda, de tempos a tempos, no Wady El-Arish, do centro da península do Sinai para o mar Mediterrâneo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ripa",
      "definicao": "hebraico: um terror",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rispa",
      "definicao": "Pedra brilhante. Concubina do rei Saul. A acusação, que is-Bosete fez contra Abner (2 Sm 3.7), ocultava a insinuação de que Abner tinha em vista uma tentativa para apoderar-se do trono. Rispa era a mãe de Armoni e Mefibosete, filhos de Saul. Estes dois filhos e mais cinco netos de Saul foram por Davi entregues aos gibeonitas, como expiação pela mortandade que Saul tinha efetuado nestes últimos. os gibeonitas crucificaram os sete israelitas, ficando os seus corpos nas cruzes desde o principio da ceifa da cevada na primavera, por todo o ardente estio, até à queda das chuvas periódicas em outubro. Rispa, durante todo aquele tempo, conservou-se sentada perto do lugar, não consentindo que de dia as aves do céu, e de noite as feras do campo devorassem os corpos (2 Sm 21.1 a 11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rissa",
      "definicao": "orvalho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rita",
      "definicao": "Uma referência à flor margarida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ritma",
      "definicao": "hebraico: vassoura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rixosa",
      "definicao": "Barulhenta; brigona.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rizia",
      "definicao": "deleite",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "robão",
      "definicao": "hebraico: Ele faz o povo aumentar ou o povo cresce",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roberta",
      "definicao": "Brilhante, famosa, ilustre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roboão",
      "definicao": "Foi o filho e sucessor de Salomão (1 Rs 11.43). Tinha quarenta e um anos ao subir ao trono. Quando lhe foram pedir que diminuísse os impostos, lançados por seu pai, ele recusou, respondendo altivamente aos representantes do povo. As suas arrogantes palavras produziram a revolta das dez tribos e o estabelecimento do reino de israel, sob o domínio de Jeroboão. Roboão reuniu um exército de 180.000 homens com o fim de submeter os revoltosos – mas a expedição não se realizou em virtude das palavras proferidas pelo profeta Semaías, que declarou ser a separação dos reinos em conformidade com a vontade de Deus (1 Rs 12.24). o culto ao Senhor foi mantido em Judá, e por esta razão muitos levitas e piedosos israelitas emigraram do reino do Norte para o reino do Sul, desgostosos com o culto do bezerro, introduzido por Jeroboão em Dã e Betel. (*veja Jeroboão 1.) Todavia, Roboão não removeu os elementos daquela lasciva idolatria, importada por seu pai (1 Rs 14.22 a 24). Esta imoralidade idolátrica foi castigada por uma invasão dos egípcios, sendo Roboão compelido a comprar a paz, com os tesouros de seu pai (1 Rs 14.25 a 28). Reinou Roboão dezessete anos, sucedendo-lhe Abião, seu filho e de Maaca.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "robustecer",
      "definicao": "v. int. e refl.,<br>\ntornar-se robusto; avigorar-se; exaltar-se.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roca",
      "definicao": "Haste de madeira, bojuda numa das extremidades, onde se enrola o fio de algodão, linho ou outra substância têxtil que se quer fiar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rochtsá",
      "definicao": "Um dos passos do sêder de Pêssach; ;”segunda ablução”; momento em que os participantes do sêder devem abluir as mãos recitando a bênção de “Netilat yadáyim”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roda do oleiro",
      "definicao": "Nas terras orientais esta roda é de madeira ou de pedra, e faz-se girar com a mão ou com o pé, ou ainda por meio de um ajudante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rodamim",
      "definicao": "hebraico: chefe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rode",
      "definicao": "rosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rodes",
      "definicao": "grego: rosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roega",
      "definicao": "hebraico: chuva abundante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roga",
      "definicao": "clamor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rogel",
      "definicao": "hebraico: fonte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rogelim",
      "definicao": "hebraico: fonte do pisoeiros ou espias",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rolo",
      "definicao": "Um livro nos tempos antigos constava de uma simples tira de papiro ou de pergaminho, que usualmente se conservava enrolado em duas varas – e se desenrolava quando qualquer pessoa desejava lê-lo. (*veja Pergaminho.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roma",
      "definicao": "A antiga ‘senhora do mundo’, edificada na margem esquerda do Rio Tibre, sobre sete colinas. Esta cidade acha-se somente mencionada nos Atos, epístola aos Romanos, e na segunda epístola a Timóteo. Muitos judeus cativos e emigrantes foram levados a Roma no tempo de Pompeu, tendo-lhes sido destinado um especial território na margem direita do Tibre. Júlio César e Augusto estiveram em boa disposição para com os judeus, e também Tibério na última parte do seu reinado. Cláudio porém decretou ‘que todos os judeus se retirassem de Roma’ (At 18.2) por causa dos tumultos relacionados com a pregação do Cristianismo. Contudo, havia muitos judeus em Roma por ocasião da visita de S. Paulo (At 28.17). o Apóstolo ali esteve preso pelo espaço de dois anos, habitando na sua própria casa alugada, com um soldado a guardá-lo (At 28.16,30). A esse soldado estava ele ligado com cadeias, segundo o costume romano (At 28.20 – Ef 6.20 – Fp 1.13) – e nessa habitação ele pregava o Evangelho a todos que vinham vê-lo, não lhe sendo isso proibido (At 28.30,31). Geralmente se acredita que no fim desse tempo ele conseguisse a sua libertação – mas depois de certo tempo foi novamente detido, sofrendo o martírio em Roma durante a perseguição de Nero. A respeito de Roma na 1ª epístola de Pedro e no Apocalipse, vejam-se estes artigos. (*veja Romanos (Epístola aos.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "romanos",
      "definicao": "habitantes de Roma (carta de Paulo)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "romanos (epistola aos)",
      "definicao": "Esta carta foi dirigida a ‘todos os amados de Deus, que estais em Roma, chamados para serdes santos’ (Rm 1.7). Quanto a Paulo, nada se encontra nos Atos (cap. 28), que nos possa fazer acreditar que não havia cristãos em Roma, quando o Apóstolo ali chegou. os ‘irmãos’ a que se faz referência em 28.15 devem ser naturalmente cristãos, não havendo razão para serem identificados com os ‘principais dos judeus’ de 28.17. A própria epístola nos fornece a prova de que não foi S. Paulo o fundador da igreja de Roma, sugerindo-nos que ela já existia certamente quando o Apóstolo pensava em visitar os cristãos dali. Nem se pode sustentar essa teoria da origem paulina da igreja com quaisquer expressões de outras epístolas. Em nenhuma parte chama ele aos romanos os seus filhos (cp. com 1 Co 4.14 e Gl 4.19). Havia cristãos judaicos na crença, mas pagãos na sua origem – existiam lá israelitas, porque o Apóstolo discute com eles, como sendo judeus – e eram membros da igreja alguns gentios, porque ele, de um modo expresso, se dirige a eles como pertencentes à família gentílica (Cp 2.17 e 4.16, e 17, etc., com 1.13 a 15 – 11.13 a 15, etc.). Desde o princípio foi a autoria da epístola aos Romanos atribuída a Paulo, o apóstolo, não parecendo ter-se levantado dúvidas até ao ano de 1792. o lugar e a DATA desta epístola são precisamente determinados pelos seguintes fatos: Paulo ainda não tinha estado em Roma (1.11,13,15). A sua intenção era visitar esta cidade, depois de ter visitado Jerusalém (15.23 a 28) – e foi sempre este o seu pensamento durante os três meses da sua residência em Corinto (At 19.21). Ele estava para levar uma coleta da Macedônia e da Acaia para Jerusalém (Rm 15.26,31) – e efetivamente levou de Corinto esse dinheiro para os pobres de Jerusalém, no fim da sua visita (At 24.17). Quando Paulo escreveu a epístola estavam com ele Timóteo, Sosípatro, Gaio e Erasto (Rm 16.21,23). Gaio foi seu hospedeiro em Corinto (1 Co 1.14). Erasto era coríntio, e pouco tempo antes tinha sido mandado de Éfeso com Timóteo para a Macedônia pelo caminho de Corinto (At 19.22 e 1 Co 16.10,11). E os outros três são expressamente mencionados em At 20.4, como companheiros de Paulo em Corinto. Além disso, Febe, que geralmente se supõe ter sido a portadora da epístola, era membro daquela igreja, estabelecida no porto coríntio de Cencréia (16.1). Por conseqüência, ao mesmo tempo que Paulo se estava preparando para visitar Jerusalém, partia em direção oposta de Corinto para Roma uma das pessoas convertidas pela sua pregação, levando consigo a epístola para os cristãos romanos. A data, pois, da carta deve ser, pelo que acabamos de dizer, o ano 56 ou 57 em qualquer mês do inverno, tendo sido mandada de Corinto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "romanti-ezer",
      "definicao": "hebraico: prestei alto auxílio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "romãzeira, romã",
      "definicao": "Uma árvore baixa, muito vulgar na Palestina, e geralmente no oriente. os seus ramos são muito espessos e frondosos, sendo alguns guarnecidos de agudos espinhos. As folhas são em forma de lança, e as flores vermelhas. o fruto, constando de uma casca dura, dentro da qual se acham grãos vermelhos, amadurece em outubro, e possui uma considerável quantidade de sumo agridoce, muito refrigerante nos países quentes, embora pouco fino para o paladar das pessoas do Norte. A alta estima em que a romãzeira era tida pelos judeus pode depreender-se do fato de ser a romã um dos frutos que os espias trouxeram de Escol (Nm 13.23 – e 20.5), e de ser especificada pelos hebreus como um dos grandes mimos que eles tinham deixado no Egito. Para Moisés foi este fruto uma das principais recomendações da Terra da Promissão (Dt 8.8). Além disso, a sua forma era tão admirada e tão claramente se via ser uma figura da abundância, que se empregava muito na ornamentação, sendo feitas nas bordas da vestimenta do sumo sacerdote romãs de azul e de púrpura, e escolhendo-as Salomão como principal embelezamento do templo. A casca é usada no curtimento de couros marroquinos, e também se emprega na medicina.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "romelia",
      "definicao": "Deus seja sublime",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "romilda",
      "definicao": "Donzela da batalha gloriosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ronaldo",
      "definicao": "Aquele que governa com mistério",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roodia",
      "definicao": "hebraico: Jeová e compreensivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rôs",
      "definicao": "chefe, príncipe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rosa",
      "definicao": "Uma referência à flor de mesmo nome",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rosalia",
      "definicao": "Uma festa romana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rosalva",
      "definicao": "Rosa branca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}