{
  "R": [
    {
      "termo": "rosario",
      "definicao": "Uma referência religiosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rosh chôdesh",
      "definicao": "Literalmente cabeça do mês; início de cada mês judaico comemorado como dia especial.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rosh hashaná",
      "definicao": "Literalmente “cabeça do ano”; dois dias festivos na diáspora que marcam o início do ano novo judaico contado a partir da data da criação do mundo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rotineiro",
      "definicao": "Que segue uma rotina: caminho já percorrido e conhecido, em geral trilhado maquinalmente; seqüência de atos ou procedimentos que se observa pela força do hábito.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rotos",
      "definicao": "Rasgados",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rotura",
      "definicao": "Rompimento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "roubo",
      "definicao": "A lei mosaica sobre o assunto doroubo acha-se em Êx 22.1 a 15. o homem que furtava outro homem era castigado com a morte (Êx 21.16 – Dt 24.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rua",
      "definicao": "As ruas das cidades orientais eram, geralmente, estreitíssimas, tendo algumas vezes 90 a 120 cm de largura, e sendo quase sempre muito tortuosas. Em muitos lugares, não podia uma pessoa passar com segurança por um camelo carregado, mas devia comprimir-se, junto a uma porta, ou abaixar-se muito para deixar passar o animal. Em Damasco, a rua onde Ananias achou Saulo, tinha o nome de ‘Direita’ (At 9.11). Ainda existe esta rua, e tem uma cobertura em todo o seu comprimento, cerca de dois quilômetros. Uma rua de Esmirna, que é banhada por um rio, com árvores de um lado e de outro, adapta-se de algum modo à descrição que se lê em Ap 22.2. Raras vezes eram calçadas as ruas, até ao tempo dos romanos, e é coisa notável que uma das glórias de Jerusalém Celestial é o empedramento das suas ruas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ruama",
      "definicao": "ela alcançou misericórdia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rubem",
      "definicao": "eis um filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rúben",
      "definicao": "Eis um filho! o filho mais velhode Jacó e Lia (Gn 29.32). Em resultado do seu mau procedimento perdeu o direito de primogênito e todos os privilégios aderentes à primogenitura (Gn 35.22). Ele livrou José da morte, opondo-se a seus irmãos (Gn 37.22). No Êxodo continha a tribo de Rúben 46.500 homens de mais de 21 anos, e aptos para o serviço (Nm 1.20,21 – 2.11) – e em poder estava em sexto lugar. Alguns morreram na conspiração de Coré (Nm 16.1 – Dt 11.6). A sua herança foi um território do lado oriental do rio Jordão, limitado ao norte pelo ribeiro de Jazer, ao sul pelo ribeiro de Arnom, ao ocidente pelo Jordão, e ao oriente pelas montanhas de Gileade. Este território, com o nome moderno de Belca, é ‘ainda estimado acima de todos os outros pelos possuidores de gado lanígero. É rico de água, coberto de boa relva, e manifesto aos olhos de todos nestes ilimitáveis terrenos incultos, que sempre foram e sempre hão de ser o favorito recurso das errantes tribos pastoris’. os descendentes de Rúben foram a pouco e pouco perdendo toda a associação de sentimentos e de interesse com as tribos ocidentais, afastando-se, além disso, do culto ao Senhor. E desaparecem da história, quando foram levados para a Mesopotâmia por Tiglate-Pileaer (1 Cr 5.26). Não há indicação alguma de que qualquer juiz, profeta ou herói tivesse pertencido à tribo de Rúben.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rubro",
      "definicao": "latim: vermelho vivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rudimentar",
      "definicao": "Que tem o caráter de rudimento; elementar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rufar",
      "definicao": "Tocar, dando rufos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rufo",
      "definicao": "O ruivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ruinoso",
      "definicao": "Que ameaça ruína; prejudicial; nocivo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ruma",
      "definicao": "alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rústico (a)",
      "definicao": "Relativo ao campo; rural; rude; tosco; etc",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rute",
      "definicao": "Plena de beleza ou amiga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "rute (livro de)",
      "definicao": "Este livro está ligadoao dos Juizes pelas suas primeiras palavras. No cânon judaico faz parte dos Hagiógrafos, sendo o segundo dos cinco Megilote, ou Rolos das Festas, um dos quais era publicamente lido em ocasiões festivas. o de Rute, por causa das suas referências às colheitas, era designado para leitura, na festa de Pentecoste. Tanto na versão dos LXX, como na Vulgata, é colocado logo depois dos Juizes, assim como nas traduções modernas. Não se sabe quem tenha sido o seu autor – todavia, a tradição judaica atribui-o a Samuel. A DATA é incerta – é certo, porém, que foi escrito depois do tempo dos Juizes (1.1), quando certos costumes dos israelitas já eram antiquados, 4.7 (cp com Dt 25.9) – e provavelmente quando a casa de Davi já estava governando israel (4.17 a 22), embora a genealogia seja obra do redator subseqüente. o livro descreve a vida de Rute: era esta uma moabita, que (1) casou com Quiliom, um dos dois filhos de Elimeleque, natural de Belém de Judá, o qual, obrigado pela fome, partira para o país de Moabe, acontecendo isso talvez durante as invasões dos midianitas (Jz 6.1 a 6). Morrendo Elimeleque e os seus filhos, voltou Noemi, sua mulher, para Belém em companhia de Rute. Chegaram no tempo da ceifa – e (2) ia Rute respigar nos campos de Boaz, que era parente de Elimeleque. Tendo sido Boaz amável para com ela, Noemi a ensinou (3) a requerer daquele lavrador o auxílio que lhe devia prestar como seu parente. Boaz compreendeu os direitos de Rute (4), e a protegeu, no reconhecimento das suas responsabilidades. Finalmente, casou Boaz com Rute, nascendo desse casamento obede, que foi avô de Davi. E assim Rute, embora de origem gentílica, veio a ser uma das avós de Jesus Cristo (Mt 1.5,16). (*veja Redentor.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}