{
    "livro": "Joel",
    "capitulo": 1,
    "titulos": {
        "1": "A praga dos gafanhotos e a seca",
        "13": "Convocação ao arrependimento"
    },
    "versiculos": {
        "1": "Esta é, pois, a Palavra de Yahweh , que veio a Yô’êl ben Pethû’êl , Joel, nome que significa, Yahweh é Deus; filho de Petuel.",
        "2": "“Ó anciãos e autoridades, ouvi o que vos tenho a dizer; e todos os habitantes de Judá, escutai: Já ocorreu tal evento em vossos dias, ou mesmo nos dias de vossos antepassados?",
        "3": "Pois contai isto a vossos filhos, e vossos filhos transmitirão a seus filhos e os filhos destes às gerações vindouras.",
        "4": "O que o gafanhoto cortador deixou, o gafanhoto peregrino comeu; o que o gafanhoto peregrino deixou, o gafanhoto devastador comeu; o que o gafanhoto devastador largou o gafanhoto devorador comeu.",
        "5": "Embriagados, despertai e chorai! Todos os que bebeis vinho, gemei por causa do vinho novo, pois foi tirado da vossa boca.",
        "6": "Porquanto uma nação poderosa e inumerável, tomou conta da minha terra; eis que seus dentes são como as presas de leão e sua gana pela caça como a leoa.",
        "7": "Eles arrasaram as minhas videiras e arruinaram as minhas figueiras. Arrancaram-lhes a casca e derrubaram-nas, deixando despidos e embranquecidos os seus galhos.",
        "8": "“Lamentai como uma jovem em vestes de luto que pranteia pelo marido da sua mocidade.",
        "9": "As ofertas de manjares de cereais e as ofertas de libação, o vinho derramado, foram eliminadas da Casa de Yahweh , o Templo do S ENHOR . Todos os sacerdotes que ministram perante Yahweh , estão enlutados.",
        "10": "Os campos estão arrasados, a terra está ressequida e triste, o trigo está destruído, o vinho novo não existe mais, e o azeite esgotou-se.",
        "11": "Desesperai-vos, lavradores; chorai, viticultores, sobre o trigo e a cevada; porquanto a colheita do campo foi toda destruída!",
        "12": "Eis que a videira secou, a figueira murchou; e a romãzeira, a palmeira, a macieira e todas as árvores do campo perderam o viço e secaram. A alegria de todas as pessoas da terra abateu-se, e se tornou árida e triste.”",
        "13": "Ó sacerdotes, vesti-vos, pois, de pano de saco e lamentai; chorai, ministros do altar; entrai e passai a noite vestidos de luto, ministros do meu Elohim , Deus; porque a oferta de manjares e a oferta de libação foram excluídas da Casa de Elohim , do Templo do vosso Deus.",
        "14": "Decretai um jejum santo! Convocai uma ‘atssãrâh , assembleia solene, reuni os anciãos, líderes e todos os moradores de Judá na Casa de Yahweh , o Templo do vosso Elohim , Deus, e clamai ao S ENHOR .",
        "15": "Ó! Aquele Yown , Dia! Sim, o Dia de Yahweh está chegando! E vem como uma tremenda força destruidora da parte do Todo-Poderoso.",
        "16": "Porventura todo o nosso suprimento de alimentos não foi cortado diante de nossos próprios olhos? Não é verdade que a alegria e a esperança se ausentaram da Casa de Elohim , o Templo do nosso Deus?",
        "17": "Eis que a semente está murcha sob seus torrões; os celeiros estão derrubados, os armazéns, arruinados, pois o cereal se perdeu.",
        "18": "Como muge o gado! As manadas andam agitadas porque não têm pasto; até os rebanhos de ovelhas estão sendo castigados.",
        "19": "A ti, Yahweh , eu clamo! Eis que o fogo consumiu as pastagens e as chamas destruíram todas as árvores do campo.",
        "20": "Até os animais silvestres bradam a ti, pois as correntes de água se secaram e o fogo devorou todas as pastagens secas."
    }
}