{
    "livro": "Neemias",
    "capitulo": 12,
    "titulos": {
        "1": "Os sacerdotes que vieram para Jerusalém",
        "27": "A dedicação dos muros",
        "44": "A manutenção dos sacerdotes e levitas"
    },
    "versiculos": {
        "1": "São estes os sacerdotes e levitas que subiram com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,",
        "2": "Amarias, Maluque, Hatus,",
        "3": "Secanias, Reum, Meremote,",
        "4": "Ido, Ginetoi, Abias,",
        "5": "Miamim, Maadias, Bilga,",
        "6": "Semaías, Joiaribe, Jedaías,",
        "7": "Salu, Amoque, Hilquias e Jedaías; estes foram os chefes dos sacerdotes e de seus irmãos, nos dias de Jesua.",
        "8": "Também os levitas Jesua, Binui, Cadmiel, Serebias, Judá e Matanias; este e seus irmãos dirigiam os louvores.",
        "9": "Baquebuquias e Uni, seus irmãos, estavam defronte deles, cada qual no seu mister.",
        "10": "Jesua gerou a Joiaquim, Joiaquim gerou a Eliasibe, Eliasibe gerou a Joiada,",
        "11": "Joiada gerou a Jônatas, e Jônatas gerou a Jadua.",
        "12": "Nos dias de Joiaquim, foram sacerdotes, cabeças de famílias: de Seraías, Meraías; de Jeremias, Hananias;",
        "13": "de Esdras, Mesulão; de Amarias, Joanã;",
        "14": "de Maluqui, Jônatas; de Sebanias, José;",
        "15": "de Harim, Adna; de Meraiote, Helcai;",
        "16": "de Ido, Zacarias; de Ginetom, Mesulão;",
        "17": "de Abias, Zicri; de Miniamim e de Moadias, Piltai;",
        "18": "de Bilga, Samua; de Semaías, Jônatas;",
        "19": "de Joiaribe, Matenai; de Jedaías, Uzi;",
        "20": "de Salai, Calai; de Amoque, Héber;",
        "21": "de Hilquias, Hasabias; de Jedaías, Netanel.",
        "22": "Dos levitas, nos dias de Eliasibe, foram inscritos como cabeças de famílias Joiada, Joanã e Jadua, como também os sacerdotes, até ao reinado de Dario, o persa.",
        "23": "Os filhos de Levi foram inscritos como cabeças de famílias no Livro das Crônicas, até aos dias de Joanã, filho de Eliasibe.",
        "24": "Foram, pois, chefes dos levitas: Hasabias, Serebias e Jesua, filho de Cadmiel; os irmãos deles lhes estavam fronteiros para louvarem e darem graças, segundo o mandado de Davi, homem de Deus, coro contra coro.",
        "25": "Matanias, Baquebuquias, Obadias, Mesulão, Talmom e Acube eram porteiros e faziam a guarda aos depósitos das portas.",
        "26": "Estes viveram nos dias de Joiaquim, filho de Jesua, filho de Jozadaque, e nos dias de Neemias, o governador, e de Esdras, o sacerdote e escriba.",
        "27": "Na dedicação dos muros de Jerusalém, procuraram aos levitas de todos os seus lugares, para fazê-los vir a fim de que fizessem a dedicação com alegria, louvores, canto, címbalos, alaúdes e harpas.",
        "28": "Ajuntaram-se os filhos dos cantores, tanto da campina dos arredores de Jerusalém como das aldeias dos netofatitas,",
        "29": "como também de Bete-Gilgal e dos campos de Geba e de Azmavete; porque os cantores tinham edificado para si aldeias nos arredores de Jerusalém.",
        "30": "Purificaram-se os sacerdotes e os levitas, que também purificaram o povo e as portas e o muro.",
        "31": "Então, fiz subir os príncipes de Judá sobre o muro e formei dois grandes coros em procissão, sendo um à mão direita sobre a muralha para o lado da Porta do Monturo.",
        "32": "Após eles, ia Hosaías e a metade dos príncipes de Judá,",
        "33": "Azarias, Esdras, Mesulão,",
        "34": "Judá, Benjamim, Semaías e Jeremias;",
        "35": "e dos filhos dos sacerdotes, com trombetas: Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe,",
        "36": "e seus irmãos, Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani, com os instrumentos músicos de Davi, homem de Deus; Esdras, o escriba, ia adiante deles.",
        "37": "À entrada da Porta da Fonte, subiram diretamente as escadas da Cidade de Davi, onde se eleva o muro por sobre a casa de Davi, até à Porta das Águas, do lado oriental.",
        "38": "O segundo coro ia em frente, e eu, após ele; metade do povo ia por cima do muro, desde a Torre dos Fornos até ao Muro Largo;",
        "39": "e desde a Porta de Efraim, passaram por cima da Porta Velha e da Porta do Peixe, pela Torre de Hananel, pela Torre dos Cem, até à Porta do Gado; e pararam à Porta da Guarda.",
        "40": "Então, ambos os coros pararam na Casa de Deus, como também eu e a metade dos magistrados comigo.",
        "41": "Os sacerdotes Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias e Hananias iam com trombetas,",
        "42": "como também Maaseias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ezer; e faziam-se ouvir os cantores sob a direção de Jezraías.",
        "43": "No mesmo dia, ofereceram grandes sacrifícios e se alegraram; pois Deus os alegrara com grande alegria; também as mulheres e os meninos se alegraram, de modo que o júbilo de Jerusalém se ouviu até de longe.",
        "44": "Ainda no mesmo dia, se nomearam homens para as câmaras dos tesouros, das ofertas, das primícias e dos dízimos, para ajuntarem nelas, das cidades, as porções designadas pela Lei para os sacerdotes e para os levitas; pois Judá estava alegre, porque os sacerdotes e os levitas ministravam ali;",
        "45": "e executavam o serviço do seu Deus e o da purificação; como também os cantores e porteiros, segundo o mandado de Davi e de seu filho Salomão.",
        "46": "Pois já outrora, nos dias de Davi e de Asafe, havia chefes dos cantores, cânticos de louvor e ações de graças a Deus.",
        "47": "Todo o Israel, nos dias de Zorobabel e nos dias de Neemias, dava aos cantores e aos porteiros as porções de cada dia; e consagrava as coisas destinadas aos levitas, e os levitas, as destinadas aos filhos de Arão."
    }
}