{
    "livro": "Levítico",
    "capitulo": 10,
    "titulos": {
        "1": "Nadabe e Abiú morrem diante do SENHOR",
        "8": "Deveres e porções dos sacerdotes"
    },
    "versiculos": {
        "1": "Nadabe e Abiú, filhos de Arão, tomaram cada um o seu incensário, e puseram neles fogo, e sobre este, incenso, e trouxeram fogo estranho perante a face do SENHOR, o que lhes não ordenara.",
        "2": "Então, saiu fogo de diante do SENHOR e os consumiu; e morreram perante o SENHOR.",
        "3": "E falou Moisés a Arão: Isto é o que o SENHOR disse: Mostrarei a minha santidade naqueles que se cheguem a mim e serei glorificado diante de todo o povo. Porém Arão se calou.",
        "4": "Então, Moisés chamou a Misael e a Elzafã, filhos de Uziel, tio de Arão, e disse-lhes: Chegai, tirai vossos irmãos de diante do santuário, para fora do arraial.",
        "5": "Chegaram-se, pois, e os levaram nas suas túnicas para fora do arraial, como Moisés tinha dito.",
        "6": "Moisés disse a Arão e a seus filhos Eleazar e Itamar: Não desgrenheis os cabelos, nem rasgueis as vossas vestes, para que não morrais, nem venha grande ira sobre toda a congregação; mas vossos irmãos, toda a casa de Israel, lamentem o incêndio que o SENHOR suscitou.",
        "7": "Não saireis da porta da tenda da congregação, para que não morrais; porque está sobre vós o óleo da unção do SENHOR. E fizeram conforme a palavra de Moisés.",
        "8": "Falou também o SENHOR a Arão, dizendo:",
        "9": "Vinho ou bebida forte tu e teus filhos não bebereis quando entrardes na tenda da congregação, para que não morrais; estatuto perpétuo será isso entre as vossas gerações,",
        "10": "para fazerdes diferença entre o santo e o profano e entre o imundo e o limpo",
        "11": "e para ensinardes aos filhos de Israel todos os estatutos que o SENHOR lhes tem falado por intermédio de Moisés.",
        "12": "Disse Moisés a Arão e aos filhos deste, Eleazar e Itamar, que lhe ficaram: Tomai a oferta de manjares, restante das ofertas queimadas ao SENHOR, e comei-a, sem fermento, junto ao altar, porquanto coisa santíssima é.",
        "13": "Comê-la-eis em lugar santo, porque isto é a tua porção e a porção de teus filhos, das ofertas queimadas do SENHOR; porque assim me foi ordenado. 6†",
        "14": "Também o peito da oferta movida e a coxa da oferta comereis em lugar limpo, tu, e teus filhos, e tuas filhas, porque foram dados por tua porção e por porção de teus filhos, dos sacrifícios pacíficos dos filhos de Israel.",
        "15": "A coxa da oferta e o peito da oferta movida trarão com as ofertas queimadas de gordura, para mover por oferta movida perante o SENHOR, o que será por estatuto perpétuo, para ti e para teus filhos, como o SENHOR tem ordenado. 7†",
        "16": "Moisés diligentemente buscou o bode da oferta pelo pecado, e eis que já era queimado; portanto, indignando-se grandemente contra Eleazar e contra Itamar, os filhos que de Arão ficaram, disse:",
        "17": "Por que não comestes 8† a oferta pelo pecado no lugar santo? Pois coisa santíssima é; e o SENHOR a deu a vós outros, para levardes a iniquidade da congregação, para fazerdes expiação por eles diante do SENHOR.",
        "18": "Eis que desta oferta não foi trazido o seu sangue para dentro do santuário; certamente, devíeis tê-la comido no santuário, como eu tinha ordenado.",
        "19": "Respondeu Arão a Moisés: Eis que, hoje, meus filhos ofereceram a sua oferta pelo pecado e o seu holocausto perante o SENHOR; e tais coisas me sucederam; se eu, hoje, tivesse comido a oferta pelo pecado, seria isso, porventura, aceito aos olhos do SENHOR?",
        "20": "O que ouvindo Moisés, deu-se por satisfeito."
    }
}