{
    "livro": "Levítico",
    "capitulo": 25,
    "titulos": {
        "1": "O Ano de Descanso",
        "8": "O Ano do Jubileu",
        "35": "Leis a favor dos pobres",
        "39": "Leis a favor dos escravos"
    },
    "versiculos": {
        "1": "Disse o SENHOR a Moisés, no monte Sinai:",
        "2": "Fala aos filhos de Israel e dize-lhes: Quando entrardes na terra, que vos dou, então, a terra guardará um sábado ao SENHOR.",
        "3": "Seis anos semearás o teu campo, e seis anos podarás a tua vinha, e colherás os seus frutos.",
        "4": "Porém, no sétimo ano, haverá sábado de descanso solene para a terra, um sábado ao SENHOR; não semearás o teu campo, nem podarás a tua vinha.",
        "5": "O que nascer de si mesmo na tua seara não segarás e as uvas da tua vinha não podada não colherás; ano de descanso solene será para a terra.",
        "6": "Mas os frutos da terra em descanso vos serão por alimento, a ti, e ao teu servo, e à tua serva, e ao teu jornaleiro, e ao estrangeiro que peregrina contigo;",
        "7": "e ao teu gado, e aos animais que estão na tua terra, todo o seu produto será por mantimento.",
        "8": "Contarás sete semanas de anos, sete vezes sete anos, de maneira que os dias das sete semanas de anos te serão quarenta e nove anos.",
        "9": "Então, no mês sétimo, aos dez do mês, farás passar a trombeta vibrante; no Dia da Expiação, fareis passar a trombeta por toda a vossa terra.",
        "10": "Santificareis o ano quinquagésimo e proclamareis liberdade na terra a todos os seus moradores; ano de jubileu vos será, e tornareis, cada um à sua possessão, e cada um à sua família.",
        "11": "O ano quinquagésimo vos será jubileu; não semeareis, nem segareis o que nele nascer de si mesmo, nem nele colhereis as uvas das vinhas não podadas.",
        "12": "Porque é jubileu, santo será para vós outros; o produto do campo comereis.",
        "13": "Neste Ano do Jubileu, tornareis cada um à sua possessão.",
        "14": "Quando venderes alguma coisa ao teu próximo ou a comprares da mão do teu próximo, não oprimas teu irmão.",
        "15": "Segundo o número dos anos desde o Jubileu, comprarás de teu próximo; e, segundo o número dos anos das messes, ele venderá a ti.",
        "16": "Sendo muitos os anos, aumentarás o preço e, sendo poucos, abaixarás o preço; porque ele te vende o número das messes.",
        "17": "Não oprimais ao vosso próximo; cada um, porém, tema a seu Deus; porque eu sou o SENHOR, vosso Deus.",
        "18": "Observai os meus estatutos, guardai os meus juízos e cumpri-os; assim, habitareis seguros na terra.",
        "19": "A terra dará o seu fruto, e comereis a fartar e nela habitareis seguros.",
        "20": "Se disserdes: Que comeremos no ano sétimo, visto que não havemos de semear, nem colher a nossa messe?",
        "21": "Então, eu vos darei a minha bênção no sexto ano, para que dê fruto por três anos.",
        "22": "No oitavo ano, semeareis e comereis da colheita anterior até ao ano nono; até que venha a sua messe, comereis da antiga.",
        "23": "Também a terra não se venderá em perpetuidade, porque a terra é minha; pois vós sois para mim estrangeiros e peregrinos.",
        "24": "Portanto, em toda a terra da vossa possessão dareis resgate à terra.",
        "25": "Se teu irmão empobrecer e vender alguma parte das suas possessões, então, virá o seu resgatador, seu parente, e resgatará o que seu irmão vendeu.",
        "26": "Se alguém não tiver resgatador, porém vier a tornar-se próspero e achar o bastante com que a remir,",
        "27": "então, contará os anos desde a sua venda, e o que ficar restituirá ao homem a quem vendeu, e tornará à sua possessão.",
        "28": "Mas, se as suas posses não lhe permitirem reavê-la, então, a que for vendida ficará na mão do comprador até ao Ano do Jubileu; porém, no Ano do Jubileu, sairá do poder deste, e aquele tornará à sua possessão.",
        "29": "Quando alguém vender uma casa de moradia em cidade murada, poderá resgatá-la dentro de um ano a contar de sua venda; durante um ano, será lícito o seu resgate.",
        "30": "Se, passando-se-lhe um ano, não for resgatada, então, a casa que estiver na cidade que tem muro ficará em perpetuidade ao que a comprou, pelas suas gerações; não sairá do poder dele no Jubileu.",
        "31": "Mas as casas das aldeias que não têm muro em roda serão estimadas como os campos da terra; para elas haverá resgate, e sairão do poder do comprador no Jubileu.",
        "32": "Mas, com respeito às cidades dos levitas, às casas das cidades da sua possessão, terão direito perpétuo de resgate os levitas.",
        "33": "Se o levita não resgatar a casa que vendeu, então, a casa comprada na cidade da sua possessão sairá do poder do comprador, no Jubileu; porque as casas das cidades dos levitas são a sua possessão no meio dos filhos de Israel.",
        "34": "Mas o campo no arrabalde das suas cidades não se venderá, porque lhes é possessão perpétua.",
        "35": "Se teu irmão empobrecer, e as suas forças decaírem, então, sustentá-lo-ás. Como estrangeiro e peregrino ele viverá contigo.",
        "36": "Não receberás dele juros nem ganho; teme, porém, ao teu Deus, para que teu irmão viva contigo.",
        "37": "Não lhe darás teu dinheiro com juros, 62† nem lhe darás o teu mantimento por causa de lucro.",
        "38": "Eu sou o SENHOR, vosso Deus, que vos tirei da terra do Egito, para vos dar a terra de Canaã e para ser o vosso Deus.",
        "39": "Também se teu irmão empobrecer, estando ele contigo, e vender-se a ti, não o farás servir como escravo.",
        "40": "Como jornaleiro e peregrino estará contigo; até ao Ano do Jubileu te servirá;",
        "41": "então, sairá de tua casa, ele e seus filhos com ele, e tornará à sua família e à possessão de seus pais.",
        "42": "Porque são meus servos, que tirei da terra do Egito; não serão vendidos como escravos.",
        "43": "Não te assenhorearás dele com tirania; teme, porém, ao teu Deus.",
        "44": "Quanto aos escravos ou escravas que tiverdes, virão das nações ao vosso derredor; delas comprareis escravos e escravas.",
        "45": "Também os comprareis dos filhos dos forasteiros que peregrinam entre vós, deles e das suas famílias que estiverem convosco, que nasceram na vossa terra; e vos serão por possessão.",
        "46": "Deixá-los-eis por herança para vossos filhos depois de vós, para os haverem como possessão; perpetuamente os fareis servir, mas sobre vossos irmãos, os filhos de Israel, não vos assenhoreareis com tirania, um sobre os outros. 63†",
        "47": "Quando o estrangeiro ou peregrino que está contigo se tornar rico, e teu irmão junto dele empobrecer e vender-se ao estrangeiro, ou peregrino que está contigo, ou a alguém da família do estrangeiro,",
        "48": "depois de haver-se vendido, haverá ainda resgate para ele; um de seus irmãos poderá resgatá-lo:",
        "49": "seu tio ou primo o resgatará; ou um dos seus, parente da sua família, o resgatará; ou, se lograr meios, se resgatará a si mesmo.",
        "50": "Com aquele que o comprou acertará contas desde o ano em que se vendeu a ele até ao Ano do Jubileu; o preço da sua venda será segundo o número dos anos, conforme se paga a um jornaleiro.",
        "51": "Se ainda faltarem muitos anos, devolverá proporcionalmente a eles, do dinheiro pelo qual foi comprado, o preço do seu resgate.",
        "52": "Se restarem poucos anos até ao Ano do Jubileu, então, fará contas com ele e pagará, em proporção aos anos restantes, o preço do seu resgate.",
        "53": "Como jornaleiro, de ano em ano, estará com ele; não se assenhoreará dele com tirania à tua vista.",
        "54": "Se desta sorte se não resgatar, sairá no Ano do Jubileu, ele e seus filhos com ele.",
        "55": "Porque os filhos de Israel me são servos; meus servos são eles, os quais tirei da terra do Egito. Eu sou o SENHOR, vosso Deus."
    }
}