{
    "livro": "Levítico",
    "capitulo": 3,
    "titulos": {
        "1": "Os sacrifícios pacíficos"
    },
    "versiculos": {
        "1": "Se a oferta de alguém for sacrifício pacífico, se a fizer de gado, seja macho ou fêmea, oferecê-la-á sem defeito diante do SENHOR.",
        "2": "E porá a mão sobre a cabeça da sua oferta e a imolará diante da porta da tenda da congregação; e os filhos de Arão, os sacerdotes, aspergirão o sangue sobre o altar, ao redor.",
        "3": "Do sacrifício pacífico fará oferta queimada ao SENHOR: a gordura que cobre as entranhas e toda a gordura que está sobre as entranhas,",
        "4": "como também os dois rins, a gordura que está sobre eles e junto aos lombos; e o redenho sobre o fígado com os rins, tirá-los-á.",
        "5": "E os filhos de Arão queimarão tudo isso sobre o altar, em cima do holocausto, que estará sobre a lenha no fogo; é oferta queimada, de aroma agradável ao SENHOR.",
        "6": "Se a sua oferta por sacrifício pacífico ao SENHOR for de gado miúdo, seja macho ou fêmea, sem defeito a oferecerá.",
        "7": "Se trouxer um cordeiro por sua oferta, oferecê-lo-á perante o SENHOR.",
        "8": "E porá a mão sobre a cabeça da sua oferta e a imolará diante da tenda da congregação; e os filhos de Arão aspergirão o sangue sobre o altar, em redor.",
        "9": "Então, do sacrifício pacífico trará ao SENHOR por oferta queimada a sua gordura: a cauda toda, a qual tirará rente ao espinhaço, e a gordura que cobre as entranhas, e toda a gordura que está sobre as entranhas,",
        "10": "como também os dois rins, a gordura que está sobre eles e junto aos lombos; e o redenho sobre o fígado com os rins, tirá-los-á.",
        "11": "E o sacerdote queimará tudo isso sobre o altar; é manjar da oferta queimada ao SENHOR.",
        "12": "Mas, se a sua oferta for uma cabra, perante o SENHOR a trará.",
        "13": "E porá a mão sobre a sua cabeça e a imolará diante da tenda da congregação; e os filhos de Arão aspergirão o sangue sobre o altar, em redor.",
        "14": "Depois, trará dela a sua oferta, por oferta queimada ao SENHOR: a gordura que cobre as entranhas e toda a gordura que está sobre as entranhas,",
        "15": "como também os dois rins, a gordura que está sobre eles e junto aos lombos; e o redenho sobre o fígado com os rins, tirá-los-á.",
        "16": "E o sacerdote queimará tudo isso sobre o altar; é manjar da oferta queimada, de aroma agradável. Toda a gordura será do SENHOR.",
        "17": "Estatuto perpétuo será durante as vossas gerações, em todas as vossas moradas; gordura nenhuma nem sangue jamais comereis."
    }
}