{
    "livro": "Levítico",
    "capitulo": 4,
    "titulos": {
        "1": "O sacrifício pelos pecados por ignorância dos sacerdotes",
        "13": "Os sacrifícios pelos pecados por ignorância de toda a congregação",
        "22": "Os sacrifícios pelos pecados por ignorância de um príncipe",
        "27": "Os sacrifícios pelos pecados por ignorância de qualquer pessoa"
    },
    "versiculos": {
        "1": "Disse mais o SENHOR a Moisés:",
        "2": "Fala aos filhos de Israel, dizendo: Quando alguém pecar por ignorância contra qualquer dos mandamentos do SENHOR, por fazer contra algum deles o que não se deve fazer,",
        "3": "se o sacerdote ungido pecar para escândalo do povo, oferecerá pelo seu pecado um novilho sem defeito ao SENHOR, como oferta pelo pecado.",
        "4": "Trará o novilho à porta da tenda da congregação, perante o SENHOR; porá a mão sobre a cabeça do novilho e o imolará perante o SENHOR.",
        "5": "Então, o sacerdote ungido tomará do sangue do novilho e o trará à tenda da congregação;",
        "6": "e, molhando o dedo no sangue, aspergirá dele sete vezes perante o SENHOR, diante do véu do santuário.",
        "7": "Também daquele sangue porá o sacerdote sobre os chifres do altar do incenso aromático, perante o SENHOR, altar que está na tenda da congregação; e todo o restante do sangue do novilho derramará à base do altar do holocausto, que está à porta da tenda da congregação.",
        "8": "Toda a gordura do novilho da expiação tirará dele: a gordura que cobre as entranhas e toda a gordura que está sobre as entranhas,",
        "9": "como também os dois rins, a gordura que está sobre eles e junto aos lombos; e o redenho sobre o fígado com os rins, tirá-los-á",
        "10": "como se tiram os do novilho do sacrifício pacífico; e o sacerdote os queimará sobre o altar do holocausto.",
        "11": "Mas o couro do novilho, toda a sua carne, a cabeça, as pernas, as entranhas e o excremento,",
        "12": "a saber, o novilho todo, levá-lo-á fora do arraial, a um lugar limpo, onde se lança a cinza, e o queimará sobre a lenha; será queimado onde se lança a cinza.",
        "13": "Mas, se toda a congregação de Israel pecar por ignorância, e isso for oculto aos olhos da coletividade, e se fizerem, contra algum dos mandamentos do SENHOR, aquilo que se não deve fazer, e forem culpados,",
        "14": "e o pecado que cometeram for notório, então, a coletividade trará um novilho como oferta pelo pecado e o apresentará diante da tenda da congregação.",
        "15": "Os anciãos da congregação porão as mãos sobre a cabeça do novilho perante o SENHOR; e será imolado o novilho perante o SENHOR.",
        "16": "Então, o sacerdote ungido trará do sangue do novilho à tenda da congregação;",
        "17": "molhará o dedo no sangue e o aspergirá sete vezes perante o SENHOR, diante do véu.",
        "18": "E daquele sangue porá sobre os chifres do altar que está perante o SENHOR, na tenda da congregação; e todo o restante do sangue derramará à base do altar do holocausto, que está à porta da tenda da congregação.",
        "19": "Tirará do novilho toda a gordura e a queimará sobre o altar;",
        "20": "e fará a este novilho como fez ao novilho da oferta pelo pecado; assim lhe fará, e o sacerdote por eles fará expiação, e eles serão perdoados.",
        "21": "Depois, levará o novilho fora do arraial e o queimará como queimou o primeiro novilho; é oferta pelo pecado da coletividade.",
        "22": "Quando um príncipe pecar, e por ignorância fizer alguma de todas as coisas que o SENHOR, seu Deus, ordenou se não fizessem, e se tornar culpado;",
        "23": "ou se o pecado em que ele caiu lhe for notificado, trará por sua oferta um bode sem defeito.",
        "24": "E porá a mão sobre a cabeça do bode e o imolará no lugar onde se imola o holocausto, perante o SENHOR; é oferta pelo pecado.",
        "25": "Então, o sacerdote, com o dedo, tomará do sangue da oferta pelo pecado e o porá sobre os chifres do altar do holocausto; e todo o restante do sangue derramará à base do altar do holocausto.",
        "26": "Toda a gordura da oferta, queimá-la-á sobre o altar, como a gordura do sacrifício pacífico; assim, o sacerdote fará expiação por ele, no tocante ao seu pecado, e este lhe será perdoado.",
        "27": "Se qualquer pessoa do povo da terra pecar por ignorância, por fazer alguma das coisas que o SENHOR ordenou se não fizessem, e se tornar culpada;",
        "28": "ou se o pecado em que ela caiu lhe for notificado, trará por sua oferta uma cabra sem defeito, pelo pecado que cometeu.",
        "29": "E porá a mão sobre a cabeça da oferta pelo pecado e a imolará no lugar do holocausto.",
        "30": "Então, o sacerdote, com o dedo, tomará do sangue da oferta e o porá sobre os chifres do altar do holocausto; e todo o restante do sangue derramará à base do altar.",
        "31": "Tirará toda a gordura, como se tira a gordura do sacrifício pacífico; o sacerdote a queimará sobre o altar como aroma agradável ao SENHOR; e o sacerdote fará expiação pela pessoa, e lhe será perdoado. 1†",
        "32": "Mas, se pela sua oferta trouxer uma cordeira como oferta pelo pecado, fêmea sem defeito a trará.",
        "33": "E porá a mão sobre a cabeça da oferta pelo pecado e a imolará por oferta pelo pecado, no lugar onde se imola o holocausto.",
        "34": "Então, o sacerdote, com o dedo, tomará do sangue da oferta pelo pecado e o porá sobre os chifres do altar do holocausto; e todo o restante do sangue derramará à base do altar.",
        "35": "Tirará toda a gordura, como se tira a gordura do cordeiro do sacrifício pacífico; o sacerdote a queimará sobre o altar, em cima das ofertas queimadas do SENHOR; assim, o sacerdote, por essa pessoa, fará expiação do seu pecado que cometeu, e lhe será perdoado."
    }
}