{
    "livro": "Romanos",
    "capitulo": 10,
    "titulos": {
        "1": "Os judeus rejeitam a justiça de Deus",
        "16": "Israel não pode alegar falta de oportunidade"
    },
    "versiculos": {
        "1": "Irmãos, a boa vontade do meu coração e a minha súplica a Deus a favor deles são para que sejam salvos.",
        "2": "Porque lhes dou testemunho de que eles têm zelo por Deus, porém não com entendimento.",
        "3": "Porquanto, desconhecendo a justiça de Deus e procurando estabelecer a sua própria, não se sujeitaram à que vem de Deus.",
        "4": "Porque o fim da lei é Cristo, para justiça de todo aquele que crê.",
        "5": "Ora, Moisés escreveu que o homem que praticar a justiça decorrente da lei viverá por ela. 43†",
        "6": "Mas a justiça decorrente da fé assim diz: Não perguntes em teu coração: Quem subirá ao céu?, isto é, para trazer do alto a Cristo;",
        "7": "ou: Quem descerá ao abismo?, isto é, para levantar Cristo dentre os mortos.",
        "8": "Porém que se diz? A palavra está perto de ti, na tua boca e no teu coração; isto é, a palavra da fé que pregamos. 44†",
        "9": "Se, com a tua boca, confessares Jesus como Senhor e, em teu coração, creres que Deus o ressuscitou dentre os mortos, serás salvo.",
        "10": "Porque com o coração se crê para justiça e com a boca se confessa a respeito da salvação.",
        "11": "Porquanto a Escritura diz: Todo aquele que nele crê não será confundido. 45†",
        "12": "Pois não há distinção entre judeu e grego, uma vez que o mesmo é o Senhor de todos, rico para com todos os que o invocam.",
        "13": "Porque: Todo aquele que invocar o nome do Senhor será salvo. 46†",
        "14": "Como, porém, invocarão aquele em quem não creram? E como crerão naquele de quem nada ouviram? E como ouvirão, se não há quem pregue?",
        "15": "E como pregarão, se não forem enviados? Como está escrito: Quão formosos são os pés dos que anunciam coisas boas! 47†",
        "16": "Mas nem todos obedeceram ao evangelho; pois Isaías diz: Senhor, quem acreditou na nossa pregação? 48†",
        "17": "E, assim, a fé vem pela pregação, e a pregação, pela palavra de Cristo.",
        "18": "Mas pergunto: Porventura, não ouviram? Sim, por certo: Por toda a terra se fez ouvir a sua voz, e as suas palavras, até aos confins do mundo. 49†",
        "19": "Pergunto mais: Porventura, não terá chegado isso ao conhecimento de Israel? Moisés já dizia: Eu vos porei em ciúmes com um povo que não é nação, com gente insensata eu vos provocarei à ira. 50†",
        "20": "E Isaías a mais se atreve e diz: Fui achado pelos que não me procuravam, revelei-me aos que não perguntavam por mim.",
        "21": "Quanto a Israel, porém, diz: Todo o dia estendi as mãos a um povo rebelde e contradizente. 51†"
    }
}