{
    "livro": "Romanos",
    "capitulo": 5,
    "titulos": {
        "1": "A justificação pela fé e paz com Deus",
        "12": "Adão e Cristo"
    },
    "versiculos": {
        "1": "Justificados, pois, mediante a fé, temos paz com Deus por meio de nosso Senhor Jesus Cristo;",
        "2": "por intermédio de quem obtivemos igualmente acesso, pela fé, a esta graça na qual estamos firmes; e gloriamo-nos na esperança da glória de Deus.",
        "3": "E não somente isto, mas também nos gloriamos nas próprias tribulações, sabendo que a tribulação produz perseverança;",
        "4": "e a perseverança, experiência; e a experiência, esperança.",
        "5": "Ora, a esperança não confunde, porque o amor de Deus é derramado em nosso coração pelo Espírito Santo, que nos foi outorgado.",
        "6": "Porque Cristo, quando nós ainda éramos fracos, morreu a seu tempo pelos ímpios.",
        "7": "Dificilmente, alguém morreria por um justo; pois poderá ser que pelo bom alguém se anime a morrer.",
        "8": "Mas Deus prova o seu próprio amor para conosco pelo fato de ter Cristo morrido por nós, sendo nós ainda pecadores.",
        "9": "Logo, muito mais agora, sendo justificados pelo seu sangue, seremos por ele salvos da ira.",
        "10": "Porque, se nós, quando inimigos, fomos reconciliados com Deus mediante a morte do seu Filho, muito mais, estando já reconciliados, seremos salvos pela sua vida;",
        "11": "e não apenas isto, mas também nos gloriamos em Deus por nosso Senhor Jesus Cristo, por intermédio de quem recebemos, agora, a reconciliação.",
        "12": "Portanto, assim como por um só homem entrou o pecado no mundo, e pelo pecado, a morte, assim também a morte passou a todos os homens, porque todos pecaram.",
        "13": "Porque até ao regime da lei havia pecado no mundo, mas o pecado não é levado em conta quando não há lei.",
        "14": "Entretanto, reinou a morte desde Adão até Moisés, mesmo sobre aqueles que não pecaram à semelhança da transgressão de Adão, o qual prefigurava aquele que havia de vir.",
        "15": "Todavia, não é assim o dom gratuito como a ofensa; porque, se, pela ofensa de um só, morreram muitos, muito mais a graça de Deus e o dom pela graça de um só homem, Jesus Cristo, foram abundantes sobre muitos.",
        "16": "O dom, entretanto, não é como no caso em que somente um pecou; porque o julgamento derivou de uma só ofensa, para a condenação; mas a graça transcorre de muitas ofensas, para a justificação.",
        "17": "Se, pela ofensa de um e por meio de um só, reinou a morte, muito mais os que recebem a abundância da graça e o dom da justiça reinarão em vida por meio de um só, a saber, Jesus Cristo.",
        "18": "Pois assim como, por uma só ofensa, veio o juízo sobre todos os homens para condenação, assim também, por um só ato de justiça, veio a graça sobre todos os homens para a justificação que dá vida.",
        "19": "Porque, como, pela desobediência de um só homem, muitos se tornaram pecadores, assim também, por meio da obediência de um só, muitos se tornarão justos.",
        "20": "Sobreveio a lei para que avultasse a ofensa; mas onde abundou o pecado, superabundou a graça,",
        "21": "a fim de que, como o pecado reinou pela morte, assim também reinasse a graça pela justiça para a vida eterna, mediante Jesus Cristo, nosso Senhor."
    }
}