{
    "livro": "Romanos",
    "capitulo": 8,
    "titulos": {
        "1": "Nenhuma condenação. O pendor do Espírito",
        "12": "Filhos e herdeiros",
        "18": "Os sofrimentos do presente e as glórias do porvir",
        "26": "A intercessão do Espírito",
        "31": "As provas e a certeza do amor de Deus"
    },
    "versiculos": {
        "1": "Agora, pois, já nenhuma condenação há para os que estão em Cristo Jesus.",
        "2": "Porque a lei do Espírito da vida, em Cristo Jesus, te livrou da lei do pecado e da morte.",
        "3": "Porquanto o que fora impossível à lei, no que estava enferma pela carne, isso fez Deus enviando o seu próprio Filho em semelhança de carne pecaminosa e no tocante ao pecado; e, com efeito, condenou Deus, na carne, o pecado,",
        "4": "a fim de que o preceito da lei se cumprisse em nós, que não andamos segundo a carne, mas segundo o Espírito.",
        "5": "Porque os que se inclinam para a carne cogitam das coisas da carne; mas os que se inclinam para o Espírito, das coisas do Espírito.",
        "6": "Porque o pendor da carne dá para a morte, mas o do Espírito, para a vida e paz.",
        "7": "Por isso, o pendor da carne é inimizade contra Deus, pois não está sujeito à lei de Deus, nem mesmo pode estar.",
        "8": "Portanto, os que estão na carne não podem agradar a Deus.",
        "9": "Vós, porém, não estais na carne, mas no Espírito, se, de fato, o Espírito de Deus habita em vós. E, se alguém não tem o Espírito de Cristo, esse tal não é dele.",
        "10": "Se, porém, Cristo está em vós, o corpo, na verdade, está morto por causa do pecado, mas o espírito é vida, por causa da justiça.",
        "11": "Se habita em vós o Espírito daquele que ressuscitou a Jesus dentre os mortos, esse mesmo que ressuscitou a Cristo Jesus dentre os mortos vivificará também o vosso corpo mortal, por meio do seu Espírito, que em vós habita.",
        "12": "Assim, pois, irmãos, somos devedores, não à carne como se constrangidos a viver segundo a carne.",
        "13": "Porque, se viverdes segundo a carne, caminhais para a morte; mas, se, pelo Espírito, mortificardes os feitos do corpo, certamente, vivereis.",
        "14": "Pois todos os que são guiados pelo Espírito de Deus são filhos de Deus.",
        "15": "Porque não recebestes o espírito de escravidão, para viverdes, outra vez, atemorizados, mas recebestes o espírito de adoção, baseados no qual clamamos: Aba, Pai.",
        "16": "O próprio Espírito testifica com o nosso espírito que somos filhos de Deus.",
        "17": "Ora, se somos filhos, somos também herdeiros, herdeiros de Deus e coerdeiros com Cristo; se com ele sofremos, também com ele seremos glorificados.",
        "18": "Porque para mim tenho por certo que os sofrimentos do tempo presente não podem ser comparados com a glória a ser revelada em nós.",
        "19": "A ardente expectativa da criação aguarda a revelação dos filhos de Deus.",
        "20": "Pois a criação está sujeita à vaidade, não voluntariamente, mas por causa daquele que a sujeitou,",
        "21": "na esperança de que a própria criação será redimida do cativeiro da corrupção, para a liberdade da glória dos filhos de Deus.",
        "22": "Porque sabemos que toda a criação, a um só tempo, geme e suporta angústias até agora.",
        "23": "E não somente ela, mas também nós, que temos as primícias do Espírito, igualmente gememos em nosso íntimo, aguardando a adoção de filhos, a redenção do nosso corpo.",
        "24": "Porque, na esperança, fomos salvos. Ora, esperança que se vê não é esperança; pois o que alguém vê, como o espera?",
        "25": "Mas, se esperamos o que não vemos, com paciência o aguardamos.",
        "26": "Também o Espírito, semelhantemente, nos assiste em nossa fraqueza; porque não sabemos orar como convém, mas o mesmo Espírito intercede por nós sobremaneira, com gemidos inexprimíveis.",
        "27": "E aquele que sonda os corações sabe qual é a mente do Espírito, porque segundo a vontade de Deus é que ele intercede pelos santos.",
        "28": "Sabemos que todas as coisas cooperam para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito.",
        "29": "Porquanto aos que de antemão conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos.",
        "30": "E aos que predestinou, a esses também chamou; e aos que chamou, a esses também justificou; e aos que justificou, a esses também glorificou.",
        "31": "Que diremos, pois, à vista destas coisas? Se Deus é por nós, quem será contra nós?",
        "32": "Aquele que não poupou o seu próprio Filho, antes, por todos nós o entregou, porventura, não nos dará graciosamente com ele todas as coisas?",
        "33": "Quem intentará acusação contra os eleitos de Deus? É Deus quem os justifica.",
        "34": "Quem os condenará? É Cristo Jesus quem morreu ou, antes, quem ressuscitou, o qual está à direita de Deus e também intercede por nós.",
        "35": "Quem nos separará do amor de Cristo? Será tribulação, ou angústia, ou perseguição, ou fome, ou nudez, ou perigo, ou espada?",
        "36": "Como está escrito:",
        "37": "Em todas estas coisas, porém, somos mais que vencedores, por meio daquele que nos amou.",
        "38": "Porque eu estou bem certo de que nem a morte, nem a vida, nem os anjos, nem os principados, nem as coisas do presente, nem do porvir, nem os poderes,",
        "39": "nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor."
    }
}