{
    "livro": "Romanos",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "8": "O amor de Paulo pelos cristãos de Roma. Seu desejo de vê-los",
        "16": "O assunto da epístola: a justiça pela fé em Jesus Cristo",
        "18": "A idolatria e depravação dos homens",
        "28": "Entregues os gentios a reprováveis sentimentos"
    },
    "versiculos": {
        "1": "Paulo, servo de Jesus Cristo, chamado para ser apóstolo, separado para o evangelho de Deus,",
        "2": "o qual foi por Deus, outrora, prometido por intermédio dos seus profetas nas Sagradas Escrituras,",
        "3": "com respeito a seu Filho, o qual, segundo a carne, veio da descendência de Davi",
        "4": "e foi designado Filho de Deus com poder, segundo o espírito de santidade pela ressurreição dos mortos, a saber, Jesus Cristo, nosso Senhor,",
        "5": "por intermédio de quem viemos a receber graça e apostolado por amor do seu nome, para a obediência por fé, entre todos os gentios,",
        "6": "de cujo número sois também vós, chamados para serdes de Jesus Cristo.",
        "7": "A todos os amados de Deus, que estais em Roma, chamados para serdes santos, graça a vós outros e paz, da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.",
        "8": "Primeiramente, dou graças a meu Deus, mediante Jesus Cristo, no tocante a todos vós, porque, em todo o mundo, é proclamada a vossa fé.",
        "9": "Porque Deus, a quem sirvo em meu espírito, no evangelho de seu Filho, é minha testemunha de como incessantemente faço menção de vós",
        "10": "em todas as minhas orações, suplicando que, nalgum tempo, pela vontade de Deus, se me ofereça boa ocasião de visitar-vos.",
        "11": "Porque muito desejo ver-vos, a fim de repartir convosco algum dom espiritual, para que sejais confirmados,",
        "12": "isto é, para que, em vossa companhia, reciprocamente nos confortemos por intermédio da fé mútua, vossa e minha.",
        "13": "Porque não quero, irmãos, que ignoreis que, muitas vezes, me propus ir ter convosco , para conseguir igualmente entre vós algum fruto, como também entre os outros gentios.",
        "14": "Pois sou devedor tanto a gregos como a bárbaros, tanto a sábios como a ignorantes;",
        "15": "por isso, quanto está em mim, estou pronto a anunciar o evangelho também a vós outros, em Roma.",
        "16": "Pois não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê, primeiro do judeu e também do grego;",
        "17": "visto que a justiça de Deus se revela no evangelho, de fé em fé, como está escrito:",
        "18": "A ira de Deus se revela do céu contra toda impiedade e perversão dos homens que detêm a verdade pela injustiça;",
        "19": "porquanto o que de Deus se pode conhecer é manifesto entre eles, porque Deus lhes manifestou.",
        "20": "Porque os atributos invisíveis de Deus, assim o seu eterno poder, como também a sua própria divindade, claramente se reconhecem, desde o princípio do mundo, sendo percebidos por meio das coisas que foram criadas. Tais homens são, por isso, indesculpáveis;",
        "21": "porquanto, tendo conhecimento de Deus, não o glorificaram como Deus, nem lhe deram graças; antes, se tornaram nulos em seus próprios raciocínios, obscurecendo-se-lhes o coração insensato.",
        "22": "Inculcando-se por sábios, tornaram-se loucos",
        "23": "e mudaram a glória do Deus incorruptível em semelhança da imagem de homem corruptível, bem como de aves, quadrúpedes e répteis.",
        "24": "Por isso, Deus entregou tais homens à imundícia, pelas concupiscências de seu próprio coração, para desonrarem o seu corpo entre si;",
        "25": "pois eles mudaram a verdade de Deus em mentira, adorando e servindo a criatura em lugar do Criador, o qual é bendito eternamente. Amém!",
        "26": "Por causa disso, os entregou Deus a paixões infames; porque até as mulheres mudaram o modo natural de suas relações íntimas por outro, contrário à natureza;",
        "27": "semelhantemente, os homens também, deixando o contato natural da mulher, se inflamaram mutuamente em sua sensualidade, cometendo torpeza, homens com homens, e recebendo, em si mesmos, a merecida punição do seu erro.",
        "28": "E, por haverem desprezado o conhecimento de Deus, o próprio Deus os entregou a uma disposição mental reprovável, para praticarem coisas inconvenientes,",
        "29": "cheios de toda injustiça, malícia, avareza e maldade; possuídos de inveja, homicídio, contenda, dolo e malignidade; sendo difamadores,",
        "30": "caluniadores, aborrecidos de Deus, insolentes, soberbos, presunçosos, inventores de males, desobedientes aos pais,",
        "31": "insensatos, pérfidos, sem afeição natural e sem misericórdia.",
        "32": "Ora, conhecendo eles a sentença de Deus, de que são passíveis de morte os que tais coisas praticam, não somente as fazem, mas também aprovam os que assim procedem."
    }
}