{
    "livro": "Romanos",
    "capitulo": 11,
    "titulos": {
        "1": "O futuro de Israel",
        "11": "A rejeição de Israel não é final",
        "25": "O último desígnio de Deus é misericórdia para com todos",
        "33": "A maravilhosa sabedoria dos desígnios divinos"
    },
    "versiculos": {
        "1": "Pergunto, pois: terá Deus, porventura, rejeitado o seu povo? De modo nenhum! Porque eu também sou israelita da descendência de Abraão, da tribo de Benjamim.",
        "2": "Deus não rejeitou o seu povo, a quem de antemão conheceu. Ou não sabeis o que a Escritura refere a respeito de Elias, como insta perante Deus contra Israel, dizendo:",
        "3": "Senhor, mataram os teus profetas, arrasaram os teus altares, e só eu fiquei, e procuram tirar-me a vida.",
        "4": "Que lhe disse, porém, a resposta divina?",
        "5": "Assim, pois, também agora, no tempo de hoje, sobrevive um remanescente segundo a eleição da graça.",
        "6": "E, se é pela graça, já não é pelas obras; do contrário, a graça já não é graça.",
        "7": "Que diremos, pois? O que Israel busca, isso não conseguiu; mas a eleição o alcançou; e os mais foram endurecidos,",
        "8": "como está escrito:",
        "9": "E diz Davi:",
        "10": "escureçam-se-lhes os olhos, para que não vejam, e fiquem para sempre encurvadas as suas costas.",
        "11": "Pergunto, pois: porventura, tropeçaram para que caíssem? De modo nenhum! Mas, pela sua transgressão, veio a salvação aos gentios, para pô-los em ciúmes.",
        "12": "Ora, se a transgressão deles redundou em riqueza para o mundo, e o seu abatimento, em riqueza para os gentios, quanto mais a sua plenitude!",
        "13": "Dirijo-me a vós outros, que sois gentios! Visto, pois, que eu sou apóstolo dos gentios, glorifico o meu ministério,",
        "14": "para ver se, de algum modo, posso incitar à emulação os do meu povo e salvar alguns deles.",
        "15": "Porque, se o fato de terem sido eles rejeitados trouxe reconciliação ao mundo, que será o seu restabelecimento, senão vida dentre os mortos?",
        "16": "E, se forem santas as primícias da massa, igualmente o será a sua totalidade; se for santa a raiz, também os ramos o serão.",
        "17": "Se, porém, alguns dos ramos foram quebrados, e tu, sendo oliveira brava, foste enxertado em meio deles e te tornaste participante da raiz e da seiva da oliveira,",
        "18": "não te glories contra os ramos; porém, se te gloriares, sabe que não és tu que sustentas a raiz, mas a raiz, a ti.",
        "19": "Dirás, pois: Alguns ramos foram quebrados, para que eu fosse enxertado.",
        "20": "Bem! Pela sua incredulidade, foram quebrados; tu, porém, mediante a fé, estás firme. Não te ensoberbeças, mas teme.",
        "21": "Porque, se Deus não poupou os ramos naturais, também não te poupará.",
        "22": "Considerai, pois, a bondade e a severidade de Deus: para com os que caíram, severidade; mas, para contigo, a bondade de Deus, se nela permaneceres; doutra sorte, também tu serás cortado.",
        "23": "Eles também, se não permanecerem na incredulidade, serão enxertados; pois Deus é poderoso para os enxertar de novo.",
        "24": "Pois, se foste cortado da que, por natureza, era oliveira brava e, contra a natureza, enxertado em boa oliveira, quanto mais não serão enxertados na sua própria oliveira aqueles que são ramos naturais!",
        "25": "Porque não quero, irmãos, que ignoreis este mistério : que veio endurecimento em parte a Israel, até que haja entrado a plenitude dos gentios.",
        "26": "E, assim, todo o Israel será salvo, como está escrito:",
        "27": "Esta é a minha aliança com eles, quando eu tirar os seus pecados.",
        "28": "Quanto ao evangelho, são eles inimigos por vossa causa; quanto, porém, à eleição, amados por causa dos patriarcas;",
        "29": "porque os dons e a vocação de Deus são irrevogáveis.",
        "30": "Porque assim como vós também, outrora, fostes desobedientes a Deus, mas, agora, alcançastes misericórdia, à vista da desobediência deles,",
        "31": "assim também estes, agora, foram desobedientes, para que, igualmente, eles alcancem misericórdia, à vista da que vos foi concedida.",
        "32": "Porque Deus a todos encerrou na desobediência, a fim de usar de misericórdia para com todos.",
        "33": "Ó profundidade da riqueza, tanto da sabedoria como do conhecimento de Deus! Quão insondáveis são os seus juízos, e quão inescrutáveis, os seus caminhos!",
        "34": "Quem, pois, conheceu a mente do Senhor? Ou quem foi o seu conselheiro?",
        "35": "Ou quem primeiro deu a ele para que lhe venha a ser restituído?",
        "36": "Porque dele, e por meio dele, e para ele são todas as coisas. A ele, pois, a glória eternamente. Amém!"
    }
}