{
    "livro": "2 Pedro",
    "capitulo": 2,
    "titulos": {
        "1": "A destruição dos falsos mestres"
    },
    "versiculos": {
        "1": "Assim como, no passado, surgiram falsos profetas entre o povo, da mesma forma, haverá entre vós falsos mestres, os quais introduzirão, dissimuladamente, heresias destruidoras, até ao cúmulo de negarem o Soberano que os resgatou, atraindo sobre si mesmos repentina destruição.",
        "2": "Muitos seguirão seus falsos ensinos e práticas libertinas, e por causa dessas pessoas, haverá difamação contra o Caminho da Verdade.",
        "3": "Movidos por sórdida ganância, tais mestres os explorarão com suas lendas e artimanhas. Todavia, sua condenação desde há muito tempo paira sobre eles, e sua destruição já está em processo.",
        "4": "Ora, se Deus não poupou os anjos que pecaram, mas os lançou no inferno, aprisionando-os em cadeias abismais tenebrosas, com o propósito de serem reservados para o Juízo,",
        "5": "de igual modo, Ele não poupou o mundo antigo quando abateu o Dilúvio sobre aquele povo ímpio, entretanto preservou Noé, proclamador da justiça, e mais sete pessoas.",
        "6": "Também condenou as cidades de Sodoma e Gomorra, reduzindo-as a cinzas, tornando-as exemplo do que sucederá aos que vivem praticando o mal.",
        "7": "E Deus livrou o justo Ló, que vivia oprimido com o procedimento corrupto e libertino daqueles incrédulos;",
        "8": "porque este justo, pelo que via e ouvia diariamente, quando habitava entre eles, sentia sua alma atormentada por causa das muitas obras iníquas daquelas pessoas.",
        "9": "Constatamos, portanto, que o Senhor sabe livrar os piedosos da provação e manter em castigo os ímpios para o Dia do Juízo,",
        "10": "principalmente os que seguem as vontades imorais da carne e desprezam toda autoridade constituída. Atrevidos e arrogantes! Tais pessoas não têm receio nem mesmo de insultar os gloriosos seres celestiais;",
        "11": "todavia, os anjos, embora sendo maiores em força e poder, não pronunciam contra aqueles seres quaisquer acusações difamatórias diante do Senhor.",
        "12": "Mas essas pessoas que, à semelhança de animais irracionais, vivem apenas por instinto natural, nascidas para serem caçadas e destruídas, serão corrompidas por sua própria corrupção,",
        "13": "recebendo a justa retribuição de sua injustiça. Tais pessoas consideram prazer entregar-se aos mais repugnantes atos de indecência em plena luz do dia. São como nódoas e manchas, regalando-se em manifestar a torpeza de suas paixões mesmo durante as vossas festas de fraternidade.",
        "14": "Tendo os olhos cheios de adultério, nunca param de pecar, iludem os incautos e têm o coração habituado à ganância. Malditos!",
        "15": "Eles se desviaram, abandonando o Caminho correto e seguindo o rastro de Balaão, filho de Beor, que se apaixonou pelo salário da injustiça,",
        "16": "mas em sua transgressão foi repreendido por uma jumenta, um animal mudo que falou com voz humana e refreou a insensatez do profeta.",
        "17": "Esses homens são como fontes sem água, névoas levadas por tempestade, para os quais está reservada a absoluta escuridão das trevas.",
        "18": "Pois, proclamando palavras arrogantes e levianas, tomados pelas paixões sensuais da carne, conseguem seduzir os que estavam quase conseguindo escapar do envolvimento daqueles que jazem no erro.",
        "19": "Prometem-lhes total liberdade, porém eles próprios são escravos da corrupção; porquanto, toda pessoa se torna servo daquele por quem é vencido.",
        "20": "Sendo assim, se depois de fugir das corrupções do mundo, mediante o conhecimento do Senhor e Salvador Jesus Cristo, são uma vez mais influenciados e vencidos por elas, seu último estado tornou-se ainda pior que o primeiro.",
        "21": "Porque lhes teria sido melhor não haver conhecido o Caminho da justiça do que, depois de conhecê-lo, darem as costas ao santo mandamento que lhes havia sido concedido.",
        "22": "Dessa maneira, confirma-se neles o quanto é verdadeiro o provérbio que diz: “O cão volta ao seu vômito” e mais: “A porca lavada volta a revolver-se no lamaçal”."
    }
}