{
    "livro": "Esdras",
    "capitulo": 1,
    "titulos": {
        "1": "O decreto de Ciro, rei da Pérsia",
        "5": "Os tesouros da Casa são restituídos"
    },
    "versiculos": {
        "1": "No primeiro ano do reinado de Córesh , Ciro, rei da Pérsia, para que se cumprisse a Palavra de Yahweh , o S ENHOR , anunciada por Jeremias, Yahweh moveu o coração de Ciro, rei da Pérsia, para que fizesse uma proclamação, por escrito e de viva voz, em todo o território de seu domínio, dizendo o seguinte:",
        "2": "“Assim fala Ciro, rei da Pérsia: ‘ Yahweh , o Deus do universo, entregou em minhas mãos todos os reinos da terra; ele me encarregou de construir para sua pessoa uma Casa em Jerusalém, nas terras de Judá.",
        "3": "Sendo assim, todo aquele que, dentre vós, pertence ao seu povo, sê livre desde agora e parta para Jerusalém de Judá, e construa de novo o Templo de Yahweh , o S ENHOR , o Deus de Israel. Ele é o Deus cujo Nome é adorado e habita em Jerusalém.",
        "4": "E que todo sobrevivente, qualquer que seja o lugar em que esteja morando, seja ajudado pelos homens de sua vizinhança com prata, ouro, bens e animais, além das ofertas voluntárias para a reedificação da Casa de Deus em Jerusalém!’”",
        "5": "Então os líderes das famílias de Judá e de Benjamim, como também os sacerdotes e os levitas, todos aqueles cuja alma Deus havia despertado, se motivaram a ir para Jerusalém e a construir novamente o Templo de Yahweh , o S ENHOR .",
        "6": "E todos os seus vizinhos os ajudaram com utensílios de prata, ouro, bens, animais e objetos preciosos, além de todas as ofertas voluntárias que fizeram.",
        "7": "Além disso, o rei Ciro tirou os utensílios que pertenciam à Casa de Yahweh , os quais Nabucodonosor tinha trazido de Jerusalém e que tinha depositado na casa de seus deuses.",
        "8": "Ciro, rei da Pérsia, também ordenou a Mitredate, o tesoureiro, que os tirasse, e este os entregou contados a Sheshbatsár , Sesbazar, príncipe e governador de Judá.",
        "9": "O total dos objetos foi o seguinte: trinta tigelas de ouro, mil tigelas de prata, vinte e nove panelas de prata,",
        "10": "trinta bacias de ouro, quatrocentas e dez bacias de prata de menor valor e mil outros objetos.",
        "11": "Ao todo foram cinco mil e quatrocentos utensílios de ouro e de prata. Sesbazar levou todos eles na ocasião em que os exilados retornaram da Babilônia para Jerusalém."
    }
}