{
    "livro": "Esdras",
    "capitulo": 4,
    "titulos": {
        "1": "A oposição dos samaritanos",
        "6": "Os reinados de Xerxes e Artaxerxes",
        "17": "O rei embarga a obra no templo"
    },
    "versiculos": {
        "1": "Assim que os inimigos de Judá e de Benjamim tomaram conhecimento que os exilados estavam reconstruindo a Casa de Yahweh , o S ENHOR Deus de Israel,",
        "2": "foram falar com Zorobabel e com os chefes de famílias e lhes propuseram: “Desejamos ajudar-vos a construir, pois como vós, buscamos também cultuar o vosso Deus e temos oferecido sacrifícios a ele desde os dias de Esar-Hadom, rei da Assíria, que nos trouxe para cá!”",
        "3": "Contudo, Zorobabel, Jesua e os outros líderes das famílias de Israel lhes responderam: “Não convém que vós e nós trabalhemos juntos na construção deste templo a nosso Deus; nós continuaremos a edificá-lo com nossas próprias forças, exatamente como nos ordenou Ciro, o rei da Pérsia”.",
        "4": "Então os povos da região mudaram de ânimo e passaram a desencorajar os obreiros de Judá e os intimidar, atrapalhando-os na realização da obra.",
        "5": "Subornaram alguns conselheiros para que se opusessem ao povo e frustrassem o seu plano de reconstrução. E persistiram em perturbar o desenvolvimento da obra durante todo o reinado de Ciro até o reinado de Dario, reis da Pérsia.",
        "6": "No início do reinado de Ahashverosh , Assuero ou Xerxes, em persa, esse povo levantou uma acusação contra os habitantes de Judá e de Jerusalém.",
        "7": "E durante o governo de Artaxerxes, rei da Pérsia, Bislão, Mitredate, Tabeel e os seus companheiros escreveram uma missiva aos cuidados de Artaxerxes. A carta foi escrita em aramaico, com caracteres aramaicos.",
        "8": "O comandante Reum e o secretário Sinsai escreveram uma epístola contra Jerusalém endereçada ao rei Artaxerxes:",
        "9": "O comandante Reum e o secretário Sinsai, e o restante de seus companheiros: os juízes e os oficiais de Tripoli, da Pérsia, de Ereque e da Babilônia, os elamitas de Susã,",
        "10": "e das outras nações que o grande e poderoso Assurbanípal, em persa, ou Osnapar em aramaico, deportou e assentou na cidade de Samaria e a Oeste do Eufrates, formalizaram a seguinte apelação:",
        "11": "Esta é, pois, a cópia da carta que enviaram ao rei Artaxerxes: “Teus servos, os homens que vivem a Oeste do Eufrates, assim escrevem:",
        "12": "‘Informamos ao rei que os judeus que chegaram a nós da tua parte vieram a Jerusalém e estão reconstruindo aquela cidade rebelde e perversa. Estão restaurando os seus muros e fazendo reparos nos seus alicerces.",
        "13": "Agora saiba, ó rei, que se aquela cidade for reerguida e os seus muros restaurados, eles não pagarão nem tributo, nem imposto, nem quaisquer outras taxas; e assim as receitas do rei serão grandemente prejudicadas.",
        "14": "Agora, pois, considerando que comemos o sal do palácio, isto é, somos assalariados do rei e não nos convêm ver a desonra de sua majestade, estamos enviando este aviso formal ao rei,",
        "15": "a fim de que se busque no Livro das Crônicas de seus pais, e nele achará o rei e saberá que aquela cidade foi rebelde e danosa aos reis e às províncias e que nela tem ocorrido rebeliões, desde tempos antigos; motivo que levou toda a cidade à destruição.",
        "16": "Portanto, deixamos claro ao rei que, se aquela cidade se reedificar, e os muros se restaurarem, sucederá que o senhor não terá mais a posse das terras deste lado do Eufrates’”.",
        "17": "Então, respondeu o rei: “A Reum, o comandante, a Sinsai, o escrivão, e a seus companheiros que residem em Samaria, como aos restantes que estão além do Eufrates: Saudações de paz!",
        "18": "‘A epístola que nos enviastes foi distintamente traduzida e lida na minha presença.",
        "19": "Sob minhas ordens, buscaram e acharam nos livros que, de fato, desde a antiguidade, aquela cidade se levantou contra os reis, e nela têm acontecido rebeliões e motins.",
        "20": "Também houve reis poderosos sobre Jerusalém, que dalém do Eufrates dominaram em todo lugar, e se lhes pagaram direitos, impostos e pedágios.",
        "21": "Agora, pois, dai ordem a fim de que aqueles construtores parem a obra e não se edifique aquela cidade, a não ser com uma autorização expressa da minha parte.",
        "22": "Guardai-vos, sejais zelosos no cumprimento desta ordem. Afinal, por que há de crescer o mal em prejuízo dos reis?”",
        "23": "Assim, logo que a cópia da carta do rei Artaxerxes foi lida perante Reum e Sinsai, o escrivão, e seus companheiros, foram eles depressa a Jerusalém e forçaram os judeus de forma violenta a suspender o trabalho.",
        "24": "Cessou, portanto, a obra da Casa de Deus, a qual estava em Jerusalém, e ficou embargada até o segundo ano do reinado de Dario, rei da Pérsia."
    }
}