{
    "livro": "Esdras",
    "capitulo": 5,
    "titulos": {
        "1": "Ageu e Zacarias exortam o povo"
    },
    "versiculos": {
        "1": "Ora, os profetas Hagai , Ageu e Zacarias ben Ido , Zacarias filho de Ado, puseram-se a pregar aos judeus de Judá e de Jerusalém, em o Nome do Deus de Israel, que estava sobre eles.",
        "2": "Então Zorobabel, filho de Seatiel, e Jesua, filho de Jozadaque, dispuseram-se a reiniciar a construção do templo de Deus, que está em Jerusalém. E os profetas de Deus os encorajavam e cooperavam com eles em tudo.",
        "3": "Tatenai, governador da província a Oeste do Eufrates, Shetar-Boznai e seus companheiros foram logo lhes questionar: “Quem os autorizou a reconstruir esta Casa e reerguer estes muros?",
        "4": "E quais os nomes dos homens que estão liderando a construção deste edifício?”",
        "5": "Mas os olhos do seu Deus estavam sobre os líderes dos judeus, e eles não foram impedidos de trabalhar até que um relatório fosse enviado a Dario e dele se recebesse uma decisão oficial a respeito do assunto.",
        "6": "Esta, pois, é uma cópia da carta que Tatenai, governador do território denominado Eufrates-Oeste, Shetar-Boznai e seus colegas afarsaquitas, os oficiais que viviam na região do Eufrates-Oeste, enviaram ao rei Dario.",
        "7": "E o conteúdo do relatório que lhe enviaram dizia o seguinte: “Ao rei Dariávesh , Dario, plena paz e prosperidade!",
        "8": "Seja esclarecido ao rei que fomos à província de Judá, à Casa do grande Deus, a qual está sendo reedificada com enormes pedras, e as vigas de madeira já estão prontas para serem instaladas nas paredes. A obra está em franco progresso, executada com todo zelo e alto padrão de qualidade.",
        "9": "Diante de tudo o que vimos, indagamos aos chefes da obra: “Quem vos deu ordem para construir esta Casa e reparar estes muros?",
        "10": "E também procuramos saber os nomes deles para tua informação. E assim anotamos para ti os nomes dos líderes deles.",
        "11": "E esta é a resposta que nos deram: “Nós somos servos do Deus dos céus e da terra e estamos empenhados na reconstrução da Casa que há muitos anos fora construída, a qual um grande rei de Israel edificou e a concluiu.",
        "12": "Todavia, depois que nossos antepassados provocaram o Deus dos céus até irritá-lo, ele os entregou nas mãos do caldeu Nabucodonosor, rei da Babilônia, que assim pôde destruir esta Casa e levou o nosso povo, cativo, para a Babilônia.",
        "13": "Entretanto, no seu primeiro ano como rei da Babilônia, o rei Ciro baixou um decreto ordenando a reconstrução desta Casa de Deus.",
        "14": "Ele, pessoalmente, tirou do templo da Babilônia os utensílios de ouro e de prata originários da Casa de Deus, que Nabucodonosor havia tomado do templo que estava em Jerusalém e depositado no templo da Babilônia. E o rei Ciro os confiou a um homem chamado Sheshbatsar , Sesbazar, que ele havia nomeado governador,",
        "15": "e lhe recomendou: ‘Leva estes objetos, coloca-os no templo de Jerusalém e reconstrói a Casa de Deus sobre o seu antigo terreno!’",
        "16": "Então Sesbazar veio e lançou os alicerces da Casa de Deus, a qual está em Jerusalém; e, desde aquele dia até hoje, se está edificando aquele edifício, mas ainda não está concluído.",
        "17": "Portanto, se for do agrado do rei, que se faça uma busca nos arquivos reais da Babilônia para ver se é verdade que o rei Ciro publicou um decreto ordenando que se reconstruísse esse templo de Deus em Jerusalém, estamos à sua disposição e aguardamos a decisão do rei sobre o assunto”."
    }
}