{
    "livro": "Esdras",
    "capitulo": 6,
    "titulos": {
        "1": "Dario desembarga a construção",
        "13": "A dedicação da Casa de Yahweh",
        "19": "A celebração de Pêssah, Páscoa"
    },
    "versiculos": {
        "1": "Então, o rei Dario mandou que se fizesse uma profunda investigação nos arquivos da Babilônia, que estavam protegidos nos mesmos locais em que se guardavam os tesouros.",
        "2": "Entretanto, na cidadela de Ecbatana, na província da Média, foi encontrado em um pote, o rolo no qual estava escrito o seguinte documento:",
        "3": "“No primeiro ano do seu reinado, o rei Ciro promulgou um decreto com respeito à Casa de Deus em Jerusalém nestes termos: ‘Que o templo seja edificado para ser um lugar em que se ofereçam sacrifícios; seus fundamentos serão firmes, a sua altura, de vinte e sete metros, e a sua largura, também de vinte e sete metros,",
        "4": "com três carreiras de pedras grandes e uma carreira de madeira. O custo será pago pela tesouraria do rei.",
        "5": "Além disso, todos os utensílios de ouro e de prata pertencentes à Casa de Deus, que Nabucodonosor tomou do templo que estava em Jerusalém e transportou para a Babilônia, serão devolvidos para o templo que está em Jerusalém. Cada objeto para o seu devido lugar; serão todos recolocados na Casa de Deus.",
        "6": "Agora, pois, Tatenai, governador dalém do Eufrates, Shetar-Boznai e seus colegas, os afarsaquitas, que vivem na província do Eufrates-Oeste, retirai-vos para longe dali.",
        "7": "De modo algum interrompais a obra desta Casa de Deus, para que o governador dos judeus, os seus anciãos e líderes possam livremente reedificar a Casa de Deus sobre o seu antigo terreno.",
        "8": "De igual forma, por mim se decreta o que haveis de fazer a estes líderes dos judeus, a fim de que reconstruam este templo, a saber, que da tesouraria real, isto é, dos tributos provenientes da província do Eufrates-Oeste, se pague pontualmente toda a despesa destes homens, para que não haja qualquer paralisação no bom desenvolvimento da obra.",
        "9": "E mais, entregai aos sacerdotes de Jerusalém todos os dias, sem falta, tudo o que eles disserem que precisam: novilhos, carneiros e cordeiros para holocaustos oferecidos ao Deus do céu, bem como trigo, sal, vinho e azeite.",
        "10": "Tudo isso será feito para que assim eles tenham plena condição de oferecer sacrifícios completamente queimados e agradáveis ao Deus do céu e possam orar pedindo as suas bênçãos sobre a minha pessoa e pela vida dos meus filhos.",
        "11": "Se alguma pessoa desobedecer ou alterar este decreto, que se arranque uma viga de sua própria casa e tal transgressor seja empalado nela. E seja a sua casa transformada em um monte de escombros.",
        "12": "E que Deus, que fez o seu Nome ali habitar, aniquile qualquer rei ou povo que estender a mão para mudar estas determinações ou para destruir esta Casa de Deus em Jerusalém. Eu, Dario, assim o determinei. Que seja, portanto, tudo executado à risca!”",
        "13": "Havendo recebido o decreto do rei, Tatenai, o governador do território a Oeste do Eufrates, Shetar-Boznai e os seus colegas o cumpriram integralmente.",
        "14": "Dessa maneira, os líderes dos judeus continuaram a construir e a prosperar, encorajados pela pregação dos profetas Ageu e Zacarias, descendentes de Ado. Eles concluíram a reedificação da Casa, de acordo com as orientações do Deus de Israel e os decretos de Ciro, Dario e Artaxerxes, reis da Pérsia.",
        "15": "E o templo foi terminado no terceiro dia do mês de Adar, isto é, entre fevereiro e março, no sexto ano do reinado do rei Dario.",
        "16": "E os israelitas, entre eles os sacerdotes e os levitas, e o restante dos exilados celebraram com júbilo a dedicação desta Casa de Deus.",
        "17": "Para a dedicação do templo de Deus ofereceram cem touros, duzentos carneiros, quatrocentos cordeiros e, com oferta pelos erros e pecados de todo o Israel, doze bodes expiatórios, de acordo com o número das tribos de Israel.",
        "18": "E organizaram os sacerdotes nas suas divisões e os levitas nos seus devidos grupos para o serviço religioso prestado a Deus em Jerusalém, tudo segundo o que está prescrito no Livro de Moisés.",
        "19": "No décimo quarto dia do primeiro mês, os exilados celebraram o Pêssah , o sacrifício da Páscoa.",
        "20": "Os sacerdotes e os levitas haviam passado pelo processo de purificação e, por isso, se encontravam cerimonialmente puros. Os levitas sacrificaram o cordeiro da Páscoa por todos os seus companheiros sacerdotes e por eles mesmos.",
        "21": "Assim os israelitas que haviam retornado do cativeiro puderam se alimentar do cordeiro junto com todos os que com eles se desligaram das práticas impuras e pagãs dos povos à sua volta e decidiram buscar a Yahweh , o Deus de Israel.",
        "22": "E celebraram com grande alegria durante sete dias a festa de Matsót , Ázimos, dos pães sem fermento, porquanto Yahweh os fez transbordar de felicidade ao mudar a vontade do rei da Assíria, levando-o a decidir a favor deles e dar-lhes ânimo para concluírem a obra de reconstrução da Casa de Deus, o Deus de Israel."
    }
}