{
    "livro": "Esdras",
    "capitulo": 8,
    "titulos": {
        "1": "Os líderes que subiram com Esdras",
        "15": "Esdras manda buscar os levitas",
        "21": "O povo faz jejum e orações",
        "31": "O feliz retorno a Jerusalém"
    },
    "versiculos": {
        "1": "São estes os cabeças de famílias, com suas genealogias, os líderes que subiram em minha companhia da Babilônia e retornaram para Jerusalém, no reinado de Artaxerxes:",
        "2": "dos filhos de Fineias, Gérson; dos filhos de Itamar, Daniel; dos filhos de Davi, Hatus;",
        "3": "dos filhos de Secanias, dos filhos de Parós, Zacarias, sendo registrados com ele cento e cinquenta homens;",
        "4": "dos filhos de Paate-Moabe, Elioenai, filho de Zeraías, e com ele duzentos homens;",
        "5": "dos filhos de Zatu, Secanias, filho de Jaaziel, e com ele trezentos homens;",
        "6": "dos filhos de Adim, Ebede, filho de Jônatas, e com ele cinquenta homens;",
        "7": "dos filhos de Elão, Jesaías, filho de Atalias;",
        "8": "dos filhos de Sefatias, Zebadias, filho de Micael, e com ele oitenta homens;",
        "9": "dos filhos de Joabe, Obadias, filho de Jeiel, e com ele duzentos e dezoito homens;",
        "10": "dos filhos de Bani, Selomite, filho de Josifias, e com ele cento e sessenta homens;",
        "11": "dos filhos de Bebai, Zacarias, filho de Bebai e com ele vinte e oito homens;",
        "12": "dos filhos de Azgade, Joanã, filho de Hacatã, e com ele cento e dez homens;",
        "13": "dos filhos de Adonicão, os últimos que chegaram, Elifelete, Jeiel e Semaías, e com eles sessenta homens;",
        "14": "dos filhos de Bigvai, Utai e Zabude, e com eles setenta homens.",
        "15": "Eu os reuni próximo do riacho que corre para Aava e acampamos ali por três dias. Assim que passei em revista todo o povo que havia chegado e os sacerdotes, não encontrei nenhum levita.",
        "16": "Por esse motivo convoquei Eliézer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão que eram chefes de famílias, e Joiaribe e Natã, que eram professores,",
        "17": "e os enviei em missão a Ado, o líder de Casifia. Eu lhes expliquei o que deveriam transmitir a Ado e a seus parentes, os obreiros do templo, em Casifia, a fim de que trouxessem servidores para a Casa do nosso Deus.",
        "18": "E, devido ao fato de estarmos sob a boa mão de Deus, eles nos trouxeram Serebias, homem sábio e capaz dentre os descendentes de Mali, filho de Levi, neto de Israel, e os filhos e irmãos de Serebias, dezoito homens;",
        "19": "e também Hasabias, seguido de Jesaías, dentre os descendentes de Merari, e seus irmãos e filhos, vinte homens.",
        "20": "Vieram também duzentos e vinte servidores do templo, os quais eram descendentes daqueles que o rei Davi e os seus oficiais haviam escolhido para cooperar com os levitas. E fizeram uma lista com os nomes de todos eles.",
        "21": "Então, ali perto do riacho Ahavah, Amor, dei ordem para que houvesse um dia dedicado ao jejum. Todos nós deveríamos nos ajoelhar em sinal de humilhação e orarmos, suplicando a Deus que nos dirigisse na nossa viagem, nos protegesse juntamente com nossos filhos e os bens que levávamos.",
        "22": "Fiquei sem jeito de pedir ao rei que nos concedesse uma escolta armada com cavaleiros para assegurar-nos uma viagem protegida contra os ataques de inimigos e salteadores na estrada; afinal, tínhamos testemunhado: “A boa mão de nosso Deus está sobre todos os que o buscam, mas o seu poder e a sua ira são contra todos os que o abandonam!”",
        "23": "Sendo assim, jejuamos e rogamos essa bênção ao nosso Deus; e ele bondosamente atendeu às nossas orações.",
        "24": "Então separei doze dos principais sacerdotes: Serebias e Hasabias, e com eles dez dos seus irmãos;",
        "25": "e pesei diante deles a prata, o ouro e os utensílios que o rei, os seus conselheiros, os seus príncipes e todo o povo de Israel que estava ali haviam oferecido para a Casa do nosso Deus.",
        "26": "Em seguida, pesei e entreguei nas mãos deles vinte e dois mil e setecentos e cinquenta quilos de prata, três toneladas e meia de utensílios de prata, três toneladas e meia de ouro,",
        "27": "vinte tigelas de ouro pesando oito quilos e meio, e dois utensílios finos de bronze polido, tão valiosos como se fossem de ouro.",
        "28": "Então eu lhes disse: Vós sois santos, isto é, separados para servir a Yahweh , o S ENHOR , como são consagrados também estes vasos e objetos; da mesma maneira que toda esta prata e este ouro são ofertas voluntárias dedicadas ao Eterno, o Deus de vossos antepassados.",
        "29": "Vigiai e guardai-os até que os peseis na presença dos sacerdotes principais e dos levitas, e dos chefes das famílias de Israel em Jerusalém, nas salas do templo de Yahweh , o S ENHOR .",
        "30": "Então, receberam os sacerdotes e os levitas o peso da prata, do ouro e dos objetos, para trazerem tudo a Jerusalém, à Casa de nosso Deus.",
        "31": "No dia doze do primeiro mês, deixamos o rio de Ahavah e partimos para Jerusalém: a mão do nosso Deus estava sobre nós, e na estrada protegeu-nos dos ataques dos inimigos e dos salteadores.",
        "32": "Chegamos a Jerusalém e lá descansamos três dias.",
        "33": "No quarto dia, a prata, o ouro e os utensílios foram pesados na Casa do nosso Deus e entregues nas mãos do sacerdote Meremot ben Uriá , Meremote filho de Urias, o sacerdote. Estavam com ele Eleazar, filho de Fineias, e os levitas Jozabade, filho de Jesua, e Noadias, filho de Binui.",
        "34": "Tudo foi contado e pesado, e o peso de tudo foi devidamente registrado na ocasião.",
        "35": "As pessoas que haviam retornado do Exílio, os ex-cativos, ofereceram holocaustos ao Deus de Israel: doze novilhos, por todo o povo de Israel, noventa e seis carneiros, setenta e sete cordeiros e doze bodes como oferta pelo pecado; tudo em sacrifícios completamente queimados em adoração a Yahweh , o S ENHOR .",
        "36": "Então entregaram as ordens do rei aos sátrapas, às autoridades do reino, bem como aos governadores da Transeufratênia, o território a Oeste do Eufrates; e cooperaram com o povo na obra do templo de Deus."
    }
}