{
    "livro": "Esdras",
    "capitulo": 9,
    "titulos": {
        "1": "O erro das alianças com os pagãos"
    },
    "versiculos": {
        "1": "Passados todos esses acontecimentos, os príncipes e capitães do povo vieram falar comigo, dizendo: “O povo de Israel, inclusive sacerdotes e os levitas, não estão conseguindo se manter separados dos povos vizinhos e de suas práticas pagãs e abomináveis, como as dos cananeus, hititas, ferezeus, jebuseus, amonitas, moabitas, egípcios e amorreus.",
        "2": "Porquanto eles e seus filhos se casaram com as filhas desses povos e nelas depositaram semente sagrada, isto é, mesclaram a linhagem santa com a tradição pagã desses povos. E pior, nossos líderes, oficiais e magistrados foram os primeiros a cometer essa infidelidade e transgressão!”",
        "3": "Assim que ouvi este relato, rasguei a minha túnica e o meu manto, arranquei os cabelos da cabeça e da barba e me sentei estarrecido.",
        "4": "Então, se ajuntaram ao meu redor todos os que amavam e temiam a Palavra do Deus de Israel, por causa do erro abominável cometido por grande parte dos exilados que haviam retornado. Contudo, eu permaneci sentado, horrorizado e atônito, até chegar a hora do sacrifício, ao pôr do sol.",
        "5": "Assim que chegou o momento do sacrifício vespertino levantei-me do meu abatimento e, com a túnica e o manto rasgados em sinal de revolta e humilhação, coloquei-me de joelhos, estendi as mãos a Yahweh , o S ENHOR , meu Deus,",
        "6": "e orei: Ó meu Deus! Estou por demais aterrado, indignado e envergonhado para erguer meu rosto em tua direção, meu Deus, porquanto os nossos pecados cobrem a nossa cabeça e a nossa culpa sobe até os céus.",
        "7": "Desde a época dos nossos antepassados até hoje, estamos sob grande peso de culpa e, por causa das nossas iniquidades, fomos entregues, nós, os nossos reis e, inclusive, os nossos sacerdotes, nas mãos dos poderosos pagãos de outras terras e sujeitos à espada, à escravidão e aos açoites, à extorsão e à ignomínia, como se pode observar nestes dias.",
        "8": "Agora, por breve momento, nos manifestou, mais uma vez, o poder da Graça de Yahweh , nosso Deus, para salvar um remanescente e conceder-nos um lugar seguro em teu santuário, e dessa maneira o nosso Deus ilumina os nossos olhos e nos dá um pequeno alívio em nosso cativeiro.",
        "9": "Somos escravos, mas o nosso Deus não nos abandonou na escravidão. Ele tem sido bondoso para conosco diante dos reis da Pérsia: ele nos outorgou uma nova vida a fim de reconstruirmos a Casa do nosso Deus e reformarmos as ruínas do antigo templo, e nos deu muralhas de proteção em Judá e em Jerusalém.",
        "10": "Agora, pois, ó nosso Deus, que diremos diante desses fatos horríveis, ocorridos devido ao nosso afastamento dos teus mandamentos?",
        "11": "Os quais ordenaste por intermédio dos teus servos, os profetas, afirmando: “A terra em que adentrais para tomar posse é terra contaminada pelas práticas religiosas pagãs e repugnantes dos seus povos, pelas abominações com que, na sua corrupção, influenciaram e perverteram toda essa terra, de uma extremidade à outra.",
        "12": "Por essa razão, não dareis as vossas filhas a seus filhos, e jamais procurareis a paz e o bem desses povos; para que sejais fortes, e comais o melhor da terra, e a deixeis por herança a vossos filhos, para sempre.”",
        "13": "Depois de tudo o que nos aconteceu por causa dos nossos erros, obra má e da nossa pesada culpa, ainda assim tu, ó nosso Deus, nos tem castigado menos do que merecemos, considerando a abominação dos nossos pecados, e ainda nos permitiste este remanescente.",
        "14": "Como então poderíamos desobedecer outra vez a tua Palavra e os teus mandamentos e celebrar alianças e matrimônios com pessoas que praticam todo o tipo de paganismo? Se fizéssemos isso, tu ficarias tão irado conosco, que nos destruirias completamente e não deixarias que ninguém escapasse.",
        "15": "Ó Yahweh , S ENHOR Deus de Israel, tu és justo, mas em sua misericórdia nos deixaste escapar com vida, como se pode ver hoje. Nós te confessamos que somos culpados. Não temos o direito de ficar na tua presença."
    }
}