{
    "livro": "Salmos",
    "capitulo": 10,
    "titulos": {
        "1": "A derrubada dos ímpios"
    },
    "versiculos": {
        "1": "Por que, SENHOR, te conservas longe? E te escondes nas horas de tribulação?",
        "2": "Com arrogância, os ímpios perseguem o pobre; sejam presas das tramas que urdiram.",
        "3": "Pois o perverso se gloria da cobiça de sua alma, o avarento maldiz o SENHOR e blasfema contra ele.",
        "4": "O perverso, na sua soberba, não investiga; que não há Deus são todas as suas cogitações.",
        "5": "São prósperos os seus caminhos em todo tempo; muito acima e longe dele estão os teus juízos; quanto aos seus adversários, ele a todos ridiculiza.",
        "6": "Pois diz lá no seu íntimo: Jamais serei abalado; de geração em geração, nenhum mal me sobrevirá.",
        "7": "A boca, 14† ele a tem cheia de maldição, enganos e opressão; debaixo da língua, insulto e iniquidade.",
        "8": "Põe-se de tocaia nas vilas, trucida os inocentes nos lugares ocultos; seus olhos espreitam o desamparado.",
        "9": "Está ele de emboscada, como o leão na sua caverna; está de emboscada para enlaçar o pobre: apanha-o e, na sua rede, o enleia.",
        "10": "Abaixa-se, rasteja; em seu poder, lhe caem os necessitados.",
        "11": "Diz ele, no seu íntimo: Deus se esqueceu, virou o rosto e não verá isto nunca.",
        "12": "Levanta-te, SENHOR! Ó Deus, ergue a mão! Não te esqueças dos pobres.",
        "13": "Por que razão despreza o ímpio a Deus, dizendo no seu íntimo que Deus não se importa?",
        "14": "Tu, porém, o tens visto, porque atentas aos trabalhos e à dor, para que os possas tomar em tuas mãos. A ti se entrega o desamparado; tu tens sido o defensor do órfão.",
        "15": "Quebranta o braço do perverso e do malvado; esquadrinha-lhes a maldade, até nada mais achares.",
        "16": "O SENHOR é rei eterno: da sua terra somem-se as nações.",
        "17": "Tens ouvido, SENHOR, o desejo dos humildes; tu lhes fortalecerás o coração e lhes acudirás,",
        "18": "para fazeres justiça ao órfão e ao oprimido, a fim de que o homem, que é da terra, já não infunda terror."
    }
}