{
    "livro": "Salmos",
    "capitulo": 102,
    "titulos": {
        "1": "Arrependimento e esperança"
    },
    "versiculos": {
        "1": "Oração do aflito que, desfalecido, derrama o seu queixume perante o SENHOR [1] Ouve, SENHOR, a minha súplica, e cheguem a ti os meus clamores.",
        "2": "Não me ocultes o rosto no dia da minha angústia; inclina-me os ouvidos; no dia em que eu clamar, dá-te pressa em acudir-me.",
        "3": "Porque os meus dias, como fumaça, se desvanecem, e os meus ossos ardem como em fornalha.",
        "4": "Ferido como a erva, secou-se o meu coração; até me esqueço de comer o meu pão.",
        "5": "Os meus ossos já se apegam à pele, por causa do meu dolorido gemer.",
        "6": "Sou como o pelicano no deserto, como a coruja das ruínas.",
        "7": "Não durmo e sou como o passarinho solitário nos telhados.",
        "8": "Os meus inimigos me insultam a toda hora; furiosos contra mim, praguejam com o meu próprio nome.",
        "9": "Por pão tenho comido cinza e misturado com lágrimas a minha bebida,",
        "10": "por causa da tua indignação e da tua ira, porque me elevaste e depois me abateste.",
        "11": "Como a sombra que declina, assim os meus dias, e eu me vou secando como a relva.",
        "12": "Tu, porém, SENHOR, permaneces para sempre, e a memória do teu nome, de geração em geração.",
        "13": "Levantar-te-ás e terás piedade de Sião; é tempo de te compadeceres dela, e já é vinda a sua hora;",
        "14": "porque os teus servos amam até as pedras de Sião e se condoem do seu pó.",
        "15": "Todas as nações temerão o nome do SENHOR, e todos os reis da terra, a sua glória;",
        "16": "porque o SENHOR edificou a Sião, apareceu na sua glória,",
        "17": "atendeu à oração do desamparado e não lhe desdenhou as preces.",
        "18": "Ficará isto registrado para a geração futura, e um povo, que há de ser criado, louvará ao SENHOR;",
        "19": "que o SENHOR, do alto do seu santuário, desde os céus, baixou vistas à terra,",
        "20": "para ouvir o gemido dos cativos e libertar os condenados à morte,",
        "21": "a fim de que seja anunciado em Sião o nome do SENHOR e o seu louvor, em Jerusalém,",
        "22": "quando se reunirem os povos e os reinos, para servirem ao SENHOR.",
        "23": "Ele me abateu a força no caminho e me abreviou os dias.",
        "24": "Dizia eu: Deus meu, não me leves na metade de minha vida; tu, cujos anos se estendem por todas as gerações.",
        "25": "Em tempos remotos, lançaste os fundamentos da terra; e os céus são obra das tuas mãos.",
        "26": "Eles perecerão, mas tu permaneces; todos eles envelhecerão como uma veste, como roupa os mudarás, e serão mudados.",
        "27": "Tu, porém, és sempre o mesmo, e os teus anos jamais terão fim. 121†",
        "28": "Os filhos dos teus servos habitarão seguros, e diante de ti se estabelecerá a sua descendência."
    }
}