{
    "livro": "Salmos",
    "capitulo": 103,
    "titulos": {
        "1": "A misericórdia de Deus"
    },
    "versiculos": {
        "1": "Salmo de Davi [1] Bendize, ó minha alma, ao SENHOR, e tudo o que há em mim bendiga ao seu santo nome.",
        "2": "Bendize, ó minha alma, ao SENHOR, e não te esqueças de nem um só de seus benefícios.",
        "3": "Ele é quem perdoa todas as tuas iniquidades; quem sara todas as tuas enfermidades;",
        "4": "quem da cova redime a tua vida e te coroa de graça e misericórdia;",
        "5": "quem farta de bens a tua velhice, de sorte que a tua mocidade se renova como a da águia.",
        "6": "O SENHOR faz justiça e julga a todos os oprimidos.",
        "7": "Manifestou os seus caminhos a Moisés e os seus feitos aos filhos de Israel.",
        "8": "O SENHOR é misericordioso 122† e compassivo; longânimo e assaz benigno.",
        "9": "Não repreende perpetuamente, nem conserva para sempre a sua ira.",
        "10": "Não nos trata segundo os nossos pecados, nem nos retribui consoante as nossas iniquidades.",
        "11": "Pois quanto o céu se alteia acima da terra, assim é grande a sua misericórdia para com os que o temem.",
        "12": "Quanto dista o Oriente do Ocidente, assim afasta de nós as nossas transgressões.",
        "13": "Como um pai se compadece de seus filhos, assim o SENHOR se compadece dos que o temem.",
        "14": "Pois ele conhece a nossa estrutura e sabe que somos pó.",
        "15": "Quanto ao homem, os seus dias são como a relva; como a flor do campo, assim ele floresce;",
        "16": "pois, soprando nela o vento, desaparece; e não conhecerá, daí em diante, o seu lugar.",
        "17": "Mas a misericórdia do SENHOR é de eternidade a eternidade, sobre os que o temem, e a sua justiça, sobre os filhos dos filhos,",
        "18": "para com os que guardam a sua aliança e para com os que se lembram dos seus preceitos e os cumprem.",
        "19": "Nos céus, estabeleceu o SENHOR o seu trono, e o seu reino domina sobre tudo.",
        "20": "Bendizei ao SENHOR, todos os seus anjos, valorosos em poder, que executais as suas ordens e lhe obedeceis à palavra.",
        "21": "Bendizei ao SENHOR, todos os seus exércitos, vós, ministros seus, que fazeis a sua vontade.",
        "22": "Bendizei ao SENHOR, vós, todas as suas obras, em todos os lugares do seu domínio. Bendize, ó minha alma, ao SENHOR."
    }
}