{
    "livro": "Salmos",
    "capitulo": 22,
    "titulos": {
        "1": "Sofrimento e vitória do Messias"
    },
    "versiculos": {
        "1": "Ao mestre de canto, segundo a melodia “Corça da manhã”. Salmo de Davi [1] Deus meu, Deus meu, 22† por que me desamparaste? Por que se acham longe de minha salvação as palavras de meu bramido?",
        "2": "Deus meu, clamo de dia, e não me respondes; também de noite, porém não tenho sossego.",
        "3": "Contudo, tu és santo, entronizado entre os louvores de Israel.",
        "4": "Nossos pais confiaram em ti; confiaram, e os livraste.",
        "5": "A ti clamaram e se livraram; confiaram em ti e não foram confundidos.",
        "6": "Mas eu sou verme e não homem; opróbrio dos homens e desprezado do povo.",
        "7": "Todos os que me veem zombam de mim; 23† afrouxam os lábios e meneiam a cabeça:",
        "8": "Confiou no SENHOR! 24† Livre-o ele; salve-o, pois nele tem prazer.",
        "9": "Contudo, tu és quem me fez nascer; e me preservaste, estando eu ainda ao seio de minha mãe.",
        "10": "A ti me entreguei desde o meu nascimento; desde o ventre de minha mãe, tu és meu Deus.",
        "11": "Não te distancies de mim, porque a tribulação está próxima, e não há quem me acuda.",
        "12": "Muitos touros me cercam, fortes touros de Basã me rodeiam.",
        "13": "Contra mim abrem a boca, como faz o leão que despedaça e ruge.",
        "14": "Derramei-me como água, e todos os meus ossos se desconjuntaram; meu coração fez-se como cera, derreteu-se dentro de mim.",
        "15": "Secou-se o meu vigor, como um caco de barro, e a língua se me apega ao céu da boca; assim, me deitas no pó da morte.",
        "16": "Cães me cercam; uma súcia de malfeitores me rodeia; traspassaram-me as mãos e os pés.",
        "17": "Posso contar todos os meus ossos; eles me estão olhando e encarando em mim.",
        "18": "Repartem entre si as minhas vestes 25† e sobre a minha túnica deitam sortes.",
        "19": "Tu, porém, SENHOR, não te afastes de mim; força minha, apressa-te em socorrer-me.",
        "20": "Livra a minha alma da espada, e, das presas do cão, a minha vida.",
        "21": "Salva-me das fauces do leão e dos chifres dos búfalos; sim, tu me respondes.",
        "22": "A meus irmãos declararei o teu nome; 26† cantar-te-ei louvores no meio da congregação;",
        "23": "vós que temeis o SENHOR, louvai-o; glorificai-o, vós todos, descendência de Jacó; reverenciai-o, vós todos, posteridade de Israel.",
        "24": "Pois não desprezou, nem abominou a dor do aflito, nem ocultou dele o rosto, mas o ouviu, quando lhe gritou por socorro.",
        "25": "De ti vem o meu louvor na grande congregação; cumprirei os meus votos na presença dos que o temem.",
        "26": "Os sofredores hão de comer e fartar-se; louvarão o SENHOR os que o buscam. Viva para sempre o vosso coração.",
        "27": "Lembrar-se-ão do SENHOR e a ele se converterão os confins da terra; perante ele se prostrarão todas as famílias das nações.",
        "28": "Pois do SENHOR é o reino, é ele quem governa as nações.",
        "29": "Todos os opulentos da terra hão de comer e adorar, e todos os que descem ao pó se prostrarão perante ele, até aquele que não pode preservar a própria vida.",
        "30": "A posteridade o servirá; falar-se-á do Senhor à geração vindoura.",
        "31": "Hão de vir anunciar a justiça dele; ao povo que há de nascer, contarão que foi ele quem o fez."
    }
}