{
    "livro": "Salmos",
    "capitulo": 38,
    "titulos": {
        "1": "Arrependimento do pecador"
    },
    "versiculos": {
        "1": "Salmo de Davi. Em memória [1] Não me repreendas, SENHOR, na tua ira, nem me castigues no teu furor.",
        "2": "Cravam-se em mim as tuas setas, e a tua mão recai sobre mim.",
        "3": "Não há parte sã na minha carne, por causa da tua indignação; não há saúde nos meus ossos, por causa do meu pecado.",
        "4": "Pois já se elevam acima de minha cabeça as minhas iniquidades; como fardos pesados, excedem as minhas forças.",
        "5": "Tornam-se infectas e purulentas as minhas chagas, por causa da minha loucura.",
        "6": "Sinto-me encurvado e sobremodo abatido, ando de luto o dia todo.",
        "7": "Ardem-me os lombos, e não há parte sã na minha carne.",
        "8": "Estou aflito e mui quebrantado; dou gemidos por efeito do desassossego do meu coração.",
        "9": "Na tua presença, Senhor, estão os meus desejos todos, e a minha ansiedade não te é oculta.",
        "10": "Bate-me excitado o coração, faltam-me as forças, e a luz dos meus olhos, essa mesma já não está comigo.",
        "11": "Os meus amigos e companheiros afastam-se da minha praga, e os meus parentes ficam de longe.",
        "12": "Armam ciladas contra mim os que tramam tirar-me a vida; os que me procuram fazer o mal dizem coisas perniciosas e imaginam engano todo o dia.",
        "13": "Mas eu, como surdo, não ouço e, qual mudo, não abro a boca.",
        "14": "Sou, com efeito, como quem não ouve e em cujos lábios não há réplica.",
        "15": "Pois em ti, SENHOR, espero; tu me atenderás, Senhor, Deus meu.",
        "16": "Porque eu dizia: Não suceda que se alegrem de mim e contra mim se engrandeçam quando me resvala o pé.",
        "17": "Pois estou prestes a tropeçar; a minha dor está sempre perante mim.",
        "18": "Confesso a minha iniquidade; suporto tristeza por causa do meu pecado.",
        "19": "Mas os meus inimigos são vigorosos e fortes, e são muitos os que sem causa me odeiam.",
        "20": "Da mesma sorte, os que pagam o mal pelo bem são meus adversários, porque eu sigo o que é bom.",
        "21": "Não me desampares, SENHOR; Deus meu, não te ausentes de mim.",
        "22": "Apressa-te em socorrer-me, Senhor, salvação minha."
    }
}