{
    "livro": "Salmos",
    "capitulo": 51,
    "titulos": {
        "1": "Confissão e arrependimento"
    },
    "versiculos": {
        "1": "Ao mestre de canto. Salmo de Davi, quando o profeta Natã 48† veio ter com ele, depois de haver ele possuído Bate-Seba [1] Compadece-te de mim, ó Deus, segundo a tua benignidade; e, segundo a multidão das tuas misericórdias, apaga as minhas transgressões.",
        "2": "Lava-me completamente da minha iniquidade e purifica-me do meu pecado.",
        "3": "Pois eu conheço as minhas transgressões, e o meu pecado está sempre diante de mim.",
        "4": "Pequei contra ti, contra ti somente, e fiz o que é mau perante os teus olhos, de maneira que serás tido por justo 49† no teu falar e puro no teu julgar.",
        "5": "Eu nasci na iniquidade, e em pecado me concebeu minha mãe.",
        "6": "Eis que te comprazes na verdade no íntimo e no recôndito me fazes conhecer a sabedoria.",
        "7": "Purifica-me com hissopo, e ficarei limpo; lava-me, e ficarei mais alvo que a neve.",
        "8": "Faze-me ouvir júbilo e alegria, para que exultem os ossos que esmagaste.",
        "9": "Esconde o rosto dos meus pecados e apaga todas as minhas iniquidades.",
        "10": "Cria em mim, ó Deus, um coração puro e renova dentro de mim um espírito inabalável.",
        "11": "Não me repulses da tua presença, nem me retires o teu Santo Espírito.",
        "12": "Restitui-me a alegria da tua salvação e sustenta-me com um espírito voluntário.",
        "13": "Então, ensinarei aos transgressores os teus caminhos, e os pecadores se converterão a ti.",
        "14": "Livra-me dos crimes de sangue, ó Deus, Deus da minha salvação, e a minha língua exaltará a tua justiça.",
        "15": "Abre, Senhor, os meus lábios, e a minha boca manifestará os teus louvores.",
        "16": "Pois não te comprazes em sacrifícios; do contrário, eu tos daria; e não te agradas de holocaustos.",
        "17": "Sacrifícios agradáveis a Deus são o espírito quebrantado; coração compungido e contrito, não o desprezarás, ó Deus.",
        "18": "Faze bem a Sião, segundo a tua boa vontade; edifica os muros de Jerusalém.",
        "19": "Então, te agradarás dos sacrifícios de justiça, dos holocaustos e das ofertas queimadas; e sobre o teu altar se oferecerão novilhos."
    }
}