{
    "livro": "Salmos",
    "capitulo": 59,
    "titulos": {
        "1": "Súplica em prol de libertação"
    },
    "versiculos": {
        "1": "Ao mestre de canto, segundo a melodia “Não destruas”. Hino de Davi, quando Saul mandou que lhe sitiassem a casa, 55† para o matar [1] Livra-me, Deus meu, dos meus inimigos; põe-me acima do alcance dos meus adversários.",
        "2": "Livra-me dos que praticam a iniquidade e salva-me dos homens sanguinários,",
        "3": "pois que armam ciladas à minha alma; contra mim se reúnem os fortes, sem transgressão minha, ó SENHOR, ou pecado meu.",
        "4": "Sem culpa minha, eles se apressam e investem; desperta, vem ao meu encontro e vê.",
        "5": "Tu, SENHOR, Deus dos Exércitos, és o Deus de Israel; desperta, pois, e vem de encontro a todas as nações; não te compadeças de nenhum dos que traiçoeiramente praticam a iniquidade.",
        "6": "Ao anoitecer, uivam como cães, à volta da cidade.",
        "7": "Alardeiam de boca; em seus lábios há espadas. Pois dizem eles: Quem há que nos escute?",
        "8": "Mas tu, SENHOR, te rirás deles; zombarás de todas as nações.",
        "9": "Em ti, força minha, esperarei; pois Deus é meu alto refúgio.",
        "10": "Meu Deus virá ao meu encontro com a sua benignidade, Deus me fará ver o meu desejo sobre os meus inimigos.",
        "11": "Não os mates, para que o meu povo não se esqueça; dispersa-os pelo teu poder e abate-os, ó Senhor, escudo nosso.",
        "12": "Pelo pecado de sua boca, pelas palavras dos seus lábios, na sua própria soberba sejam enredados e pela abominação e mentiras que proferem.",
        "13": "Consome-os com indignação, consome-os, de sorte que jamais existam e se saiba que reina Deus em Jacó, até aos confins da terra.",
        "14": "Ao anoitecer, uivam como cães, à volta da cidade.",
        "15": "Vagueiam à procura de comida e, se não se fartam, então, rosnam.",
        "16": "Eu, porém, cantarei a tua força; pela manhã louvarei com alegria a tua misericórdia; pois tu me tens sido alto refúgio e proteção no dia da minha angústia.",
        "17": "A ti, força minha, cantarei louvores, porque Deus é meu alto refúgio, é o Deus da minha misericórdia."
    }
}