{
    "livro": "Salmos",
    "capitulo": 69,
    "titulos": {
        "1": "O lamento do Messias"
    },
    "versiculos": {
        "1": "Ao mestre de canto. Segundo a melodia “Os lírios”. De Davi [1] Salva-me, ó Deus, porque as águas me sobem até à alma.",
        "2": "Estou atolado em profundo lamaçal, que não dá pé; estou nas profundezas das águas, e a corrente me submerge.",
        "3": "Estou cansado de clamar, secou-se-me a garganta; os meus olhos desfalecem de tanto esperar por meu Deus.",
        "4": "São mais que os cabelos de minha cabeça os que, sem razão, me odeiam; 63† são poderosos os meus destruidores, os que com falsos motivos são meus inimigos; por isso, tenho de restituir o que não furtei.",
        "5": "Tu, ó Deus, bem conheces a minha estultice, e as minhas culpas não te são ocultas.",
        "6": "Não sejam envergonhados por minha causa os que esperam em ti, ó SENHOR, Deus dos Exércitos; nem por minha causa sofram vexame os que te buscam, ó Deus de Israel.",
        "7": "Pois tenho suportado afrontas por amor de ti, e o rosto se me encobre de vexame.",
        "8": "Tornei-me estranho a meus irmãos e desconhecido aos filhos de minha mãe.",
        "9": "Pois o zelo da tua casa 64† me consumiu, e as injúrias 65† dos que te ultrajam caem sobre mim.",
        "10": "Chorei, em jejum está a minha alma, e isso mesmo se me tornou em afrontas.",
        "11": "Pus um pano de saco por veste e me tornei objeto de escárnio para eles.",
        "12": "Tagarelam sobre mim os que à porta se assentam, e sou motivo para cantigas de beberrões.",
        "13": "Quanto a mim, porém, SENHOR, faço a ti, em tempo favorável, a minha oração. Responde-me, ó Deus, pela riqueza da tua graça; pela tua fidelidade em socorrer,",
        "14": "livra-me do tremedal, para que não me afunde; seja eu salvo dos que me odeiam e das profundezas das águas.",
        "15": "Não me arraste a corrente das águas, nem me trague a voragem, nem se feche sobre mim a boca do poço.",
        "16": "Responde-me, SENHOR, pois compassiva é a tua graça; volta-te para mim segundo a riqueza das tuas misericórdias.",
        "17": "Não escondas o rosto ao teu servo, pois estou atribulado; responde-me depressa.",
        "18": "Aproxima-te de minha alma e redime-a; resgata-me por causa dos meus inimigos.",
        "19": "Tu conheces a minha afronta, a minha vergonha e o meu vexame; todos os meus adversários estão à tua vista.",
        "20": "O opróbrio partiu-me o coração, e desfaleci; esperei por piedade, mas debalde; por consoladores, e não os achei.",
        "21": "Por alimento me deram fel e na minha sede me deram a beber vinagre. 66†",
        "22": "Sua mesa torne-se-lhes diante deles em laço, e a prosperidade, em armadilha.",
        "23": "Obscureçam-se-lhes os olhos, para que não vejam; e faze que sempre lhes vacile o dorso. 67†",
        "24": "Derrama sobre eles a tua indignação, e que o ardor da tua ira os alcance.",
        "25": "Fique deserta a sua morada, 68† e não haja quem habite as suas tendas.",
        "26": "Pois perseguem a quem tu feriste e acrescentam dores àquele a quem golpeaste.",
        "27": "Soma-lhes iniquidade à iniquidade, e não gozem da tua absolvição.",
        "28": "Sejam riscados do Livro dos Vivos 69† e não tenham registro com os justos.",
        "29": "Quanto a mim, porém, amargurado e aflito, ponha-me o teu socorro, ó Deus, em alto refúgio.",
        "30": "Louvarei com cânticos o nome de Deus, exaltá-lo-ei com ações de graças.",
        "31": "Será isso muito mais agradável ao SENHOR do que um boi ou um novilho com chifres e unhas.",
        "32": "Vejam isso os aflitos e se alegrem; quanto a vós outros que buscais a Deus, que o vosso coração reviva.",
        "33": "Porque o SENHOR responde aos necessitados e não despreza os seus prisioneiros.",
        "34": "Louvem-no os céus e a terra, os mares e tudo quanto neles se move.",
        "35": "Porque Deus salvará Sião e edificará as cidades de Judá, e ali habitarão e hão de possuí-la.",
        "36": "Também a descendência dos seus servos a herdará, e os que lhe amam o nome nela habitarão."
    }
}