{
    "livro": "Salmos",
    "capitulo": 7,
    "titulos": {
        "1": "Deus defende o justo contra o ímpio"
    },
    "versiculos": {
        "1": "Canto de Davi. Entoado ao SENHOR, com respeito às palavras de Cuxe, benjamita [1] SENHOR, Deus meu, em ti me refugio; salva-me de todos os que me perseguem e livra-me;",
        "2": "para que ninguém, como leão, me arrebate, despedaçando-me, não havendo quem me livre.",
        "3": "SENHOR, meu Deus, se eu fiz o de que me culpam, se nas minhas mãos há iniquidade,",
        "4": "se paguei com o mal a quem estava em paz comigo, eu, que poupei aquele que sem razão me oprimia,",
        "5": "persiga o inimigo a minha alma e alcance-a, espezinhe no chão a minha vida e arraste no pó a minha glória.",
        "6": "Levanta-te, SENHOR, na tua indignação, mostra a tua grandeza contra a fúria dos meus adversários e desperta-te em meu favor, segundo o juízo que designaste.",
        "7": "Reúnam-se ao redor de ti os povos, e por sobre eles remonta-te às alturas.",
        "8": "O SENHOR julga os povos; julga-me, SENHOR, segundo a minha retidão e segundo a integridade que há em mim.",
        "9": "Cesse a malícia dos ímpios, mas estabelece tu o justo; pois sondas a mente e o coração, 10† ó justo Deus.",
        "10": "Deus é o meu escudo; ele salva os retos de coração.",
        "11": "Deus é justo juiz, Deus que sente indignação todos os dias.",
        "12": "Se o homem não se converter, afiará Deus a sua espada; já armou o arco, tem-no pronto;",
        "13": "para ele preparou já instrumentos de morte, preparou suas setas inflamadas.",
        "14": "Eis que o ímpio está com dores de iniquidade; concebeu a malícia e dá à luz a mentira.",
        "15": "Abre, e aprofunda uma cova, e cai nesse mesmo poço que faz.",
        "16": "A sua malícia lhe recai sobre a cabeça, e sobre a própria mioleira desce a sua violência.",
        "17": "Eu, porém, renderei graças ao SENHOR, segundo a sua justiça, e cantarei louvores ao nome do SENHOR Altíssimo."
    }
}