{
    "livro": "Salmos",
    "capitulo": 71,
    "titulos": {
        "1": "Súplicas de um ancião"
    },
    "versiculos": {
        "1": "Em ti, SENHOR, me refugio; não seja eu jamais envergonhado.",
        "2": "Livra-me por tua justiça e resgata-me; inclina-me os ouvidos e salva-me.",
        "3": "Sê tu para mim uma rocha habitável em que sempre me acolha; ordenaste que eu me salve, pois tu és a minha rocha e a minha fortaleza.",
        "4": "Livra-me, Deus meu, das mãos do ímpio, das garras do homem injusto e cruel.",
        "5": "Pois tu és a minha esperança, SENHOR Deus, a minha confiança desde a minha mocidade.",
        "6": "Em ti me tenho apoiado desde o meu nascimento; do ventre materno tu me tiraste, tu és motivo para os meus louvores constantemente.",
        "7": "Para muitos sou como um portento, mas tu és o meu forte refúgio.",
        "8": "Os meus lábios estão cheios do teu louvor e da tua glória continuamente.",
        "9": "Não me rejeites na minha velhice; quando me faltarem as forças, não me desampares.",
        "10": "Pois falam contra mim os meus inimigos; e os que me espreitam a alma consultam reunidos,",
        "11": "dizendo: Deus o desamparou; persegui-o e prendei-o, pois não há quem o livre.",
        "12": "Não te ausentes de mim, ó Deus; Deus meu, apressa-te em socorrer-me.",
        "13": "Sejam envergonhados e consumidos os que são adversários de minha alma; cubram-se de opróbrio e de vexame os que procuram o mal contra mim.",
        "14": "Quanto a mim, esperarei sempre e te louvarei mais e mais.",
        "15": "A minha boca relatará a tua justiça e de contínuo os feitos da tua salvação, ainda que eu não saiba o seu número.",
        "16": "Sinto-me na força do SENHOR Deus; e rememoro a tua justiça, a tua somente.",
        "17": "Tu me tens ensinado, ó Deus, desde a minha mocidade; e até agora tenho anunciado as tuas maravilhas.",
        "18": "Não me desampares, pois, ó Deus, até à minha velhice e às cãs; até que eu tenha declarado à presente geração a tua força e às vindouras o teu poder.",
        "19": "Ora, a tua justiça, ó Deus, se eleva até aos céus. Grandes coisas tens feito, ó Deus; quem é semelhante a ti?",
        "20": "Tu, que me tens feito ver muitas angústias e males, me restaurarás ainda a vida e de novo me tirarás dos abismos da terra.",
        "21": "Aumenta a minha grandeza, conforta-me novamente.",
        "22": "Eu também te louvo com a lira, celebro a tua verdade, ó meu Deus; cantar-te-ei salmos na harpa, ó Santo de Israel.",
        "23": "Os meus lábios exultarão quando eu te salmodiar; também exultará a minha alma, que remiste.",
        "24": "Igualmente a minha língua celebrará a tua justiça todo o dia; pois estão envergonhados e confundidos os que procuram o mal contra mim."
    }
}