{
    "livro": "Salmos",
    "capitulo": 73,
    "titulos": {},
    "versiculos": {
        "1": "Salmo de Asafe [1] Com efeito, Deus é bom para com Israel, para com os de coração limpo.",
        "2": "Quanto a mim, porém, quase me resvalaram os pés; pouco faltou para que se desviassem os meus passos.",
        "3": "Pois eu invejava os arrogantes, ao ver a prosperidade dos perversos.",
        "4": "Para eles não há preocupações, o seu corpo é sadio e nédio.",
        "5": "Não partilham das canseiras dos mortais, nem são afligidos como os outros homens.",
        "6": "Daí, a soberba que os cinge como um colar, e a violência que os envolve como manto.",
        "7": "Os olhos saltam-lhes da gordura; do coração brotam-lhes fantasias.",
        "8": "Motejam e falam maliciosamente; da opressão falam com altivez.",
        "9": "Contra os céus desandam a boca, e a sua língua percorre a terra.",
        "10": "Por isso, o seu povo se volta para eles e os tem por fonte de que bebe a largos sorvos.",
        "11": "E diz: Como sabe Deus? Acaso, há conhecimento no Altíssimo?",
        "12": "Eis que são estes os ímpios; e, sempre tranquilos, aumentam suas riquezas.",
        "13": "Com efeito, inutilmente conservei puro o coração e lavei as mãos na inocência.",
        "14": "Pois de contínuo sou afligido e cada manhã, castigado.",
        "15": "Se eu pensara em falar tais palavras, já aí teria traído a geração de teus filhos.",
        "16": "Em só refletir para compreender isso, achei mui pesada tarefa para mim;",
        "17": "até que entrei no santuário de Deus e atinei com o fim deles.",
        "18": "Tu certamente os pões em lugares escorregadios e os fazes cair na destruição.",
        "19": "Como ficam de súbito assolados, totalmente aniquilados de terror!",
        "20": "Como ao sonho, quando se acorda, assim, ó Senhor, ao despertares, desprezarás a imagem deles.",
        "21": "Quando o coração se me amargou e as entranhas se me comoveram,",
        "22": "eu estava embrutecido e ignorante; era como um irracional à tua presença.",
        "23": "Todavia, estou sempre contigo, tu me seguras pela minha mão direita.",
        "24": "Tu me guias com o teu conselho e depois me recebes na glória.",
        "25": "Quem mais tenho eu no céu? Não há outro em quem eu me compraza na terra.",
        "26": "Ainda que a minha carne e o meu coração desfaleçam, Deus é a fortaleza do meu coração e a minha herança para sempre.",
        "27": "Os que se afastam de ti, eis que perecem; tu destróis todos os que são infiéis para contigo.",
        "28": "Quanto a mim, bom é estar junto a Deus; no SENHOR Deus ponho o meu refúgio, para proclamar todos os seus feitos."
    }
}