{
    "livro": "Salmos",
    "capitulo": 94,
    "titulos": {
        "1": "Apelo para a justiça de Deus"
    },
    "versiculos": {
        "1": "Ó SENHOR, Deus das vinganças, ó Deus das vinganças, resplandece.",
        "2": "Exalta-te, ó juiz da terra; dá o pago aos soberbos.",
        "3": "Até quando, SENHOR, os perversos, até quando exultarão os perversos?",
        "4": "Proferem impiedades e falam coisas duras; vangloriam-se os que praticam a iniquidade.",
        "5": "Esmagam o teu povo, SENHOR, e oprimem a tua herança.",
        "6": "Matam a viúva e o estrangeiro e aos órfãos assassinam.",
        "7": "E dizem: O SENHOR não o vê; nem disso faz caso o Deus de Jacó.",
        "8": "Atendei, ó estúpidos dentre o povo; e vós, insensatos, quando sereis prudentes?",
        "9": "O que fez o ouvido, acaso, não ouvirá? E o que formou os olhos será que não enxerga?",
        "10": "Porventura, quem repreende as nações não há de punir? Aquele que aos homens dá conhecimento não tem sabedoria?",
        "11": "O SENHOR conhece os pensamentos do homem, 114† que são pensamentos vãos.",
        "12": "Bem-aventurado o homem, SENHOR, a quem tu repreendes, a quem ensinas a tua lei,",
        "13": "para lhe dares descanso dos dias maus, até que se abra a cova para o ímpio.",
        "14": "Pois o SENHOR não há de rejeitar o seu povo, nem desamparar a sua herança.",
        "15": "Mas o juízo se converterá em justiça, e segui-la-ão todos os de coração reto.",
        "16": "Quem se levantará a meu favor, contra os perversos? Quem estará comigo contra os que praticam a iniquidade?",
        "17": "Se não fora o auxílio do SENHOR, já a minha alma estaria na região do silêncio.",
        "18": "Quando eu digo: resvala-me o pé, a tua benignidade, SENHOR, me sustém.",
        "19": "Nos muitos cuidados que dentro de mim se multiplicam, as tuas consolações me alegram a alma.",
        "20": "Pode, acaso, associar-se contigo o trono da iniquidade, o qual forja o mal, tendo uma lei por pretexto?",
        "21": "Ajuntam-se contra a vida do justo e condenam o sangue inocente.",
        "22": "Mas o SENHOR é o meu baluarte e o meu Deus, o rochedo em que me abrigo.",
        "23": "Sobre eles faz recair a sua iniquidade e pela malícia deles próprios os destruirá; o SENHOR, nosso Deus, os exterminará."
    }
}