{
    "livro": "Salmos",
    "capitulo": 89,
    "titulos": {
        "1": "Promessa do reino messiânico a Davi"
    },
    "versiculos": {
        "1": "Cantarei para sempre as tuas misericórdias, ó Senhor ;",
        "2": "Pois disse eu: a benignidade está fundada para sempre;",
        "3": "Fiz aliança com o meu escolhido",
        "4": "Para sempre estabelecerei a tua posteridade",
        "5": "Celebram os céus as tuas maravilhas, ó Senhor ,",
        "6": "Pois quem nos céus é comparável ao Senhor ?",
        "7": "Deus é sobremodo tremendo na assembleia dos santos",
        "8": "Ó Senhor , Deus dos Exércitos,",
        "9": "Dominas a fúria do mar;",
        "10": "Calcaste a Raabe, como um ferido de morte;",
        "11": "Teus são os céus, tua, a terra;",
        "12": "O Norte e o Sul, tu os criaste;",
        "13": "O teu braço é armado de poder,",
        "14": "Justiça e direito são o fundamento do teu trono;",
        "15": "Bem-aventurado o povo que conhece os vivas de júbilo,",
        "16": "Em teu nome, de contínuo se alegra",
        "17": "porquanto tu és a glória de sua força;",
        "18": "Pois ao Senhor pertence o nosso escudo,",
        "19": "Outrora, falaste em visão aos teus santos e disseste:",
        "20": "Encontrei Davi, meu servo;",
        "21": "A minha mão será firme com ele,",
        "22": "O inimigo jamais o surpreenderá,",
        "23": "Esmagarei diante dele os seus adversários",
        "24": "A minha fidelidade e a minha bondade o hão de acompanhar,",
        "25": "Porei a sua mão sobre o mar",
        "26": "Ele me invocará, dizendo: Tu és meu pai,",
        "27": "Fá-lo-ei, por isso, meu primogênito,",
        "28": "Conservar-lhe-ei para sempre a minha graça",
        "29": "Farei durar para sempre a sua descendência;",
        "30": "Se os seus filhos desprezarem a minha lei",
        "31": "se violarem os meus preceitos",
        "32": "então, punirei com vara as suas transgressões",
        "33": "Mas jamais retirarei dele a minha bondade,",
        "34": "Não violarei a minha aliança,",
        "35": "Uma vez jurei por minha santidade",
        "36": "A sua posteridade durará para sempre,",
        "37": "Ele será estabelecido para sempre como a lua",
        "38": "Tu, porém, o repudiaste e o rejeitaste;",
        "39": "Aborreceste a aliança com o teu servo;",
        "40": "Arrasaste os seus muros todos;",
        "41": "Despojam-no todos os que passam pelo caminho;",
        "42": "Exaltaste a destra dos seus adversários",
        "43": "Também viraste o fio da sua espada",
        "44": "Fizeste cessar o seu esplendor",
        "45": "Abreviaste os dias da sua mocidade",
        "46": "Até quando, Senhor ? Esconder-te-ás para sempre?",
        "47": "Lembra-te de como é breve a minha existência!",
        "48": "Que homem há, que viva e não veja a morte?",
        "49": "Que é feito, Senhor, das tuas benignidades de outrora,",
        "50": "Lembra-te, Senhor, do opróbrio dos teus servos",
        "51": "com que, Senhor , os teus inimigos têm vilipendiado,",
        "52": "Bendito seja o Senhor para sempre! Amém e amém!"
    }
}