{
    "livro": "2 Coríntios",
    "capitulo": 11,
    "titulos": {
        "1": "Paulo e os falsos apóstolos",
        "16": "As muitas provações de Paulo"
    },
    "versiculos": {
        "1": "Espero que vocês suportem um pouco mais de minha insensatez. Por favor, continuem a ser pacientes comigo,",
        "2": "pois o cuidado que tenho com vocês vem do próprio Deus. Eu os prometi como noiva pura a um único marido, Cristo.",
        "3": "No entanto, temo que sua devoção pura e completa a Cristo seja corrompida de algum modo, como Eva foi enganada pela astúcia da serpente.",
        "4": "Vocês aceitam de boa vontade o que qualquer um lhes diz, mesmo que anuncie um Jesus diferente daquele que lhes anunciamos, ou um espírito diferente daquele que vocês receberam, ou boas-novas diferentes daquelas em que vocês creram.",
        "5": "Contudo, não me considero em nada inferior aos tais “superapóstolos” que ensinam essas coisas.",
        "6": "Posso não ter a técnica de um grande orador, mas não me falta conhecimento. Deixamos isso bem claro a vocês de todas as formas possíveis.",
        "7": "Será que fiz mal quando me humilhei e os honrei anunciando-lhes as boas-novas de Deus sem esperar nada em troca?",
        "8": "Para servir vocês sem lhes ser pesado, tomei contribuições de outras igrejas que eram mais pobres que vocês.",
        "9": "E, quando estive com vocês e não tinha o suficiente para me sustentar, não fui um peso para ninguém, pois os irmãos que vieram da Macedônia trouxeram tudo de que eu precisava. Nunca fui um peso para vocês, e nunca serei.",
        "10": "Tão certo como a verdade de Cristo está em mim, ninguém em toda a Acaia jamais me impedirá de me orgulhar disso.",
        "11": "Por quê? Por que não os amo? Deus sabe quanto os amo!",
        "12": "Assim, continuarei a fazer o que sempre tenho feito. Com isso, frustrarei aqueles que procuram uma oportunidade de se orgulhar de realizar um trabalho como o nosso.",
        "13": "Esses indivíduos são falsos apóstolos, obreiros enganosos disfarçados de apóstolos de Cristo.",
        "14": "Mas não me surpreendo. Até mesmo Satanás se disfarça de anjo de luz.",
        "15": "Portanto, não é de admirar que seus servos também finjam ser servos da justiça. No fim, receberão o castigo que suas obras merecem.",
        "16": "Volto a dizer: não pensem que sou insensato, mas, se o fizerem, aceitem-me como insensato, para que eu também me orgulhe um pouco.",
        "17": "Não expresso esse meu orgulho como algo que vem do Senhor, mas como um insensato o faria.",
        "18": "Uma vez que outros se orgulham de suas realizações humanas, farei o mesmo.",
        "19": "Afinal, vocês se consideram sábios, mas suportam de boa vontade os insensatos.",
        "20": "Aceitam que outros os escravizem, devorem seus bens, se aproveitem de vocês, os menosprezem e lhes batam no rosto.",
        "21": "Envergonho-me de dizer que fomos “fracos” demais para agir desse modo! Em qualquer coisa que eles se atrevem a se orgulhar (mais uma vez falo como insensato), eu também me atrevo.",
        "22": "Eles são hebreus? Eu também sou. São israelitas? Eu também sou. São descendentes de Abraão? Eu também sou.",
        "23": "São servos de Cristo? Sei que dou a impressão de estar louco, mas digo que tenho servido muito mais. Trabalhei com mais dedicação, fui encarcerado com mais frequência, perdi a conta de quantas vezes fui açoitado e, em várias ocasiões, enfrentei a morte.",
        "24": "Cinco vezes recebi dos líderes judeus os trinta e nove açoites.",
        "25": "Três vezes fui golpeado com varas. Fui apedrejado uma vez. Três vezes sofri naufrágio. Certa ocasião, passei uma noite e um dia no mar, à deriva.",
        "26": "Realizei várias jornadas longas. Enfrentei perigos em rios e com assaltantes. Enfrentei perigos de meu próprio povo, bem como dos gentios. Enfrentei perigos em cidades, em desertos e no mar. E enfrentei perigos por causa de homens que se diziam irmãos, mas não eram.",
        "27": "Tenho trabalhado arduamente, horas a fio, e passei muitas noites sem dormir. Passei fome e senti sede, e muitas vezes fiquei em jejum. Tremi de frio por não ter roupa suficiente para me agasalhar.",
        "28": "Além disso tudo, sobre mim pesa diariamente a preocupação com todas as igrejas.",
        "29": "Quem está fraco, que eu também não sinta fraqueza? Quem se deixa levar pelo caminho errado, que a indignação não me consuma?",
        "30": "Portanto, se devo me orgulhar, prefiro que seja das coisas que mostram como sou fraco.",
        "31": "Deus, o Pai de nosso Senhor Jesus, que é digno de louvor eterno, sabe que não estou mentindo.",
        "32": "Quando estava em Damasco, o governador sob o rei Aretas pôs guardas às portas da cidade para me capturar.",
        "33": "Para escapar dele, tive de ser baixado num cesto grande, de uma janela no muro da cidade."
    }
}