{
    "livro": "2 Coríntios",
    "capitulo": 12,
    "titulos": {
        "1": "A visão de Paulo e o espinho na carne",
        "11": "A preocupação de Paulo com os coríntios"
    },
    "versiculos": {
        "1": "É necessário prosseguir com meus motivos de orgulho. Mesmo que isso não me sirva de nada, vou lhes falar agora das visões e revelações que recebi do Senhor.",
        "2": "Conheço um homem em Cristo que, há catorze anos, foi arrebatado ao terceiro céu. Se foi no corpo ou fora do corpo, não sei; só Deus o sabe.",
        "3": "Sim, somente Deus sabe se foi no corpo ou fora do corpo. Mas eu sei",
        "4": "que tal homem foi arrebatado ao paraíso e ouviu coisas tão maravilhosas que não podem ser expressas em palavras, coisas que a nenhum homem é permitido relatar.",
        "5": "Da experiência desse homem eu teria razão de me orgulhar, mas não o farei; na verdade, minhas fraquezas são minha única razão de orgulho.",
        "6": "Se quisesse me orgulhar, não seria insensato de fazê-lo, pois estaria dizendo a verdade. Mas não o farei, pois não quero que ninguém me dê crédito além do que pode ver em minha vida ou ouvir em minha mensagem,",
        "7": "ainda que eu tenha recebido revelações tão maravilhosas. Portanto, para evitar que eu me tornasse arrogante, foi-me dado um espinho na carne, um mensageiro de Satanás para me atormentar e impedir qualquer arrogância.",
        "8": "Em três ocasiões, supliquei ao Senhor que o removesse,",
        "9": "mas ele disse: “Minha graça é tudo de que você precisa. Meu poder opera melhor na fraqueza”. Portanto, agora fico feliz de me orgulhar de minhas fraquezas, para que o poder de Deus opere por meu intermédio.",
        "10": "Por isso aceito com prazer fraquezas e insultos, privações, perseguições e aflições que sofro por Cristo. Pois, quando sou fraco, então é que sou forte.",
        "11": "Vocês me obrigaram a agir como insensato. Vocês é que deveriam me elogiar, pois, embora eu nada seja, não sou inferior a esses “superapóstolos”.",
        "12": "Quando estive com vocês, certamente dei provas de que sou apóstolo, pois com grande paciência realizei sinais, maravilhas e milagres entre vocês.",
        "13": "A única coisa que não fiz, e que faço nas outras igrejas, foi me tornar um peso para vocês. Perdoem-me por essa injustiça!",
        "14": "Agora irei visitá-los pela terceira vez e não serei um peso para vocês. Não quero seus bens; quero vocês. Afinal, os filhos não ajuntam riquezas para os pais. Ao contrário, são os pais que ajuntam riquezas para os filhos.",
        "15": "Por vocês, de boa vontade me desgastarei e gastarei tudo que tenho, embora pareça que, quanto mais eu os ame, menos vocês me amam.",
        "16": "Talvez reconheçam que não fui um peso para vocês, mas pensem que, mesmo assim, fui astuto e usei de artimanhas para tirar proveito de vocês.",
        "17": "Mas como? Algum dos homens que lhes enviei se aproveitou de vocês?",
        "18": "Quando insisti com Tito para que fosse visitá-los e enviei com ele outro irmão, por acaso Tito os explorou? Não temos nós o mesmo espírito e andamos nos passos um do outro, agindo do mesmo modo?",
        "19": "Talvez vocês pensem que estamos apresentando desculpas. Não é verdade. Dizemos tais coisas como servos de Cristo, tendo Deus como testemunha. Tudo que fazemos, amados, é para fortalecê-los.",
        "20": "Pois temo que, ao visitá-los, não goste daquilo que encontrarei e vocês não gostem de minha reação. Temo que encontre brigas, inveja, ira, egoísmo, calúnia, intrigas, arrogância e desordem.",
        "21": "Sim, temo que, ao visitá-los outra vez, Deus me humilhe diante de vocês e eu venha a me entristecer porque muitos de vocês não abandonaram os pecados que cometiam no passado e não se arrependeram de sua impureza, sua imoralidade sexual e seu anseio por prazeres sensuais."
    }
}