{
    "livro": "2 Coríntios",
    "capitulo": 13,
    "titulos": {
        "1": "Conselhos finais de Paulo",
        "11": "Saudações finais de Paulo"
    },
    "versiculos": {
        "1": "Esta é a terceira vez que irei visitá-los. “Os fatos a respeito de cada caso devem ser confirmados pelo depoimento de duas ou três testemunhas.”",
        "2": "Em minha segunda visita, já adverti aqueles que estavam em pecado. Agora, como naquela ocasião, volto a adverti-los e também os demais de que, da próxima vez, não os pouparei.",
        "3": "Eu lhes darei todas as provas que desejarem de que Cristo fala por meu intermédio. Ele não é fraco ao tratar com vocês. Ao contrário, é poderoso entre vocês.",
        "4": "Embora ele tenha sido crucificado em fraqueza, agora vive pelo poder de Deus. Nós também somos fracos, como Cristo foi, mas, quando tratarmos com vocês, estaremos vivos com ele e teremos o poder de Deus.",
        "5": "Examinem a si mesmos. Verifiquem se estão praticando o que afirmam crer. Assim, poderão ser aprovados. Certamente sabem que Jesus Cristo está entre vocês; do contrário, já foram reprovados.",
        "6": "Minha expectativa é que, uma vez que se examinarem, reconheçam que não fomos reprovados.",
        "7": "Oramos a Deus para que vocês não façam o que é mau, não para que pareça que fomos aprovados em nosso serviço, mas para que façam o que é certo, mesmo que pareça que fomos reprovados ao repreendê-los.",
        "8": "Pois não podemos resistir à verdade, mas devemos sempre defendê-la.",
        "9": "Ficamos alegres quando estamos fracos, se isso ajudar a mostrar que, na realidade, vocês estão fortes. Oramos para que sejam restaurados.",
        "10": "Escrevo-lhes essas coisas antes de visitá-los, na esperança de que, ao chegar, não precise tratá-los severamente. Meu desejo é usar a autoridade que o Senhor me deu para fortalecê-los, e não para destruí-los.",
        "11": "Irmãos, encerro minha carta com estas últimas palavras: Alegrem-se. Cresçam até alcançar a maturidade. Encorajem-se mutuamente. Vivam em harmonia e paz. Então o Deus de amor e paz estará com vocês.",
        "12": "Saúdem uns aos outros com beijo santo.",
        "13": "Todo o povo santo lhes envia saudações.",
        "14": "Que a graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo sejam com todos vocês."
    }
}