{
    "livro": "2 Coríntios",
    "capitulo": 3,
    "titulos": {
        "7": "A glória da nova aliança"
    },
    "versiculos": {
        "1": "Será que estamos começando a nos recomendar outra vez? Somos como aqueles que precisam entregar-lhes ou pedir-lhes cartas de recomendação?",
        "2": "Vocês mesmos são nossa carta, escrita em nosso coração, para ser conhecida e lida por todos!",
        "3": "Sem dúvida, vocês são uma carta de Cristo, que mostra os resultados de nosso trabalho em seu meio, escrita não com pena e tinta, mas com o Espírito do Deus vivo, e gravada não em tábuas de pedra, mas em corações humanos.",
        "4": "Estamos certos disso tudo por causa da grande confiança que temos em Deus por meio de Cristo.",
        "5": "Não que nos consideremos capazes de fazer qualquer coisa por conta própria; nossa capacitação vem de Deus.",
        "6": "Ele nos capacitou para sermos ministros da nova aliança, não da lei escrita, mas do Espírito. A lei escrita termina em morte, mas o Espírito dá vida.",
        "7": "O antigo sistema, com suas leis gravadas em pedra, terminava em morte, embora tivesse começado com tamanha glória que os israelitas não conseguiam olhar para o rosto de Moisés, por causa da glória que brilhava em seu rosto, ainda que esse brilho já estivesse se desvanecendo.",
        "8": "Acaso não deveríamos esperar uma glória muito maior no novo sistema, que se baseia na obra do Espírito?",
        "9": "Se o antigo sistema, que traz condenação, era glorioso, muito mais glorioso é o novo sistema, que nos torna justos diante de Deus!",
        "10": "De fato, a glória do passado não era nada gloriosa em comparação com a glória magnífica de agora.",
        "11": "Portanto, se o antigo sistema, que foi substituído, era cheio de glória, muito mais glorioso é o novo, que permanece para sempre!",
        "12": "Uma vez que o novo sistema nos dá tal esperança, podemos falar com grande coragem.",
        "13": "Não somos como Moisés, que cobria o rosto com um véu para que os israelitas não vissem a glória, embora ela já estivesse se desvanecendo.",
        "14": "Mas a mente do povo estava endurecida e, até hoje, toda vez que a antiga aliança é lida, o mesmo véu lhes cobre a mente, e esse véu só pode ser removido em Cristo.",
        "15": "Até hoje, quando eles leem os escritos de Moisés, seu coração está coberto por esse véu.",
        "16": "Contudo, sempre que alguém se volta para o Senhor, o véu é removido.",
        "17": "Pois o Senhor é o Espírito, e onde está o Espírito do Senhor, ali há liberdade.",
        "18": "Portanto, todos nós, dos quais o véu foi removido, podemos ver e refletir a glória do Senhor, e o Senhor, que é o Espírito, nos transforma gradativamente à sua imagem gloriosa, deixando-nos cada vez mais parecidos com ele."
    }
}