{
    "livro": "2 Coríntios",
    "capitulo": 6,
    "titulos": {
        "3": "O ministério fiel de Paulo",
        "14": "O templo do Deus vivo"
    },
    "versiculos": {
        "1": "Como cooperadores de Deus, suplicamos a vocês que não recebam em vão a graça de Deus.",
        "2": "Pois Deus diz: “No tempo certo, eu o ouvi; no dia da salvação, eu lhe dei socorro”. De fato, agora é o “tempo certo”. Hoje é o dia da salvação!",
        "3": "Vivemos de forma que ninguém tropece por nossa causa, nem tenha motivo para criticar nosso ministério.",
        "4": "Em tudo que fazemos, mostramos que somos verdadeiros servos de Deus. Suportamos pacientemente aflições, privações e calamidades de todo tipo.",
        "5": "Fomos espancados e encarcerados, enfrentamos multidões furiosas, trabalhamos até a exaustão, suportamos noites sem dormir e passamos fome.",
        "6": "Mostramos quem somos por nossa pureza, nosso entendimento, nossa paciência e nossa bondade, pelo Espírito Santo que vive em nós e por nosso amor sincero.",
        "7": "Proclamamos a verdade fielmente, e o poder de Deus opera em nós. Usamos as armas da justiça, com a mão direita para atacar e com a mão esquerda para defender.",
        "8": "Servimos quer as pessoas nos honrem, quer nos desprezem, quer nos difamem, quer nos elogiem. Somos chamados de impostores, apesar de sermos honestos.",
        "9": "Somos tratados como desconhecidos, embora sejamos bem conhecidos. Vivemos à beira da morte, mas ainda estamos vivos. Fomos espancados, mas não mortos.",
        "10": "Nosso coração se entristece, mas sempre temos alegria. Somos pobres, mas enriquecemos a muitos outros. Não possuímos nada e, no entanto, temos tudo.",
        "11": "Queridos coríntios, falamos a vocês com toda honestidade e lhes abrimos o coração.",
        "12": "Não falta amor da nossa parte, mas vocês nos negaram seu afeto.",
        "13": "Peço que retribuam esse amor como se fossem meus próprios filhos. Abram o coração para nós!",
        "14": "Não se ponham em jugo desigual com os descrentes. Como pode a justiça ser parceira da maldade? Como pode a luz conviver com as trevas?",
        "15": "Que harmonia pode haver entre Cristo e o diabo? Como alguém que crê pode se ligar a quem não crê?",
        "16": "E que união pode haver entre o templo de Deus e os ídolos? Pois somos o templo do Deus vivo. Como ele próprio disse: “Habitarei e andarei no meio deles. Serei o seu Deus, e eles serão o meu povo.",
        "17": "Portanto, afastem-se e separem-se deles, diz o Senhor. Não toquem em coisas impuras, e eu os receberei.",
        "18": "Eu serei seu Pai, e vocês serão meus filhos e minhas filhas, diz o Senhor Todo-poderoso”."
    }
}