{
    "livro": "2 Coríntios",
    "capitulo": 7,
    "titulos": {
        "5": "A alegria de Paulo com o arrependimento da igreja"
    },
    "versiculos": {
        "1": "Amados, visto que temos essas promessas, purifiquemo-nos de tudo que contamina o corpo ou o espírito, tornando-nos cada vez mais santos porque tememos a Deus.",
        "2": "Peço-lhes que abram o coração para nós. Não prejudicamos ninguém, nem desencaminhamos ninguém, nem nos aproveitamos de ninguém.",
        "3": "Não digo isso para condená-los. Já lhes disse que vocês estão em nosso coração. Estamos juntos, seja para morrer, seja para viver.",
        "4": "Tenho muita confiança em vocês, e de vocês tenho muito orgulho. Vocês têm me encorajado grandemente e me proporcionado alegria, apesar de todas as nossas aflições.",
        "5": "Quando chegamos à Macedônia, não tivemos nenhum descanso. Enfrentamos conflitos de todos os lados, com batalhas externas e temores internos.",
        "6": "Mas Deus, que conforta os desanimados, nos encorajou com a chegada de Tito.",
        "7": "Sua presença foi uma alegria, como também o foi a notícia que ele nos trouxe do encorajamento que recebeu de vocês. Quando ele nos contou quanto desejam me ver, quanto lamentam o que aconteceu e quão dedicados são a mim, fiquei muito feliz!",
        "8": "Não me arrependo de ter enviado aquela carta severa, embora a princípio tenha lamentado a dor que ela lhes causou, ainda que por algum tempo.",
        "9": "Agora, porém, alegro-me por tê-la enviado, não pela tristeza que causou, mas porque a dor os levou ao arrependimento. Foi o tipo de tristeza que Deus espera de seu povo, portanto não lhes causamos mal algum.",
        "10": "Porque a tristeza que é da vontade de Deus conduz ao arrependimento e resulta em salvação. Não é uma tristeza que causa remorso. Mas a tristeza do mundo resulta em morte.",
        "11": "Vejam o que a tristeza que vem de Deus produziu em vocês! Trouxe dedicação, defesa de suas ações, indignação, temor, desejo de me ver, zelo e prontidão em punir a injustiça. Vocês mostraram que fizeram todo o necessário para corrigir a situação.",
        "12": "Portanto, não lhes escrevi para falar de quem havia errado e de quem havia sido prejudicado, mas para que, diante de Deus, pudessem ver por si mesmos como são dedicados a nós.",
        "13": "Fomos grandemente encorajados por isso. Além de nos sentirmos encorajados, ficamos particularmente contentes de ver Tito alegre porque todos vocês o receberam bem e o tranquilizaram.",
        "14": "Eu tinha dito a ele quanto me orgulhava de vocês, e vocês não me decepcionaram. Sempre lhes disse a verdade, e ficou provado que eu tinha razão ao elogiá-los!",
        "15": "Ele os estima ainda mais quando se lembra de como todos vocês lhe obedeceram e o receberam bem, com temor e profundo respeito.",
        "16": "Fico muito feliz por poder ter plena confiança em vocês."
    }
}