{
    "livro": "2 Coríntios",
    "capitulo": 9,
    "titulos": {
        "1": "A oferta para os irmãos em Jerusalém"
    },
    "versiculos": {
        "1": "Na verdade, quanto a esse serviço ao povo santo, não preciso lhes escrever.",
        "2": "Sei quanto estão ansiosos para ajudar e expressei às igrejas da Macedônia meu orgulho de que vocês, na Acaia, estão prontos para enviar uma oferta desde o ano passado. De fato, foi sua dedicação que incentivou muitos a também contribuir.",
        "3": "Ainda assim, envio esses irmãos para me certificar de que vocês estão preparados, como tenho dito a eles. Não quero elogiar vocês sem razão.",
        "4": "Que vexame seria para nós, e ainda mais para vocês, se alguns macedônios chegassem comigo e descobrissem que vocês não estão preparados, depois de tudo que eu disse a eles!",
        "5": "Portanto, considerei apropriado enviar esses irmãos antes de mim. Eles cuidarão para que a oferta que vocês prometeram esteja pronta. Que seja, porém, uma oferta voluntária, e não entregue de má vontade.",
        "6": "Lembrem-se: quem lança apenas algumas sementes obtém uma colheita pequena, mas quem semeia com fartura obtém uma colheita farta.",
        "7": "Cada um deve decidir em seu coração quanto dar. Não contribuam com relutância ou por obrigação. “Pois Deus ama quem dá com alegria.”",
        "8": "Deus é capaz de lhes conceder todo tipo de bênçãos, para que, em todo tempo, vocês tenham tudo de que precisam, e muito mais ainda, para repartir com outros.",
        "9": "Como dizem as Escrituras: “Compartilha generosamente com os necessitados; seus atos de justiça serão lembrados para sempre”.",
        "10": "Pois é Deus quem supre a semente para o que semeia e depois o pão para seu alimento. Da mesma forma, ele proverá e multiplicará sua semente e produzirá por meio de vocês muitos frutos de justiça.",
        "11": "Em tudo vocês serão enriquecidos a fim de que possam ser sempre generosos. E, quando levarmos sua oferta para aqueles que precisam dela, eles darão graças a Deus.",
        "12": "Logo, duas coisas boas resultarão desse ministério de auxílio: as necessidades do povo santo serão supridas, e eles expressarão com alegria sua gratidão a Deus.",
        "13": "Como resultado do serviço de vocês, eles darão glória a Deus. Pois sua generosidade com eles e com todos os que creem mostrará que vocês são obedientes às boas-novas de Cristo.",
        "14": "E eles orarão por vocês com profundo afeto, por causa da graça transbordante que Deus concedeu a vocês.",
        "15": "Graças a Deus por essa dádiva tão maravilhosa que nem as palavras conseguem expressar!"
    }
}