{
    "livro": "Sofonias",
    "capitulo": 2,
    "titulos": {
        "1": "Convite ao arrependimento",
        "4": "O castigo das nações"
    },
    "versiculos": {
        "1": "Pense bem e tome juízo, povo sem-vergonha,",
        "2": "antes que vocês sejam levados embora como a palha que desaparece num só dia; antes que a ira furiosa do Senhor Deus caia sobre vocês; antes que chegue o Dia da ira do Senhor .",
        "3": "Voltem para Deus todos os humildes deste país, todos os que obedecem às leis de Deus. Façam o que é direito e sejam humildes. Talvez assim vocês escapem do castigo no Dia da ira do Senhor .",
        "4": "A cidade de Gaza ficará deserta, e Asquelom será abandonada. Os moradores de Asdode serão expulsos em menos de um dia, e os moradores de Ecrom serão levados embora como prisioneiros.",
        "5": "Ai de vocês, filisteus, que moram no litoral do mar Mediterrâneo! O Senhor Deus passou esta sentença contra vocês: “Vou acabar com Canaã, a sua terra; todos os moradores serão mortos.",
        "6": "O seu país, no litoral, vai virar pastos, onde haverá barracas para os pastores e currais para os rebanhos.”",
        "7": "Em Judá, as pessoas que não forem mortas ficarão com as terras do litoral. Ali elas cuidarão dos seus rebanhos e dormirão nas casas de Asquelom. Pois o Senhor Deus vai lembrar do seu povo e o fará prosperar outra vez.",
        "8": "O Senhor Todo-Poderoso diz: — Ouvi os moabitas e os amonitas zombarem do meu povo e o insultarem. Eles se gabaram de que iam conquistar a sua terra.",
        "9": "Portanto, eu, o Deus de Israel, juro pela minha vida que os países de Moabe e Amom vão ser destruídos como foram as cidades de Sodoma e Gomorra. As terras deles serão um deserto para sempre; ficarão cobertas de espinheiros, e haverá poços de sal por toda parte. Os que sobrarem do meu povo levarão embora tudo o que pertence aos moabitas e aos amonitas e ficarão com as terras deles.",
        "10": "É assim que eles serão castigados. Pois ficaram orgulhosos, insultaram o povo do Senhor Todo-Poderoso e se gabaram de que iam conquistá-lo.",
        "11": "O Senhor os atacará de um modo terrível; ele acabará com todos os deuses do mundo. Então todos os povos, cada um no seu próprio país, adorarão a Deus.",
        "12": "O povo da Etiópia também será morto pela espada de Deus, o Senhor .",
        "13": "Deus levantará a mão contra a Assíria, no Norte. Ele destruirá aquele país, acabará com a cidade de Nínive e a deixará sem moradores, como se fosse um deserto onde não existe água.",
        "14": "Rebanhos de ovelhas e todo tipo de animais selvagens descansarão na cidade. Corujas pousarão nas ruínas das casas e piarão nas janelas, e corvos soltarão gritos nas soleiras das portas. Toda a madeira das casas será arrancada.",
        "15": "Tudo isso vai acontecer com Nínive, a cidade orgulhosa que se gabava do seu poder, dizendo: “Não há outra cidade tão poderosa como eu!” E ela vai virar um deserto, um lugar onde moram animais. Quem passar por perto vai ficar espantado e horrorizado ao ver tamanha destruição."
    }
}