{
  "A": [
    {
      "termo": "alfa",
      "definicao": "A primeira letra do alfabeto grego, sendo Ômega a última. A frase ‘Eu sou o Alfa e o Ômega’ vem no Ap 1.8 e 21.6, como expressão do Senhor. originariamente uma forma expressiva da perfeição, teve depois especial aplicação à eternidade e onipresença de Deus, pois é do supremo Ente que têm origem todas as coisas, e para o qual todas as coisas tendem. Frases de significação semelhante se encontram em is 41.4 – Rm 11.36 – 1 Co 8.6 – e Hb 2.10. No Ap 22.13 é transferido o título para Jesus glorificado, revelador e realizador do divino plano de redenção, em quem está o ‘Sim’ e o ‘Amém’, a confirmação e cumprimento de todas as promessas de Deus (2 Co 1.20 – *veja também Jo 1.3 – 1 Co 8.6 – Cl l. 15, 17 – Hb 1.2,3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alfa e ômega",
      "definicao": "Termo para Deus e Jesus encontrado apenas no Apocalipse. Alfa e Ômega são as primeiras letras do alfabeto grego. O termo significa que Deus é eterno e soberano. (Apocalipse 1:8)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alfarroba",
      "definicao": "É o fruto da alfarrobeira. Esta árvore tem folhas escuras e brilhantes, e produz vagens grandes, sendo estes frutos pisados para alimento de gado e porcos os pobres também os empregam na alimentação, e acham-nos muito nutritivos. É a este fruta que se refere a parábola do Filho Pródigo, em Lc 15.16.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alfeu",
      "definicao": "1. Pai de Levi (Mc 2.14), que deve ser o mesmo que Mateus, o apóstolo. 2. Em cada uma das quatro listas dos apóstolos (Mt 10 – Mc 3 – Lc 6 – e At 1), o nono lugar é dado a Tiago, filho de Alfeu.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alfinete",
      "definicao": "enfeite",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alfonso",
      "definicao": "Guerreiro pronto para o combate, inclinado ao combate",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alforge",
      "definicao": "sacola",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alforje",
      "definicao": "Um saco que os viajantes usam para levar dinheiro e mantimento para a jornada. Era feito de diversos materiais, geralmente pele ou couro, e estava preso à cintura (1 Sm 17.40 – Mt 10.10 – Lc 12.33 a 36). (*veja Bolsa.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alfredo",
      "definicao": "Conselheiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "algoz",
      "definicao": "Carrasco, pessoa cruel, desumana.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alia",
      "definicao": "hebraico: sublime",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aliança",
      "definicao": "Concerto, pacto. Era um contrato, ou convenção que solenemente se realizava entre homem e homem, ou entre homem e Deus. Exemplos do primeiro caso ocorrem em Gn 21.27, e 31,44,45 – Js 9.6 a 15. o concerto entre Deus e o homem de tal modo predomina nas Escrituras que definitivamente se deu ao Cânon já completo os títulos do Antigo Testamento (isto é, a antiga aliança), e Novo Testamento. l. o Antigo Testamento. A palavra ‘aliança’ é usada, primeiramente, falando-se das promessas de Deus a Noé (Gn 6.18 – 9.9 a 16) – mas o fato característico de um pacto entre Deus e o Seu povo escolhido, israel, principia em Abraão, com as promessas a este feitas nos caps. 12 a 15 do Gênesis, ratificadas por solene concerto ritual, sempre repetidas e ampliadas (Gn 17.19 e 22.16). Da parte de Abraão se manifestava a fé (15.6) e a obediência (17.1,9 : 22.16). Conforme ao estabelecido nessa aliança, começa a narração do Êxodo, assentando que Deus ‘lembrou-se da sua aliança com Abraão, com isaque e com Jacó’ (Êx 2.24). A promulgação da Lei no monte Sinai foi preparada com a recordação de ter Deus libertado israel, e com as promessas de outras bênçãos sob condição de obediência. Moisés escreveu todas as palavras do Senhor’ no ‘Livro do Concerto’, e depois dos sacrifícios expiatórios leu-o diante do povo, que respondeu: ‘Tudo o que falou o Senhor, faremos, e obedeceremos’ – e depois disto ele aspergiu o povo com ‘o sangue da aliança’ (Êx 19.4 a 6 e 24.4 a 8). É a este pacto que geralmente se fazem referências por todo o A. T., e em notáveis declarações do N.T. As tábuas da Lei foram, mais tarde, colocadas na ‘Arca da Aliança’, que era considerada como símbolo do SENHoR, e lugar da Sua manifestação (Êx 25.21, etc.). E assim como ‘comer do sal de qualquer homem’ significava um penhor de amizade, assim ‘o sal da aliança’ devia ser acrescentado a toda a oferta de manjares, como lembrança santa dos sagrados laços entre Deus e o Seu povo escolhido (Lv 2.13 – *veja Nm 18.19 – 2 Cr 13.5). o pacto de uma perpétua realeza na descendência de Davi (2 Sm 23.5) acha-se consignado em 2 Sm 7. As referências que no A.T. se fazem à Aliança estabelecida entre Deus e o Seu povo são abundantes, com a declaração de que houve quebra da parte dos israelitas, que se esqueceram do concerto, transgredindo as determinações divinas. Todas estas incriminações culminam na grande profecia de Jr 31.31 a 34, que anuncia ‘uma nova aliança’, não somente exigindo obediência, mas criando aquele poder de amor, cuja lei deve estar escrita no coração. No cumprimento desta profecia passamos da antiga aliança para a nova. 2. A Nova Aliança (para o sentido da palavra testamento, *veja Testamento). Segundo a mais antiga narração da instituição da Santa Ceia, Jesus disse: ‘Este cálice é a Nova aliança no meu sangue’ (1 Co 11.25 – *veja Mt 26.28 – Mc 14.24 – Lc 22.20). Há, aqui, uma referência ao Êxodo(24.8) – Jesus ia criar uma nova relação entre Deus e os homens, fundada como a antiga sobre o sacrifício, o sacrifício de Si próprio. No desenvolvimento desta verdade, nos escritos do N.T., os apóstolos concentram de um modo natural todo o poder da nova aliança no sangue de Cristo (Rm 3.25 – Ef1.7 – Hb 9.14 – 1 Pe 1.19 – 1 Jo 1.7 – Ap 1.5, etc.). o pensamento da própria aliança é proeminente em 2 Co 3.6 – Gl 3.15, e especialmente em Hb 8.10 e 12.24 e 13.20. *veja na palavra Testamento outros pontos de vista.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alianças",
      "definicao": "Abraão fez uma aliança com osrégulos de Canaã (Gn 14.13), e com Abimeleque (Gn 21.22). A última foi renovada por isaque (Gn 26.26). Todavia, quando o povo israelita se estabeleceu em Canaã, era-lhe proibido efetuar alianças com as nações circunvizinhas – esta ordem divina tinha por fim evitar que o povo escolhido se corrompesse com a idolatria dos povos confinantes. Esta proibição, mais tarde, não foi respeitada. Salomão contraiu alianças com Hirão, rei de Tiro, e com Faraó, rei do Egito. o rei de israel teve em vista, por meio da aliança com Hirão, obter materiais e operários para a construção do templo, bem como construtores de navios, e marinheiros. A aliança com o rei do Egito deu a Salomão o monopólio do negócio de cavalos e outros produtos daquele país. As dissidências entre Judá e israel, e as relações destes países com c Egito e as monarquias da Assíria e Babilônia conduziram aqueles povos a numerosas alianças e contra-alianças. Vide os livros dos Reis e das Crônicas, assim como trechos de isaías, Ezequiel e Jeremias. Vários ritos religiosos eram executados quando se realizava uma aliança. A vítima do sacrifício era morta e dividida em duas partes, entre as quais passavam as pessoas interessadas, pedindo-se, nessa ocasião, a maldição de semelhante despedaçamento para aquele que quebrasse os termos da aliança. Este costume vigorou por longo período de tempo (Jr 34.18). Geralmente falando, o juramento só é mencionado no ato de contrair alianças, quer entre nações (Js 9.15), ou entre indivíduos (Gn 26.28 – 31.53 – 2 Rs 11.4). o acontecimento era celebrado com uma festa (Êx 24.11 – 2 Sm 3.12 a 20). o sal, como símbolo de fidelidade, era usado nestas ocasiões, aplicado aos sacrifícios – e vem deste uso a expressão ‘aliança de sal’ (Nm 18.19 – 2 Cr 13.5). Levantou-se uma coluna em memória da aliança entre Labão e Jacó (Gn 31.52). Eram também enviados presentes pela parte que solicitava a aliança (1 Rs 15.18 – is 30.6). os judeus atribuíram sempre grande importância ao fato de serem fiéis aos seus compromissos (Js 9.18). A ira divina caía sobre os que os violavam (2 Sm 21.1 – Ez 17.16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alice",
      "definicao": "Aquela que é sincera e verdadeira, verídica, autêntica",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alicia",
      "definicao": "Aquela que é sincera e verdadeira, verídica, autêntica",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aliciar",
      "definicao": "Seduzir; atrai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alienação",
      "definicao": "Desinteresse; que está alheio a tudo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alienado",
      "definicao": "Louco, doido, desvairado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alienar",
      "definicao": "Transferir para outro o domínio de; desviar; afastar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alimária",
      "definicao": "os animais irracionais, de utilidade ou não.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alimárias",
      "definicao": "Animais selvagens",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alimas",
      "definicao": "hebraico: um esconderijo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alimentação imunda",
      "definicao": "A Lei de Moisés prescrevia exatas indicações, quanto ao alimento que se podia ou que não se podia comer. o que se podia comer era ‘limpo’ – o que a Lei proibia comer era ‘imundo’. o intuito da distinção era a separação dos hebreus como povo particular do SENHoR (Lv 11.43 a 47 – 20.24 a 26). A visão de Pedro, antes da recepção dos convertidos gentios, adapta-se a esta maneira de ver (At 10.12). A lei sobre as iguarias aplicava-se a todo o povo, e não, como acontecia em outros países em que havia restrições semelhantes, a uma classe ou a certas classes somente. Aquelas prescrições, inteiramente expostas em Lv11 e Dt 14.3 a 21, concordam, como há muito tempo o disse Cirilo, um dos Pais da igreja, com os nossos naturais instintos e observações, embora o costume (como no caso do uso da carne do porco) possa vencer a natural repugnância. Pode ser, porém, que muitas restrições tenham sido feitas com o fim de evitar a comida de qualquer coisa que os pagãos consideravam sagrada. A natureza preparatória das determinações a respeito de comidas limpas ou imundas, e a respeito da impureza do homem, acha-se claramente indicada na epístola aos Hebreus, cap. 9.9,10. (*veja Alimento, impureza.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alimento",
      "definicao": "o alimento de origem vegetal é muito mais comum entre os orientais, do que o de origem animal. Em lugar de manteiga, banha de porco, e gordura, fazem uso do azeite. Uma sopa de favas e lentilhas, temperada com alho e azeite, é um prato favorito. ovos, mel, leite, e especialmente o leite azedo, e os diversos produtos das hortas, fornecem os principais elementos para as refeições no oriente. o prato mais comum consta de arroz cozido com carne, feito à maneira de sopa, dando-se-lhe uma cor azul, vermelha ou amarela. o alimento animal era reservado, o mais possível, para ocasiões especiais (Gn 18.7 – Lc 15.23). Certos animais provenientes da caça, bem como a vaca, o novilho, a ovelha e o cabrito são carnes apreciadas no oriente. É costume servir em uma só refeição o animal por inteiro. o peixe é um gênero de alimento muito estimado. Entre os egípcios os alimentos mais em uso são os melões, os pepinos, as cebolas, a chicória, as beldroegas, os rabanetes, as cenouras, os alhos e os alhos porros. o leite de cabra entra em grande parte nas refeições do oriente desde o princípio de abril até setembro, e o de vaca durante os outros meses. A carne assada é quase limitada às refeições das pessoas ricas. os hebreus comiam grandes quantidades de pão. Algumas vezes também se comiam as espigas verdes de trigo, sendo esfregadas com as mãos (Lv 23.14 – Dt 23.25 – 2 Rs 4.42 – Mt 12.1 – Lc 6.1). Todavia, eram com mais freqüência tostados os grãos ao lume numa caçarola (Lv 2.14), e comidos como trigo seco. Era comum esta espécie de alimento entre trabalhadores do campo (Lv 23.14 – Rt 2.14 – 1 Sm 17.17 – 25.18 – 2 Sm 17.28). Algumas vezes era pisado o grão, e seco ao sol – então se comia, ou temperado com azeite, ou transformada a massa num bolo mole (Lv 2.14,15,16 – Nm 15.20 – 2 Sm 17.19 – Ne 10.37 – Ez 44.30). A fruta que servia de alimento eram os figos secos, e na forma de bolos (1 Sm 25. 18) – as uvas em estado de passas (1 Cr 12.40), mas algumas vezes servidas dentro de bolos (2 Sm 6.19) – as romãs (Ct 8.2 – Ag 2.19) – as avelãs – e as amêndoas (Gn 43.11). os pepinos (Nm 11.5 – is 1.8) e a alface (Êx 12.8 – Nm 9.11) devem ser postos na lista dos vegetais, usados na Palestina, em adição à lista acima referida, como constituindo o sustento dos egípcios. os hebreus deitavam na sua comida um grande número de condimentos: o cominho, o endro, o coentro, a hortelã, a arruda, a mostarda, e sal. Era-lhes proibido, sob pena de morte, alimentarem-se de sangue de animais (Lv 3.17 – 7.26 – e 19.26 – Dt 12.16 – 1 Sm 14.32 – Ez 44.7, 15), sobre o fundamento de que o sangue continha o princípio da vida, e devia, por isso, ser oferecido sobre o altar (Lv 17.11 – Dt 12.23). Também não podiam comer aquelas reses que morriam de morte natural (Dt 14.21), ou tivessem sido despedaçadas pelas feras (Êx 22.31), bem como as aves e outros animais, que a Lei considerava impuros (Lv 11, e Dt 14. 4). os cristãos não deviam comer a carne daqueles animais que eles sabiam terem sido oferecidos aos ídolos (At 15.29 – 21.26 – 1 Co 8.1), para que não parecesse isso um ato de idolatria. Mas era-lhes permitido comer a carne, comprada nos mercados públicos, ou que era servida em jantares de festa, não devendo fazer perguntas sobre a proveniência desse alimento (1 Co 10.25 a 27). os convertidos africanos, em nossos dias, são orientados de modo semelhante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alina",
      "definicao": "Agulha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aline",
      "definicao": "A que é nobre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alipio",
      "definicao": "Aquele que não sente tristeza, alegre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aljava",
      "definicao": "o receptáculo em que se levavamas setas (Js 39.23). Usa-se metaforicamente em Sl 127.6. E em Gn 27.3 é possível que se trate de uma espada ou outra arma, suspensa do ombro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "alma",
      "definicao": "O termo “alma” é a tradução do hebraico <em>nephesh</em>. Em Gênesis 2:7, o termo denota o homem como um ser vivente depois que o fôlego de vida penetrou no corpo físico, formado com os elementos da terra. &nbsp;Nephesh enfatiza a individualidade existente em cada ser vivente e não representa parte de uma pessoa; é a própria pessoa, sendo, em muitos casos, traduzido exatamente como ‘pessoa’ (Gn 14:21; Nm 5:6; Dt 10:22; cf. Sl 3:2) ou “eu” (a própria pessoa) (Lv 11:43; 1Rs 19:4; Is 46:2). O uso do termo grego <em>psuche</em> em o Novo Testamento é similar àquele de <em>nephesh</em> no Antigo. O corpo e a alma existem em conjunto; ambos formam uma união indivisível. A alma não tem existência consciente separada do corpo. Não existe qualquer texto que indique a possibilidade de a alma sobreviver ao corpo, mantendo-se como entidade consciente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almata",
      "definicao": "Hangamatana, cidade da Média, hoje chamada Hamadã, no Irã.  Imenso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almeida",
      "definicao": "à mesa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almejada",
      "definicao": "Desejada ardentemente, com ânsia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almir",
      "definicao": "Príncipe, brilhante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almira",
      "definicao": "Meiguice, delicadeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almodá",
      "definicao": "o agitador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almodade",
      "definicao": "hebraico: agitador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almom",
      "definicao": "hebraico: escondido no pé de figo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almon-diblataim",
      "definicao": "hebraico: coisa escondida no pé de figo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "almude",
      "definicao": "talho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aloés",
      "definicao": "o aloés da Escritura não tem relação com a florida planta dos jardins modernos, mas representa uma madeira odorífera, que desde tempos remotos foi empregada no oriente para fins sagrados e comuns. Nas passagens: Sl 45.8, Ct 4.14, e Pv 7.17, está o aloés juntamente com mirra como perfumes agradáveis e atraentes – uma só vez se acham mencionados no N.T. em conexão com o enterro de Jesus, em que tomaram parte José, de Arimatéia e Nicodemos (Jo 19.39).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aloisio",
      "definicao": "Guerreiro glorioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}