{
  "A": [
    {
      "termo": "anias",
      "definicao": "hebraico: resposta do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anibal",
      "definicao": "Dádiva do deus Baal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aniceto",
      "definicao": "Invencível",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anícia",
      "definicao": "filha de Ana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anim",
      "definicao": "hebraico: fontes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ânimo dobre",
      "definicao": "Lealdade dividida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "animosidade",
      "definicao": "Aversão persistente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anipolis",
      "definicao": "hebraico: a cingida cidade ou cercada pelo mar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aniquilar",
      "definicao": "Reduzir a nada; destruir, nulificar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anisio",
      "definicao": "Completo, perfeito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anita",
      "definicao": "Aquela que é cheia de graça, compaixão e clemência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anjo",
      "definicao": "Anjos, Arcanjos, Querubins, Serafins. De alguns deles são dados os nomes, em concreto dos arcanjos Miguel, Rafael e Gabriel. A Bíblia apresenta-o como enviados de Deus para cumprir diferentes missões junto dos homens. Sendo que não têm corpo, as representações que se fazem deles (como crianças, com asas, etc.) são puramente imaginárias.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anna",
      "definicao": "Aquela que é cheia de compaixão, graça e clemência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anne",
      "definicao": "Aquela que é cheia de compaixão, graça e clemência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ano",
      "definicao": "Uma comparação entre Dn 7.25 e 12.7 e Ap 11.2, 3 e 12.6, mostra que se faz nesses lugares referência a um ano de 360 dias. Um tempo, tempos, e meio tempo ou 3,5 anos ou 42 meses ou 1.260 dias. Mas um ano de 360 dias teria tido logo este mau resultado: as estações, as sementeiras, a ceifa e coisas semelhantes deviam ter sido pouco a pouco separadas dos meses a que estavam associadas. Conjectura-se que para obviar a este mal foi, nos devidos tempos, intercalado um mês, chamado o segundo mês de adar. o ano sagrado principiava no mês de abibe (nisã), pelo tempo do equinócio da primavera. No dia 16 de abibe, as espigas de trigo, já maduras, deviam ser oferecidas como primícias da colheita (Lv 2.14 – 23.10,11). Depois do cativeiro, um mês, o décimo-terceiro, era acrescentado ao ano, todas as vezes que o duodécimo acabava tão longe do equinócio, que não se podia fazer a oferta das primícias no tempo fixado. o ano civil principiava aproximadamente no tempo do equinócio do outono. (*veja Cronologia, Tempo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ano embolísmico",
      "definicao": "Ano em que ocorre o acréscimo de um mês (sete vezes em cada ciclo de 19 anos) para que o ano lunar se iguale ao ano solar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ano novo",
      "definicao": "A lua nova do sétimo mês (tisri, ou outubro) indicava o começo do ano civil – e a festa que nesse dia, o dia do ano novo judaico, se celebrava, recebia o nome de Festa das Trombetas (Lv 23. 23 a 26). Era um descanso solene, antecipando-se ao Dia da Expiação, que vinha nove dias depois. Com respeito ao serviço especial e sacrifícios do ano novo, *veja Nm 29.1 a 6.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anômalo",
      "definicao": "Que apresenta anomalia; irregular, anormal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anonimato",
      "definicao": "Estado do que é anônimo, ou seja, sem o nome ou a assinatura do autor; sem denominação; indivíduo obscuro, sem nome ou renome.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anra",
      "definicao": "hebraico: vermelho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anrafel",
      "definicao": "a boca de Deus falou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anrão",
      "definicao": "misericórdia de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anri",
      "definicao": "hebraico: eloqüente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anselmo",
      "definicao": "Aquele que é protegido pelo elmo divino",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ansi",
      "definicao": "hebraico: robusto ou força de Deus 1 Cr 6.46",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ansiedade",
      "definicao": "Do Latim anxietate<br>\nDificuldade de respiração; opressão; angústia; inquietação de espírito; desejo veemente; impaciência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antao",
      "definicao": "Aquele que está na vanguarda, inestimável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ante",
      "definicao": "Em presença",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antenor",
      "definicao": "Forte adversário, lutador que toma lugar de outro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antero",
      "definicao": "Florido, cheio de flores",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anti-cristo",
      "definicao": "grego: contra Cristo, em lugar de Cristo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antibíblico",
      "definicao": "Ensino errôneo que contraria o ensino bíblico; antônimo de extrabíblico.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "anticristo",
      "definicao": "(isto é, rival de Cristo, contra Cristo.) o termo ocorre somente em 1 Jo 2.18 a 22, 4.3, e 2 Jo 7, onde a última hora é assinalada pela atividade de falsos mestres, ‘os quais não confessam Jesus Cristo vindo em carne’. Mas a idéia aparece sob várias formas, na concepção geral de que o reino do Messias, ou de Cristo, será precedido e anunciado por uma terrível e mortal manifestação dos poderes do mal. *veja Ez 38,39 e Dn 7.9,11,12. A base do ensino do N.T. pode achar-se nas palavras de Jesus, mencionadas em Mt 24.6 a 24. Paulo refere-se a esta última reunião de forças opostas ao espírito do Evangelho, como desvio da verdade (apostasia), e personifica-as no ‘homem da iniqüidade’, no ‘filho da perdição (2 Ts 2.3 a 12). Em 2 Co 6.15 o Apóstolo usa o termo ‘Maligno’, aplicado na literatura judaica a esta mesma idéia de anticristo (cp. com a epístola de Judas, e 2 Pe 2,3, e com a ‘besta’ do Apocalipse). É destas passagens das Escrituras que se devem deduzir as qualidades características da apostasia do anticristo. Dois pontos são claros: l. que o anticristo é uma personificação, e não uma pessoa (1 Jo 2.18, onde está a expressão ‘muitos anticristos’, e deve-se notar que Paulo troca a frase ‘o que o detém’ por esta: ‘aquele que agora o detém’, 2 Ts 2.6,7) – 2. Que o triunfo de Cristo sobre o anticristo é certo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antídoto",
      "definicao": "Medicamento usado para frustrar a ação de um veneno.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antigo testamento",
      "definicao": "o título. É difícil resolver se ‘Pacto’ ou ‘Testamento’ representa exatamente a palavra ‘diatheke’ na frase ‘he kaine diatkeke’ em Lc 22.20 – 1 Co 11.25 (cp. com Hb 9.15). o que parece é que a palavra hebraica ‘berith’ significa propriamente um pacto, uma aliança, quer entre homem e homem (Gn 31.44), quer entre Deus e o homem (Gn 15.18 – Êx 19.5 – Jr 31.31). Pela expressão Antigo Testamento compreendemos os livros do original hebraico, pela ordem, geralmente falando, da tradução grega dos Setenta. Porquanto a nossa Bíblia separa cuidadosamente dos livros canônicos, aos quais somente costumamos chamar o A.T., os outros livros, que denominamos apócrifos. (*veja Apócrifos.) A ordem hebraica, porém, é diferente da nossa. É constituída de três partes: primeiramente a Lei, isto é, o Pentateuco – em segundo lugar os Primeiros e últimos Profetas, sendo os primeiros os livros de Josué, Juízes, 1º e 2º de Samuel, e 1º e 2º dos Reis – e os últimos os profetas maiores, isaías, Jeremias, Ezequiel, e o Livro dos Doze, isto é, os profetas menores – em terceiro lugar, os Escritos, isto é, os três Livros Poéticos (Salmos, Provérbios, Jó), os Cinco Volumes ou Rolos (Cântico dos Cânticos, Rute, Lamentações, Eclesiastes, Ester) – Daniel, Esdras, Neemias, e o 1º e 2º das Crônicas. A base sobre a qual se apóia esta disposição parece ser a ordem em que foram recebidos os diversos livros no Cânon das Escrituras. (*veja Cânon.) É importante chamar a atenção para o fato de que o atual texto da Bíblia hebraica é aquele que foi aceito pelos escritores massoréticos (assim são chamados) dos séculos iX e X (d.C.). Eram estes uns judeus eruditos que se ocupavam das letras e vogais da língua hebraica, fixando estas, tanto quanto possível pela tradição (Massorá), que tinha vindo até eles. Por uma comparação com certa prova, e mais antiga, (tal como o Talmude do V e Vi séculos, a Vulgata de S.Jerônimo do ano 390 aproximadamente, o Misná do terceiro século, as citações dos Pais e do N.T., e mesmo as dos escritores Josefo e Filo) podemos perceber que o texto do A.T., fixado pelos massoretas, era praticamente idêntico ao que corria no princípio do primeiro século da nossa era. Desde esse tempo, pelo menos, parece que os judeus o haviam conservado com escrupulosa fidelidade. Devemos recordar que o A.T. é, essencialmente, uma narrativa do modo como Deus preparou um povo, que devia ser o depositário da Sua completa revelação. o método empregado não é aquele que teríamos imaginado, e talvez só agora compreendemos o que era em grande parte esse método. Porquanto nos parece que Deus não somente instruiu o povo de israel, mas também preparou o meio em que ele devia ser ensinado. Quanto a Abraão e aos seus descendentes imediatos, devem eles ter bebido a ciência babilônica e arábica. Moisés era um homem que tinha a instrução de um egípcio. Tendo sido ele educado na corte de Faraó, não devia ter ignorado a escrita cunciforme da Babilônia. Quando os israelitas se estabeleceram na Palestina, estiveram, para seu bem ou para seu mal, em contato com a cultura cananéia, que parece ter sido alta. Davi e também o seu filho Salomão receberam influência de Tiro e de outras nações, ao passo que a Assíria, e mais tarde a Babilônia e a Pérsia exerceram com resultado, sobre os homens de israel dos séculos vindouros, um poder mais que militar e político. Num sentido, na verdade, israel vivia isolado, visto como se recusava a aceitar os falsos deuses das nações vizinhas – mas em outros, estando situado na estrada principal entre Babilônia e Egito, e achando-se nos limites de Moabe e Edom e das tribos desertas, encontrava-se nas condições de assimilar o que havia de bom na vida social daqueles povos. Deus, que tinha operado entre os pagãos, porque a Vida foi sempre a Luz dos homens (Jo 1.4), preparou o Seu povo predileto, não somente separando-o, de forma que israel pudesse crescer em força mental e espiritual, mas também incutindo nele, de quando em quando, aquela instrução secular que os pudesse habilitar na realização de um maior progresso no conhecimento do Senhor. israel, e só israel, pôde assimilar tudo isso – israel tornou-se, de um modo crescente, capaz de ser o recipiente da Encarnação. Evidentemente, o A.T. é um auxílio espiritual para nós. Na maior parte os seus livros são históricos, sendo ilustrados os princípios expostos. Não há ali israelita algum, por exemplo, que seja apresentado como pessoa sem defeito – e por mais ilustre e bondoso que seja, quando ele peca, o seu pecado produz o seu fruto próprio, seguindo-se de alguma forma o respectivo castigo. Por outro lado, é fácil delinear em cada caso o efeito das boas ações na feliz existência dos indivíduos e dos povos. Mas o leitor cristão do A.T. obterá mais do que um conhecimento profundo dos eternos princípios, e do que o necessário esclarecimento na sua aplicação. Ele achará um auxílio espiritual muito direto. As vidas dos santos que ali se acham descritas, porque santos muitos israelitas o foram, apesar da sua relatava ignorância de uma revelação mais alta sobre a vontade de Deus, lhe infundirão coragem, e ao mesmo tempo o levarão a prostrar-se perante o Senhor de infinita misericórdia, humilde e envergonhado, porque, não obstante os altos privilégios cristãos, está, na sua vida, abaixo deles. Ele se gloriará na esperança da perfeição social anunciada nos últimos profetas, esperança que, por enquanto, só teve realização parcial na vinda do Messias, pois a obra do Messias apenas se acha principiada. Acima de tudo, ele procurará entrar no espírito dos Salmos, pois foram escritos por homens que, evidentemente, viviam em íntima comunhão com Deus e tinham progredido muito na vida espiritual. Nenhum cristão piedoso pode seguramente desprezar o estudo religioso do A.T., por grande que seja o seu conhecimento do Evangelho.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antiguidade",
      "definicao": "s. f.,<br>\nqualidade de antigo; o tempo antigo, remoto; tempo de serviço em algum cargo; período histórico, também chamado Idade Antiga, indefinido quanto ao seu início e que culmina com a queda do Império Romano do Ocidente, no ano de 476;<br>\n(no pl. ) objectos antigos de grande valor;<br>\n(no pl. ) instituições antigas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antioco",
      "definicao": "o nome de Antíoco não se encontra nas Escrituras, mas há várias referências aos monarcas desta designação. Antíoco ii é um dos reis a que se refere Daniel 11.6: ‘Mas, ao cabo de anos, eles se aliarão um com o outro.’ Era rei da Síria, e estivera em guerra com o rei do Egito (Ptolomeu Filadelfo). Foi feita a paz no ano 250 a.C. : Ptolomeu, ‘o rei do Sul’, deu em casamento sua filha Berenice a Antíoco, ‘o rei do Norte’, que se separou da sua primeira mulher Laudice. Quando morreu Ptolomeu (247 a.C.), Laudice e seus filhos foram de novo chamados à corte. E ‘não pôde Berenice conservar o poder’, pois Laudice envenenou Antíoco, que ‘tinha sustentado’ aquela sua rival, e mandou matar a ela e a seu filho (Dn 11.6). Depois da morte de Antíoco, procurou vingar-se Ptolomeu Emergetes, irmão de Berenice, (‘um renovo da linhagem dela’) da morte desta sua irmã, invadindo a Síria: nesta invasão foi morta Laudice, e seu filho expulso do trono por algum tempo, sendo todo o país saqueado (Dn 11.7 a 9). Continuaram as hostilidades por muitos anos, e um neto de Antíoco ameaçou lançar por terra o poder do Egito (Dn 11.9,10). Antíoco iii, rei da Síria, apelidado o Grande, era neto de Antíoco ii. Ele uniu-se a Filipe iii da Macedônia com o fim de conquistar e dividir os domínios egípcios. Algumas facções dos judeus abraçaram a mesma causa (Dn 11.14). Todavia, Antíoco e Filipe foram obrigados, por causa de perturbações nos seus países, a desistir da sua empresa, resultando desse fato assenhorear-se de Jerusalém o rei do Egito e recuperar o território que havia perdido. No ano 198 a.C., reapareceu Antíoco em campo e aprisionou Scopas e suas tropas que se tinham refugiado em Sidom (Dn 11.15). os judeus receberam Antíoco como seu libertador, e ele permaneceu ‘na terra gloriosa, e tudo estará em suas mãos’ (Dn 11.16). Mais tarde deu Antíoco em casamento sua filha Cleópatra a Ptolomeu Epifânio, rei do Egito, e por seu dote as províncias de Fenícia – porém ela favoreceu mais os interesses de seu marido do que os de seu pai. Em 187 a.C. atacou Antíoco o templo de Belos em Elimais, sendo assassinado pelo povo que acorreu em defesa do seu santuário. Deste modo ele tropeçou, caiu, e não foi encontrado (Dn 11.19). Com respeito aos judeus, Antíoco não somente lhes deu inteira liberdade de culto, mas também fez ricas doações ao templo, favorecendo muito os sacerdotes. Apreciando a fidelidade dos judeus, transportou 2.000 famílias israelitas da Mesopotâmia para a Lídia e Frígia, para assim desfazer as tendências revolucionárias que se tinham manifestado nestas províncias. Antíoco iV, Epifânio, rei da Síria, filho mais novo do precedente. Seleuco, o filho mais velho, foi morto por Heliodoro, que usurpou a coroa. Antíoco expulsou este último, obtendo ele próprio ‘o reino com intrigas’, com exclusão de Demétrio, o filho de Seleuco (Dn 11.21). Depois disto promoveu quatro felizes campanhas contra o Egito, sendo evitada a completa conquista do país pela intervenção dos romanos (Dn 11.24). Este rei foi perdulário nas suas despesas, e as condições da Palestina durante o seu reinado foram de turbulência. Quando na sua segunda campanha (170 a.C.) ele voltou do Egito, assaltou Jerusalém, saqueou o templo, ordenando uma terrível carnificina. Dois anos mais tarde, ocupou a cidade e a fortificou. o templo foi profanado, e proibida a observância da lei. Foi feito um sacrifício no Lugar Santo a Júpiter olimpo (Dn 11.29, 30,31). Matatias e seus filhos organizaram a resistência ‘ajudados com pequeno socorro’ (Dn 11.34), mantendo deste modo intatos a fé e o nome de israel. Entretanto, Antíoco voltou as armas para o oriente (Dn 11.44). Em vão tentou saquear o rico templo de Nanéia (talvez com ‘o desejo de mulheres’ Dn 11.37), em Elimais. Por fim chegou ao termo da sua vida no ano 164 a.C., sem socorro de qualquer pessoa (Dn 11.45). Grande proeminência se dá no livro de Daniel ao reinado de Antíoco iV. Sem consideração alguma pelos deuses de seus pais (Dn 11.37), ele era incapaz de apreciar o valor da religião das outras pessoas – e tornou-se, assim, o símbolo dos inimigos de Deus (Dn 11.36,37). Pelos judeus era ele considerado como uma figura do anticristo, resistindo com todo o seu poder a tudo que era divino.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antioquia",
      "definicao": "Havia duas importantes cidades com este nome. (1) Antioquia da Síria. Nenhuma cidade, depois de Jerusalém, está em tão íntima conexão com a primitiva história do Cristianismo como Antioquia da Síria. os cristãos que tiveram de sair de Jerusalém, depois da morte de Estêvão, pregaram o Evangelho em Antioquia. Foi neste lugar que Paulo censurou a Pedro por se ter conduzido, contrariamente ao que devia ser, conforme as razões dos emissários de Jerusalém (Gl 2.11,12). Ali foi fundada a primeira igreja gentílica (At 11.20,21) – ali, pela primeira vez, se chamaram cristãos os discípulos de Jesus Cristo – ali praticou S. Paulo o sistemático trabalho ministerial – e deste lugar partiu ele para realizar a sua primeira viagem missionária, e voltou. E depois do Concílio Apostólico (cujas resoluções foram especialmente dirigidas aos convertidos dentre os gentios, em Antioquia, At 15.23), iniciou o Apóstolo, nesta mesma cidade, a sua segunda viagem missionária, voltando ao mesmo lugar – e daqui outra vez partiu, efetuando a terceira viagem, que terminou com a sua prisão em Jerusalém e Cesaréia. Esta famosa cidade de Antioquia fora fundada no ano de 300 a.C. os judeus aí se estabeleceram, logo de início, em grande número, e eram governados pelo seu próprio chefe, sendo-lhes permitido ter os mesmos privilégios políticos de que gozavam os gregos. É, certamente, esta a Antioquia do período romano, da qual se trata no Novo Testamento. os cidadãos tornaram-se notáveis pela sua maneira rude de tratar as questões e pela invenção de alcunhas. o nome de ‘cristãos’ foi, talvez, dado por escárnio aos discípulos do Divino Mestre. Existia ali perto Dafne, o célebre santuário de Apolo. A moderna Antakia é uma miserável e reduzida povoação. (2) Antioquia de Pisídia acha-se mencionada em At 13 e14, e em 2Tm 3.11. Tudooqueagora resta dessa terra são ruínas, sendo algumas delas importantes, como as de um templo, de um teatro, de uma igreja, e de um belo aqueduto. A pregação de Paulo na sinagoga de Antioquia produziu a conversão de um grande número de gentios – e este fato irritou de tal maneira os judeus, que eles fizeram grande oposição ao Apóstolo, que por isso foi obrigado a sair dali para icônio e depois para Listra. Voltando de Listra, foi de novo S.Paulo a Antioquia com o fim de confirmar na fé os convertidos. Deram-se estes acontecimentos por ocasião da primeira viagem missionária, indo S.Barnabé na companhia de S.Paulo. As palavras de 2 Tm 3.10,11 mostram que Timóteo estava bem informado sobre o que o Apóstolo sofrera durante a sua primeira visita a Antioquia da Pisídia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antiparo",
      "definicao": "hebraico: igual ao pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antipas",
      "definicao": "grego: contratação de Antipater: Contra todos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "antipatride",
      "definicao": "grego:   que pertence a Antipater",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}