{
  "A": [
    {
      "termo": "apio",
      "definicao": "latim: nome de uma cidade da Itália",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aplacar",
      "definicao": "tranqüilo; suave",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apocalipse",
      "definicao": "o livro da Revelação. Chama-se assim o último livro da Bíblia pelo fato de conter as proféticas doutrinas reveladas ao autor por Jesus Cristo. A sua autoria é, pelo próprio livro, atribuída a João (1.1,4,9 – 22.8). Foi o servo de Jesus Cristo (1.1), ‘o qual atestou a palavra de Deus e o testemunho de Jesus Cristo’ (1.2). A igreja Primitiva, num testemunho quase universal, diz que o autor do Apocalipse é o Apóstolo João, filho de Zebedeu, o mesmo que escreveu o quarto Evangelho. Com respeito à DATA do livro, é muito discutido. A questão principal é saber se o desterro de João para Patmos, pequena ilha do mar Egeu, aconteceu quando Nero era imperador de Roma (64 a 68 A.D.), ou no tempo do imperador Domiciano (81 a 96). Este livro é do mesmo caráter profético, que distingue os livros de Daniel e Ezequiel. Esta literatura apocalíptica teve sempre por fim animar e estimular o povo judeu, em tempos de desgraça nacional, com a certeza de um futuro glorioso pela vitória do Libertador de israel que havia tanto tempo se esperava. o conteúdo pode ser dividido da maneira seguinte: A primeira parte (1 a 3) refere-se ‘às coisas que são’, e compreende uma visão preparatória das perfeições divinas, a simpatia do Redentor para com os homens, e também as epístolas aos ‘anjos’, que são personificações do espírito de cada uma das sete igrejas. Cada uma destas cartas ou epístolas consta de três partes: (1) a introdução, que se refere sempre a alguns dos atributos Daquele que fala à igreja, tomados da visão precedente, e nos quais se observa uma ordem progressiva e uma adaptação ao sentido geral da epístola que segue – (2) uma descrição das características da igreja com a conveniente animação, admoestação e censura – (3) e as promessas de uma recompensa aos que vencerem, promessas que são feitas a todas as igrejas. A parte restante do livro (4 a 22) compreende a profecia do ‘que deve acontecer depois destas coisas’. Há uma série de visões que mostram, por meio de imagens simbólicas e linguagem figurada, os conflitos e sofrimentos do povo de Deus, e a ação da Providência sobre os perseguidores dos fiéis. E conclui, apresentando a queda da mística Babilônia, que é a figura do erro, e mostrando a triunfante Nova Jerusalém, a igreja aperfeiçoada. Toda a matéria do livro pode, também, dividir-se em sete partes, não contando com o prólogo, que compreende os oito primeiros versículos do cap. 1º: l. As sete epístolas às sete igrejas (1 a 3) – 2. os sete selos (4.1 a 8.1) – 3. As sete trombetas ressonantes (8.2 a 11) – 4. As sete figuras místicas: a mulher vestida do sol, o dragão vermelho, o varão criança, a primeira besta que saiu do mar, a segunda besta que se levantou da terra, o Cordeiro no monte Sião, o Filho do Homem sobre a nuvem – 5. o derramamento das sete taças (15,16) – 6. A aniquilação dos inimigos da igreja (17-20) – 7. As glórias da Cidade Santa, a Nova Jerusalém (21 a 22.5) – 7. Epilogo (22.6 a 21). A interpretação das profecias tem sido assunto para grandes discussões. As diferentes teorias podem ser dispostas em quatro parágrafos: (1) A interpretação preterista, que diz terem tido as profecias do Apocalipse o seu cumprimento na primeira idade da igreja. os críticos do sistema preterista afirmam que uma grande parte do livro refere-se ao tempo da perseguição de Nero e da rebelião judaica. os sete reis de que fala o v. 10 do cap. 17 significam os imperadores Augusto, Tibério, Gaio Calígula, Cláudio, Nero, Galba e oto. o que se diz em 13.18 com respeito ao número da besta, 666, corresponde, segundo este sistema de interpretação, ao valor numérico das letras hebraicas nas palavras Nero César. g) A escola histórica de expositores considera estas profecias como um delineamento dos grandes acontecimentos da história do mundo, ou da igreja, desde os tempos apostólicos até ao fim do mundo. (3) A escola futurista sustenta que a maior parte desta série de profecias, ou todas elas, dizem respeito a acontecimentos, que se realizarão um pouco antes da segunda vinda de Cristo. o anticristo, ou a besta apocalíptica é, segundo esta teoria, um infiel em pessoa, que reinará sobre toda a extensão do velho império Romano, e perseguirá triunfantemente os santos pelo espaço somente de três anos e meio, vindo depois Cristo destruir aquele ímpio poderoso. (4) o quarto sistema de interpretação, com o nome de espiritual ou ideal, considera o Apocalipse uma manifestação pitoresca de grandiosos princípios em constante conflito, embora sob várias formas, e de caráter eclético. É importante observar a correspondência de linguagem, em certas expressões, entre o Evangelho de João e o Apocalipse: i. A aplicação do título ‘Verbo de Deus’ a Jesus (19.13). Este nome ‘o verbo’ aparece somente no Novo Testamento, nos escritos de João: *veja Jo 1.1 e 1 Jo 1.1. ii. A idéia de designar pelo nome de Cordeiro o Redentor da Humanidade ocorre vinte e cinco vezes no livro do Apocalipse, e também em Jo 1.29, 36. iii. o uso do termo vencer, no sentido de destruir o mal do mundo, repetidas vezes se nota nas cartas às sete igrejas (2,3, e também em 12.11 e 15.2, e 17.14 e 21.7 – *veja 1 Jo 2.13, 14 e 4.4 e 5.4,5). iV. o termo ‘verdadeiro’ no sentido de real, genuíno, em oposição a fictício acha-se treze vezes no Evangelho e Epístolas, e dez vezes no Apocalipse (*veja 3.7 e 19.11 – Jo 1.14 e 15.1 – e 1 Jo 5.20). *veja A expressão ‘quantos o traspassaram’ (1.7) acha-se somente em Jo 19.37, e está em relação com a passagem de Zacarias, 12.10, cuja tradução difere da dos Setenta. Vi. A excelente idéia de João no Evangelho, expressa pelo nome e correspondente verbo grego, que se acham traduzidos pelas palavras ‘testemunho’, ‘testificar’, no sentido de declaração respeitante a Jesus Cristo, e de uma profissão pública de crença, encontra-se também de modo proeminente no Apocalipse (*veja 1.2,9 e 6.9, e 12.11, 17, e 19.10, e 20.4 e 22.18, 20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apócrifo",
      "definicao": "Vocábulo grego que significa “aquilo que está oculto”. Usado primitivamente em literatura para designar o que se achava em sigilo para os iniciados e revelado aos sábios. Séculos mais tarde, serviu para designar escritos de Segunda classe; nos dias de Jerônimo designava a literatura “falsa”. Isto é, não inspirada. Este sentido permaneceu. Hoje “apócrifo” significa “falso”. Como usualmente o entendemos, refere-se a coleção dos livros canônicos, incorporados a Setenta ou Septuaginta e Vulgata, rejeitados, entretanto, pelos Judeus e protestantes. (Fonte: www.cristianet.com.br)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apócrifos (livros)",
      "definicao": "Livros não canônicos. l. A palavra Apócrifo significa oculto, e com toda probabilidade foi o termo primitivamente empregado por certas seitas a respeito de livros seus, que eram guardados para seu próprio uso. o termo Apócrifo é, agora, restritivo aos livros não canônicos. Posteriormente, a palavra apócrifo era aplicada aos livros espúrios. 2. os livne apócrifos do A.T. Estes não faziam parte do Cânon hebraico, mas todos eram mais ou menos aeeitos pelos judeus de Alexandria que liam o grego, e pelos de outros lugares – e alguns são citados no Talmude. Esses livros, à exceção de 2 Esdras, Eelesiistico, Judite, To-bias, e 1 dos Macabeus, foram primeiramente escritos em grego, mas o seu conteíído varia em diferentes coleções. Eis os livros apócrifos pela sua ordem usual: i (ou iii) de Esdras: Trata dos fatos históricos desde o tempo de Josias até Esdras, sendo a maior parte da matéria tirada dos livros das Crônieas, de Esdras, e de Neemias. Foi escrito talvez no 1&amp;lt – século a. C. ii (ou iV) de Eedrae: Uma série de visões e profecias, especialmente apocalípticas, que Esdras anunciou. É dos fins do 1º século d.C. Tobiar: Uma narrativa lendária, interessante pelo conheeimento dos eostumes dos antigos tempos de Aicar. Cerca do princípio do 2º sé-culo a.C. Judite: Uma história a respeito de serem liber-tados os judeus do poder de Holofernes, general persa, pela coragem da heroína Judite. Foi escrito cerca de meados do segundo século a.C. Ester: Capítulos adicionados à obra canônica. É, talvez, do segundo século a.C. Sabedoria de Salomão: Livro escrito um pouco no estilo do livro dos Provérbios, sendo precioso por estabelecer o contraste entre a verdadeira sabedoria e o paganismo. A DATA do seu aparecimento deve ser entre o ano 50 a.C. e 10 d. C. Eclesiástico, ou Sabedoria de Jesus, filho de Siraque: É uma coleção de ditos prudentes e judiciosos em forma muito semelhante ao livro dos Provérbios. Foi escrito primitivamente em hebraico, cerca do ano 180 a 175 a. C., e traduzido em grego depois de 132 a.C. A maior parte do original hebraico foi descoberta nos anos 1896 a 1900. Baruque: Uma pretensa profecia feita por Baruque na Babilônia, com uma epístola ao mesmo Baruque por Jeremias. Provavelmente é um escrito do segundo século a.C. Adição à História de Daniel, isto é, (a) o Cântico dos três jovens (Benedicite, com uma introdução) – (b) a História de Susana, representando Daniel como justo juiz – (c) Bel e o Dragão, em que Daniel mostra a loucura do paganismo. Há pouca base para determinar a DATA destas adições. oração de Manassés, rei de Judá, no seu cativeiro da Babilônia. A DATA é desconhecida. Primeiro Livro dos Macabeus, narrando os fatos da revolta macabeana que se deu do ano 167 em diante (a.C.). Foi escrito cerca do ano 80 a.C. Segundo Livro dos Macabeus, assunto semelhante, porém mais legendário, e homilético. Foi escrito um pouco depois do primeiro. Há também, o Terceiro Livro dos Macabeus, que é, segundo parece, uma história fictícia do ano 217 a. C., tratando das relações do rei egípcio, Ptolomeu iV, com os judeus da Palestina e Alexandria. DATA incerta, mas antes de 70d. C. Existe ainda o Quarto Livro dos Macabeu, que é um ensaio homilético, feito por um judeu de Alexandria, conhecedor da escola estóica, sobre a matéria contida no 2º livro dos Macabeus. É, talvez, do 1º século d. C. Ainda que os livros apócrifos estejam compreendidos na versão dos Setenta, nenhuma citação certa se faz deles no Novo Testamento. É verdade que os Pais muitas vezes os citaram isoladamente, como se fossem Escritura Sagrada, mas, na argumentação, eles distinguiam os apócrifos dos livros canônicos. S. Jerônimo, em particular, no fim do 4º século, fez entre estes livros uma claríssima distinção. Para defender-se de ter limitado a sua tradução latina aos livros do Cânon hebraico, ele disse: ‘Qualquer livro além destes deve ser contado entre os apócrifos.’ Sto. Agostinho, porém (354-430 d.C.), que não sabia hebraico, juntava os apócrifos com os canônicos como para os diferençar dos livros heréticos. infelizmente, prevaleceram as idéias deste escritor, e ficaram os livros apócrifos na edição oficial (a Vulgata) da igreja de Roma. o Concilio de Trento, 1546, aceitou ‘todos os livros… com igual sentimento e reverência’, e anatematizou os que não os consideravam de igual modo. A igreja Anglicana, pelo tempo da Reforma, nos seus trinta e nove artigos (1563 e 1571), seguiu precisamente a maneira de ver de S. Jerônimo, não julgando os apócrifos como livros das Santas Escrituras, mas aconselhando a sua leitura ‘para exemplo de vida e instrução de costumes’. 3. Livros Pseudo-epígrafos. Nenhum artigo sobre os livros apócrifos pode omitir estes inteiramente, porque de ano para ano está sendo mais compreendida a sua importância. Chamam-se Pseudo-epígrafos, porque se apresentam como escritos pelos santos do Antigo Testamento. Eles são amplamente apocalípticos – e representam esperanças e expectativas que não produziram boa influência no primitivo Cristianismo. Entre eles podem mencionar-se o Livro de Enoque (etiópico), que é citado em Judas 14. Atribuem-se várias datas, pelos últimos dois séculos antes da era cristã. os Segredos de Enoque (eslavo), livro escrito por um judeu helenista, ortodoxo, na primeira metade do primeiro século d. C. o Livro dos Jubileus (dos israelitas), ou o Pequeno Gênesis, tratando de particularidades do Gênesis de uma forma imaginária e legendária, escrito por um fariseu entre os anos 135 e 105 a.C. os Testamentos dos Doze Patriarcas: é este livro um alto modelo de ensino moral. Pensa-se que o original hebraico foi composto nos anos 109 a 107 a. C., e a tradução grega, em que a obra chegou até nós, foi feita antes de 50 d. C. os oráculos Sibilinos, Livros iii-V, descrições poéticas das condições passadas e futuras dos judeus – a parte mais antiga é colocada cerca do ano 140 a. C., sendo a porção mais moderna do ano 80 da nossa era, pouco mais ou menos. os Salmos de Salomão, entre 70 e 40 a. C. As odes de Salomão, cerca do ano 100 da nossa era, são, provavelmente, escritos cristãos. o Apocalipse Siríaco de Baruque (2 Baruq",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apoderar",
      "definicao": "Tomar posse, Apossar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apokálypsis",
      "definicao": "Deste verbo deriva o substantivo feminino grego apokálypsis, “revelação”, “apocalipse”. Em Gl 2,2 Paulo diz a propósito de sua ida a Jerusalém: “Subi em virtude de uma revelação (apokálypsin)…”. E o livro do Apocalipse começa assim: “Revelação (apokálypsis) de Jesus Cristo…”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apolinario",
      "definicao": "Deus da procriação na mitologia greco-romana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apoliom",
      "definicao": "destruidor – anjo do abismo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apolo",
      "definicao": "Eloqüente judeu de Alexandria, que veio a Éfeso durante a ausência de S. Paulo, sendo aí mais perfeitamente instruído na doutrina de Jesus Cristo por Áqüila e Priscila. Por conselho destes foi a Corinto, onde foi bem sucedido no seu trabalho, especialmente nas discussões com os judeus (At 18.24 a 28). Quando Paulo escreveu a sua primeira epístola aos Coríntios, a igreja de Corinto estava dividida em diversas parcialidades – uns cristãos eram do partido de Apolo em oposição a outros que arrogavam a si próprios os nomes de Paulo, de Cefas, e de Cristo (1 Co 1.12 – 3.4 a 6, 22 – 4.6). Apolo não era, de modo algum, responsável por aquele cisma, pois é certo que Paulo tinha inteira confiança nele (1 Co 16.12). A não ser a referência que lhe é feita em Tito 3.13, nada mais se sabe a seu respeito.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apologia",
      "definicao": "Discurso para justificar, defender ou louvar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apolônia",
      "definicao": "que pertence a Apolo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apolônio",
      "definicao": "consagrado a Apolo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apolönio",
      "definicao": "consagrado a Apolo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apostasia",
      "definicao": "Ato de desviar-se ou afastar-se do relacionamento com Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apostatar",
      "definicao": "Desertar (da fé), mudar (de religião ou de partido)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apostolado",
      "definicao": "Missão de apóstolo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apóstolo",
      "definicao": "Esta palavra significa mais do que ‘mensageiro’: a sua significado literal é a de ‘enviado’, dando a idéia de ser representada a pessoa que manda. o apóstolo é um enviado, um delegado, um embaixador. i. Nos Evangelhos. S. Lucas diz-nos que o nome apóstolos foi dado aos doze por Jesus Cristo (6.13), e em mais quatro passagens o emprega a respeito dos discípulos (9.10, 17.5, 22.14, 24.10). Em cada um dos outros Evangelhos o termo ocorre uma só vez (Mt 10.2 – Mc 6.30 – Jo 13.16). Nos Atos e Epístolas, especialmente nos escritos de S. Paulo, é freqüente. A razão é clara: Jesus chamou alguns ‘discípulos’ para, de perto, viverem com Ele e irem aprendendo a Palavra do Evangelho, mas sempre com o fim de enviá-los por toda parte como Seus representantes. Daqui se depreende que as idéias essenciais do apostolado devem ser compreendidas em todas as relações do Mestre com os doze, embora o nome pertença propriamente aos casos em que o discípulo vai numa missão a qualquer ponto, quer para tratar de serviços temporais durante a vida de Cristo, quer para sustentar a obra evangélica depois da Sua morte. A idéia vem expressa com verdadeiro conhecimento e precisão de frase em S. Marcos, quando ali se diz que ‘chamou os que ele mesmo quis, e vieram para junto dele. Então designou doze para estarem com ele e para os enviar a pregar’ (Mc 3.13, 14). Na significação do verbo enviar está incluída a de apóstolo (grego apostello). o estudo primário da significação de ‘apóstolo’, com base nos Evangelhos, deve efetuar-se em volta destes três pontos: chamada, educação, missão. Basta indicar aqui algumas das feições de cada especialidade, como se acha na simples e primitiva narração do Evangelho de Marcos (a) A Chamada. o primeiro ato do ministério público de Jesus Cristo é a chamada de Simão e André, Tiago e João, para a Sua companhia, a fim de fazer deles ‘pescadores de homens’ Mc 1.16 a 20). Uma estranha autoridade se nota na maneira de chamar, correspondendo-lhe uma resposta imediata: estas características aparecem na posterior chamada de Levi (2.14), e mesmo na nomeação dos doze (3.13 a 19). Não é o caso de uma adesão gradual a qualquer doutrina nova, a algum novo Mestre: é o próprio Jesus que, para os fins da Sua missão, toma a iniciativa. (b) A Educação. Na primeira parte do Evangelho são os discípulos testemunhas e companheiros de Jesus no Seu ministério público, mas ali se menciona uma direta instrução do seu Mestre (4.10 a 25,35 a 41 – 6.7 a 11,31,47 a 52 – 8.14 a 21). Todavia, a sua convivência com Jesus já habilitou Pedro, como que falando por todos, a fazer a grande confissão: ‘Tu és o Cristo’ (8.29), confissão seguida da predição de Cristo, três vezes repetida, com respeito à Sua paixão (8.31, 9.31, 10.33), proporcionando-lhes, entrementes, lições sobre renúncia, humildade, e serviço. o que se pode depreender do que se lê em S. Marcos é que desde o tempo do ministério da Galiléia, e depois de terem saído desta província, Jesus consagrou-Se cada vez mais à instrução e educação dos doze. Esta conclusão é sustentada, com muitos pormenores adicionais, por S. Mateus e S. Lucas, e confirmada pelo maravilhoso discurso de Jesus (Jo 13 a 17). (c) A Missão. A missão temporária, de que se fala em Mc 6.7 a 13, ainda que, pelo que sabe-mos, não se acha repetida, pode ser considerada como típica. insiste-se na simplicidade do abastecimento, como sendo de grande conveniência para concentração em trabalho urgente. Esta confiança é, também, acentuada no grande discurso que vem em Mt 10 geia-se Lc 10.1 a 24 sobre a missão dos setenta). os discípulos são revestidos de autoridade por Jesus, e na sua volta referem ao Mestre tudo o que tinham feito e ensinado. ii. Nos Atos e Epístolas. A suprema autoridade dos apóstolos, na igreja Primitiva, acha-se indicada em At 1.1 a 11, e manifesta-se por todo o livro. Com a escolha de Matias para o lugar que Judas deixou pela sua traição, ficou completo o círculo dos doze. Este fato nos mostra que, para o apostolado, era essencialmente requerido que o eleito tivesse sido companheiro de Jesus desde o Seu batismo até à ascensão. Mas pelas exigências da igreja, que tomou logo grande desenvolvimento, e pela livre concessão do Espírito Santo, deixaram de ter aquela estreiteza os limites do apostolado. Por ato da igreja de Antioquia (At 13.1 a 3), Barnabé e Saulo foram constituídos apóstolos: é-lhes conferido esse titulo, em 14.4, 14. Paulo não somente reclama com firmeza aquela qualidade (Rm 1.1 – 1 Co 1.1 – 2 Co 1.1, etc. – 1 Co 9.1 – 2 Co 11.5 – Gl 1.1, etc.), mas associa com ele a Barnabé (Gl 2.9 – 2 Co 9.5,6). É provável que Paulo queira, também, aplicar aquele termo a Tiago, o irmão do Senhor (1 Co 9.5 – 15.7 – Gl 1.19), a Silvano (1 Ts 2.6) – e mesmo a cristãos tão pouco conhecidos na história como Andrônico e Júnias (Rm 16.7). Mas esta extensão do círculo apostólico foi limitada por uma condição essencial: um apóstolo devia ter visto o Senhor (1 Co 9.1), para poder testemunhar logo o objeto da fé da igreja, Cristo ressuscitado (1 Co 15.8). Além disto, devia haver nele uma clara consciência da chamada divina e sua nomeação (Rm 1.1 – 1 Co 1.1, etc) e, servindo ao Senhor, os sinais de um apóstolo (2 Co 12.12 – 1 Co 9.2), etc. É em virtude destas combinadas aptidões que os apóstolos se acham primeiramente na ordem dos dons, que Deus concedeu à Sua igreja (1 Co 12.28 – Ef 4.11). Eles conservavam-se numa relação espiritual com Jesus Cristo, que os fez depositários e autorizados pregadores da Sua Palavra (2 Pe 3.2, e repetidas vezes nos escritores da primitiva igreja: cf. Ef 2.20 e Ap 21.14). Em conformidade com isto, a prova da apostolicidade foi mais tarde requerida nos escritos, que por fim fizeram parte do Cânon do Novo Testamento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apoteótico",
      "definicao": "Glorioso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apoucar",
      "definicao": "Reduzir(-se) a pouco ou a poucos; restringir(-se); tornar menor; diminuir; representar como de pouca importância; menosprezar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aprazer",
      "definicao": "Causar prazer; ser aprazível; agradar, deleitar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apreço",
      "definicao": "Estima",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apregoar",
      "definicao": "Publicar; divulgar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aprigio",
      "definicao": "Caçador de javali",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aprisco",
      "definicao": "Curral de ovelhas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aproximar",
      "definicao": "Pôr próximo, Tornar próximo,Achegar, Estabelecer relações, Relacionar, Unir, Ligar, Fazer chegar, Apressar, Efetuar um processo de aproximação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "apupar",
      "definicao": "Vaia; grito de reprovação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aqueduto",
      "definicao": "Quando se aproximava de Jerusalém o exército da Assíria, mandou Ezequias tapar o manancial superior das águas de Giom, fazendo-as correr por meio de um canal para o isso executado com o fim de garantir aos habitantes um suprimento de água, que seria desviado dos invasores. outras referências se fazem ‘do aqueduto do construído açude superior’, e também a outro, por ordem de Ezequias (2 Rs 18.17 – is 7.3 – 36.2 – e 2 Rs 20.20 – *veja, também, is 22.9,11). Existem ainda as ruínas de vários aquedutos, tendo sido um destes construído pelo rei Salomão para levar a Jerusalém a água, que vinha de uma distância de 24 km dos ‘poços de Salomão’, além de Belém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquia",
      "definicao": "grego: irmão de, ou um irmão de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquias",
      "definicao": "grego: irmão de, ou irmão de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquietar",
      "definicao": "Pôr ou tornar quieto, acalmar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquila",
      "definicao": "Águia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "áqüila",
      "definicao": "Águia. Um judeu que, por força de um édito de Cláudio, foi obrigado a sair de Roma com sua mulher Priscila. S.Paulo encontrou-os em Corinto por ocasião da sua primeira visita, e trabalhou com eles no oficio de fazer tendas. Quando, passados dezoito meses, S. Paulo partiu de Corinto, acompanharam-no Áqüila e Priscila até Éfeso, onde ficaram, indo S. Paulo para a Síria. Em Éfeso tomaram a peito orientar melhor, na doutrina de Cristo, o pregador Apolo, que já tinha sido instruído no caminho do Senhor, mas imperfeitamente (At 18.24 a 26). A seriedade das suas crenças cristãs mostra-se no fato de, tanto em Roma como em Éfeso, se reunirem em sua casa os cristãos para realizarem o serviço religioso (1 Co 16.19 e Rm 16.5), e serem descritos por Paulo, nas saudações da sua epístola aos Romanos, como pessoas que ‘pela minha vida arriscaram as suas próprias cabeças’, referindo-se ao cuidado deles com ele próprio em certas ocasiões de tumultos e perigo (Rm 16.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "áquilas",
      "definicao": "homem do norte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquiles",
      "definicao": "Aquele que possui lábios curtos e grossos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquim",
      "definicao": "hebraico: Jeová estabelecerá",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquim =jeová estabelecerá",
      "definicao": "aquim =jeová estabelecerá",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquimeleque",
      "definicao": "Deus é rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquimneleque",
      "definicao": "hebraico: irmão de um rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquimote",
      "definicao": "hebraico: irmão da morte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquinoa",
      "definicao": "hebraico: irmão gracioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}