{
  "A": [
    {
      "termo": "abel ou hebhel",
      "definicao": "sopro, esvanecer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abel-bate-maaca",
      "definicao": "hebraico: prado da casa de Maacã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abel-maim",
      "definicao": "hebraico: prado das águas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abel-meola",
      "definicao": "hebraico: prado da dança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abel-mizraim",
      "definicao": "Nome dado pelos cananeus à eira de Atade, onde José, os seus irmãos, e os egípcios choraram a morte de Jacó (Gn 50.11). Provavelmente a passagem contém um jogo de palavras, como entre Abel, prado, e Ebel, lamentação. Pela narrativa do fato poder-se-ia entender algum lugar nos limites de Canaã, primitivamente chamado Campina do Egito, mas a afirmação de que era ‘além do Jordão’ coloca o sítio muito mais ao nordeste, implicando uma grande volta para os pranteadores.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abel-quiramin",
      "definicao": "hebraico: prado das vinhas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abel-sitim",
      "definicao": "hebraico: prado das acácias",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abelha",
      "definicao": "(Dt 1.44). Alude-se nesta passagem à conhecida natureza belicosa das abelhas, bem como no Sl 118.12. Embora a abelha da Palestina seja considerada uma espécie distinta pelos naturalistas, parece pertencer à subespécie da abelha vulgar, Apis mellifica. É mais loura e mais claramente marcada do que a abelha britânica. É, também, mais miúda, e muito mais perigosa. Como o mel é um importante artigo de alimentação no oriente, é a abelha cuidadosamente cultivada; consta a colmeia de um tubo de barro, tendo um pouco a forma de um cano para água, ou de um certo número deles postos uns sobre os outros. Estes canos têm cerca de 20 cm de diâmetro e 1 metro de comprimento, com as extremidades fechadas, havendo apenas uma pequena abertura. É, contudo, um fato singular que o único mel mencionado na Bíblia é o ‘mel silvestre’; ainda hoje muitos árabes vivem do trabalho de colhê-lo. Não é, pois, de surpreender que Sansão tenha encontrado mel na carcaça do leão que ele havia matado. A carne do animal não levou, certamente, muito tempo para ser devorada pelas feras; e as abe-lhas puderam, então, achar um lugar próprio, formado das costelas secas, onde encher do doce mel os seus favos, indo colhê-lo na abundância de flores, que por aqueles sítios cresciam. A curiosa expressão em is 7.18, ‘assobiará o Senhor… às abelhas que andam na terra da Assíria’, é uma alusão à prática de chamar as abelhas para fora das suas colmeias pelo som agudo dos assobios. (*veja Mel.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abençoar",
      "definicao": "Quando Moisés abençoou os filhos de israel (Dt 33), ele profetizou uma contínua progressão de prosperidades para eles, no auxilio de Deus. Era essa uma forma patriarcal de bênção e ao mesmo tempo uma cerimônia religiosa, em conformidade com a maneira de abençoar do Pai celestial, que está sempre, na realidade, a derramar benefícios sobre as Suas criaturas. Quando se diz no Sl 103 que os homens bendizem ao Senhor, isto significa pertencer ao Criador o louvor e a honra que são igualmente o dever e a alegria das Suas criaturas prestar-lhe. Mas quando é Deus que abençoa o Seu povo, como acontece em Gn 1.22 e em Ef 1.3, isto quer dizer que Ele distribui sobre os Seus filhos toda espécie de benefícios, temporais e espirituais, e desta forma comunica-lhes alguma parte daquela infinita bem-aventurança que Nele existe (1 Tm 1.11). A bênção era costume que muitas vezes se observava entre os hebreus, e é freqüentemente mencionada nas Sagradas Escrituras. Assim, Jacó abençoou os seus filhos (Gn 49), e Moisés os filhos de israel (Dt 33). Abraão foi abençoado por Melquisedeque. Tão importante lugar ocupava o ato da bênção na religião e vida dos judeus, que o próprio método da sua concessão fazia parte do ritual israelita (Nm 6.23). A bênção era dada em pé, com as mãos levantadas ao céu. (*veja Bênção.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abes",
      "definicao": "hebraico: brancura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abessalão",
      "definicao": "Deus é paz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abi",
      "definicao": "ou ABIA,  hebraico: Jeová é pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abi-albom",
      "definicao": "pai da força",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abia (s)",
      "definicao": "o Senhor é pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abia ou abiah",
      "definicao": "cujo pai é D’us",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abiail",
      "definicao": "Meu pai é poder. 1. Pai de Zuriel, chefe da família levítica de Merari, contemporâneo de Moisés (Nm 3.35). 2. Mulher de Abisur (1 Cr 2.29). 3. 1 Cr 5.14. 4. Uma descendente de Eliabe, irmão mais velho de Davi (2 Cr 11.18). 5. Pai de Ester e tio de Mordecai (Et 2.15; 9.29).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abial",
      "definicao": "hebraico: pai da força",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abião",
      "definicao": "Deus é pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abias",
      "definicao": "o Senhor é pai. 1. Filho de Roboão e rei de Judá depois de seu pai (1 Rs 14.31; 2 Cr 12.16). É chamado Abias no Livro das Crônicas e Abião no livro dos Reis. Abias esforçou-se em recuperar o reino das dez tribos (israel), e fez guerra a Jeroboão. Foi bem sucedido, e tomou as cidades de Betel, Jesana e Efrom, com as suas respectivas vilas. Depois da sua vitória fortificou-se, e casou com quatorze mulheres (2 Cr 13.21). Reinou somente três anos, sendo iníqua a última parte do seu reinado. Seguiu os maus passos de seu pai Roboão, caindo no pecado da idolatria e imoralidades afins. Sua mãe chamava-se Maaca; era neto de Salomão (1 Rs 15; 2 Cr 11.20). 2. o segundo filho de Samuel (1 Sm 8.2). 3. Filho de Jeroboão, primeiro rei de israel; foi aquele, de toda a casa de Jeroboão, que teve algumas boas inclinações para com o Senhor Deus de israel, sendo, por isso, o único da família a quem foi concedido morrer em paz. Era ainda jovem, quando morreu, justamente na ocasião em que a mulher de Jeroboão, sob disfarce, tinha ido ao profeta Aías a fim de procurar auxílio para a doença de Abias (1 Rs 14). 4. Um descendente de Eleazar, que deu o seu nome ao oitavo dos vinte e quatro turnos em que Davi dividiu os sacerdotes (1 Cr 24.10). 5. *veja Nm 10.7. 6. A filha de Zacarias, mulher de Acaz e mãe de Ezequias (2 Cr 29.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abiasafe",
      "definicao": "pai da colheita",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abiatar",
      "definicao": "Pai da abundância ou Deus é pai. Décimo-primeiro sumo sacerdote, sucessor de Arão. Ele escapou, quando Doegue, o edomita, instigado por Saul, matou seu pai Abimeleque e oitenta e cinco sacerdotes, em virtude de ter Abiatar intercedido por Davi e ter-lhe dado o pão da proposição e a espada de Golias (1 Sm 21; Cf. Marcos 2.26, onde ‘Abiatar’ deve ser Abimeleque). Juntou-se a Davi em Queila, trazendo consigo uma estola que habilitou o futuro rei, na crise do seu exílio, a consultar o Senhor (1 Sm 23.9; 30.7). Abiatar e Zadoque foram mandados a Jerusalém com a arca (2 Sm 15). Depois ele conspirou para que Adonias fosse o sucessor de Davi; foi desterrado para a sua terra natal, Anatote, em Benjamim (Js 21.18); por fim, Salomão o afastou do seu cargo. Foi poupada a sua vida por causa dos serviços prestados a Davi (1 Rs 2. 27 a 36).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abiazafe",
      "definicao": "hebraico: pai de proteção",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abibe",
      "definicao": "o germinar do trigo. Antigo nomecananeu do primeiro mês do ano sagrado dos hebreus, sendo o sétimo do civil; foi no dia 15 desse mês que partiu do Egito o povo de israel (Êx 13.4). Para comemorar esta libertação, foi a lua da Páscoa, mais tarde, considerada o princípio do ano judaico (Êx 12.2). Depois do Exílio mudou-se o nome para nisã, termo babilônico (março-abril).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abibe (nisã)",
      "definicao": "Março/Abril",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abida",
      "definicao": "pai do conhecimento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abidão",
      "definicao": "pai do julgamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abiel",
      "definicao": "força- pai do poder",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abiezer",
      "definicao": "pai do auxílio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abiezera",
      "definicao": "hebraico: meu pai é auxílio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abigail",
      "definicao": "Meu pai é alegria. 1. Formosa mulher de Nabal, rico possuidor de cabras e carneiros no monte Carmelo. Quando os mensageiros de Davi foram desconsiderados por Nabal, tomou Abigail sobre si a culpa de seu marido, e levou a Davi e aos seus homens os solicitados mantimentos, apaziguando-o desta maneira. Passados dez dias morreu Nabal; casou-se a viúva com Davi. Teve dela um filho, chamado Quileabe, em 2 Sm 3.3, mas Daniel, em 1 Cr 3.1. 2. Uma irmã de Davi, casada com Jeter, o ismaelita, e mãe de Amasa, a quem Absalão nomeou capitão em lugar de Joabe (2 Sm 17.25; 1 Cr 2.17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abigail ou abigayl",
      "definicao": "fonte do prazer; pai do contentamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abila",
      "definicao": "grego: prado ou planície",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abilene",
      "definicao": "(Também Abilinia, Abilina), uma planície. Tetrarquia, mencionada por S. Lucas, e que era governada por Lisânias (Lc 3.1). Abila era a capital, situada na inclinação oriental do Antilíbano, numa região fertilizada pelo rio Barada. A tradição liga o nome de Abila, distante 29 km. de Damasco, com a morte de Abel; e seu suposto túmulo, chamado Neby Havil, está numa elevação sobre as ruínas da cidade, que ficava num notável desfiladeiro, onde o rio corre da montanha até à planície de Damasco.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abilio",
      "definicao": "Aquele que é apto, que é incapaz de vingança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abimael",
      "definicao": "Meu pai é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abimeleque",
      "definicao": "Meleque (rei) é pai. 1. Reide Gerar no tempo de Abraão (Gn 20.2), o qual levou Sara para o seu harém. Todavia, avisado por Deus, num sonho, a respeito da sua leviana ofensa, restituiu Sara, e fez uma aliança de paz com Abraão em Berseba. 2. outro rei de Gerar, em tempos de isaque (Gn 26), o qual procedeu com Rebeca como o seu antecessor a respeito de Sara. Depois de uma disputa acerca de poços, o que freqüentemente acontece nos lugares áridos, Abimeleque e isaque ficaram amigos. 3. Filho de Gideão (Jz 8.31). Depois da morte de seu pai, assassinou os seus setenta irmãos, à exceção de Jotão, que se havia escondido. Então, por influência dos irmãos de sua mãe (era ela siquemita), foi eleito rei de Siquém, que se tornou um estado independente de israel. Três anos mais tarde houve uma rebelião na cidade, na ausência de Abimeleque, a qual foi reprimida por Zebul, o governador, que expulsou Gaal, o chefe da sedição, e destruiu totalmente a cidade, espalhando sal sobre as suas ruínas. No ataque de Tebes uma mulher arremessou uma pedra de moinho à cabeça de Abimeleque (Jz 9.53, 54; 2 Sm 11.21), e ele, para escapar à vergonha de ser morto por uma mulher, ordenou ao seu escudeiro que o matasse. 4. Filho de Abiatar, sumo sacerdote no tempo de Davi (1 Cr 18.16); em 2 Sm 8.17 é chamado Abimeleque, que, segundo 1 Sm 22.20, etc., não era filho, mas pai de Abiatar. Parece haver alguma confusão nas narrações, o que influi na referência que se faz em S. Marcos 2.26. 5. No título do Salmo 34 é este nome dado a Aquis, rei de Gate (1 Sm 21.10 a 15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abinaão ou abinam",
      "definicao": "meu pai é suave",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abinadabe",
      "definicao": "Meu pai é nobre. l. Um israelita da tribo de Judá, que vivia perto de Quiriate-Jearim, e em cuja casa a arca, depois de ter sido restituída pelos filisteus, permaneceu durante vinte anos (1 Sm 7.1, 2; 2 Sm 6.3 a 4; 1 Cr 13.7). 2. Segundo filho de Jessé, e portanto irmão de Davi, o qual combateu por Saul na guerra contra os filisteus (1 Sm 16.8; 17.13; 1 Cr 2.13). 3. Filho de Saul, que foi morto em Gilboa pelos filisteus, juntamente com Jônatas e outros irmãos (1 Sm 31.2; 1 Cr 8.33; 9.39; 10.2). 4. Pai de um dos oficiais de Salomão, também chamado Ben-Abinadabe (1 Rs 4.11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abiner",
      "definicao": "hebraico: pai da luz ou lâmpada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abinoa",
      "definicao": "hebraico: pai de doçura ou de graça.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abinoão",
      "definicao": "Pai das graças",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}