{
  "A": [
    {
      "termo": "aquinoão",
      "definicao": "Deus é amável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquior",
      "definicao": "Deus é luz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquis",
      "definicao": "hebraico: irado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquisameque",
      "definicao": "hebraico: irmão auxiliador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquitobe",
      "definicao": "meu irmão (Deus) é bom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aquitofel",
      "definicao": "hebraico: irmão de loucura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ar",
      "definicao": "hebraico: cidade ou vila",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arã",
      "definicao": "É o país situado ao norte e nordeste da Palestina, alta planície que está 600 metros acima do Mediterrâneo. Estendia-se desde o Líbano, Fenícia e Mediterrâneo até ao Eufrates (Nm 23.7 – 1 Cr 2.23). Até certo ponto incluía a Mesopotâmia e o território a que chamam Síria, sem a Palestina. *veja Síria. (Devemos notar que a Síria dos tempos bíblicos e a Síria moderna não são idênticas.) o país foi povoado por Arã, o quinto filho de Sem, cujos descendentes colonizaram as férteis terras ao norte da Babilônia, chamadas Arã, entre os dois rios, o Eufrates e o Tigres, sendo-lhes mais tarde dado o nome de Mesopotâmia pelos gregos, e de Padã-Arã pelos hebreus (Gn 25.20 e 28.2). Na Escritura, Arã geralmente é traduzido pelo termo Síria. os terrenos montanhosos fazem parte da alta e extensa cadeia de serras, conhecidas pelo nome de Líbano, incluindo os Montes de Hermom e Hor. orontes, Abana e Farfar são os seus principais rios. Durante o período da história do Antigo Testamento, Arã achava-se dividido em diversos pequenos reinos, que variavam por vezes em extensão e poder. os principais eram Síria de Damasco, Zobá, Hamate, Arã-Naaraim, Padã-Arã, Maaca, Bete-Reobe e Gesur. No tempo de Davi era Zobá o mais poderoso destes Estados – mais tarde, porém, foi transferida para Damasco a soberana autoridade (1 Rs 11.24 – is 7.8). Depois foi o reino submetido por Joabe, ficando dependente da monarquia judaica. Salomão perdeu Damasco, e Roboão a restante parte do país. (*veja Damasco.) Nos primitivos tempos da história dos heteus era por estes habitada a parte norte de Arã (*veja Heteus). Foi a pátria de Balaão (Nm 23.7). (*veja Síria.) 2. Filho de Sem (Gn 10.22, 23 – 1 Cr 1. 17). 3. Filho de Quemuel (Gn 22.21).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arabá",
      "definicao": "A planície, o deserto. Arabá é esse profundo vale que forma a mais admirável característica da Palestina, e se estende, de ambos os lados do Jordão, desde acima do mar da Galiléia, ao norte, até ao Golfo Elanítico do mar Vermelho, constituindo uma das mais notáveis depressões na superfície do globo. A parte meridional deste vale irregular, e de uma maneira especial o sul do mar Morto, ainda tem o nome de Arabá, sendo particularmente interessante pelo fato de ter sido ali o teatro das peregrinações dos filhos de israel, depois que foram repelidos do sul da Terra Prometida. É, na maior parte, uma região pavorosamente desoladora, listrada de raríssima vegetação sob um sol ardente: ‘Terra seca e deserta, terra em que ninguém habita, nem passa por ela homem algum’ (Jr 51. 43). A palavra acha-se em Js 18.18; mas geralmente em lugar de Arabá vem o termo ‘planície’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arabe",
      "definicao": "hebraico: emboscada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arabela",
      "definicao": "Altar formoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arábia",
      "definicao": "Deserto. A primeira vez que se menciona esta região na Sagrada Escritura é quando se refere a Salomão, recebendo ouro de ‘todos os reis da Arábia’ (1 Rs 10.15, 2 Cr 9.14). Josafá recebeu dos seus habitantes 7.700 carneiros e 7.700 bodes (2 Cr 17.11). os árabes, guerreiros selvagens, foram contra Judá nos dias de Jeorão, saquearam a casa deste rei, e levaram as suas mulheres e os seus filhos; mas foram derrotados por Uzias (2 Cr 26.7 e 21.17). A Arábia e os príncipes de Quedar negociaram com Tiro, e alguns dos seus habitantes estiveram entre os ouvintes dos apóstolos no dia de Pentecoste (At 2.11). Paulo, depois de convertido, retirou-se para a Arábia (Gl 1.17), provavelmente aquela parte do deserto, perto de Damasco. Em Gl 4.25 a referência é à península do Sinai. A designação de Arábia, como está nas Escrituras, aplica-se geralmente à Arábia Petréia, formada pelo Sinai, iduméia, e região do monte Seir. Algumas vezes se faz referência ao país, chamando-lhe ‘oriente’ (Gn 10.30, 25.6, e 29.1). os mais antigos habitantes foram chamados horeus, por terem vivido em cavernas, mas foram desapossados pelos edomitas, israelitas e amalequitas. As principais tribos da Arábia Petréia, mencionadas na Bíblia, são os amalequitas, edomitas, horeus, ismaelitas, midianitas, moabitas e amonitas. os habitantes do norte da Arábia, ou Arábia deserta (oeste e norte da Arábia Petréia), pretendem descender de ismael e Quetura. os seus hábitos de pilhagem são diversas vezes mencionados no Antigo Testamento (2 Cr 21.16, 26.7; Jó 1.15; Jr 3.2). o seu comércio era considerável em mercadorias da Arábia e da india, desde as praias do Golfo Pérsico (Ez 27.20 a 24); ainda há, principiando neste ponto, uma cadeia de oásis no deserto, que são outras tantas estações de caravanas. A Arábia ocidental, que inclui a península do Sinai, foi povoada pelos descendentes de Esaú, e geralmente era conhecida por terra de Edom ou iduméia, bem como pelo seu mais antigo nome de Deserto de Seir ou Monte Seir. os idumeus descendem ao mesmo tempo de Esaú e ismael, pelo fato de ter casado aquele com a filha deste último (Gn 28.9 e 36.3). o principal Estado da antiga Arábia era o de iêmen, ao sudoeste da península. Era este o reino bíblico de Sabá, cuja rainha foi ouvir a sabedoria de Salomão (1 Rs 10). os árabes chamam-lhe Bilkis. outro importante reino foi o de Hija, que estava situado na parte superior do mar Vermelho, do qual foi Mudade (ou El-Mudade) um dos seus famosos dominadores. Segundo os árabes, casou ismael com uma filha do primeiro Mudade, de quem é descendente Adnã, antepassado de Maomé. os árabes modernos afirmam que a sua nação é predominantemente ismaelita. As tribos que pretendem ter a sua origem no abandonado filho de Abraão, sempre foram governadas por pequenos chefes ou principais da família (xeques ou emires), havendo, geralmente, seguido a vida patriarcal. Diz o falecido Edward Stanley Poole: ‘Pessoa alguma pode misturar-se com este povo sem constantemente e por força lembrar-se dos primeiros patriarcas ou dos já fixados israelitas. Podemos apresentar, por exemplo, a sua vida pastoril, a sua hospitalidade, o seu universal respeito pela idade (Lv 19.32), a sua deferência familiar (2 Rs 5.13), e a sua supersticiosa consideração pela barba. No sinete do anel, que se usa no dedo mínimo da mão direita, está usualmente gravada uma frase de submissão a Deus, ou da Sua perfeição, como ‘Santidade ao Senhor’ (Êx 39.30) e as palavras de Cristo ‘por sua vez certifica que Deus é verdadeiro’ (Jo 3.33). Como sinal de confiança este anel é dado a outra pessoa (como em Gn 41.42). o estojo de escrevedor que se usa no cinto é, também, muito antigo (Ez 9.2), assim como o véu. Um homem tem o direito de requerer o casamento com sua prima, e abandona esse direito, tirando o seu sapato, como fez o parente de Rute a Boaz (Rt 4.7,8).’ As especiarias, o incenso, e as pedras preciosas mencionadas nas Escrituras, como vindas da Arábia, eram provavelmente produtos das regiões meridionais, que ainda são célebres por estas produções. o Cristianismo foi implantado na Arábia do sul pelo fim do segundo século, e já cem anos mais tarde tinha feito grande progresso. Floresceu principalmente no iêmen, onde se edificaram muitas igrejas; mas o estabelecimento da religião maometana, tendo na verdade destruído as crenças pagãs, extinguiu também no país o Cristianismo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "araci",
      "definicao": "Aurora, mãe do amanhecer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aracy",
      "definicao": "Aurora, mãe do amanhecer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arade",
      "definicao": "fugitivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arado",
      "definicao": "o arado da Síria, empregado em todas aquelas regiões, era um instrumento muito simples, sendo tão leve que um homem podia facilmente conduzi-lo. Na verdade, algumas vezes não era mais do que um ramo de árvore, cortado abaixo da bifurcação, e usado sem rodas. Com uma máquina tão imperfeita, era impossível fazer mais do que raspar a superfície da terra. Mesmo aqueles arados, providos de relhas e de dentes, eram, e ainda hoje são, muito leves, obrigando o lavrador a apoiar-se neles com toda a sua força para que possam rasgar a terra (Lc 9.62). Algumas vezes a extremidade do cabeçalho era guarnecida de ferro, ficando de tal forma que as profecias de isaías (2.4) e de Joel (3.10) poderiam facilmente ser realizadas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aram",
      "definicao": "hebraico: alto, magnificente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aramaico",
      "definicao": "A língua do povo de Arã. Ela propagou-se por toda parte, exerceu influência sobre o hebraico, sendo no tempo de Jesus Cristo a língua popular da Palestina. As conquistas dos árabes destruíram a posição que o aramaico conservava.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aranha",
      "definicao": "Em dois casos (Jó 8.14 – is 59.5,6) não há dúvida de que se trata da aranha, pois é ela mencionada com a sua teia. A Palestina tem aranhas em grande número, que habitam a superfície do chão, e debaixo da terra em buracos, nas árvores, nas casas, e nas cavernas, vendo-se algumas vezes as paredes e os buracos completamente cobertos das suas teias. Jó compara a esperança do malvado à fraqueza da filamentosa teia de aranha (8.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arão",
      "definicao": "A significação deste nome é incerta. Foi o primeiro Sumo Sacerdote de israel, descendendo de Levi, o terceiro filho de Jacó. Seu pai chamava-se Anrão e sua mãe Joquebede, era irmão de Moisés e de Miriã, três anos mais velho que aquele, e mais novo do que esta. Foi escolhido por Deus para ser cooperador de Moisés em virtude do seu dom de fala (Êx 4.16). Ele foi com Moisés a Faraó, realizando sinais na presença deste rei, e sendo também o instrumento de Deus em outros maravilhosos casos (Êx 7.10). Na batalha contra Amaleque, sustentaram Arão e Hur as mãos de Moisés, para que israel fosse vitorioso (Êx 17.12). Quando Moisés subiu ao monte Sinai, foi Arão persuadido pelo povo a fundir um bezerro de ouro para adoração, e pelo seu procedimento foi severamente censurado. Moisés orou, e obteve o perdão de Deus para o povo e Arão (Dt 9.20). Algum tempo depois foi ele consagrado sumo sacerdote, devendo este alto cargo ser hereditário na família. Coré e os levitas revoltaram-se contra a sua dignidade sacerdotal, sendo o primeiro consumido pelo fogo. ofereceu Arão incenso para suspender a praga, e o Senhor manifestamente aceitou sua intercessão pelo povo. Juntamente com Moisés e os príncipes de israel recebeu ele a missão de fazer a contagem do povo. o murmúrio de Arão e Miriã contra Moisés teve, talvez, a sua origem na má vontade de Miriã, mas não persistiu por muito tempo (Nm 12). Em Meribá pecou ele e Moisés (Nm 20.10 e seg.), e parece que a sua morte se deu pouco depois no monte Hor, sucedendo-lhe no cargo seu filho Eleazar, que, somente com Moisés presente, dirigiu o culto da sepultura (Nm 20.28). Teve Arão de sua mulher Eliseba quatro filhos. Dois deles, Nadabe e Abiú, pereceram pelo fogo do Senhor, ainda em vida de seu pai, pelo fato de terem oferecido um fogo estranho. o sumo sacerdócio continuou na descendência de Nadabe até ao tempo de Eli, que pertencia à casa de itamar. Quando Salomão subiu ao trono, tirou aos filhos de Eli o sumo sacerdócio, e deu-o a Zadoque da casa de Eleazar, cumprindo-se assim a profecia que vem no livro 1º de Samuel 2.30.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arará",
      "definicao": "terra santa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ararate",
      "definicao": "Território montanhoso da Armênia, mencionado na Escritura, para designar o lugar onde repousou a arca depois do dilúvio (Gn 8.4) – foi o asilo dos filhos de Senaqueribe (2 Rs 19.37 – is 37.38), e o seu povo era aliado, e provavelmente vizinho, de Mini e Asquenaz (Jr 51.27). o platô armênico foi bem adaptado para ser o berço da raça humana, e o centro do qual os homens podiam partir para as várias partes do mundo. A especial montanha que tem sido identificada com aquela, onde parou a arca, embora seja chamada Ararate pelos exploradores europeus, é conhecida com o nome de Massis pelos armênios, de Aghri-Dagh (escarpado monte) pelos turcos, e de montanha de Noé (Kuh-i-Nuh) pelos persas. Termina em dois picos cônicos, que se chamam o Maior e o Menor Ararate, distantes cerca de onze quilômetros um do outro, o primeiro estando a 6.260 metros acima do nível do mar, e o outro a 4.267 metros acima da planície dos Arapas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arauna",
      "definicao": "hebraico: ágil ou força de Baal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arauto",
      "definicao": "Mensageiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arba",
      "definicao": "quatro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arbe",
      "definicao": "hebraico: meu servo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arca",
      "definicao": "Uma caixa, ou qualquer vaso de forma semelhante. Há três arcas, que pedem especial menção. l. A arca de Noé (Gn 6.14 a 8.19). Noé, por mandado de Deus, construiu uma embarcação na qual ele, sua família e uma grande variedade de animais foram salvos do dilúvio. As dimensões da arca eram: 300 côvados de comprimento, 50 de largura, e 30 de altura. Foi feita de madeira de cipreste, sendo muito bem betumadas as juntas por dentro e por fora para torná-la impermeável à água. Tinha três andares e uma janela que, provavelmente, se prolongava em volta de toda a arca com pequenas interrupções. (*veja Noé.) 2. A arca de Moisés. Era uma arca feita de juncos (Êx 2.3 a 6), na qual o menino Moisés foi colocado, quando exposto à beira do rio Nilo. Como a arca de Noé, foi feita impermeável por meio de betume e pez. (*veja Moisés.) 3. A arca da Aliança ou do Testemunho: esta, com a sua cobertura, o propiciatório, achava-se realmente revestida de santidade e mistério. Em Êx 25 vem uma completa descrição da sua estrutura. o propiciatório, que servia de apoio aos querubins, era considerado como o símbolo da presença de Deus (*veja Propiciatório). Por vezes se manifestava a divindade por uma luminosa nuvem, chamada Shequiná. Quem tinha o cuidado da arca eram os levitas da casa de Coate, que a levaram pelo deserto. Mas, antes de ser transportada, era toda coberta pelos sacerdotes, e já não era vista. Continha a arca as duas tábuas da Lei, chamando-se por isso a arca da Aliança, e provavelmente também uma urna com maná, e a vara de Arão (Hb 9.4). A arca, que ocupava o lugar mais santo do tabernáculo, o Santo dos Santos, nunca era vista senão pelo sumo sacerdote, e isso somente em determinadas ocasiões. A arca realiza um papel eminente na história do povo escolhido. Foi levada pelos sacerdotes até ao leito do Jordão, cujas águas se separaram, para poder passar o povo israelita (Js 4.9 a 11). Por sete dias andou aos ombros dos sacerdotes em volta de Jericó, antes de caírem os muros da cidade (Js 6.1 a 20). Depois de fixar-se na Palestina o povo de israel, a arca permaneceu por algum tempo no tabernáculo em Gilgal, sendo depois removida para Silo até ao tempo de Eli, quando foi levada para o campo de batalha, porque os israelitas supunham que pela presença dela podiam alcançar completa vitória. Mas não foi assim, e a arca ficou em poder dos filisteus (1 Sm 4.3 a 11). A santidade da arca, enquanto estiveram de posse dela os pagãos, foi manifestada por milagres, sendo grandes as tribulações nas terras dos filisteus para onde era levada (1 Sm 4 e 6). Depois de seis meses foi devolvida a arca para território hebreu. Primeiramente, esteve em Bete-Semes, onde a curiosidade do povo foi terrivelmente castigada (1 Sm 6.11 a 20) – depois disto foi transportada para Quiriate Jearim (1 Sm 7.1), donde seguiu mais tarde, por ordem de Davi, para a cidade de Jerusalém, com grande cerimonial. Mas antes disso esteve por algum tempo em Perez-Uzá, onde foi ferido de morte Uzá, quando estendia a mão à arca que parecia tombar (2 Sm 6.1 a 19). Mais tarde foi colocada por Salomão no templo (1 Rs 8.6 a 9). Quando os babilônios destruíram a cidade de Jerusalém e saquearam o templo, provavelmente foi a arca tirada dali por Nabucodonosor e destruída, visto como não se achou mais vestígio dela. Não é mencionada entre as coisas sagradas que foram expostas na cidade santa (Ed 1.7 a 11). Tácito, historiador romano, dá testemunho do estado vazio do Santo dos Santos, quando Pompeu ali entrou. A ausência da arca, no segundo templo, foi uma das notas de inferioridade deste com respeito ao edificado por Salomão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arca da aliança",
      "definicao": "Objeto mais sagrado de culto em Israel. Uma caixa feita de acácia e coberta com ouro. A arca ficava guardada no Santo dos Santos do tabernáculo durante o Êxodo e no Lugar Santíssimo do templo edificado por Salomão. Ela não podia ser tocada; era transportada por varapaus sobre argolas fixadas nos seus quatro cantos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arcabouço",
      "definicao": "Ossatura do tórax; esqueleto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arcanjo",
      "definicao": "Anjo principal. 2 Ts 4.16 – Jd 9 (*veja Anjo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arcano",
      "definicao": "Segredo; mistério",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arceu",
      "definicao": "grego: fugitivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arco",
      "definicao": "s. m.,<br>\nporção da circunferência; instrumento que serve para atirar setas; haste, guarnecida de crina, com que se ferem as cordas de certos instrumentos; curva de abóbada; qualquer objecto de forma anelar ou circular; aro; ornamentos constituídos por dois mastros ligados por vergas e revestidos de verdes e flores que se levantam em festas religiosas e romarias; cada uma das curvas do parêntesis.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arco-iris",
      "definicao": "A correta interpretação de Gn 9.13 não é que pela primeira vez tenha aparecido então o arco-íris, mas sim que Deus consagrou esse fenômeno como sinal do Seu amor e testemunho da Sua promessa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arde",
      "definicao": "que brota",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ardil",
      "definicao": "Cilada; armadilha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ardilosamente",
      "definicao": "Astuciosamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ardim",
      "definicao": "ornamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ardis",
      "definicao": "Astúcia, manha, artimanha, artifício; estratagema, ardileza.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ardom",
      "definicao": "hebraico: rebento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ardósia",
      "definicao": "Rocha rudimentar, separável em lâminas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}