{
  "A": [
    {
      "termo": "armagedom",
      "definicao": "A montanha de Megido. Nome simbólico da cena da última grande luta espiritual, e derivado de 2 Cr 35.22. (Ap 16.16.) o vale de Megido é o grande campo de batalha do Antigo Testamento, onde se efetuaram as principais lutas entre os israelitas e os inimigos do povo de Deus. Foi ali, na planície de Esdrelom, que Baraque ganhou uma grande vitória sobre os cananeus, e Gideão sobre os midianitas (Jz 4 e 5, e 7). Ali também encontrou a morte o rei Saul às mãos dos filisteus (1 Sm 31.8), e Josias às mãos dos egípcios (2 Rs 23.29,30g Cr 35.22).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "armando",
      "definicao": "Homem do exército, homem de armas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "armas",
      "definicao": "Primeiramente, vamos tratar das armas ofensivas, mencionadas na Bíblia: 1. A espada, o instrumento de guerra mais usual, na antigüidade, era menor do que a moderna, como podemos inferir da descrição em Jz 3.16, onde se diz que o punhal de Eúde tinha um côvado de comprimento. Mas, nas mãos de guerreiros experimentados, ela podia ser manejada com terrível efeito (2 Sm 20.8 a 12 – 1 Rs 2.5). Era metida numa bainha, e estava presa a um cinturão. Antes do tempo do metal, as armas contundentes e cortantes eram feitas de pederneira, mas em parte alguma se diz que os israelitas fizeram uso delas. Somente em tempo de guerra se usava a espada – em tempo de paz nem mesmo o rei na sua majestade a trazia (1 Rs 3.24). 2. A lança, de diversas espécies, desde a fortíssima arma, a chanith, que pesava cerca de 25 arratéis, e foi usada por Golias e Saul, até ao kidon, leve e curta haste, que o guerreiro levava às costas, entre os ombros. Ainda havia outras, como a romack, a slelach, e a shebet. Foi com a lança shebet (traduzida a palavra por ‘dardos’) que Joabe acabou de matar Absalão (2 Sm 18.14). 3. o ano era uma arma, na qual eram amestrados todos os soldados, desde o mais humilde aos filhos do rei. Parece que era curvado com o auxílio do pé. Também são mencionados arcos de aço, como especialmente fortes. o cordel era provavelmente, a princípio, alguma fibra dura. As setas eram levadas numa aljava, e algumas vezes envenenadas. 4. A funda é, pela primeira vez, mencionada em Jz 20.16, onde se diz que 700 benjamitas, com a sua mão esquerda, podiam atirar ‘com a funda uma pedra num cabelo, e não erravam’. Em tempos posteriores os fundibulários faziam parte do exército regular (2 Rs 3.25). As fundas são ainda usadas na Palestina por aqueles que vigiam os rebanhos, e certamente Davi, enquanto rapaz, também fez uso dessa arma, com que mais tarde havia de ferir o gigante Golias. Agora, a respeito de armas defensivas, que a Bíblia menciona – são elas: (1) a couraça (1 Sm 17.5, 2 Cr 26.14 – Ne 4.16) – (2) o capacete (1 Sm 17.5 – 2 Cr 26.14 – Ez 27.10) – (3) grevas ou caneleiras para proteger as pernas e os pés (1 Sm 17.6) – o escudo, de que havia duas espécies: o zinnah, que encobria toda a pessoa, e o magen, para usar-se nos conflitos corpo a corpo. Ambas estas palavras se usam nos salmos metaforicamente com relação ao amparo de Deus (*veja Ef 6.10 a 17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "armênia",
      "definicao": "hebraico: terra sagrada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "armoni",
      "definicao": "hebraico: nascido no palácio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arnã",
      "definicao": "ágil, veloz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arnaldo",
      "definicao": "Forte como uma águia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arnan",
      "definicao": "hebraico: ligeiro, ágil",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arni",
      "definicao": "hebraico: homem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arnom",
      "definicao": "Torrente. Um rio que servia de limite ao país de Moabe, tendo ao norte o país dos amorreus. Nasce nas montanhas da Arábia, corre através do deserto para o mar Morto, em frente de En-Gedi. Atualmente chama-se Mojeb. o seu curso é através de uma ravina de grande profundidade. À corrente em plano segue-se uma descida precipitada, que abre caminho à água por entre precipícios de pedra calcária – a largura de crista a crista é de quase cinco quilômetros. Em certa parte ainda ali se vêem vestígios de uma empedrada estrada romana, existindo também o arco da ponte. o rio corre por entre ricos prados, e em certos lugares há, nas margens, abundância de loureiros e salgueiros. Quando o Arnom se precipita no mar Morto, a sua largura é de 24 m, tendo pouco mais de um metro de profundidade, com lados perpendiculares de arenita, escura, avermelhada e amarela.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arnon",
      "definicao": "hebraico: murmurando, berrando, Torrente bravadora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arnon ou armôn",
      "definicao": "rio que desagua no mar Morto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arode",
      "definicao": "burro selvagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arodi",
      "definicao": "hebraico: asmo, montes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aroer",
      "definicao": "desnudo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aroldo",
      "definicao": "Comandante, o chefe do exército",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arolote",
      "definicao": "hebraico: monte de prepúcios",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aron",
      "definicao": "iluminado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arpachade",
      "definicao": "grego: regenerador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arpade",
      "definicao": "descanso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arquelau",
      "definicao": "Guia do povo. Filho de Herodes Magno e de Mataca, a quem Herodes legou a maior parte do seu reino (Judéia, iduméia e Samaria) com o título de rei. A única menção que dele se faz no N.T. é significativa. Quando José, casado com Maria, ouviu ‘que Arquelau reinava na Judéia em lugar de seu pai Herodes, temeu ir para lá’, com o menino Jesus (Mt 2.22). Desde o princípio foi o governo de Arquelau manchado com atos de crueldade e derramamento de sangue. Não muito depois da morte de seu pai, foram assassinados 3.000 judeus no templo por uma coorte de soldados romanos, que Arquelau tinha mandado para sufocar um tumulto. Uma poderosa embaixada de judeus pediu ao imperador César Augusto que depusesse Arquelau e unisse a Judéia à Síria. Augusto recusou, permitindo, contudo, que ele não usasse o título de rei, mas o de etnarca. E na qualidade de governador dirigiu a sua província por dez anos, 4 a.C. até 6 d. C. Quando chegou este ano, uma segunda delegação foi a Roma, com o fim de apresentar queixas ao imperador a respeito das crueldades de Arquelau. A prova dos fatos era, então, esmagadora. Augusto, tendo posto o governador em frente dos seus acusadores, tomou por fim a resolução de o banir para a Gália, onde morreu.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arqueólogo",
      "definicao": "Especialista em arqueologia (ciência que estuda a vida e a cultura dos povos antigos por meio de escavações ou através de documentos, monumentos, objetos, etc., por eles deixados).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arqueus",
      "definicao": "Uma das famílias cananéias quehabitaram em Arca, cidade situada ao norte da Fenícia (Gn 10.17 – 1 Cr 1.15). Arca tornou-se famosa pelo culto que os seus habitantes prestavam a Afrodite. Foi fortificada pelos árabes e atacada pelos Cruzados, que, sob o comando de Raimundo de Tolosa, em vão a cercaram em 1099 durante o espaço de dois meses. Todavia, mais tarde, foi tomada por Guilherme de Sartanges. Em 1202 foi totalmente destruída por um terremoto. o lugar que agora tem o nome de Arca está à distância de dezenove quilômetros mais ou menos, ao norte de Trípoli, e de oito quilômetros ao sul de Nahr-el-Kebir (Eleutero). A grande estrada da costa passava entre essa povoação e o mar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arquimedes",
      "definicao": "O que pensa muito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arquipo",
      "definicao": "mestre-estábulo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arquita",
      "definicao": "hebraico: tolerância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arquitetura",
      "definicao": "o mais antigo edifício de que há memória é a Torre de Babel, construida com tijolos cozidos ao fogo, fortemente ligados por meio de betume, tão abundante no vale do Eufrates (Gn 11). Há, pelo menos, duas cidades nas terras a que se refere a Bíblia, que pretendem ser de uma remotíssima antigüidade, e são elas Damasco e Hebrom. A primeira já existia no tempo de Abraão, e Hebrom, que era de origem cananéia, foi fundada cerca do ano 2.000 a.C. os primeiros israelitas, pastores de vida nômade, habitavam em tendas, mas durante a sua escravidão no Egito foram obrigados a trabalhar em construções, muitas das quais de considerável fama. Mas é somente a partir do tempo de Davi que eles se podem considerar como edificadores. Começaram nessa época a usar a pedra calcária, de que havia abundância, não só em reparações de ruínas, mas na edificação de novos palácios e fortalezas. Mas as tendas ou cabanas de ramagem com rudes pinturas ainda continuaram a ser as casas favoritas do povo. Quando entraram na terra prometida, ai acharam cidades muradas que os esperavam (Nm 13.28 – Dt 1.28). Davi preparava-se para a grande empresa de edificar o templo, mas essa tarefa foi reservada para Salomão, que livremente chamou em seu auxílio operários estrangeiros, mandando vir, também, materiais de fora (1 Rs 5.10 – 1 Cr 28 e 29). Além das suas obras em Jerusalém e perto desta cidade, Salomão edificou, em vários lugares, fortalezas e cidades. Entre os reis de Judá e israel, houve muitos que foram grandes edificadores (1 Rs 15.17, 23 – 22.39 – 2 Rs 20.20 – 2 Cr 32.27, 30). Na volta do cativeiro foram reedificados os muros de Jerusalém e o templo, muito solidamente com pedra e madeiras do Líbano (Ed 5.8). Durante o governo de Simão Macabeu foi erigida para defesa do templo e da cidade a fortaleza Barris, mais tarde chamada Antônia. ‘Mas’, diz o cônego Philpott, ‘os reinos de Herodes e seus sucessores foram especialmente notáveis pelo desenvolvimento que, por meio deles, tomou a Arquitetura. o templo foi restaurado com grande magnificência, e Jerusalém fortalecida com várias fortificações e embelezada de bons edifícios.’ Ainda existem as ruínas de muitas sinagogas galiléias, de um estilo misto de arquitetura, parte judaico e parte romano, as quais foram construídas durante o segundo e terceiro séculos da nossa era.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arraial",
      "definicao": "Acampamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arraigar",
      "definicao": "Firmar pela raiz; fixar, enraizar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arratéis",
      "definicao": "496 gr.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arratel",
      "definicao": "325 gr.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arrazoar",
      "definicao": "Discutir; expor um assunto; falar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arrebatamento",
      "definicao": "A palavra grega, traduzida por arrebatamento ou êxtase, somente a emprega Lucas, o médico (At 10.10 – 11.5 – 22.17). Pedro experimentou um arrebatamento quando viu os céus abertos e toda espécie de animais quadrúpedes que desciam até perto dele. Neste arrebatamento ouviu uma voz que lhe ensinou como havia de proceder a respeito da chamada dos gentios. Paulo diz que caíra em êxtase na sua volta de Damasco, quando recebeu o mandado de Deus para ir aos gentios. Há uma breve notícia de outro arrebatamento em 2 Co 12.1 a 4. Tal palavra não se encontra no A.T., mas acham-se lá descritos alguns fenômenos análogos (Nm 24.4,16). Um profundo sono caiu sobre Abraão, sentindo também o pavor de uma grande escuridão (Gn 15.12). Balaão viu uma visão de Deus (Nm 24.4). Saul profetizou e caiu em êxtase (1 Sm 19.24). Ezequiel por sete dias esteve atônito até que a palavra do Senhor veio à sua alma (Ez 3.15 – 8.3). (*veja Sonho, Visão.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arrebatar",
      "definicao": "Enfurecer; encolerizar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arrecada",
      "definicao": "Brinco, em geral de metal e em forma de argola.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arrecadas",
      "definicao": "Adorno de orelha, geralmente em forma de argola",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arredar",
      "definicao": "Remover para trás; recuar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arregimentar",
      "definicao": "Alistar ou reunir em regimento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arremeter",
      "definicao": "Atacar com ímpeto ou fúria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arrepender",
      "definicao": "se – Abandonar conscientemente o pecado e voltar-se para Deus; lastimar-se por atos cometidos e resolver nunca mais repetir o mesmo erro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "arrepender-se",
      "definicao": "Abandonar conscientemente o pecado e voltar-se para Deus; lastimar-se por atos cometidos e resolver nunca mais repetir o mesmo erro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}