{
  "A": [
    {
      "termo": "áspide",
      "definicao": "Esta palavra encontra-se em diversas passagens, como Jó 20.14, 16, ‘veneno de áspides sorveu’ – is 11.8, ‘A criança de peito brincará sobre a toca da áspide’. No Sl 58.4, ‘como a víbora surda que tapa os ouvidos’, víbora é a tradução da palavra hebraica queem outros lugares se acha vertida para áspide. o réptil de que se trata é o que se conhece pelo nome de cobra vendada do Egito. Acha-se, geralmente, nos terrenos mais ermos da Palestina, ainda que seja vulgar ao sul de Berseba. Vive em buracos de rochas e de muros velhos. Esta cobra é muito sensível à arte do encantador, mas há algumas que afrontam todas as tentativas para acalmá-las, e chamam-se ‘surdas’ (Sl 58.4), embora ouçam bem. É verdade que as serpentes não têm grande sensação de som – somente notas agudas e penetrantes como as da flauta é que podem produzir sobre elas alguma impressão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asquelon",
      "definicao": "persa: migração ou cavalo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asquenas",
      "definicao": "persa: assim espalha fogo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asriel",
      "definicao": "voto de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assarela",
      "definicao": "reto para com Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assaz",
      "definicao": "Bastante; suficiente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asse",
      "definicao": "Moeda romana de cobre, equivalia a 1/16 do denário (Salário de um dia de um trabalhador braçal)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assediar",
      "definicao": "Importunar insistindo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assembléia",
      "definicao": "congregação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assentar",
      "definicao": "Basear-se, Firmar-se, Fundar-se, Fundamentar-se.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assento",
      "definicao": "duas pedras",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assertiva",
      "definicao": "Proposição afirmativa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asseveração",
      "definicao": "Afirmação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asseverar",
      "definicao": "Dar por certo; atestar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assima",
      "definicao": "hebraico: cabra pelada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assinalar",
      "definicao": "Distinguir, ilustrar, marcar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assir",
      "definicao": "Prisioneiro. Freqüente nome na família de Coré. 1. Filho de Coré (Êx 6.24 – 1 Cr 6.22). 2. Filho de Ebiasafe, filho de Coré (1 Cr 6.37). 3. Filho de Ebiasafe, filho de Elcana, sendo, deste modo, Assir sobrinho de Samuel (1 Cr 6.23).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assiria",
      "definicao": "grega: uma modificação de Assur, planície",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assiria, assur",
      "definicao": "Assur era um dos netos de Noé (Gn 10.11,22), a quem a idolatria dos últimos tempos tinha elevado à posição de um deus. os assírios chamam muitas vezes ao seu país ‘a terra do deus Assur’ – nos tempos primitivos a capital do império era Assur (Kileh-Shergat), e é provável que o nome de Assíria derivasse desta cidade. País e Povo. Na geografia antiga, Assíria era um país situado ao oriente do rio Tigre, limitada ao norte pela Armênia, a leste pela Média, e ao sul pela Susiana e Caldéia. A região é atravessada por vários rios, sendo o principal o Tigre (*veja Hidéquel). os territórios ao norte e ao sul eram montanhosos, ainda que nada impróprios para pastagens, produzindo também frutas, trigo e algodão. Foi para estas montanhas que Salmaneser mandou como colonos os habitantes de Efraim e Galiléia, quando ele se apoderou das dez tribos (2 Rs 17). Agora são, em parte, povoadas pelos nestorianos, cujos antepassados abraçaram o Cristianismo. o povo acha-se mergulhado numa rude e supersticiosa ignorância. Assur foi, primitivamente, o nome, não de um país, mas de uma cidade fundada em tempos remotos nas margens do Tigre – mais tarde o país circunjacente recebeu essa denominação. Foi edificada por um povo de raça semelhante à dos modernos turcos, sendo mais tarde conquistada pelos assírios semíticos, gente ligada pelo sangue e linguagem aos hebreus e árabes. o nome que, primitivamente, significava ‘limite de água’, foi ligeiramente mudado pelos assírios, tomando a forma de uma palavra que, na Assíria, quer dizer ‘gracioso’. E assim tornou-se Assur uma personificação divina do poder e constituição da Assíria. Assur (Kileh-Sherghat) não foi sempre a capital, sendo mudada a sede do governo para Nínive, Calá e Dur-Sargin, que na atualidade são respectivamente conhecidas pelos nomes de Konyurgik, Nimrud, e Khorsabad. Em vez de Dur-Sargin, o livro do Gênesis menciona Resém ‘entre Nínive e Calá’ (Gn 10.12). Destas cidades é Nínive, pelo menos, tão antiga como Assur. Assíria só começou a levantar-se quando a monarquia babilônica já se ia tornando velha. Antes disso, o país tinha o nome de Gútio (Curdistão), o qual tem sido identificado com o de Goim, ou ‘nações’, a que se refere Gn 14.1, e das quais foi Tidal o rei. Parece ter havido tempo em que os príncipes de Assur eram meros governadores, nomeados pelos imperadores de Babilônia, visto como os mais antigos de que temos conhecimento se chamavam a si mesmos vice-reis e não reis. os primeiros possuidores desta terra, geralmente denominados acadianos, foram os que inventaram o sistema cuneiforme de escrever, e fundaram as principais cidades da Babilônia, sendo, também, os construtores dos mais antigos monumentos babilônicos que se conhecem. (*veja Babilônia.) Embora os invasores semitas tenham subjugado o povo da Acádia, este, contudo, sobreviveu por muito tempo na sua língua, que, ocupando o mesmo lugar que a latina na Europa, era geralmente conhecida dos babilônios educados. os babilônios eram agricultores, mas os assírios eram um povo militar e comercial, simples nos seus costumes, mas cruéis e ferozes, empalando e queimando vivos os habitantes das cidades conquistadas. Constituíam um poder realmente militar, mas destruída a sua grande fortaleza de Nínive, a própria nação se extinguiu (*veja Nínive). ‘Resumo histórico’. Pouco sabemos dos primeiros chefes da Assíria, exceto os seus nomes, sendo Bel-Capcapi o seu primeiro rei, e já não vice-rei (séc. 16 a.C.). Por alguns séculos ocupa-se a História das lutas que o povo assírio teve de sustentar com a Babilônia. Rimom-Hirari i (1320 a. C.) deixou inscrições nas quais vêm mencionadas as suas guerras. Seu filho fundou a cidade de Calá, e seis gerações dos seus descendentes se sentaram no trono da Assíria. Veio depois Tiglate-Pileser ii, fundador do primeiro império assírio, estendendo os seus limites desde a Cilícia, para o ocidente, até o Curdistão ao oriente. Quando este conquistador alcançou o mar Mediterrâneo, depois de ter subjugado os heteus, simbolizou essa conquista do mar por meio de um navio em que ele navegava, matando um delfim. Embelezou Nínive, e no ano de 1130 sitiou a cidade de Babilônia, tomando-a. (*veja Tiglate-Pileser.) Mas as conquistas de Tiglate-Pileser foram-se perdendo nos reinados seguintes, durante os quais se levantou e se alargou o reino de Davi e Salomão. Todavia, nos anos 911 a 858 a.C., o império da Assíria mais uma vez reviveu, tornando-se notáveis as jornadas dos monarcas conquistadores pelas horríveis barbaridades praticadas, tais como empalações e pirâmides de cabeças humanas. os exércitos de Assur-Natsirpal invadiram a Armênia, Mesopotâmia, Hindustão, Babilônia, Fenícia, ao passo que os de Salmaneser ii, o que submeteu oséias, estenderam mais os limites da nação, marcando o auge do poderio assírio. Num dos monumentos deste rei estão traçadas as figuras dos portadores de tributos de ‘Jeú, filho de onri’. Para se defenderem contra Salmaneser ii, os reis dos povos vizinhos formaram uma confederação. Entre estes acha-se mencionado ‘Acabe de israel’, que forneceu para a guerra 2.000 carros e 10.000 homens de infantaria. (*veja Acabe, Ben-Hadade ii.) Doze anos mais tarde, quando Hazael, rei da Síria, ocupava o trono de Damasco, marchou contra ele Salmaneser, sitiando esta cidade. Foi nesta conjuntura que Jeú se apresentou com ofertas de tributos e de submissão. (*veja Jeú.) A revolta de vinte e sete cidades, incluindo Nínive e Assur, obrigou Salmaneser ii a conservar-se na sua nação, bem como seu filho e sucessor. Mas Rimom-Nirari iii (810 a 781 a. C.) compeliu os fenícios, os israelitas, os edomitas e os filisteus a pagarem-lhe tributo. Desde esta ocasião decaiu esta potência até que, no ano de 745 a.C., Pul se apoderou da coroa, tomando o nome de Tiglate-Pileser iV – e assim foi fundado o segundo império da Assíria. (*veja Pul.) Este monarca fortaleceu grandemente a Assíria e inaugurou uma política de extensão e consolidação, que foi sustentada com êxito pelos seus sucessores. Era tal o terror que o seu nome infundia, que os reis de países pequenos, como Eniel de Hamate, Uzias de Judá, Rezim da Síria,",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assobiar",
      "definicao": "o ato de chamar alguém por meio de assobio significava poder e autoridade (is 5.26 – 7.18). Quando Zacarias fala da volta do cativeiro, diz que o Senhor assobiará para juntar a casa de Judá, e trazer os judeus ao seu próprio pais. A palavra ‘assobiar’, ou o som, significava geralmente insulto e desprezo (1 Rs 9.8 – Jó 27.23 – Jr 19.8 – 49.17 – 51.37 – Lm 2.15 – Ez 27.36 – Sf 2.15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assom",
      "definicao": "hebraico: forte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assôs",
      "definicao": "Cidade e porto de mar da província romana da Ásia, no território chamado antigamente Mísia. Ficava situada no golfo do Adramítio, à distância de onze quilômetros mais ou menos da costa fronteira de Lesbos, perto de Metimna. A estrada romana, que liga as cidades da parte central da província com Alexandria e Trôade passava por Assôs, sendo a distância entre os dois últimos lugares de 32 km. aproximadamente. Estes pontos geográficos esclarecem a rápida passagem de S. Paulo pela cidade, como se acha mencionada em At 20.13,14. Existem, ainda, muitas ruinas da antiga cidade, incluindo a cidadela, donde se divisa uma paisagem surpreendente. A Rua dos Túmulos, que vai até à Porta Grande, é outro notabilíssimo ponto. Este lugar, outrora importante, é hoje uma pequena vila, Bairam Kalessi (*veja Trôade).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assueiro",
      "definicao": "rei leão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assuero",
      "definicao": "1. Pai de Dario, o Medo (Dn 9.1). 2. Assuero, rei da Pérsia, acha-se mencionado em Ed 4.6. Depois da morte de Ciro, os inimigos dos judeus, desejando embargar a reedificação da cidade de Jerusalém, fizeram a Assuero acusações contra eles. Pode ser identificado com o do número seguinte. 3. o Assuero do livro de Ester deve ser o mesmo que Xerxes, filho de Dario Histaspes, mais bem conhecido pela sua derrota na batalha de Salamina, quando invadiu a Grécia, 480 anos antes de Cristo. Ele divorciou-se da rainha Vasti, em virtude de ela recusar-se a aparecer em público num banquete, e quatro anos mais tarde casou-se com a judia Ester, prima e pupila de Mordecai. (*veja Ester.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assur",
      "definicao": "plano",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assurbanipal",
      "definicao": "persa: veloz, ou caudilho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "assurim",
      "definicao": "poderoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "astade",
      "definicao": "hebraico: espinheiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "astarote",
      "definicao": "Estrela, o planeta Vênus. A principal divindade feminina dos fenícios, como Baal era o principal dos deuses. Assim como Baal foi identificado com o Sol, assim Astarote, ou Astarte, com os seus crescentes, o era com a Lua, simbolizada pela vaca. o culto desta deusa veio dos caldeus para os cananeus. Era a deusa do poder produtivo, do amor, e da guerra. Entre os filisteus o seu culto era acompanhado de grande licenciosidade, em que os bosques representavam uma proeminente parte. As pombas eram-lhe consagradas. (*veja Bosque.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asterote",
      "definicao": "uma esposa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asterote-carnain",
      "definicao": "hebraico:  deusa de carnain, o mesmo que hoba",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asterpte",
      "definicao": "hebraico: união",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "astrid",
      "definicao": "Rainha dos belgas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "astrogildo",
      "definicao": "Brilhante e digno de sacrifício",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "astrólogo",
      "definicao": "o fato de predizer o futuro pelos aspectos, influências e posições dos corpos celestes, esteve muito em voga entre o povo da antigüidade, excetuando-se, talvez, os hebreus. A palavra astrólogo é derivada das palavras gregas aster (estrela) e logos (discurso ou palavra). Embora houvesse muita velhacaria e charlatanismo entre os astrólogos, especialmente quando eles pretendiam prever os acontecimentos futuros pela observação das estreei-las (que eles supunham exercer influência sobre os negócios dos homens), transmitiram, contudo, às gerações posteriores conhecimentos muito úteis, e foram os fundadores da moderna ciência da Astronomia. A prova de que se fez tentativa em tempos remotíssimos para regular o ano, segundo o movimento anual do Sol, acha-se no fato de serem os meses judaicos divididos em trinta dias cada um (Gn 7.11 – 8.4). os egípcios, babilônios e fenícios manifestaram grande superioridade na ciência astronômica. Somos informados de que havia mágicos e encantadores no Egito (Êx 7.11 – Lv 19.31 – 20.27 – Dt 18.20), que calcularam os eclipses do Sol e da Lua, e fingiam perante o povo ter produzido aqueles fenômenos por meio dos seus encantamentos. Algumas das constelações são mencionadas em Jó (9.9 – 38.31,32) – em is (13.10), em Am (5.8) – e em 2 Rs (23.5). Não é, de forma alguma, para admirar que os hebreus não tivessem prestado grande atenção à Astronomia, visto que o estudo da astrologia, a que se dava alta importância entre os pagãos, lhes era proibido (Lv 20.27 – Dt 18.10 – is 47.9 – Jr 27.9 – Dn 2.13,48). Na verdade, Daniel estudou a arte da astrologia em Babilônia, mas não a praticava (Dn 1.20 – 2.2). os astrólogos (certamente os magos do cap. 2 de Mt) dividiam os céus em repartimentos ou habitações, atribuindo a cada uma das divisões um governador ou presidente. Este fato pode, talvez, explicar a origem da palavra Belzebu, ou o senhor das habitações celestes (Mt 10.25 – 12.24 a 27 – Mc 3.22 – Lc 11.15 a 19). (*veja Magoa, Feiticeiros.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "astúcia",
      "definicao": "Habilidade em enganar; artimanha, ardil, malícia, sagacidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asur",
      "definicao": "preto negrume",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "asvate",
      "definicao": "feito, trabalhado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atace",
      "definicao": "lugar de alojamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atade",
      "definicao": "hebraico: Espinheiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atai",
      "definicao": "hebraico: oportuno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}