{
  "A": [
    {
      "termo": "ataias",
      "definicao": "o Senhor é ajudador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ataide",
      "definicao": "O pai que luta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atalaia",
      "definicao": "Guarda; ponto alto de onde se vigia; vigia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atalia",
      "definicao": "Jah é grande. 1. Filha de Acabee Jezabel, a qual casou com Jeorão, filho de Josafá, rei de Judá, e introduziu nas terras do sul o culto de Baal, que já estava espalhado pelo reino de israel. Depois da subida de Jeú ao trono de Samaria, ela matou todos os membros, menos um, da família real de Judá, que tinham escapado ao morticínio do rei de israel (2 Rs 10.14). o que foi salvo era uma criança, de nome Joás, filho mais novo de Acazias, tendo sido a sua tia Jeoseba quem o escondeu. Esta era filha do rei Jorão, e mulher do sacerdote Joiada (2Cr 22.11) – e foram estes que cuidaram do pequeno príncipe, ocultando-o no templo pelo espaço de seis anos, durante os quais reinou Atalia sobre Judá. Mas no fim deste tempo apresentou Joiada ao povo o seu legítimo rei, e ‘na casa do Senhor’ recebeu este as homenagens dos soldados da guarda. No sábado, uma terça parte das tropas manifestou a sua fidelidade ao rei no palácio, e os restantes dois terços contiveram a multidão dos visitantes e adoradores, que acorreram ao templo. Atalia, que não prestava o seu culto na casa do Senhor, reconheceu que estava em perigo, ao ouvir as vozes do povo e a música na exaltação do seu neto ao trono. Ela chegou já tarde ao templo, e imediatamente a retiraram dali por mandado de Joiada, que disse: ‘Não a matem na casa do Senhor’ (2 Rs 11). Foi morta à entrada da casa do rei. 2. Um benjamita, filho de Jeroão (1 Cr 8.26). 3. o pai de Jesaias (Ed 8.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atalo",
      "definicao": "grego: pequeno pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atanal",
      "definicao": "hebraico: galardão o mesmo que Eteni",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atanasio",
      "definicao": "Imortal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atap",
      "definicao": "oportuno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ataque",
      "definicao": "hebraico: alojamento, pousada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atara",
      "definicao": "hebraico: diadema",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atargatis",
      "definicao": "deusa síria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atarote",
      "definicao": "coroa- ornamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atarote – bete – joabe",
      "definicao": "a coroa da casa de Joabe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atarote-adar",
      "definicao": "hebraico: coroas de Adar ou de grandeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atarote-sofar",
      "definicao": "hebraico: coroas de Sofar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ataviou",
      "definicao": "Enfeitou; vestiu-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ateísmo",
      "definicao": "Doutrina dos que negam a existência de Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ateisticamente",
      "definicao": "De modo ateu, que acredita que não há Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atenas",
      "definicao": "A mais afamada cidade da antigaGrécia. S. Paulo visitou-a quando vinha da Macedônia, e parece ter ficado ali por algum tempo (At 17). No tempo deste Apóstolo era Atenas uma cidade livre, isto é, isenta de pagar tributos, fazendo parte da província romana de Acaia. Durante a sua permanência, proferiu S. Paulo aquele seu memorável discurso no Areópago perante os filósofos atenienses. A observação do historiador sagrado, respeitante ao caráter inquiridor dos atenienses (At 17.21), é justificada por muitos outros escritores. Demóstenes, o célebre orador ateniense, censura os seus conterrâneos por esse costume de constantemente andarem pelo mercado, perguntando uns aos outros: Que notícias há ? A sua natural vivacidade devia-se, em parte, à pureza e claridade da atmosfera, o que lhes permitia passar uma boa parte do tempo ao ar livre. o povo, como nota São Paulo, era algum tanto supersticioso – e na cidade, em todas as direções, havia grande número de templos, altares, e outras construções sagradas. S. Paulo disputou com os judeus numa sinagoga da cidade (At 17.17). No N.T. não há qualquer referência à igreja cristã, fundada pelo Apóstolo – mas, segundo a tradição, Dionísio, areopagita, que se converteu pela pregação de S.Paulo, foi o primeiro bispo da igreja.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atenobios",
      "definicao": "latim: amigo do rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ater",
      "definicao": "aromático incensado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aterrador",
      "definicao": "Que aterroriza; pavoroso, aterrador, aterrorizante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aterrar",
      "definicao": "Aterrorizar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aterrorizador",
      "definicao": "Que aterroriza; pavoroso, aterrador, aterrorizante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "athaide",
      "definicao": "O pai que luta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "athanasio",
      "definicao": "Imortal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atilada",
      "definicao": "Hábil; esperta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atinar",
      "definicao": "Acertar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atirar",
      "definicao": "Arremessar, Lançar, Disparar, Jogar, Proferir, de súbito e com violência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atlai",
      "definicao": "O Senhor é forte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atônito",
      "definicao": "Confuso; perturbado; tonto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atos dos apóstolos",
      "definicao": "Título e Plano. o titulo do livro nos mais antigos MSS é simplesmente Atos, ou ‘Atos dos Apóstolos’. Esta indeterminação é própria da natureza seletiva dos fatos narrados. As primeiras palavras estabelecem a ligação entre o que se lê no Evangelho e o que o livro dos Atos expõe. Não se sabe se a expressão ‘todas as coisas que Jesus fez e ensinou’ quer significar que a intenção do autor era escrever uma continuação da obra de Jesus realizada por meio dos apóstolos. Talvez a frase signifique, na sua simplicidade, ‘o que fez Jesus primeiramente’, sendo a obra dos apóstolos que ele tinha escolhido, distinta da de Jesus. o tema dos Atos vem apontado em 1.8: ‘Mas recebereis poder, ao descer sobre vós o Espírito Santo, e sereis minhas testemunhas tanto em Jerusalém, como em toda a Judéia e Samaria, e até aos confins da terra.’ Este plano, irregularmente traçado, facilmente se reconhece na estrutura da obra. Ao milagre de Pentecoste segue-se o testemunho dos apóstolos e o aumento da igreja, nas três fases – Jerusalém (caps. 2 a 7), Judéia e Samaria (caps. 8 a 12), e até aos confins da terra (caps. 13 a 28). o progresso exterior da igreja acompanha o crescimento interior, especialmente na gradual emancipação do Judaísmo. A terceira fase acha-se quase inteiramente identificada com os trabalhos de S.Paulo. o autor. o testemunho externo desde ireneu é unânime em atribuir a Lucas tanto os Atos como o terceiro Evangelho. É universalmente admitido que a primeira pessoa ‘nós’, no cap. 16, v. 10, significa que as linhas descritivas da viagem são traçadas por um companheiro de Paulo. A única explicação razoável é que em Trôade o autor se juntou a Paulo, acompanhou-o até Filipos, ficando nesta cidade durante a sua ausência, e daí para o futuro andou sempre com o Apóstolo até que este chegou a Roma. Fontes. o ‘documento de viagem’ se nos mostra como sendo as próprias notas de Lucas, completadas com casos de memória e naturais investigações. E com respeito às outras partes do livro podemos supor que Lucas seguiu o método indicado em Lc 1.1 a 4. Devia ter aproveitado com maior descanso a companhia de Paulo em Cesaréia, em Malta, e em Roma, onde, talvez, encontrasse mais tarde o Apóstolo S. Pedro. Tenha havido tal encontro, ou não, é certo que Marcos ‘o intérprete de Pedro’ esteve com ele em Roma (Cl 4.10 – 4.14 – Fm 24) – e podia, sem dúvida, fornecer-lhe boas informações acerca dos primitivos acontecimentos em Jerusalém, dos quais foi centro a casa que sua mãe habitava. Em Cesaréia permaneceu Lucas com Filipe, o evangelista (21.8), e em Jerusalém encontrou-se com Tiago e os anciãos (21.18). Data. As últimas palavras (28.30,31) permitem-nos dizer que a história dos Atos vai até ao ano 62. Têm alguns sustentado que a maneira abrupta como termina o livro indica o limite do conhecimento do escritor, sendo provável que fosse escrito cerca do ano 63. É muito pouco provável que o Evangelho de Lucas fosse escrito antes do ano 70, e o livro dos Atos é posterior. Estas e outras leves indicações de caráter externo e interno, levam-nos a fixar o ano 80, pouco mais ou menos, como sendo a mais provável data. Valor histórico. A impressão geral que recebemos na leitura do livro é a de ser uma narrativa verdadeira, feita por um historiador consciencioso, guiado pelo Espírito Santo. Já, em 1790, Paley traçou no seu livro, Horae Paulinae, ‘as coincidências naturais’ entre os Atos e as epístolas paulinas com argumentos que ainda de forma alguma perderam o seu valor. A suma do que trata o livro é como se segue: i. A primeira parte da história, consagrada inteiramente à igreja de Jerusalém, narra o preenchimento do corpo apostólico (1): a primeira manifestação do Espírito Santo, segundo a promessa (2) e o aumento e prosperidade da igreja, entre amarguras e perturbações de dentro e de fora, até à perseguição e dispersão dos seus membros (3 a 7). Neste período é dada especial proeminência aos primeiros discursos de Pedro, que apresenta o Evangelho como o cumprimento das profecias e a realização completa do ‘pacto feito com os pais’ – e à oração histórica de Estêvão, mostrando que o tratamento da parte de Deus com o antigo povo de israel era progressivo, e que a relação do privilégio religioso com o lugar e circunstâncias exteriores era apenas temporária. ii. Segue-se uma narração sobre o progresso da obra evangelizadora, sendo levado o Evangelho a Samaria, e convertido um prosélito da Etiópia (8) – depois disto, como introdução à história missionária da igreja, dá-se a conversão e a chamada daquele que havia de ser ‘o Apóstolo dos gentios’ (9) – abre-se a porta da fé em Cesaréia aos incircuncisos pela pregação de S.Pedro, e começa a evangelização dos pagãos em Antioquia, onde Paulo exerce primeiramente a sua especial missão (10,11) – e, finalmente, a morte de um e o livramento de outro dos dirigentes da igreja-mãe de Jerusalém, que deixa de ser então o principal assunto da história (12). iii. A terceira parte, que começa com a obra de Antioquia, o grande centro da igreja gentílica, marca outra interposição do Espírito Santo, narrando as viagens de S.Paulo, constituindo elas três grandes circuitos missionários. o Apóstolo, em cada lugar onde evangeliza, dirige-se primeiramente aos judeus, mas é rejeitado e perseguido por eles, ao passo que os gentios acodem a ouvir a Palavra, de forma que numerosas igrejas se fundaram pelo seu ministério nas principais cidades da civilização pagã (13 a 20). Por fim, quando visita Jerusalém em circunstâncias especiais para conciliar os seus compatriotas, ele é atacado, preso, e depois de uma notável série de falas, em que se defende a si próprio e às suas doutrinas, é mandado para a capital do mundo gentílico a fim de ser julgado no tribunal de César. Já em Roma, ele mais uma vez apela para os seus compatriotas, e lembra-lhes a antiga lamentação profética sobre a sua obstinada cegueira, e declara-lhes que a ‘salvação de Deus foi enviada aos gentios. E eles a ouvirão’ (21 a 28). Alguns dos seus numerosos discursos, proferidos nas viagens missionárias, são amostras de argumentação na maneira de dirigir-se a diversas classes de ou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atributo",
      "definicao": "Aquilo que é próprio de um ser.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "átrio",
      "definicao": "Pátio interno de acesso a um edifício",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atrote",
      "definicao": "hebraico: coroas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atrote-bete-joabe",
      "definicao": "hebraico: coroas de casa de Joabe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atrote-sofã",
      "definicao": "Cidade de Gade (Nm 32.35)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "atulhado",
      "definicao": "Cheio completamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "audível",
      "definicao": "Que se ouve, que se pode ouvir.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "augusto",
      "definicao": "Este nome ocorre três vezes noN.T. No evangelho de S. Lucas (2.1) se diz: ‘Naqueles dias foi publicado um decreto de César Augusto, convocando toda a população do império para recensear-se.’ Trata-se aqui de otaviano, segundo sobrinho de Júlio César, o qual, depois de grandes lutas, foi proclamado imperador de Roma no ano 29 a. C. Foi o primeiro dos imperadores, que teve o nome de Augusto, nome que lhe foi conferido pelo Senado em 27 a.C., para significar que ele era digno de veneração religiosa. Nas outras duas passagens (At 25.21, 25), Augusto quer simplesmente dizer o imperador, que era naquele tempo Nero.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aumai",
      "definicao": "morador próximo da água",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}