{
  "A": [
    {
      "termo": "abrona",
      "definicao": "o trigésimo-primeiro acampamento dos israelitas: a sua situação era perto do golfo Elanítico (Nm 83.84, 35).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "absalão",
      "definicao": "Meu pai é paz. Terceiro e favorito filho de Davi – nasceu em Hebrom, sendo Maaca sua mãe (2 Sm 8.3). Ele deseja, primeiramente, ser o vingador de sua irmã Tamar, que tinha sido violada por seu irmão Amnom, o filho mais velho de Davi e de Ainoã, a jizreelita. Depois do assassinato de Amnom, fugiu Absalão para a corte de Talmai, em Gesur. Três anos depois pediram a Davi que permitisse a volta de seu filho para Jerusalém, no que ele anuiu – mas não quis vê-lo senão passados mais dois anos, dando-lhe, no fim desse tempo, o beijo da reconciliação. Era agora Absalão, entre os filhos sobreviventes, o mais velho de Davi, mas receando ser suplantado pelo filho de Bate-Seba, procurou obter popularidade, mantendo ao mesmo tempo uma esplêndida corte. Por fim, revoltou-se contra seu pai, e a princípio foi bem sucedido – mas depois foi capturado e morto por ,Joabe, apesar da proibição de Davi, que ainda muito amava a seu filho (2 Sm 8 e 18 a 18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "absalão ou absalom",
      "definicao": "pai da paz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "absam",
      "definicao": "o veloz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "absinto",
      "definicao": "Há, na Palestina, várias espécies de absinto, sendo a mais conhecida destas plantas o Artemisia absynthium dos botânicos – é uma planta de qualidades medicinais, pertencente à família das compostas, também chamada abrótano. Usavam-na os gregos em medicina, mas chamavam-lhe ‘amargor’. Aparece, principalmente, nas costas arenosas, nos desertos, e sobre os montes escalvados. A sua amargura dá origem a numerosas passagens figuradas da Escritura. ‘Absinto e fel’ são figuras de uma vida amargurada pela aflição, pelo remorso, e sofrimento punitivo. Sob esta figura, são os israelitas avisados por Moisés contra a idolatria (Dt 29.18). Em termos semelhantes Salomão adverte o jovem contra as más inclinações (Pv 5.4). Duas vezes emprega Jeremias a referida palavra, como expressiva do castigo, que havia de cair sobre o israel idólatra e corrompido (Jr 9.15 – 28.16). E mais tarde lamenta a realização da profecia, contemplando a desolação que se seguiu à tomada de Jerusalém (Lm 8.15, 19). A ‘estrela’ mística da visão apocalíptica, a qual se chamava ‘Absinto’, se descreve como caindo nas águas da terra, tornando-as mortalmente amargas (Ap 8.11). A palavra traduzida por absinto, ou alorna, ou peçonha, é, na língua hebraica, um nome de especial sentido, significando coisa angustiosa. Em todos os casos usa-se o termo como sendo a planta o tipo daquelas ervas venenosas ou amargas que impedem o crescimento das plantas benéficas (os 10.4 – Am 6.12)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abstenção",
      "definicao": "Abstinência; recusa voluntária de participar de qualquer ato.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abster",
      "definicao": "Conter, refrear.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abster-se",
      "definicao": "Privar-se; conter-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "abstrato",
      "definicao": "Que utiliza abstrações, que opera com qualidades e relações, e não com a realidade sensível: pensamento abstrato; ciência abstrata.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acã",
      "definicao": "Perturbado. Homem da tribo de Judá Na destruição da cidade de Jericó por Josué, tirou Acã parte do despojo e escondeu«&amp;gt -, pelo que ele e sua família foram apedrejados e mortos (Js 7). Por isto teve aquele lugar, onde foi realizado o castigo, o nome de Acor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acabe",
      "definicao": "irmão de pai. 1. Filho de onri, sétimo rei de israel, e o segundo de sua família, que se sentou naquele trono. A história do seu reinado vem no livro 1 dos Reis, caps. 16 a 22. Casou com Jezabel, filha de Etbaal, rei de Tiro, que era adorador do deus Baal, e tinha sido sacerdote da deusa Astarote, antes de ter deposto seu irmão e tomado as rédeas da governo. o reinado de Acabe distinguiu-se pela ação do profeta Elias, que se opôs fortemente a Jezabel, quando esta introduziu em israel o culto de Baal e Astarote (*veja Elias). A rainha Jezabel não somente levou o seu marido para a idolatria, mas também o fez viver uma vida maléfica. Foi ela quem instigou Acabe a cometer um grande crime contra Nabote, cuja vinha o rei ambicionou para juntar a outros aprazíveis terrenos que faziam parte do seu novo palácio de Jezreel. Nabote recusou vender o terreno, baseando-se na lei de Moisés, segundo a qual a vinha era a ‘herança de seus pais’. Pela sua declaração foi acusado de blasfêmia, sendo ele e seus filhos mortos por apedrejamento (2 Rs 9.26). Elias então disse que a destruição da casa de Acabe seria a conseqüência desta atrocidade. Uma grande parte do reinado de Acabe foi ocupada com três campanhas contra Ben-Hadade ii, rei de Damasco. Das duas primeiras guerras ele saiu completamente vitorioso. No fim da segunda, o rei Ben-Hadade caiu nas mãos de Acabe, mas foi libertado sob a condição de restituir todas as cidades de israel, que tinha em seu poder, e fazer bazares para Acabe em Damasco (1 Rs 20.84). A bênção de Deus foi retirada da terceira campanha. o profeta Micaías (ou Mica) avisou Acabe de que não teria agora a proteção divina, dizendo que os profetas que o tinham aconselhado estavam apressando a sua ruína. Acabe foi à batalha e disfarçou-se para não ser conhecido pelos frecheiros de Ben-Hadade. Apesar disso foi morto por certo homem que arremessou a flecha à ventura. o seu corpo foi levado para Samaria, para ser sepultado, e na ocasião em que um criado estava lavando o carro, lamberam os cães o seu sangue (1 Rs 22.37,38). 2. Filho do falso profeta Colaías, que guiou mal os israelitas em Babilônia. Foi condenado à morte pelo rei Nabucodonosor (Jr 29.21).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acabo",
      "definicao": "hebraico: gafanhoto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acácia",
      "definicao": "Na profecia de is 41.19 acha-se(acácia) no número das árvores que deviam ser plantadas no deserto. Noutros lugares usa-se a expressão madeira de acácia. As referências a esta madeira acham-se no livro do Êxodo e em Dt 10.3 – e, pelo que aí se diz, sabemos que foi ela principalmente usada na construção do tabernáculo e da respectiva mobília. A árvore de que se trata o ‘sunt’ do Egito é a acácia seyal, que produz a goma-arábica do comércio. Cresce principalmente na península do Sinai, e aparece também na Palestina, sendo encontrada no vale do Jordão e na parte oriental do mar Morto. Tem uma haste dura e espinhosa, e produz flores amarelas entre a sua folhagem peniforme. A sua vagem é como a do laburno. A madeira é rija, durável, e admiravelmente adaptada a obras de marceneiro (Êx 25, 26, 27, 30, 35, 36, 37, 38 – Dt 10.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acacio",
      "definicao": "Imortalidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acade",
      "definicao": "castelo, fortaleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acadêmico",
      "definicao": "Pertencente ou relativo ao ensino superior de ciência ou arte; faculdade, escola.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "açafrão",
      "definicao": "Este nome deriva-se do arábicozafaran. obtém-se em pequenas quantidades dos estigmas amarelos e do estilete de um croco, sendo precisos, como dizem, 60.000 botões para preparar um arratel de açafrão. No oriente se faz com esta planta uma substância odorífera (Ct 4.14), usada para dar gosto à comida e ao vinho, empregada também como poderoso medicamento estimulante. Também serve para tinta – e desta se fabrica uma qualidade inferior com o Carthamus tinctorius, uma planta alta da família das Compostas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acaia",
      "definicao": "Emprega-se no N.T. esta palavra para designar uma província romana, que incluía o Peloponeso e grande parte da Hélade, com as ilhas adjacentes. Acaia e Macedônia juntas formavam a Grécia (At 19.21 – Rm 15.26). Na ocasião em que Paulo foi levado à presença de Gálio, era a Acaia governada por um procônsul da parte do Senado Romano.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acaico",
      "definicao": "natural de Acáia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acalentada",
      "definicao": "Favorecida; incentivada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acalentar",
      "definicao": "Aquecer(-se) nos braços ou no peito; afagar(-se), agasalhar(-se), embalar(-se)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acampamento",
      "definicao": "No cap. 33 de Números acham-se mencionados quarenta e um acampamentos ou estações, na viagem dos israelitas através do deserto. Todavia, não devemos supor que os acampamentos dos israelitas eram formados segundo um estrito regulamento militar. Não havia coisa que se parecesse com entrincheiramentos, ou outros meios, para repelir qualquer ataque dos inimigos. Havia, contudo, para fins higiênicos, ordens estritas que deviam ser cumpridas (Nm 5.3 – Dt 23.14). A forma de acampar acha-se prescrita em Nm 2.3. Todo o corpo do povo israelita constituía quatro divisões – cada divisão era formada de três tribos, de maneira que o tabernáculo ficava encerrado num quadrado. Cada uma das divisões tinha uma bandeira (Nm 1.52 e 2.2), bem como cada tribo – e também possuía as suas insígnias qualquer grande associação de famílias, perfazendo uma tribo. As leis sanitárias para o acampamento eram extraordinariamente minuciosas e muito rigorosas. os mortos eram enterrados fora do arraial (Lv 10.4) – e todos aqueles que tinham estado em contato com os corpos tinham, igualmente, de ficar fora pelo espaço de sete dias (Nm 31.19). os leprosos eram, com todo o rigor, excluídos da convivência com seus semelhantes (Lv 13.46). Havia, também, fora do arraial, um lugar onde eram depositadas e queimadas todas as imundícies e coisas de refugo (Lv 4.12 – Dt 23.10). ACAZ. Possuidor. 1. Filho de Jotão, e undécimo rei de Judá (2 Rs 16 – 2 Cr 28).Quando ele subiu ao trono, Rezim, rei de Damasco, e Peca, rei de israel, formaram uma liga contra Judá, e intentaram cercar Jerusalém. o profeta isaías aconselhou Acaz a que vigorosamente se opusesse, e a empresa daqueles reis fechou (is 7.3 a 9). Todavia, os aliados fizeram grande número de cativos (2 Cr 28), que foram restituídos, como resultado das repreensões do profeta odede, e grande dano infligiram também a Judá (2 Rs 16), tomando Elate, um ponto florescente do mar Vermelho, no qual depois de expulsos os judeus, restabeleceram os siros. Acaz, no meio destas perturbações, pediu auxílio a Tiglate-Pileser, que invadiu a Síria, tomou Damasco, matou Rezim, e privou israel dos seus territórios setentrionais e dos de além-Jordão. Acaz, em troca destes serviços, tornou-se tributário de Tiglate-Pileser, mandou-lhe todos os tesouros do templo e do seu próprio palácio, e ainda apareceu perante ele em Damasco como seu vassalo – quando ele morreu, depois de um reinado de dezesseis anos, não o puseram nos sepulcros dos reis (2 Cr 28.27) 2. Bisneto de Jônatas (1 Cr 8.35 – 9.42).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ação de graças",
      "definicao": "Confissão de Bênçãos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acarel",
      "definicao": "hebraico: a força tem permanecido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acarom",
      "definicao": "hebraico: emigração",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acasbal",
      "definicao": "hebraico: desprezo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acaz",
      "definicao": "possuidor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acaz ou achaz",
      "definicao": "possuidor. Rei de Judá, filho de Joatão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acazias",
      "definicao": "1. Filho de Acabe e Jezabel, eoitavo rei de israel. Estava para partir numa expedição contra o rei de Moabe, que, sendo seu vassalo, se tinha revoltado, quando adoeceu por haver caído pelas grades de um quarto no seu palácio de Samaria. Quando tinha saúde prestava culto aos deuses de sua mãe, mas agora mandou saber ao pais dos filisteus, por meio dos seus oráculos e de Baal-Zebube, se restabeleceria. Elias censurou-o por esta impiedade e anunciou-lhe a sua morte próxima. Reinou uns dois anos (1 Rs 22.51 a 53 – .2 Rs 1). 2. Quinto rei de Judá, filho de Jeorão e de Atalia, filha de Acabe, e, portanto, sobrinho do precedente Acazias. É chamado Jeocaz em 2 Cr 21.17. Acazias, idólatra, foi feliz na aliança com seu tio Jorão, rei de israel, contra Hazael, rei da Síria. Era tão estreita a união entre tio e sobrinho, que houve grande perigo de que o gentilismo se propagasse com grande força pelos reinos dos hebreus. Este mal foi evitado por uma grande revolução, movida em israel por Jeú, sob a direção de Eliseu. Quando Acazias visitava o seu tio em Jezreel, aproximou-se Jeú da cidade. os dois reis saíram ao seu encontro, mas a seta de Jeú penetrou o coração de Jorão, sendo Acazias perseguido e mortalmente ferido. Tinha reinado apenas um ano (2 Rs 8.25 a 29, e 9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acbal",
      "definicao": "hebraico: gordo, fértil",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acbor",
      "definicao": "rato",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acedeu",
      "definicao": "Concordou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aceldama",
      "definicao": "Campo de sangue. Porção de terreno, em Jerusalém, comprado com as trinta peças de prata que Judas recebeu por ter entregado Jesus (At 1.19). o tradicional sítio chama-se hoje Hakk-ed-Dumon, e existe na extremidade oriental de um largo terraço, numa inclinação para o sul do vale de Hinom, não ficando longe do tanque de Siloé.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acepção",
      "definicao": "Escolha; seleção",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acerbamente",
      "definicao": "Duramente; severamente; árduo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acir",
      "definicao": "Magoado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aclamar",
      "definicao": "Reconhecer solenemente, proclamar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aclima",
      "definicao": "irmã gemea e mulher de Caim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acmetá",
      "definicao": "Lugar de cavalos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aco",
      "definicao": "Esta povoação foi mais tarde chamada Ptolemaida, e S. João d”Acre – atualmente é Akka. É um porto de importância na costa da Síria, cerca de 48 km ao sul de Tiro. Acha-se situado na baía de Acre, uma reentrância formada peio cabo do Carmelo, que entra pelo mar Mediterrâneo. Na divisão da terra de Canaã entre as tribos de israel, coube Aco a Aser, mas nunca foi tomada aos seus primitivos habitantes (Jz 1.31) – e por isso é contada entre as cidades da Fenícia. A única referência que se faz no N.T. a esta povoação é a de At 21.7, quando fala da passagem de S. Paulo por ali, vindo de Tiro para Cesaréia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "acobor",
      "definicao": "hebraico: camundongo, rato",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}