{
  "A": [
    {
      "termo": "agostinho",
      "definicao": "Aquele que é sublime e venerado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agoureiro",
      "definicao": "Presságio de coisa má",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agouro",
      "definicao": "Presságio ou adivinhação de cousa má; que anuncia coisas más",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agouros",
      "definicao": "Presságio, pressentimento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agraciada",
      "definicao": "Que recebeu graça, mercê; condecorado, galardoado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agradar",
      "definicao": "Causar ou inspirar complacência ou satisfação, Ser agradável, Contentar, Satisfazer, Sentir ou causar prazer.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agravo",
      "definicao": "Ofensa, injúria, afronta, dano.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agricultura",
      "definicao": "A Palestina, à exceção da parte mais meridional, é terra de ribeiros d”águas e de fontes que correm das montanhas e dos vales (Dt 8.7 a 9). As primeiras chuvas caem em outubro. Não são chuvas contínuas, mas intermitentes, dando isso ocasião a que o lavrador possa semear trigo e cevada. Continua a chuva a cair por intervalos durante os meses de novembro e dezembro, havendo ainda em março e abril dias chuvosos. Nos restantes meses até outubro, o tempo é seco, vendo-se o céu sem nuvens. Logo que no mês de outubro o chão é amolecido pelas chuvas, principia a semeadura de trigo, cevada e lentilhas. o arado dos antigos hebreus era, provavelmente, semelhante aos de hoje, constando de uma vara grossa feita de duas peças, às quais se prendia uma travessa onde se atrelava uma junta de bois. Na outra extremidade era metida uma peça num ângulo obtuso, que terminava por baixo na relha e havia uma grosseira rabiça na parte superior. os bois eram impelidos por meio de uma vara com aguilhão, a qual era também empregada para quebrar os torrões de terra ou limpar o arado. A ceifa começa no fim de março ou princípio de abril. A colheita da cevada vem primeiro, sendo a última a do trigo em meados de maio. o tempo da ceifa durava sete semanas. o trigo era segado com uma foice e, reunido em molhos, era levado para a eira, um terreno circular, exposto ao vento, com uns vinte metros de diâmetro. Aqui era o grão liberto da palha mediante o andar de bois ou jumentos sobre o trigo. Porções de trigo eram também algumas vezes debulhadas por meio de um mangual (is 28.27) – mais freqüentemente, porém, se empregava um instrumento, que constava de uma armação de madeira, com pedras pontiagudas metidas em buracos na parte inferior, posta em contato com o trigo. Esta armação era puxada por bois, e muitas vezes o agricultor sentava-se em cima para aumentar o peso. Também se usava para a debulha um revestimento de madeira adaptado às rodas de um carro, com certo número de lâminas para cortar o trigo. Depois, quando soprava levemente o vento, levantava-se com pás de madeira a palha com o grão, caindo este na eira e levada aquela pelo ar fora. o trigo ainda era limpo das pedras e impurezas agitado numa joeira (Am 9.9). A palha mais comprida servia de alimento para os bois (is 11.7), não tendo valor a restante. A colheita era armazenada em lugares subterrâneos (Jr 41.8). Em troca de ouro e prata e artigos de luxo, abastecia a Palestina, com o conteúdo dos seus armazéns, os mercados de Tiro e Sidom, onde se reuniam também as mercadorias de todas as nações desde a Espanha à india. Nas minuciosas descrições de Ezequiel sobre a grandeza de Tiro, ele menciona o trigo entre os diversos artigos, que a Fenícia importava de Judá no seu tempo, o sexto século antes de Cristo. Mais de seis séculos depois vemos que é ainda Canaã que fornece trigo à Fenícia, pois uma missão especial veio, cerca do ano 44 d.C., ao rei Herodes Agripa, da parte de Tiro e Sidom, pedindo paz, porque o seu país era sustentado pelas terras do rei (Atos 12.20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agrilhoado",
      "definicao": "Prender com grilhões",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agripa",
      "definicao": "que nasceu com os pés para frente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agripina",
      "definicao": "Que foi dado à luz com dificuldade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agripino",
      "definicao": "O parto foi feito pelos pés",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aguardar",
      "definicao": "Esperar, Permanecer na expectativa de, Respeitar, Acatar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "águas de contendas",
      "definicao": "hebraico: contendas de Cades",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aguçar",
      "definicao": "Excitar; estimular; afiar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "águia",
      "definicao": "Há, constantemente, referências na Bíblia ao espantoso número de aves de presa de todos os tamanhos, que se acham na Palestina e na Arábia. Em algumas das passagens, onde ocorre a palavra ‘águia’, teria sido melhor tradução ‘abutre’. Por exemplo, em Mq 1.16, ‘faze-te calva, e tosquia-te… alarga a tua calva como a águia’, somente se pode referir isto ao abutre, que é desprovido de penas na cabeça e no pescoço, o que é, realmente, uma disposição da Natureza, visto como esta ave tem por hábito introduzir a cabeça nas carcaças dos animais mortos. outra ave denominada ‘águia’ é o abutre grifo, cujo hábito de pousar nas mais altas elevações dos penhascos se acha exatamente descrito em Jr 49.16 e Jó 39.27 a 30. Nesta última passagem, ‘seus olhos a avistam de longe’, há uma referência ao quase incompreensível alcance de vista do abutre. Quando um animal cai morto ou ferido no deserto, contam os viajantes que dentro de um espaço de tempo pequeníssimo aparecem estas aves sobre ele, sendo certo que um minuto antes nem uma se via. Uma simples carcaça torna-se, desta maneira, o chamariz de uma multidão de aves de presa (Mt 24.28). A força da ave e o seu vôo rápido acham-se mencionados em Jr 4.13 e os 8.1. No Sl 103.5 há uma referência à sua longevidade e aparente rejuvenescimento. o seu cuidado de mãe, a que se faz alusão em Dt 32.11,12, especialmente no ato de encorajar os filhinhos nas primeiras tentativas de vôo, é muito característico da classe de aves a que a águia pertence. Como a águia voa a grande altura, parecendo aproximar-se do céu, tem sido tomada como um emblema de S. João pelo penetrante e profundo conhecimento das verdades divinas, que se nota nos escritos deste apóstolo. A águia de ouro e a águia imperial são ambas muito conhecidas na Palestina, ainda que não tanto como o abutre grifo, e são principalmente vistas nos vales de rocha e nas alturas de cordilheiras raramente visitadas. o quebrantoso de Lv 11.13 e Dt 14.17, ou abutre barbudo, tem esse nome pelo fato de levar consigo até às maiores alturas os ossos cheios de medula, deixando-os depois cair sobre as pedras para quebrá-los. Uma conhecida tradição afirma que o poeta Ésquilo encontrou inesperadamente a morte pelo fato de uma destas aves ter deixado cair sobre a sua cabeça calva uma tartaruga, julgando que fosse uma pedra. outras águias que se vêem na Terra Santa são a águia morena, a águia de Bonelli e a águia de garras curtas – esta última é a mais comum, alimentando-se de répteis, que ali são notavelmente abundantes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aguilhão",
      "definicao": "Uma grande vara para conduzirgado, tendo numa das extremidades um ferro de ponta aguçada (Jz 3.31 – 1 Sm 13.21 – Ec 12.11). Em At 26.14 a frase ‘Dura coisa é recalcitrares contra os aguilhões’ é uma expressão proverbial muito vulgar em grego e latim, para mostrar que é vã a resistência quando o poder é grande.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aguinaldo",
      "definicao": "Aquele que governa pelo uso da espada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "agur",
      "definicao": "hebraico: cobrador ou colecionador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ahavat israel",
      "definicao": "Amor ao próximo; um dos preceitos fundamentais da Torá: “Ame ao teu próximo como a ti mesmo”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ahi",
      "definicao": "hebraico: irmão de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ai",
      "definicao": "Montão. 1. Cidade de Canaã, que já existia no tempo de Abraão (Gn 12.8). Foi a segunda cidade que israel conquistou e totalmente destruiu, depois de ter atravessado o Jordão (Js 7,8,9,10, 12). ‘os homens de Betel e Ai’, em número de 223, voltaram do cativeiro com Zorobabel (Ed 2.28). Aiate, por onde Senaqueribe passou na sua marcha sobre Jerusalém, e Aia, são outras formas de Ai (is 10.28 – Ne 11.31). 2. Cidade dos amonitas (Jr 49.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aiã",
      "definicao": "fraternal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aiai",
      "definicao": "hebraico: Narinas, narigudos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aiam",
      "definicao": "hebraico: irmão da mãe ou amigo da nação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aião",
      "definicao": "irmão da mãe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aias",
      "definicao": "irmão do SENHoR. 1. Sacerdote do Senhor em Silo. A arca de Deus estava sob o seu cuidado – ele trazia a estola e inquiria do Senhor por meio da arca (1 Sm 14.18). Provavelmente é o mesmo que Aimeleque em 1 Sm 21: eram filhos de Aitube (1 Sm 14.3 – 22.9). Era Aimeleque irmão do rei. 2. Filho de Bela (1 Cr 8.7), e que se pensa ser a mesma pessoa que Aoá (1 Cr 8.4). 3. Filho de Jerameel (1 Cr 2.25). 4. Um dos valentes de Davi (1 Cr 11.36). 5 Levita do reinado de Davi, que tinha a seu cargo os tesouros da casa de Deus, e, também, os das coisas sagradas (1 Cr 26.20. Ed. R.C.). Na E.R.A. não consta o nome Aías. 6. Um dos príncipes de Salomão (1 Rs 4.3). 7. Profeta de Silo (1 Rs 14.2), chamado por isso o silonita (1 Rs 11.29), nos dias de Salomão, e de Jeroboão, rei de israel. Existem dele duas notáveis profecias. A primeira diz respeito a Jeroboão – anuncia-lhe que dez tribos separar-se-iam de Salomão como castigo da idolatria deste rei, e seria para ele transferido o reino. Esta profecia chegou ao conhecimento de Salomão, e Jeroboão, a fim de salvar a vida, teve de fugir para junto de Sisaque, rei do Egito, onde permaneceu até à morte do rei de israel (1 Rs 11.29 a 40). A segunda profecia acha-se em 1 Rs 14.6 a 16, e foi dirigida à mulher de Jeroboão, que, sob disfarce, tinha vindo saber notícias de seu filho Abias, que estava doente. Aías predisse a morte do menino, bem como a destruição da casa de Jeroboão, por causa de sua idolatria – e também anunciou o cativeiro de israel para além do rio Eufrates. 8. Pai do rei Baasa (1 Rs 15.27, 33). 9. Um dos chefes do povo que selaram o convênio com Neemias (Ne 10.26).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aias ou ahiyah",
      "definicao": "amigo de D’us",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aiate",
      "definicao": "hebraico: monte de ruína",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aibe",
      "definicao": "hebraico: gordura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aican",
      "definicao": "hebraico: irmão do inimigo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aicão",
      "definicao": "Meu irmão se levantou. Quando Safa, o escriba, trouxe ao rei Josias o Livro da Lei que Hilquias, o sumo sacerdote, tinha achado no templo, foi Aicão mandado pelo rei com outros delegados consultar a profetisa Hulda (2 Rs 22). Quando, no reinado de Jeoaquim, os sacerdotes e profetas acusaram o profeta Jeremias perante os príncipes de Judá de ter feito arrojadas declarações sobre os pecados da nação, Aicão usou da sua influência para proteger o profeta (Jr 26.24). o seu filho Gedalias foi nomeado governador de Judá por Nabucodonosor, rei da Babilônia, e a ele Jeremias foi entregue, quando saiu da prisão (Jr 39.14 e &amp;lt -l0.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aida",
      "definicao": "Prosperidade, felicidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aide",
      "definicao": "Independência e ousadia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aiezer",
      "definicao": "irmão do auxilio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aiin",
      "definicao": "décima sexta letra do alfabeto hebraico",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aija",
      "definicao": "hebraico: irmão de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aijalom",
      "definicao": "Lugar de gazelas. 1. Cidade dos coatitas (Js 21.24), dada à tribo de Dã (Js 19.42) – todavia, a tribo foi incapaz de desapossar os amorreus daquele lugar (Jz 1.35). Aijalom foi uma das cidades fortificadas pelo rei Roboão (2 Cr 11.10), durante os seus conflitos com o novo reino de israel – e a última notícia que temos dessa povoação é que os filisteus a tomaram e habitaram. A cidade tem sido identificada fora de dúvida, com a moderna Yalo, um pouco ao norte da estrada de Jafa e cerca de 23 km distante de Jerusalém. Está situada na encosta de um extenso monte, que forma o limite sul do belo vale das searas de trigo, e que agora tem o nome de Merj ibn”Amir – parece, pois, não haver razão para duvidar d e que esse é o antigo vale de Aijalom, onde se deu a derrota dos cananeus (Js 10.12). 2. Lugar de Zebulom, mencionado como sepultura de Elom, um dos juizes (Jz 12.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aijelete-has-saar",
      "definicao": "hebraico: corça da aurora.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "aijolon",
      "definicao": "lugar de gazelas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ailate",
      "definicao": "hebraico: fortaleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}