{
    "livro": "Números",
    "capitulo": 1,
    "titulos": {
        "1": "No deserto Deus ordenou o censo",
        "5": "Os encarregados do recenseamento",
        "20": "Os primeiros resultados do censo",
        "47": "O ministério especial dos levitas"
    },
    "versiculos": {
        "1": "Então Yahweh falou a Moisés, no deserto do Sinai, na Tenda do Encontro, no primeiro dia do segundo mês, no segundo ano após a saída da terra do Egito. E disse o S ENHOR :",
        "2": "“Fazei o recenseamento de toda a comunidade dos filhos de Israel, segundo seus clãs e segundo as casas patriarcais, alistando os nomes de todos os homens, cabeça por cabeça.",
        "3": "Todos aqueles em Israel, de vinte anos para cima, hábeis para ir à guerra, tu e Arão os registrareis segundo seus esquadrões.",
        "4": "Estará convosco um homem de cada tribo, os chefes das casas patriarcais.",
        "5": "Estes são os nomes daqueles que vos auxiliarão: Da tribo de Rúben, Elizur, filho de Sedeur;",
        "6": "de Simeão, Selumiel, filho de Zurisadai;",
        "7": "de Judá, Naasom, filho de Aminadabe;",
        "8": "de Issacar, Natanael, filho de Zuar;",
        "9": "de Zebulom, Eliabe, filho de Helom;",
        "10": "dos filhos de José: de Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur;",
        "11": "de Benjamim, Abidã, filho de Gideoni;",
        "12": "de Dã, Aieser, filho de Amisadai;",
        "13": "de Aser, Pagiel, filho de Ocrã;",
        "14": "de Gade, Eliasafe, filho de Deuel;",
        "15": "de Naftali, Aira, filho de Enã”.",
        "16": "Esses foram os homens escolhidos na comunidade; eram chefes das tribos de seus antepassados e esses eram os cabeças dos milhares de Israel.",
        "17": "Então Moisés e Arão tomaram esses homens que haviam sido designados nominalmente",
        "18": "e convocaram toda a congregação, no primeiro dia do segundo mês. Os filhos de Israel determinaram sua descendência, segundo seus clãs e segundo as casas patriarcais, e registraramse os nomes dos homens de vinte anos para cima, cabeça por cabeça.",
        "19": "Assim, toda a contagem da população no deserto do Sinai foi realizada exatamente como Yahweh havia ordenado a Moisés.",
        "20": "Os homens de vinte anos para cima, que tinham idade para servir no exército, foram relacionados por seus próprios nomes, cada um segundo os registros de seu clã e de acordo com sua específica casa patriarcal.",
        "21": "Começando pela tribo de Rúben, filho mais velho de Jacó, a soma total das tribos foi a seguinte: da tribo de Rúben, foram recenseados 46.500 homens.",
        "22": "Dos descendentes de Simeão: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "23": "O número apurado dos da tribo de Simeão foi 59.300.",
        "24": "Dos descendentes de Gade: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "25": "O número apurado dos da tribo de Gade foi 45.650.",
        "26": "Dos descendentes de Judá: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "27": "O número apurado dos da tribo de Judá foi 74.600.",
        "28": "Dos descendentes de Issacar: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "29": "O número apurado dos da tribo de Issacar foi 54.400.",
        "30": "Dos descendentes de Zebulom: todos os homens de vinte anos para cima aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "31": "O número apurado dos da tribo de Zebulom foi 57.400.",
        "32": "Dos filhos de José: dos descendentes de Efraim, todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "33": "O número apurado dos da tribo de Efraim foi 40.500.",
        "34": "Dos descendentes de Manassés: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "35": "O número apurado dos da tribo de Manassés foi 32.200.",
        "36": "Dos descendentes de Benjamim: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "37": "O número apurado dos da tribo de Benjamim foi 35.400.",
        "38": "Dos descendentes de Dã: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "39": "O número apurado dos filhos de Dã foi 62.700.",
        "40": "Dos descendentes de Aser: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "41": "O número apurado dos da tribo de Aser foi 41.500.",
        "42": "Dos descendentes de Naftali: todos os homens de vinte anos para cima, aptos para a guerra foram listados, cada um por seu nome, de acordo com os registros de seus clãs e famílias.",
        "43": "O número apurado dos da tribo de Naftali foi 53.400.",
        "44": "Esses, portanto, são os que Moisés, Arão e os doze príncipes de Israel recensearam, um de cada uma das casas patriarcais.",
        "45": "Todos os filhos de Israel de vinte anos para cima, todos aqueles que em Israel tinham a capacidade de servir no exército, foram recenseados segundo as casas patriarcais.",
        "46": "O total dos recenseados foi de 603.550 homens.",
        "47": "As famílias da tribo de Levi, porém, não foram recenseadas juntamente com as outras,",
        "48": "porquanto o S ENHOR havia ordenado a Moisés:",
        "49": "“Não registrareis, contudo, a tribo de Levi e não a recenseareis no meio dos filhos de Israel.",
        "50": "Mas estabelece, tu mesmo, os levitas, para o serviço do Tabernáculo que guarda as Tábuas da Aliança, de todos os seus utensílios, e de tudo o que lhe pertence. Eles transportarão o Tabernáculo e todos os seus utensílios, exercerão nela seu ministério e acamparão ao redor do Tabernáculo, a Habitação do Testemunho.",
        "51": "Quando o Tabernáculo se mudar, os levitas o desarmarão; quando o Tabernáculo tiver de parar, os levitas o armarão. Qualquer profano que se aproximar dele será sumariamente condenado à morte.",
        "52": "Os filhos de Israel acamparão cada um em suas próprias tendas, junto de seu próprio estandarte de família, segundo seus exércitos.",
        "53": "Os levitas, porém, acamparão ao redor do Tabernáculo. Desse modo a ira divina não cairá sobre toda a comunidade de Israel. Os levitas terão a responsabilidade de cuidar do Tabernáculo que guarda as Tábuas da Aliança!”",
        "54": "Os israelitas fizeram tudo exatamente como Yahweh ordenara a Moisés."
    }
}