{
    "livro": "Números",
    "capitulo": 11,
    "titulos": {
        "4": "O povo volta a se queixar",
        "10": "Intercessão do profeta de Deus",
        "16": "A resposta do SENHOR Deus",
        "24": "Derramamento do Espírito",
        "31": "O SENHOR manda codornizes"
    },
    "versiculos": {
        "1": "E aconteceu que, por estarem passando por muitas dificuldades, os israelitas começaram a se queixar a Deus, Yahweh . Assim que o S ENHOR ouviu suas reclamações, ficou irado e fez cair fogo sobre eles. O fogo ardeu de súbito entre eles e destruiu uma ponta do acampamento.",
        "2": "Em seguida o povo clamou, pedindo socorro a Moisés, que orou a Yahweh , e o fogo extinguiu-se.",
        "3": "Por esse motivo aquele lugar passou a ser chamado de Taberá, porque o fogo da parte do S ENHOR queimou entre eles.",
        "4": "Um bando de estrangeiros que havia no meio do povo de Israel encheu-se de cobiça e gula, e até os próprios israelitas tornaram a reclamar murmurando: “Quem nos dará carne para comer?",
        "5": "Nós nos lembramos do peixe que comíamos por um nada no Egito, dos pepinos, dos melões, das verduras, das cebolas e dos alhos!",
        "6": "Agora estamos definhando, privados de tudo; nossos olhos nada veem senão este Mán , o maná!”",
        "7": "E o maná era como semente de coentro e tinha a aparência de resina.",
        "8": "O povo espalhava-se pelo arraial para recolhê-lo; e o triturava num moinho manual ou socava-o em um pilão; depois cozinhava o maná e com ele fazia bolos. Tinha gosto de bolo amassado com azeite de oliva.",
        "9": "Quando o orvalho caía sobre o acampamento durante a noite, caía também o maná.",
        "10": "Moisés ouviu o povo chorar, cada família à entrada de sua tenda. A ira de Yahweh se inflamou com grande ardor, Moisés sentiu-se profundamente desgostoso,",
        "11": "e questionou o S ENHOR : “Por que fazes mal a teu servo? Por que não achei graça a teus olhos, visto que me impuseste o encargo de todo este povo?",
        "12": "Fui eu, porventura, que concebi todo este povo? Fui eu que o dei à luz, para que me digas: ‘Carrega-o em teus braços, como uma ama que aconchega e conduz um recém-nascido, a fim de levá-lo à terra que prometeste sob juramento a seus antepassados?’",
        "13": "Onde poderei eu conseguir carne para dar a todo este povo? Eles insistem em suas queixas contra mim, chorando e exclamando: ‘Dá-nos carne para comer!’",
        "14": "Não posso, eu sozinho, conduzir toda esta multidão de pessoas; essa é uma responsabilidade muito além das minhas forças.",
        "15": "Portanto, se é assim que desejas me tratar, então é melhor que me tires a vida agora mesmo! Se te agradas de mim, não me deixes ver a humilhação e minha própria ruína.",
        "16": "Então, Yahweh respondeu a Moisés: “Reúne setenta sábios anciãos de Israel, que tu sabes serem autoridades e escribas entre o povo. Tu os levarás à Tenda do Encontro, onde permanecerão contigo.",
        "17": "Eu descerei para falar contigo; e os abençoarei, tomando uma parte do Espírito que está em ti e colocando-a sobre eles; assim levarão contigo toda a carga de responsabilidade em relação ao povo de Israel. E tu não a levarás mais sozinho.",
        "18": "E ordenarás ao povo: Santificai-vos para amanhã e comereis carne, porquanto chorastes aos ouvidos de Yahweh , clamando: ‘Quem nos dará carne para comer? Quão melhor era para nós no Egito!’ Pois bem, Yahweh vos dará carne para comer.",
        "19": "Entretanto, não comereis um dia apenas, ou dois ou cinco ou dez ou vinte,",
        "20": "pelo contrário, comereis durante um mês inteiro, até que saia pelas vossas narinas e vos provoque náuseas, visto que não colocastes a vossa total confiança em Yahweh , rejeitando o vosso Deus, o S ENHOR ; murmurando em sua presença e exclamando: ‘Por que, pois, saímos do Egito?’”",
        "21": "Argumentou Moisés: “O povo no meio do qual estou conta seiscentos mil homens a pé e tu dizes: ‘Eu lhe darei carne para comer durante um mês inteiro!’",
        "22": "Será que haveria carne suficiente para todos eles ainda que se abatessem os rebanhos de pequenos e grandes animais? Ou mesmo que se recolhessem para servi-los todos os peixes do mar?”",
        "23": "Diante desse questionamento, replicou o S ENHOR a Moisés: “Ter-se-ia, porventura, encurtado o braço de Yahweh ? Tu verás se a Palavra que Eu te entreguei se cumpre ou não!”",
        "24": "Em seguida, Moisés saiu e comunicou ao povo a Palavra de Yahweh . Então, escolheu e reuniu rapidamente setenta sábios anciãos dentre o povo e os postou ao redor da Tenda.",
        "25": "O S ENHOR desceu na nuvem. Falou a Moisés e tomou do Espírito que pairava sobre Moisés e o colocou sobre as setenta autoridades. Assim que o Espírito veio sobre essas pessoas, profetizaram; porém nunca mais tornaram a fazê-lo.",
        "26": "Dois homens haviam permanecido no acampamento: um deles se chamava Eldade e o outro Medade. O Espírito também os alcançou e pousou sobre eles; ainda que não tivessem vindo à Tenda, embora estivessem entre os escolhidos. E assim, puseram-se a profetizar no acampamento.",
        "27": "Um jovem correu e foi anunciar a Moisés: “Eis que Eldade e Medade”, exclamava ele, “estão profetizando no acampamento!”",
        "28": "Josué, filho de Num, que desde a sua mocidade auxiliava Moisés, tomou a palavra e rogou-lhe: “Moisés, meu S ENHOR , proíbe-os!”",
        "29": "Contudo, ponderou-lhe Moisés: “Estás ciumento por minha causa? Que bom seria se todo o povo do Eterno fosse constituído de profetas, e que Yahweh depositasse seu Espírito sobre eles!”",
        "30": "Então Moisés e as autoridades de Israel retornaram juntos para o arraial.",
        "31": "Levantou-se então um vento, enviado por Yahweh e vindo do mar, que trouxe consigo um enorme bando de codornizes e as arremessou sobre o acampamento. Elas caíram em volta do arraial, em todas as direções; a uma distância de um dia de caminhada, uns trinta quilômetros, e cobriram todo o chão em montes com cerca de um metro de altura.",
        "32": "Durante todo aquele dia e aquela noite, e durante todo o dia seguinte, o povo passou recolhendo codornizes. Nem uma só pessoa pegou menos do que dez hômeres , barris dessa espécie de codorna. Então o povo estendeu-as para secar ao redor de todo o acampamento.",
        "33": "Entretanto, a carne ainda estava entre os seus dentes, e antes que fosse digerida, num momento, acendeu-se a ira do S ENHOR contra aquela multidão, e Ele feriu seu povo com uma praga terrível.",
        "34": "Por causa desse acontecimento o lugar passou a ser chamado Kivrot Hataavá , que quer dizer “Sepulcro dos Cobiçosos”, porquanto ali foram enterrados todos aqueles que haviam sido dominados pelo desejo das iguarias do Egito.",
        "35": "De Kivrot Hataavá, o povo de Israel partiu para Hazerote, e lá acampou."
    }
}