{
    "livro": "Números",
    "capitulo": 14,
    "titulos": {
        "1": "O povo reclama outra vez",
        "10": "Ira de Deus e intercessão de Moisés",
        "20": "O perdão e a punição de Deus",
        "26": "O castigo aplicado ao povo",
        "39": "Tentativa mal sucedida do povo"
    },
    "versiculos": {
        "1": "Então toda a congregação elevou a voz; puseram-se a gritar, e o povo chorou muito aquela noite.",
        "2": "Todos os israelitas reclamaram contra Moisés e Arão e exclamavam: “Antes tivéssemos morrido na terra do Egito! Antes morrêssemos todos neste deserto!",
        "3": "E por que Yahweh nos traz a esta terra para nos fazer perecer à espada, para entregar como presa ao inimigo as nossas mulheres e as nossas crianças? Não nos seria melhor voltar para o Egito?”",
        "4": "E murmuravam uns com os outros: “Escolhamos um líder e voltemos para o Egito!”",
        "5": "Então, diante de toda a assembleia da congregação dos filhos de Israel, Moisés e Arão prostraram-se com suas faces rente à terra.",
        "6": "Dentre aqueles que espiaram a terra, Josué, filho de Num, e Calebe, filho de Jefoné, rasgaram imediatamente suas vestes",
        "7": "e exclamaram perante toda a comunidade dos israelitas ali reunida: “A terra que em missão fomos averiguar é muito boa; um lugar excelente!",
        "8": "Se Yahweh nos é propício, Ele nos fará entrar nessa terra e pessoalmente a dará a nós. É, de fato, uma terra da qual emana leite e mel.",
        "9": "Tão somente não vos rebeleis contra Yahweh , o S ENHOR . Não tenhais medo do povo daquela terra, pois os devoraremos como um bocado de pão. Sua sombra protetora lhes foi retirada, ao passo que Yahweh , o Eterno, está conosco. Portanto, não tenhais qualquer receio deles!”",
        "10": "Então todo o povo começou a falar em matá-los a pedradas, quando a glória do S ENHOR surgiu sobre a Tenda do Encontro e foi contemplada por toda a comunidade ali reunida.",
        "11": "E o S ENHOR Deus falou a Moisés: “Até quando este povo me desprezará? Até quando recusará crer em mim, apesar dos sinais que fiz no meio dele?",
        "12": "Vou feri-lo com pestilência e o aniquilarei. De ti, contudo, farei uma grande nação, muito mais poderosa do que este povo!”",
        "13": "Ao que Moisés replicou ao S ENHOR : “Os egípcios ouviram que por intermédio da tua própria força fizeste sair este povo do meio deles.",
        "14": "Informaram isso também aos habitantes desta terra. Portanto, estes já sabem que tu, ó Eterno S ENHOR , estás conosco e que és visto claramente quando tua nuvem para sobre nós. E sabem também que vais adiante de nós numa coluna de nuvem de dia e numa coluna de fogo de noite.",
        "15": "Se fazes perecer a este teu povo como a um só homem, as nações que ouviram falar de ti vão imaginar:",
        "16": "‘Então Yahweh não conseguiu fazer seu povo entrar na terra que lhe havia prometido com juramento, por isso, preferiu destruí-lo no deserto!’",
        "17": "Ó S ENHOR , eu te suplico, que não seja assim! Pelo contrário, demonstra teu poder e que realizes o que prometeste quando afirmaste:",
        "18": "‘ Yahweh é lento para a cólera e pleno de amor, tolera a falta e a transgressão, mas não deixa ninguém culpado sem a devida punição, Ele que castiga a falta dos pais nos filhos até a terceira e quarta geração’.",
        "19": "Perdoa, pois, a falta deste povo segundo a grandeza da tua bondade, da mesma maneira como tens procedido e perdoado desde que saíram do Egito até aqui!”",
        "20": "Então Yahweh respondeu: “Eu o perdoo, de acordo com a tua súplica!",
        "21": "Entretanto – eis que Eu vivo! – a glória do S ENHOR , o Eterno, enche toda a terra!",
        "22": "Todos esses homens que presenciaram a minha glória e contemplaram os sinais miraculosos que fiz no Egito e no deserto, todas essas pessoas que já me puseram à prova e me desobedeceram, deixando de ouvir a minha voz dez vezes,",
        "23": "não chegarão a ver a terra que prometi com juramento a seus antepassados. Nenhum daqueles que me ultrajaram a contemplará.",
        "24": "Todavia, meu servo Calebe, visto que demonstra ter outro espírito, e me segue com confiança e integridade, Eu o farei entrar na terra que foi observar, e seus descendentes a herdarão.",
        "25": "Considerando que os amalequitas e os cananeus habitam nos vales, amanhã deem meia-volta e partam em direção ao deserto pelo caminho que vai para o mar Vermelho.",
        "26": "Então Yahweh falou a Moisés e a Arão e sentenciou-lhes:",
        "27": "“Até quando esta congregação má e perversa há de se queixar contra mim? Ouvi as reclamações que os filhos de Israel murmuram contra mim.",
        "28": "Portanto, ide e transmiti a essa gente o oráculo do Eterno, o S ENHOR : Eis que Eu vivo e por meu Nome juro que vos tratarei exatamente de acordo com as vossas petições!",
        "29": "Assim, os vossos cadáveres tombarão neste deserto, todos vós os recenseados, todos os listados desde a idade de vinte anos para cima, vós que tendes reclamado contra mim.",
        "30": "Nenhum de vós entrareis na terra que, com mão erguida, como ato de juramento, prometi dar-lhes para vossa habitação, exceto Calebe, filho de Jefoné, e Josué, filho de Num.",
        "31": "Mas, quanto aos vossos filhos, dos quais dizíeis que seriam levados como presa, serão eles que farei entrar e que conhecerão a terra que desprezastes.",
        "32": "Quanto a vós, os vossos corpos mortos cairão sobre este deserto,",
        "33": "e vossos filhos sobreviverão como pastores, caminhando errantes com seus rebanhos, nesta ermidão, durante quarenta anos; carregando o peso da vossa infidelidade, até que vossos cadáveres se transformem em pó sobre o deserto.",
        "34": "Observastes a terra durante quarenta dias. A cada dia corresponde um ano de castigo: por quarenta anos sofrereis as consequências dos vossos pecados e experimentareis as implicações do fato de me abandonardes.",
        "35": "Eu, o S ENHOR , falei e certamente farei cumprir minhas determinações em relação a toda essa congregação desobediente e má, que teve a petulância de se revoltar contra a minha pessoa. Portanto, encontrarão seu fim neste deserto; aqui mesmo perecerão!”",
        "36": "Os homens enviados por Moisés em missão de reconhecimento daquela terra retornaram e mobilizaram toda a comunidade de Israel a murmurarem contra ele, ao espalharem um relatório amedrontador, desacreditando a posse da terra;",
        "37": "tais homens, responsáveis por desencorajar a entrada do povo na terra, morreram subitamente de praga perante Yahweh .",
        "38": "De todos os missionários incumbidos de observar a terra, somente Josué, filho de Num, e Calebe, filho de Jefoné, permaneceram vivos.",
        "39": "Moisés comunicou essas palavras aos filhos de Israel e o povo se expressou por meio de grandes lamentações.",
        "40": "Depois, levantando-se de madrugada, subiram para o alto da região montanhosa e exclamaram: “Eis-nos aqui e subimos a este lugar, a respeito do qual Yahweh disse que havíamos pecado!”",
        "41": "Replicou Moisés: “Por que transgredis a ordem de Yahweh ? Isso não será bem sucedido!",
        "42": "Não subais, pois o S ENHOR não está no meio de vós: não prepareis a vossa derrota por meio dos vossos inimigos.",
        "43": "Na realidade, os amalequitas e os cananeus vos atacarão ali, e caireis à espada, porque vós vos desviastes de Yahweh e o Eterno não mais está convosco!”",
        "44": "Apesar disso, eles subiram, na sua presunção, ao cume da montanha. Contudo, nem Moisés nem a arca da Aliança do S ENHOR saíram do acampamento.",
        "45": "Então os amalequitas e os cananeus que habitavam essa montanha desceram, derrotaram-nos e os perseguiram até Hormá, fazendo-os em pedaços."
    }
}