{
    "livro": "Números",
    "capitulo": 18,
    "titulos": {
        "1": "A obra dos sacerdotes e levitas",
        "8": "Ofertas aos levitas e sacerdotes",
        "20": "A parte dos levitas",
        "25": "Os dízimos e os levitas"
    },
    "versiculos": {
        "1": "Então Yahweh disse a Arão: “Tu, teus filhos e a casa de teu pai contigo, levareis o peso das faltas cometidas com relação ao santuário. Tu e teus filhos contigo sereis responsáveis pelas ofensas cometidas no exercício do sacerdócio.",
        "2": "Faze igualmente reunirem-se a ti os irmãos do ramo de Levi, a tribo de teu pai. Sejam eles teus assessores e te sirvam, a ti e aos teus filhos, quando ministrarem perante a tenda do Testemunho, que guarda as tábuas da Aliança.",
        "3": "Eles ficarão a teu serviço e cuidarão também do serviço de toda a Tenda. Contudo, não devem aproximar-se dos objetos sagrados, nem do altar, para que tanto eles como vós não venhais a morrer.",
        "4": "Os levitas serão teus auxiliares e responderão pelos encargos da Tenda do Encontro, por todos os serviços da Tenda, e nenhum estranho ou profano se aproximará de vós.",
        "5": "Respondereis pelos encargos do santuário e pelos serviços do altar, para que não haja mais ira divina sobre os israelitas.",
        "6": "Eis que Eu, pessoalmente, escolhi vossos irmãos, os levitas, dentre os filhos de Israel, para oferecê-los a vós como um presente, dedicados a Yahweh a fim de realizarem todo o trabalho necessário da Tenda do Encontro.",
        "7": "Contudo, somente tu e teus filhos assumireis as funções sacerdotais em tudo o que se refere ao altar e ao que se encontra além do véu sagrado. Vós realizareis o serviço do culto, cujo ofício concedo ao vosso sacerdócio. Entretanto, qualquer pessoa não autorizada ou profana que se aproximar do santuário será sumariamente condenada à morte!”",
        "8": "E o S ENHOR falou novamente a Arão: “Eis que Eu pessoalmente o tornei responsável pelas contribuições trazidas a mim; todas as ofertas sagradas que os israelitas me consagrarem, Eu as concedo como porção a ti e a teus filhos.",
        "9": "Das ofertas santíssimas tereis a parte que é poupada do fogo. Dentre todas as oferendas que me trouxerem para consagrar como ofertas santíssimas, sejam oblações, ofertas de cereais, seja expiação de pecado, seja de sacrifício de reparação, tal parte pertencerá a ti e a teus filhos.",
        "10": "Vós vos nutrireis somente de alimentos santíssimos; todos os do sexo masculino poderão comer desse alimento considerando-o sagrado.",
        "11": "De igual modo, concedo a ti, e a teus filhos e filhas, por decreto perpétuo, as contribuições que lhes cabe de todas as ofertas dos filhos de Israel e que devem ser ritualmente movidas. Todas as pessoas da tua família que estiverem cerimonialmente puras poderão comê-las.",
        "12": "Todo o melhor do azeite, todo o melhor do vinho novo e do trigo, essas primícias que oferecem a Yahweh , concedo-as a ti.",
        "13": "Todos os primeiros produtos das suas colheitas, que trazem a Yahweh , te pertencerão; todo aquele que estiver puro, na tua casa, poderá comer dele.",
        "14": "Tudo aquilo que em Israel for anátema, consagrado a Deus, será para ti.",
        "15": "Todo primogênito que se traz ao S ENHOR te pertencerá, tudo aquilo que procede de um ser de carne, homem ou animal; tu, porém, farás resgatar o primeiro filho do homem e, igualmente, farás resgatar toda primeira cria de animais impuros. Estes voltarão, mediante pagamento, a pertencer à pessoa que os ofereceu.",
        "16": "O pagamento do resgate pelos meninos deverá ser feito a ti quando eles tiverem um mês de idade, e o valor do resgate será equivalente a cinco barras de prata, pesando cerca de sessenta gramas no total, de acordo com o peso padrão do santuário em que o siclo corresponde a doze gramas por barra de prata ou vinte guerás .",
        "17": "Contudo, não resgatarás a primeira cria de uma vaca, de uma ovelha ou de uma cabra. Derrama o sangue delas sobre o altar e queima a sua gordura como uma oferenda preparada no fogo, de aroma aprazível a Yahweh .",
        "18": "A carne desses animais te pertencerá, assim como o peito que será apresentado como oferta movida, e a coxa direita.",
        "19": "A partir de agora estou entregando a ti, a teus filhos e a tuas filhas, como decreto perpétuo, todas as ofertas especiais que os israelitas me oferecerem. Esta é uma Aliança de sal perene e inquebrantável que Eu, Yahweh , estabeleço para ti e para todos os teus descendentes!”",
        "20": "Disse ainda o S ENHOR a Arão: “Tu não terás herança, nem propriedade alguma na terra deles e nenhuma parte haverá para ti no meio dos israelitas. Eu Sou a tua parte e a tua herança no meio dos filhos de Israel.",
        "21": "Eis que aos filhos de Levi dou por herança todos os dízimos arrecadados em Israel, em compensação por seus serviços, isto é, o serviço devocional que fazem por meio do seu trabalho na Tenda do Encontro.",
        "22": "De agora em diante os demais israelitas não se aproximarão jamais da Tenda do Encontro, porquanto isso seria um grave pecado que culminaria com a morte dos transgressores.",
        "23": "É, portanto, dever dos levitas fazer todo o serviço na Tenda do Encontro e assumir a responsabilidade por todos os erros e ofensas que cometerem. Este é um estatuto perpétuo por suas gerações. Eles não receberão herança alguma entre os filhos de Israel,",
        "24": "visto que são os dízimos que os israelitas separam para Yahweh que Eu dou por herança aos levitas. Eis porque lhes disse que não possuirão herança alguma no meio dos filhos de Israel!”",
        "25": "Mais tarde, disse o S ENHOR a Moisés:",
        "26": "“Comunicarás o seguinte aos levitas: Quando receberdes dos filhos de Israel os dízimos que vos dou como herança da parte deles, separareis a parte de Yahweh , o dízimo dos dízimos.",
        "27": "Essa contribuição especial será considerada equivalente à do trigo retirado da eira, o terreno de chão batido, e do vinho tirado do lagar, o tanque de prensar uvas.",
        "28": "Assim, pois, vós também retirareis a parte de Yahweh de todos os dízimos que receberdes dos filhos de Israel. Dareis ao sacerdote Arão aquilo que houverdes separado para o S ENHOR .",
        "29": "De todas as oferendas que receberdes retirareis a parte de Yahweh ; do melhor de todas as ofertas retirareis a parte sagrada.",
        "30": "Tu lhes ordenarás: Quando houverdes separado o melhor, todas essas dádivas serão para os levitas, como se fossem produto da eira e produto do lagar.",
        "31": "Podereis comê-las em qualquer lugar, vós e a vossa família: é o vosso salário pelo vosso serviço da Tenda do Encontro.",
        "32": "Não sereis culpados de pecado algum por isso, desde que separeis o melhor; não profanareis os bens e ofertas consagradas pelos filhos de Israel, a fim de que não venhas a pecar e morrais!”"
    }
}