{
    "livro": "Números",
    "capitulo": 20,
    "titulos": {
        "1": "As águas de Meribá, Rebelião",
        "14": "Edom nega passagem a Israel",
        "22": "A morte de Arão no cume de Hor"
    },
    "versiculos": {
        "1": "No primeiro mês toda a congregação de Israel deslocou-se para o deserto de Zim e armou acampamento em Cades. Ali Miriã morreu e foi sepultada.",
        "2": "Naquele lugar não se encontrava água potável para a comunidade; por esse motivo o povo se reuniu e começou a reclamar contra Moisés e Arão.",
        "3": "Discutiram com Moisés e exclamaram: “Quem dera tivéssemos todos perecido quando nossos irmãos tombaram mortos diante de Yahweh !”",
        "4": "Por que conduziste a assembleia do S ENHOR a este deserto, para aqui morrermos, nós e os nossos animais?",
        "5": "Por que nos fizeste subir do Egito para nos conduzir a este terrível lugar? É uma terra absolutamente inadequada para semeadura, onde não há cereais, nem figueiras, nem vinhas, nem romãzeiras e até mesmo sem água para beber!”",
        "6": "Moisés e Arão deixaram a assembleia e vieram à entrada da Tenda do Encontro. Prostraram-se com seus rostos rente ao chão, e apareceu-lhes a glória de Yahweh .",
        "7": "Então o S ENHOR ordenou a Moisés:",
        "8": "“Toma teu cajado e reúne a comunidade toda, tu e teu irmão Arão. Em seguida e sob os olhos deles, dize a este rochedo que faça fluir suas águas. Farás, pois, jorrar água da rocha, e darás de beber ao povo e também aos animais!”",
        "9": "Então Moisés pegou seu cajado que estava diante do S ENHOR , como este lhe havia instruído.",
        "10": "Moisés e Arão reuniram a congregação diante do rochedo, e em seguida Moisés exclamou: “Ouvi, agora, rebeldes! Será que teremos de fazer jorrar água desta rocha para vos saciar a sede?”",
        "11": "Em seguida, Moisés ergueu o braço e bateu na rocha duas vezes com seu cajado. Imediatamente jorrou água potável, e saciou a sede de todo o povo e de seus rebanhos.",
        "12": "Contudo, disse Yahweh a Moisés e Arão: “Visto que não confiastes suficientemente na minha pessoa, de modo a honrar a minha santidade e Palavra à vista dos filhos de Israel, não fareis entrar esta comunidade na terra que lhe dei!”",
        "13": "Estas são as águas de Meribá, onde os filhos de Israel contenderam com Yahweh e onde Ele manifestou sua santidade entre eles.",
        "14": "Da cidade de Cades, Moisés enviou alguns mensageiros que foram transmitir ao rei de Edom a seguinte mensagem: “Ao rei de Edom. Assim fala teu irmão Israel. Tu mesmo sabes quantas tribulações nos têm advindo.",
        "15": "Nossos pais desceram ao Egito onde habitamos por longos anos. Os egípcios, entretanto, nos maltrataram muito, bem como aos nossos antepassados.",
        "16": "Clamamos a Yahweh . Ele ouviu nossas orações e enviou o anjo que nos libertou do Egito. Eis que agora estamos todos em Cades, cidade localizada na fronteira do teu território.",
        "17": "Desejamos, se isto te parece bem, atravessar tua terra. Não atravessaremos os campos, nem as vinhas; também não beberemos água dos teus poços; seguiremos a estrada real, sem nos desviarmos para a direita ou para a esquerda, até que atravessemos todo o teu território.”",
        "18": "Porém Edom contestou-lhes: “Não passarás por minhas terras, pois do contrário marcharei preparado para guerra contra ti!”",
        "19": "Então a congregação dos filhos de Israel ponderou-lhe: “Seguiremos pela estrada real, a principal, de terra batida; se bebermos da tua água, se nós e nossos animais bebermos de tua água, pagaremos o valor que desejares por ela. Basta que nos deixe atravessar o teu território a pé, e nada além disso!”",
        "20": "Contudo, Edom retrucou-lhes irredutível: “Não passarás por minhas terras!”, e Edom partiu com seu exército grande e bem armado ao encontro do povo de Israel.",
        "21": "Considerando que Edom recusou-se terminantemente a conceder permissão para atravessar seu território, toda a congregação de Israel desviou-se dele.",
        "22": "Toda a comunidade israelita saiu da cidade de Cades e chegou até o monte Hor.",
        "23": "E foi naquele monte, próximo à fronteira de Edom, que o S ENHOR comunicou a Moisés e Arão:",
        "24": "“Eis que Arão se reunirá a seus antepassados: não entrará na terra que darei aos filhos de Israel, visto que fostes ambos rebeldes a minha Palavra, junto às águas de Meribá!",
        "25": "Toma, portanto, a Arão e Eleazar seu filho, e faze-os subir à montanha de Hor.",
        "26": "Ao chegar ao alto do monte tira as vestes de Arão e coloca-as em seu filho Eleazar, pois Arão será reunido a seus pais: é exatamente ali que ele vai morrer!”",
        "27": "Moisés fez tudo em conformidade com as ordens do S ENHOR ; subiram o monte Hor à vista de toda a congregação.",
        "28": "Moisés tirou as roupas sacerdotais que Arão vestia e as colocou em seu filho Eleazar. E Arão morreu no alto da montanha. Depois disso, Moisés e Eleazar desceram do monte.",
        "29": "Toda a comunidade soube que Arão havia expirado e toda a nação de Israel chorou e pranteou por ele durante trinta dias."
    }
}