{
    "livro": "Números",
    "capitulo": 21,
    "titulos": {
        "4": "A serpente de bronze",
        "10": "A viagem até a terra dos moabitas",
        "21": "Israel vence Seom e Ogue"
    },
    "versiculos": {
        "1": "O rei de Arade, o cananeu, que habitava o Neguebe, região sul de Canaã, soube que o povo de Israel vinha pelo caminho de Atarim. Então, com seu exército, atacou os israelitas e levou alguns deles como prisioneiros.",
        "2": "Foi quando a congregação de Israel apresentou este voto ao S ENHOR : “Se entregares este povo em nossas mãos, consagraremos suas cidades a ti, como anátema, todos os despojos conquistados serão dedicados ao Eterno!”",
        "3": "E Yahweh , o Eterno, deu atenção às súplicas de Israel e lhes entregou os cananeus. Israel os destruiu completamente, a eles e às suas cidades. E, por esse motivo, esse lugar passou a ser chamado de Hormá , Consagração.",
        "4": "Então os israelitas partiram do monte Hor pelo caminho do mar Vermelho, que vai até o golfo de Ácaba, para dar a volta em redor da região de Edom. Entretanto, durante a jornada o povo perdeu a paciência uma vez mais,",
        "5": "e passou a murmurar contra Deus mediante suas reclamações a Moisés. E o povo se queixava exclamando: “Por que nos fizestes subir do Egito para morrermos neste deserto? Pois não há nem pão, nem água! Estamos enfastiados deste alimento miserável!”",
        "6": "Então o S ENHOR enviou contra o povo serpentes peçonhentas, cuja mordedura queimava como brasa viva, e muitos foram os que morreram envenenados, entre o povo de Israel.",
        "7": "O povo se reuniu e correu para Moisés, suplicando: “Pecamos ao abrirmos nossas bocas para murmurar contra Yahweh e contra ti. Rogamos, pois, que intercedas junto ao S ENHOR por nós, a fim de que Ele afaste de nós estas cobras horríveis!” E Moisés orou intercedendo pelo povo.",
        "8": "Então o S ENHOR ordenou a Moisés: “Faze uma serpente de bronze e coloca-a no alto de um poste. Todo aquele que for picado e olhar para ela viverá!”",
        "9": "Moisés modelou a figura de uma serpente em bronze e a colocou no alto de um poste. Sempre que alguém era mordido por uma daquelas cobras venenosas e olhava para a figura da serpente de bronze, ficava curado e permanecia vivo.",
        "10": "Partiram os filhos de Israel e armaram acampamento em Obote.",
        "11": "Depois deixaram Obote e acamparam em Ijé Abarim , ruínas de Abarim, no deserto em frente ao território de Moabe, do lado do sol levante.",
        "12": "Saíram dali e acamparam no vale de Zerede.",
        "13": "E partiram das torrentes de Zerede e armaram acampamento do outro lado do rio Arnom, que passa pelo deserto e se estende até o território amorreu. O próprio Arnom é a fronteira de Moabe, entre Moabe e os amorreus.",
        "14": "É por isso que se diz no Livro das Guerras do Eterno: “O que realizei no mar Vermelho e nos ribeiros de Arnom,",
        "15": "e a corrente dos ribeiros, que se estendem até a cidade de Ar e chegam até a fronteira de Moabe!”",
        "16": "De lá prosseguiram até Beer, o poço onde o S ENHOR falou a Moisés: “Reúne o povo e Eu lhe darei água!”",
        "17": "Foi quando todo o Israel entoou este cântico: “Jorrai água, ó poço! Cantai todos sobre a história das suas águas;",
        "18": "a respeito do poço que os príncipes cavaram, que os nobres e líderes do povo abriram com bastões de comando e seus cajados!” Então partiram do deserto para Mataná,",
        "19": "de Mataná para Naaliel, de Naaliel para Bamote,",
        "20": "e de Bamote para o vale que se abre para os campos de Moabe, em direção às alturas do Pisga, que fica diante do deserto e o domina.",
        "21": "Então Israel enviou mensageiros a Seom, rei dos amorreus, a fim de dizer-lhe:",
        "22": "“Desejo atravessar tua terra. Não nos desviaremos pelos campos nem pelas vinhas; não beberemos a água dos teus poços; seguiremos a estrada do rei, a principal, até que tenhamos atravessado todo o teu território.”",
        "23": "Seom, contudo, não permitiu a Israel atravessar suas terras. Reuniu todo o seu povo, marchou pelo deserto ao encontro de Israel, e chegou a Jaza, onde combateu contra os israelitas.",
        "24": "Israel, porém, os venceu a espada e tomou-lhe as terras desde Arnom até o Jaboque, até o território dos amonitas, pois Jazar estava na fronteira dos amonitas.",
        "25": "Assim, os israelitas conquistaram todas as cidades dos amorreus e ocuparam-nas, incluindo Hesbom e todos os seus povoados.",
        "26": "Hesbom era a cidade onde habitava Seom, o rei dos amorreus. Ele tinha lutado contra o antigo rei moabita que havia tomado todas as suas terras até o rio Arnom.",
        "27": "É por esse motivo que costumam dizer os poetas: “Vinde a Hesbom! Seja ela reconstruída: Seja restaura- da a cidade de Seom!",
        "28": "Fogo jorrou de Hesbom, labaredas fluíram da cidade do rei Seom e devoraram Ar, de Moabe, consumiram as alturas do Arnom!",
        "29": "Ai de ti, ó Moabe! Estás arrasado, ó povo de Camos! Fez dos seus filhos fugitivos e das suas filhas, cativas de Seom, rei dos amorreus.",
        "30": "Sua posteridade foi destruída desde Hesbom até Dibom. Nós os aniquilamos pelo fogo desde Nofá até Medeba!”",
        "31": "Assim, os israelitas habitaram na terra dos amorreus.",
        "32": "Depois Moisés mandou pessoas para espionar a cidade de Jazar. Em seguida conquistaram os povoados que ficavam ao redor de Jazar e expulsaram todos os amorreus que moravam ali.",
        "33": "Então o povo de Israel retornou e subiu pelo caminho de Basã, e Ogue, rei de Basã, com todo o seu exército, marchou para enfrentá-los em Edrei.",
        "34": "E Yahweh encorajou Moisés, dizendo: “Não temas! Eis que já o entreguei em tuas mãos, ele, o seu povo e toda a sua terra. Tratá-lo-ás da mesma maneira que trataste Seom, rei dos amorreus, que habitava em Hesbom!”",
        "35": "Foi assim, portanto, que os israelitas mataram Ogue, seus filhos e todo o seu povo; não sobreviveu uma só pessoa. E tomaram posse da terra deles."
    }
}