{
    "livro": "Números",
    "capitulo": 23,
    "titulos": {
        "1": "A primeira profecia de Balaão",
        "13": "A segunda profecia de Balaão",
        "27": "A terceira profecia de Balaão"
    },
    "versiculos": {
        "1": "Então Balaão disse a Balaque: “Edifica-me aqui sete altares e prepara-me sete novilhos e sete carneiros!”",
        "2": "Balaque fez como Balaão tinha dito, e os dois ofereceram em sacrifício um touro novo e um carneiro em cada altar.",
        "3": "Aí Balaão disse a Balaque: “Permanece aqui, de pé, próximo dos teus holocaustos, enquanto eu vou até ali. Talvez o S ENHOR me permita encontrá-lo. Aquilo que Ele me revelar, de igual modo te farei saber”. E retirou-se para o alto de uma colina desnuda.",
        "4": "Ali Deus veio ao encontro de Balaão, que disse a Deus: “Preparei sete altares e ofereci em holocausto um novilho e um carneiro sobre o altar!”",
        "5": "Yahweh então colocou em sua boca uma palavra e ordenou: “Volta para junto de Balaque e assim lhe transmitirás”.",
        "6": "Assim, Balaão retornou e encontrou Balaque ainda perto da sua oferta queimada, ele com todos os príncipes de Moabe.",
        "7": "Foi quando Balaão pronunciou este oráculo em forma de poema: “Balaque me fez vir de Arã, o rei de Moabe buscou-me nas montanhas do oriente. ‘Vem, amaldiçoa por mim a Jacó, Vem e declara ameaças contra Israel!’",
        "8": "Todavia, como amaldiçoaria eu, aquele a quem Deus não amaldiçoou? Como posso pronunciar condenação sobre aquele que o S ENHOR não quis condenar?",
        "9": "Sim, do cume do rochedo eu o vejo, do alto das colinas eu o contemplo. Eis um povo que vive separado e não se considera como qualquer nação.",
        "10": "Quem poderia contar o pó de Jacó? Quem poderia enumerar a quarta parte de Israel? Que morra eu a morte dos justos que há entre eles. E seja o fim da minha alma como o deles!”",
        "11": "Então Balaque inquiriu a Balaão: “Que me fizeste! Eu te chamei para amaldiçoar os meus inimigos e tu declaras bênçãos sobre eles!”",
        "12": "E Balaão contestou-o: “Não devo eu tomar cuidado de dizer tão somente aquilo que Yahweh me coloca na boca?”",
        "13": "Balaque lhe pede: “Vem, pois, comigo a outro lugar. Este povo que vês daqui, não vês dele senão uma pequena parte, não o vês de modo completo. Amaldiçoa-o por mim ao chegares lá adiante!”",
        "14": "Então levou-o para Zofim , o campo dos mirantes, no topo do monte Pisga. Ali construiu mais sete altares e ofereceu em holocausto um novilho e um carneiro sobre cada altar.",
        "15": "Balaão solicitou a Balaque: “Permanece de pé junto dos teus holocaustos, enquanto irei me encontrar com Ele ali adiante!”",
        "16": "Deus veio ao encontro de Balaão e pôs em sua boca uma palavra e ordenou: “Volta para junto de Balaque e assim lhe falarás”.",
        "17": "Retornou então para junto de Balaque; encontrou-o ainda de pé junto dos seus holocaustos, com todos os principais líderes de Moabe. “Que te falou Yahweh ?”, indagou-lhe Balaque.",
        "18": "E Balaão declarou sua palavra profética em forma de poema: “Levanta-te, Balaque, e escuta! Inclina o teu ouvido, filho de Zipor.",
        "19": "Deus não é ser humano, para que minta, nem filho de Adão, para que se retrate. Acaso Ele promete, e deixa de cumprir? Afirma que faz e não realiza?",
        "20": "Portanto, recebi uma ordem para abençoar; Ele abençoou, e não posso mudar isso.",
        "21": "Ele não olhou para as ofensas de Jacó, nem para os erros encontrados em Israel! O Eterno, o Deus de Israel, está com eles; o brado de aclamação do Rei ressoa no meio desse povo.",
        "22": "É Deus quem os está trazendo do Egito; eles têm a força de um touro selvagem.",
        "23": "Não há feitiçaria que tenha poder contra Jacó, nem magia alguma contra Israel. De agora em diante se proclamará de Jacó e de Israel: ‘Vê tudo quanto Deus tem realizado!’",
        "24": "Eis que este povo levanta-se como leoa; ergue-se como leão, que não descansa enquanto não devora sua presa, nem se deita até que tenha bebido o sangue de suas vítimas!”",
        "25": "Então Balaque roga a Balaão: “Se tu não podes amaldiçoar este povo, que assim seja! Pelo menos não o abençoes!”",
        "26": "Balaão, no entanto, retrucou a Balaque: “Não te havia afirmado: ‘tudo o que Yahweh ordenar, eu o farei?”",
        "27": "Então Balaque insistiu e convidou Balaão: “Vem, pois, comigo e eu te levarei a outro lugar. E de lá talvez Deus se agrade que amaldiçoes esse povo!”",
        "28": "Balaque conduziu Balaão ao cume do monte Peor, no lado que dá para o deserto.",
        "29": "Balaão então instruiu a Balaque: “Edifica-me aqui sete altares e prepara-me sete touros novos e sete carneiros!”",
        "30": "Balaque fez outra vez tudo conforme Balaão o orientara e ofereceu em holocausto um novilho e um carneiro sobre cada altar."
    }
}