{
    "livro": "Números",
    "capitulo": 24,
    "titulos": {
        "15": "A quarta profecia de Balaão",
        "20": "Os últimos oráculos de Balaão"
    },
    "versiculos": {
        "1": "Desta vez Balaão percebeu que o S ENHOR muito se comprazia em abençoar Israel. Por esse motivo não recorreu, como nas outras vezes, a advinhações e magias, mas voltou sua face para o deserto.",
        "2": "Então viu todo o povo de Israel acampado, tribo por tribo; e o Espírito de Deus veio sobre ele,",
        "3": "e ele proclamou esta profecia em forma de poema: “Oráculo de Balaão, filho de Beor, palavra daquele cujos olhos veem nitidamente,",
        "4": "palavra daquele que ouve as palavras de Deus, daquele que contempla a visão que vem de Shaddat , o Todo-Poderoso, daquele que cai prostrado, mas seus olhos enxergam com clareza:",
        "5": "Quão admiráveis são as tuas tendas, ó Jacó! E formosas as tuas moradas, ó Israel!",
        "6": "Como vales que se estendem, como jardins que margeiam os rios, como plantas perfumadas e medicinais que Yahweh plantou, como cedros junto às águas cristalinas!",
        "7": "Israel terá muita água para beber e para regar suas sementeiras. Seu rei será mais poderoso que Agague, e o seu reino será exaltado!",
        "8": "Deus os libertou do Egito e os vem comandando; eles têm a força dos búfalos mais fortes. Devoram nações inimigas e despedaçam seus ossos; com suas flechas certeiras os atravessam.",
        "9": "Como o leão e a leoa soberanos, quando repousam, quem ousará despertá-los? Portanto, sejam abençoados os que os abençoarem, e amaldiçoados os que os amaldiçoarem!”",
        "10": "Então, imediatamente, acendeu-se a ira de Balaque contra Balaão e, batendo as palmas da mão, ordenou: “Chamei-te para amaldiçoares os meus inimigos e eis que tu os abençoas e já por três vezes seguidas!",
        "11": "Agora, pois, foge e vai para o teu lugar. Disse que te cobriria de honra e bens. Contudo, o S ENHOR te privou delas!”",
        "12": "Mas Balaão contestou Balaque: “Não disse eu aos teus mensageiros:",
        "13": "‘Ainda que Balaque me desse seu palácio cheio de prata e ouro, eu não poderia transgredir a ordem do S ENHOR e fazer por mim mesmo bem ou mal; aquilo que Yahweh mandar, isso eu direi’?",
        "14": "Agora, pois, estou retornando para o meu povo. Antes, porém, vem e eu te comunicarei o que este povo de Israel fará a teu povo, nos dias futuros!”",
        "15": "Então pronunciou este oráculo de advertência em forma de poema: “Oráculo de Balaão, filho de Beor, palavra daquele cujos olhos veem nitidamente,",
        "16": "daquele que ouve as palavras de Deus, que possui o conhecimento da ciência do Altíssimo. Daquele que contempla a visão que advém do Todo-Poderoso, daquele que cai prostrado, mas seus olhos enxergam com clareza:",
        "17": "Eu vejo, mas não agora; eu avisto, mas não de perto. Um rei, como uma estrela poderosa, surgirá de Jacó; um cetro se levantará dentre os filhos de Israel. Ele esmagará as cabeças dos moabitas e aniquilará todos os arrogantes, filhos de Sete!",
        "18": "Edom será totalmente conquistado por Israel; Seir, seu inimigo, igualmente será dominado. Contudo, Israel se fortalecerá!",
        "19": "Dos descendentes de Jacó sairá o dominador; ele exterminará todos os que restarem em Edom e nas demais cidades!”",
        "20": "Em sua visão profética, Balaão viu Amaleque e pronunciou este oráculo: “Amaleque: primícias das nações. Contudo, a sua posteridade perece- rá para sempre!”",
        "21": "Em seguida viu os queneus e profetizou: “A tua morada está segura, e o teu ninho está firmado sobre a rocha.",
        "22": "Mesmo quando for destruído o Keneu, quando Ashur , a Assíria, o fizer cativo, ainda voltará!”",
        "23": "E, finalmente, Balaão entregou mais esta profecia: “Ai, quem poderá sobreviver quando Deus realizar tudo isso?",
        "24": "Um grande número de embarcações vindas do Norte, das costas de Kitim , Chipre, conquistarão Ashur, Assíria e afligirão Éver , Israel. Contudo, no fim, eles perecerão para sempre!”",
        "25": "Então, Balaão levantou-se e voltou para casa, e Balaque se foi pelo seu caminho."
    }
}