{
    "livro": "Números",
    "capitulo": 25,
    "titulos": {
        "1": "O povo de Israel adora Baal-Peor"
    },
    "versiculos": {
        "1": "Durante o tempo em que os israelitas se estabeleciam no vale de Shitim , das Acácias, os homens de Israel começaram a se envolver em relações sexualmente imorais com as mulheres moabitas,",
        "2": "que os influenciavam a participar de holocaustos e festas em oferecimento a seus deuses. O povo comia e se prostrava diante dos seus ídolos.",
        "3": "Dessa maneira, Israel se juntou à adoração a Baal-Peor. E o furor do Eterno acendeu-se contra Israel.",
        "4": "Então Yahweh chamou Moisés e ordenou-lhe: “Toma todos os chefes do povo. Empala-os, à luz do sol, diante da minha presença, a fim de que o fogo da ira de Yahweh se afaste de todo o povo de Israel!”",
        "5": "Moisés instruiu aos juízes de Israel: “Cada um de vós mande enforcar os homens da sua tribo que se deixaram perverter e terminaram por adorar o deus Baal-Peor!”",
        "6": "Eis que chegou um homem israelita, trazendo para junto de seus irmãos uma mulher midianita, sob os próprios olhos de Moisés e de toda a congregação dos filhos de Israel, que se lamentavam e choravam à entrada da Tenda do Encontro.",
        "7": "Assim que Fineias, filho de Eleazar, neto do sacerdote Arão, viu isso, apanhou uma lança,",
        "8": "seguiu o israelita até o interior da tenda e lá transpassou-o, pelo ventre, juntamente com a mulher midianita. Então, imediatamente, cessou a praga que flagelava os filhos de Israel.",
        "9": "Contudo, os que morreram por causa do castigo da praga foram vinte e quatro mil.",
        "10": "E o S ENHOR declarou a Moisés:",
        "11": "“Fineias, filho de Eleazar, neto do sacerdote Arão, soube fazer cessar a minha ira contra os israelitas, porquanto entre todos eles, foi tomado do mesmo zelo que Eu tenho por meu povo; por causa da atitude de Fineias, Eu, em meu furor santo, não aniquilei todo o povo de Israel.",
        "12": "Portanto, dize a ele: ‘Eis que Eu estabeleço contigo, Fineias, a minha Aliança de paz!’",
        "13": "Dele e dos seus descendentes será a Aliança do sacerdócio perpétuo, porque ele foi zeloso pelo seu Deus e fez propiciação por todos os filhos de Israel!”",
        "14": "O nome do israelita, morto na alcova com a midianita, era Zimri ben Salú ; Zinri, filho de Salu e príncipe de uma família da tribo de Simeão.",
        "15": "A mulher midianita que foi morta se chamava Cosbi; ela era filha de Zur, chefe de um clã, de uma casa patriarcal, em Midiã.",
        "16": "Então o S ENHOR ordenou a Moisés:",
        "17": "“Atacai os midianitas e matai-os como a inimigos!",
        "18": "Porquanto foram eles que vos assaltaram e vos enganaram perversamente, induzindo-vos a prestar culto ao ídolo de Peor, e da mesma maneira, vos iludiram no caso de Cosbi, filha do chefe midianita, que foi morta no tempo da terrível epidemia que houve no monte Peor”."
    }
}