{
    "livro": "Números",
    "capitulo": 26,
    "titulos": {
        "1": "O segundo censo do povo de Israel",
        "52": "As regras para a divisão da terra",
        "57": "O segundo censo entre os levitas"
    },
    "versiculos": {
        "1": "Depois desse tempo de praga, o S ENHOR ordenou a Moisés e a Eleazar, filho do sacerdote Arão, o seguinte:",
        "2": "“Fazei o recenseamento de toda a comunidade dos filhos de Israel, de acordo com suas casas patriarcais: todos aqueles que têm de vinte anos para cima, aptos para servir no exército de Israel!”",
        "3": "Portanto, Moisés e Eleazar, o sacerdote, os recensearam, nas campinas de Moabe, junto ao Jordão, em direção a Jericó. Moisés e o sacerdote Eleazar conversaram com eles e orientaram:",
        "4": "“Promovei um censo dos homens de vinte anos para cima”, tudo em conformidade com as ordens que o S ENHOR havia transmitido a Moisés. Estes, portanto, foram os filhos de Israel que saíram do Egito:",
        "5": "Os descendentes de Rúben, filho mais velho de Israel, foram: de Enoque, o grupo familiar dos enoquitas; de Palu, o grupo familiar dos paluítas;",
        "6": "de Hezrom, o grupo familiar dos hezronitas; de Carmim, o grupo familiar dos carmitas.",
        "7": "Esses foram os clãs de Rúbem, e foi contado o total de 43.730 homens.",
        "8": "O filho de Palu foi Eliabe,",
        "9": "e os filhos de Eliabe foram Nemuel, Datã e Abirão. Estes, Datã e Abirão, foram os líderes da assembleia que se rebelaram contra Moisés e contra Arão, colocando-se entre os seguidores de Corá, quando se revoltaram contra o S ENHOR ;",
        "10": "quando a terra abriu a boca e os devorou juntamente com Corá, cujos seguidores também morreram. Naquele dia o fogo consumiu duzentos e cinquenta homens, e isso serviu como um aviso para todo o povo.",
        "11": "A descendência de Corá, entretanto, não desapareceu.",
        "12": "Os filhos de Simeão segundo seus grupos familiares foram: De Nemuel, o clã nemuelita; de Jamim, o clã jaminita; de Jaquim, o clã jaquinita;",
        "13": "de Zerá, o clã zeraíta; de Saul, o clã saulita.",
        "14": "Esses foram os grupos familiares de Simeão. Formavam o total de 22.200 homens.",
        "15": "Os filhos de Gade, segundo seus grupos familiares foram: De Zelom, o clã zefonita; de Hagi, o clã hagita; de Suni, o clã sunita;",
        "16": "de Ozni, o clã oznita; de Eri, o clã erita;",
        "17": "de Arodi, o clã arodita; de Areli, o clã arelita.",
        "18": "Esses foram os grupos familiares de Gade. Formavam o total de 40.500 homens.",
        "19": "Os filhos de Judá: Er e Onã morreram na terra de Canaã.",
        "20": "Dos descendentes de Judá de acordo com seus grupos familiares foram: De Selá, o clã selanita; de Perez, o clã perezita; de Zerá, o clã zeraíta.",
        "21": "Os descendentes de Perez foram: de Hezrom, o clã hezronita; de Hamul, o clã hamulita.",
        "22": "Esses foram os grupos familiares de Judá. Formavam o total de 76.500 homens.",
        "23": "Os descendentes de Issacar de acordo com seus grupos familiares foram: De Tolá, o clã dos tolaítas; de Puva, o clã dos punitas;",
        "24": "de Jasube, o clã jasubita; de Sinron, o clã sinronita.",
        "25": "Esses foram os grupos familiares de Issacar. Formavam o total de 64.300 homens.",
        "26": "Os descendentes de Zebulom de acordo com seus grupos familiares foram: De Serede, o clã seredita; de Elom, o clã elonita; de Jaleel, o clã jaleelita.",
        "27": "Esses foram os grupos familiares de Zebulom. Formavam o total de 60.500 homens.",
        "28": "Os descendentes de José de acordo com seus grupos familiares, por intermédio de Manassés e Efraim, foram:",
        "29": "Os filhos de Manassés: De Maquir, o clã maquirita, pois Maquir foi o pai de Gileade; de Gileade, o clã gileadita.",
        "30": "Estes foram os descendentes de Gileade: de Jezer, o clã jezerita; de Heleque, o clã helequita;",
        "31": "de Asriel, o clã asrielita; de Siquém, o clã siquemita;",
        "32": "de Semida, o clã semidaíta; de Héfer, o clã heferita.",
        "33": "Zelofeade, filho de Héfer, não gerou filhos, teve somente filhas, cujos nomes foram: Maalá, Noa, Hoglah, Milca e Tirza.",
        "34": "Esses foram os grupos familiares de Manassés. Formavam o total de 52.700 homens.",
        "35": "Os descendentes de Efraim de acordo com seus grupos familiares foram: de Sutela, o clã sutelaíta; de Béquer, o clã bequerita; de Taã, o clã taanita.",
        "36": "Estes foram os descendentes de Sutela: de Era, o clã eranita.",
        "37": "Esses foram os clãs de Efraim. Formavam o total de 32.500 homens. Esses foram os filhos de José, segundo seus grupos familiares.",
        "38": "Os descendentes de Benjamim de acordo com seus grupos familiares foram: de Belá, o clã belaíta; de Asbel, o clã asbelita; de Aira, o clã airamita.",
        "39": "De Shefufam, o clã shufamita; de Hufã, o clã hufamita.",
        "40": "Os descendentes de Belá, por intermédio de Ard e Naamã, foram: de Ard, a família dos arditas; de Naamã, a família dos naamitas.",
        "41": "Esses são os filhos de Benjamim, segundo seus grupos familiares. Formavam o total de 45.600 homens.",
        "42": "Os descendentes de Dã de acordo com seus grupos familiares foram: de Suam, o clã suamita. Essas foram as famílias de Dã;",
        "43": "todas elas formavam clãs suamitas; foram contados 64.400 homens.",
        "44": "Os descendentes de Aser de acordo com seus grupos familiares foram: de Imna, o clã imnaíta; de Isvi, o clã isvita;",
        "45": "e dos filhos de Berias: de Héber, o clã heberita; de Malquiel, o clã malquielita.",
        "46": "Aser teve uma filha chamada Sera.",
        "47": "Esses foram os grupos familiares de Aser. Formavam o total de 53.400 homens.",
        "48": "Os descendentes de Naftali segundo seus grupos familiares foram: de Jazeel, o clã jazeelita; de Guni, o clã gunita;",
        "49": "de Jezer, o clã jezerita; de Silém, o clã silemita.",
        "50": "Esses foram os grupos familiares de Naftali, repartidos segundo seus clãs. Os filhos de Naftali formavam o total de 45.400 homens.",
        "51": "Assim, o número total dos homens de Israel foi de 601.730 nomes.",
        "52": "Então o S ENHOR ordenou a Moisés:",
        "53": "“A estes a terra será distribuída em herança, segundo o número dos inscritos.",
        "54": "Àquele que tem um número maior tu darás uma propriedade igualmente maior e àquele que tem um número menor de pessoas tu darás uma propriedade proporcionalmente menor; a cada um a sua herança de acordo com o número dos seus recenseados.",
        "55": "Todavia, a divisão da terra se fará por meio de sorteio. Cada um herdará sua parte, conforme o nome da tribo de seus antepassados.",
        "56": "A herança de cada tribo será repartida por sortes, tendo em conta o maior ou menor número de membros de seus clãs!”",
        "57": "Estes foram os levitas contados segundo seus grupos familiares: de Gerson, o clã gersonita; de Coate, o clã coatita; de Merari, o clã merarita.",
        "58": "Estas igualmente eram famílias descendentes de Levi: o clã libnita; o clã hebronita; o clã malita; o clã musita; o clã coreíta. Coate foi pai de Anrão;",
        "59": "o nome da mulher de Anrão era Joquebede, descendente de Levi, que nasceu no Egito. Ela gerou Arão, Moisés e Miriã, irmã deles.",
        "60": "Arão foi o pai de Nadabe, Abiú, Eleazar e Itamar.",
        "61": "Entretanto, Nadabe e Abiú morreram quando erraram, apresentando, perante Yahweh, uma oferta com fogo profano e pecaminoso.",
        "62": "Ao todo foram recenseados 23.000 homens, da idade de um mês para cima. Pois não haviam sido recenseados com os filhos de Israel, não tendo recebido herança no meio deles.",
        "63": "Esses foram os homens que Moisés e Eleazar, o sacerdote, recensearam, sendo que ambos fizeram o censo dos filhos de Israel nas campinas de Moabe, junto ao Jordão, frente a Jericó.",
        "64": "Nenhum deles estava entre aqueles que Moisés e Arão, o sacerdote, haviam recenseado, ao numerarem os filhos de Israel no deserto do Sinai.",
        "65": "Por isso o S ENHOR tinha dito àqueles israelitas que eles iriam morrer no deserto, e nenhum deles, de fato, sobreviveu, exceto Calebe, filho de Iefuné , Jefoné, e Josué bin Nun , filho de Num."
    }
}