{
    "livro": "Números",
    "capitulo": 27,
    "titulos": {
        "1": "A herança das filhas de Zelofeade",
        "12": "Josué, o sucessor de Moisés"
    },
    "versiculos": {
        "1": "Achegaram-se então as filhas de Tselofhad ben Héfer , Zelofeade, filho de Héfer, neto de Gileade, bisneto de Maquir, trineto de Manassés, entre as famílias de José. E os nomes de suas filhas eram: Maalá, Noa, Hoglah, Milca e Tirza.",
        "2": "Apresentaram-se, pois, diante de Moisés, perante Eleazar, o sacerdote, à vista dos príncipes e de toda a comunidade, à entrada da Tenda do Encontro, e suplicaram:",
        "3": "“Nosso pai morreu no deserto. Não fazia parte do grupo que se formou em oposição ao S ENHOR , daqueles que se juntaram a Corá; entretanto morreu por seu próprio pecado e sem ter filhos.",
        "4": "Sendo assim, por que haveria de desaparecer o nome do nosso pai do seu clã? Visto que ele não teve filhos, dai-nos uma propriedade no meio dos irmãos do nosso pai!”",
        "5": "Então, Moisés levou o caso delas diante do S ENHOR ,",
        "6": "e Yahweh respondeu a Moisés:",
        "7": "“As filhas de Zelofeade falaram corretamente. Dar-lhes-ás, portanto, uma propriedade que será a herança delas no meio dos irmãos de seu pai; lhes transmitirás a herança do pai.",
        "8": "Determinarás, então, aos israelitas: Se um homem morrer sem deixar filho do sexo masculino, transmitireis sua herança a sua filha.",
        "9": "Se não tiver filha, dareis sua herança a seus irmãos.",
        "10": "Se não tiver irmãos, dareis sua herança aos irmãos de seu pai.",
        "11": "Se seu pai não tiver irmãos, dareis sua herança àquele do seu clã que é seu parente mais próximo: este, portanto, tomará posse. Isso será para os filhos de Israel um decreto de direito, conforme o S ENHOR ordenou a Moisés.",
        "12": "Então Yahweh falou a Moisés: “Sobe a este monte da serra Abarim e contempla a terra que dei aos filhos de Israel.",
        "13": "E tendo-o contemplado, serás reunido aos teus, como Arão, teu irmão.",
        "14": "Pois quando toda a comunidade de Israel se rebelou nas águas do deserto de Zim, fostes, os dois, desobedientes à minha ordem para honrar minha santidade perante o povo!” Esse fato ocorreu nas águas de Meribá, em Cades, no deserto de Zim.",
        "15": "Moisés declarou ao S ENHOR :",
        "16": "“Que Yahweh, Deus dos espíritos e o doador da vida a toda criatura, estabeleça um outro homem como líder sobre toda esta congregação,",
        "17": "a fim de comandá-los nas batalhas, para que teu povo não seja como ovelhas que não têm pastor”.",
        "18": "Então replicou Yahweh a Moisés: “Toma Josué bin Nun , filho de Num, homem capacitado pelo Espírito que nele está. Tu imporás tuas mãos sobre ele.",
        "19": "Logo depois traze-o para diante de Eleazar, o sacerdote, e perante toda a comunidade israelita, e dá-lhe, à vista de todos, as tuas ordens.",
        "20": "E transmite-lhe uma parte do esplendor do teu carisma, a fim de que toda a congregação dos filhos de Israel lhe obedeça.",
        "21": "Ele se apresentará diante do sacerdote Eleazar, que lhe dará todas as diretrizes conforme a tradição de consultar o Urim, diante de Yahweh . Sob a liderança de Josué os israelitas entrarão e sairão das batalhas que tiverem de enfrentar!”",
        "22": "Moisés fez conforme o S ENHOR lhe ordenara. Tomou a Josué e o trouxe para diante de Eleazar, o sacerdote, e de toda a comunidade;",
        "23": "impôs-lhe as mãos e transmitiu-lhe suas ordens, tudo de acordo com o que Yahweh comunicara por intermédio de Moisés."
    }
}