{
    "livro": "Números",
    "capitulo": 28,
    "titulos": {
        "1": "Orientações sobre os sacrifícios",
        "3": "Ofertas diárias",
        "9": "As ofertas dos sábados",
        "11": "As ofertas da Festa da Lua Nova",
        "16": "As ofertas da Festa da Páscoa",
        "26": "As ofertas da Festa das Semanas"
    },
    "versiculos": {
        "1": "Então Yahweh falou a Moisés e determinou:",
        "2": "“Ordena aos filhos de Israel o seguinte: Tereis o cuidado de me trazer, no tempo designado, meus manjares, as ofertas de alimento preparadas no fogo com aroma que me seja agradável.",
        "3": "Tu lhes determinarás: Estas são as oferendas queimadas que dedicareis ao S ENHOR . Cada dia, dois cordeiros de um ano, perfeitos, como holocausto perpétuo.",
        "4": "Oferecerás o primeiro cordeiro ao raiar do dia e oferecerás o segundo, em holocausto, ao pôr do sol.",
        "5": "Junto com cada carneirinho, será igualmente oferecido um jarro com um quilo de flor de farinha, a melhor farinha de trigo, amassada com um litro do melhor azeite de olivas batidas.",
        "6": "É o holocausto perpétuo instituído e realizado pela primeira vez no monte Sinai, em perfume agradável, uma oferenda queimada a Yahweh .",
        "7": "A libação, oferta derramada que a acompanha, deverá ser preparada com um litro de bebida fermentada para cada cordeiro. Esse vinho deverá ser derramado, como libação, no Lugar Santo, em veneração ao S ENHOR .",
        "8": "Ao cair da tarde deverá ser oferecido o outro carneirinho, como oblação, e, junto com ele, a mesma quantidade de flor de farinha, azeite e vinho, para a libação; tudo da mesma maneira como procedeste pela manhã. Essa é uma oferta de alimento trazida para mim, o S ENHOR , e seu aroma muito me agrada.",
        "9": "No dia do sábado, oferecereis dois cordeiros de um ano, perfeitos, juntamente com dois quilos de flor de farinha misturada com o melhor azeite, como oferta de cereais, e também uma oferta de libação, que é o vinho derramado.",
        "10": "O holocausto do sábado, oferta completamente queimada, deverá ocorrer todos os sábados, além do holocausto diário e da oferta derramada.",
        "11": "No primeiro dia de cada mês, oferecereis um holocausto a Yahweh : dois novilhos, um carneiro e sete cordeiros de um ano, todos perfeitos.",
        "12": "Para cada touro novo, oferecereis igualmente, três quilos de flor de farinha misturada com o melhor azeite de olivas. Com cada carneiro, oferecereis dois quilos de flor de farinha, em oblação, amassada com o óleo das melhores olivas;",
        "13": "para cada carneirinho, um quilo de flor de farinha, em oblação, amassada com azeite. É o holocausto oferecido em perfume agradável, oferenda queimada a Yahweh .",
        "14": "As libações de vinho que o acompanham serão assim: dois litros de vinho com cada touro novo, um litro e meio com cada carneiro e um litro com cada cordeiro. Esse será, mês após mês, o holocausto que deverá ocorrer a cada lua nova, para todos os meses do ano.",
        "15": "Além do holocausto perpétuo, e além da oferta diária de vinho, oferecereis também ao S ENHOR um bode, com sua correspondente libação, a fim de tirar os pecados do povo.",
        "16": "No décimo quarto dia do primeiro mês do ano é celebrada a Páscoa de Yahweh.",
        "17": "E o décimo quinto dia do mesmo mês é dia de grande festa! Durante sete dias se comerão ázimos, pães feitos sem fermento.",
        "18": "No primeiro dia haverá uma assembleia santa. Não fareis nenhuma obra ou trabalho servil.",
        "19": "Oferecereis ao S ENHOR sacrifícios queimados em holocausto: dois novilhos, um carneiro e sete carneirinhos de um ano, todos impecáveis, sem defeito.",
        "20": "Sua oblação, em flor de farinha amassada com o melhor azeite de oliva, será de três quilos por touro novo, de dois quilos por carneiro,",
        "21": "e de um quilo para cada um dos sete carneirinhos.",
        "22": "Trareis também um bode expiatório em sacrifício pelos pecados, para cumprir o rito de expiação por todos vós.",
        "23": "Fareis isso, além do sacrifício que é completamente queimado todas as manhãs.",
        "24": "Dessa forma fareis cada dia, durante sete dias. É um manjar, uma oferta de alimento que tem aroma muito agradável a Yahweh ; é oferecido além do holocausto perpétuo e da sua libação correspondente, a oferta de vinho derramado ao S ENHOR .",
        "25": "No sétimo dia tereis uma assembleia dedicada a adorar a Deus; nesse dia não fareis nenhuma obra servil.",
        "26": "No dia das primícias, a festa da colheita dos primeiros frutos, o Pentecoste, quando oferecerdes a Yahweh uma oblação de frutos novos, na vossa festa das Semanas, tereis assembleia santa; não fareis nenhum trabalho.",
        "27": "Oferecereis holocausto, em perfume agradável ao S ENHOR : dois touros novos, um carneiro e sete cordeiros de um ano, todos impecáveis, sem defeito.",
        "28": "Com cada novilho, oferecereis vossa oblação com três quilos de flor de farinha misturada com o melhor óleo de olivas; para o carneiro, dois jarros de dois quilos;",
        "29": "e para cada um dos carneirinhos, um jarro de um quilo.",
        "30": "Trareis igualmente um bode expiatório, como sacrifício para realizar o rito de expiação e cancelar os pecados do povo.",
        "31": "Fareis isso, além do holocausto perpétuo, da oblação e das libações correspondentes!"
    }
}