{
    "livro": "Números",
    "capitulo": 29,
    "titulos": {
        "1": "As ofertas da Festa do Ano Novo",
        "7": "As ofertas do Dia do Perdão",
        "12": "As ofertas da Festa das Tendas"
    },
    "versiculos": {
        "1": "Yahweh deu a Moisés as seguintes ordens para o povo de Israel: “No primeiro dia do sétimo mês, convocareis uma assembleia santa; não fareis nenhuma obra ou trabalho servil. Será para vós o dia das Aclamações, dia do toque do Shofar , em que soareis vossas trombetas em todo o arraial.",
        "2": "Oferecereis em holocausto, que será completamente queimado, exalando aroma agradável ao S ENHOR : um touro novo, um carneiro, sete cordeiros de um ano, perfeitos, sem defeito.",
        "3": "Sua oblação, de flor de farinha amassada com o melhor azeite de olivas, será de três quilos para o novilho, de dois quilos para o carneiro,",
        "4": "de um quilo para cada um dos carneirinhos.",
        "5": "E um bode expiatório em sacrifício pelas ofensas e pecados, a fim de que se realize o rito de expiação por todo o povo.",
        "6": "Isso além da oferta que é completamente queimada em sacrifício no primeiro dia do mês, junto com a oferenda de cereais, e além do holocausto perpétuo, queimado todos os dias, junto com a oblação, oferta de cereais, e suas correspondentes libações, ofertas derramadas de vinho, de acordo com o estatuto, em perfume muito agradável, como oferenda queimada a Yahweh .",
        "7": "No décimo dia do último mês, tereis uma assembleia santa. Jejuareis e não realizareis trabalho algum.",
        "8": "Oferecereis um holocausto a Yahweh , que produza aroma agradável ao S ENHOR : um novilho, um carneiro e sete cordeiros de um ano, que escolhereis dentre aqueles que não apresentam nenhum defeito.",
        "9": "Sua oblação, preparada com a melhor farinha de trigo misturada ao fino azeite de olivas, será de três quilos para o touro novo, de dois quilos para o carneiro,",
        "10": "e de um quilo para cada um dos sete cordeiros.",
        "11": "Será oferecido um bode em sacrifício pelos erros e pecados. Isso além do bode expiatório que é oferecido para purificar o povo, e além do sacrifício que é queimado diariamente como holocausto, junto com suas oblações, as ofertas de cereais, e suas libações, as ofertas de vinho derramado, correspondentes.",
        "12": "No décimo quinto dia do sétimo mês, tereis uma assembleia santa: não fareis nenhuma obra ou trabalho servil e durante sete dias celebrareis festa a Yahweh .",
        "13": "Oferecereis um holocausto, oferenda queimada em aroma agradável ao S ENHOR : treze novilhos e catorze cordeiros de um ano, impecáveis, sem defeito.",
        "14": "Suas oblações, em flor de farinha de trigo amassada com o melhor azeite de olivas, serão de três quilos para cada um dos treze touros novos, de dois quilos para cada um dos dois carneiros,",
        "15": "e de um quilo para cada um dos catorze cordeiros.",
        "16": "Acrescentar-se-á um bode expiatório em sacrifício pelo pecado do povo. Isso além do sacrifício completamente queimado, consagrado todos os dias, junto com a oblação, oferta de cereais, e a libação, oferta do vinho derramado que o acompanha.",
        "17": "No segundo dia: doze novilhos, dois carneiros e catorze carneirinhos de um ano, sem mácula, perfeitos;",
        "18": "a oblação e as libações correspondentes, feitas de acordo com todas as prescrições, segundo o número dos touros novos, dos carneiros e dos cordeiros;",
        "19": "e um bode expiatório para tirar o pecado do povo; isso além do holocausto perpétuo, da sua oblação e das suas libações.",
        "20": "No terceiro dia: onze novilhos, dois carneiros e catorze carneirinhos de um ano, sem mácula, perfeitos;",
        "21": "a oblação e as libações correspondentes, realizadas em conformidade com o estatuto; de acordo com o número dos novilhos, dos carneiros e dos cordeiros;",
        "22": "e um bode expiatório para o sacrifício de tirar o pecado do povo; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
        "23": "No quarto dia: dez novilhos, dois carneiros e catorze carneirinhos de um ano, sem mácula, perfeitos;",
        "24": "a oblação e as libações correspondentes, feitas de acordo com o estatuto, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
        "25": "e um bode expiatório para o sacrifício de tirar o pecado do povo; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
        "26": "No quinto dia: nove novilhos, dois carneiros e catorze carneirinhos de um ano, sem mácula, perfeitos;",
        "27": "as oblações e libações correspondentes, feitas em conformidade com as determinações, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
        "28": "e um bode expiatório para o sacrifício de tirar o pecado do povo; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
        "29": "No sexto dia: oito novilhos, dois carneiros e catorze carneirinhos de um ano, sem mácula, perfeitos;",
        "30": "a oblação e as libações correspondentes, feitas em conformidade com os estatutos, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
        "31": "e um bode expiatório para o sacrifício de tirar o pecado do povo; isso além do holocausto perpétuo, da sua oblação e das suas libações.",
        "32": "No sétimo dia: sete novilhos, dois carneiros e catorze carneirinhos de um ano, sem mácula, perfeitos;",
        "33": "as oblações e libações correspondentes, realizadas de acordo com as prescrições, segundo o número dos novilhos, dos carneiros e dos cordeiros;",
        "34": "e um bode expiatório para o sacrifício de tirar o pecado do povo; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
        "35": "No oitavo dia, proclamareis vossa assembleia santa. Nesse dia não fareis qualquer obra ou trabalho servil.",
        "36": "Oferecereis o sacrifício de um holocausto que será completamente queimado, que produza um aroma agradável ao S ENHOR : um touro novo, um carneiro e sete carneirinhos de um ano, sem defeito, perfeitos;",
        "37": "a oblação e as libações correspondentes, feitas conforme o estatuto, de acordo com o número dos novilhos, dos carneiros e dos cordeiros;",
        "38": "e um bode expiatório para o sacrifício de tirar o pecado do povo; isso além do holocausto perpétuo, da sua oblação e da sua libação.",
        "39": "Portanto, isso é o que oferecereis a Yahweh , nas vossas solenidades, além das vossas oferendas por causa dos votos que fizestes, das vossas ofertas voluntárias, dos vossos holocaustos, oblações e libações, e dos vossos sacrifícios de paz e comunhão!”",
        "40": "Assim, Moisés transmitiu aos israelitas tudo o que Yahweh lhe havia ordenado."
    }
}