{
    "livro": "Números",
    "capitulo": 34,
    "titulos": {
        "1": "As fronteiras da nação de Israel",
        "16": "Os líderes na partilha de Canaã"
    },
    "versiculos": {
        "1": "O S ENHOR Deus falou a Moisés e orientou:",
        "2": "“Dá as seguintes ordens aos filhos de Israel: Quando entrardes na terra de Canaã, essa será a terra que vos caberá em herança e suas fronteiras serão estas:",
        "3": "A região meridional do vosso domínio, o lado sul, começará no deserto de Tsin , Zim, próximo à fronteira de Edom. Do lado oriental, a leste, a vossa fronteira sul terá início desde a extremidade de Iam Hamêlah , o mar Salgado.",
        "4": "Depois passará pelo sul da subida de Acrabrim , dos Escorpiões, prosseguirá até Zim e irá para o sul de Cadesh- Barnêa , Cades-Barneia. Seguindo passará por Hatsar-Adar e irá até Atsmón , Azmom.",
        "5": "De Azmom à fronteira fará uma curva e se juntará ao ribeirão que faz fronteira com o Egito e terminará no Mar.",
        "6": "Portanto, tereis por fronteira marítima o Iam Hagadol , o Grande Mar; esse vos será o limite ocidental, a oeste.",
        "7": "Esta será a vossa fronteira norte, setentrional: traçareis uma linha desde o Grande Mar até o monte Hor,",
        "8": "e da montanha de Hor traçareis uma linha até Lebo-Hamate. Sendo que o limite da fronteira será Zelade.",
        "9": "Prosseguirá em direção a Zifrom e terminará em Hatsar-Enãn . Essa, pois, será a vossa fronteira norte.",
        "10": "Em seguida traçareis vossa fronteira oriental de Hatsar-Enãn a Shefam , Sefã.",
        "11": "A fronteira descerá de Sefã em direção a Harbel, ao oriente de Aim. Descendo ainda, tocará a margem oriental de Kinéret , mar da Galileia.",
        "12": "A fronteira seguirá então ao longo do Iardên , Jordão, e seus fins serão no mar Salgado. Essas, portanto, serão as quatro fronteiras da vossa nação”.",
        "13": "Então Moisés deu as seguintes ordens aos filhos de Israel: “Esta é a terra que repartireis como herança para vós, por meio de sorteio, e que Yahweh ordenou que se desse às nove tribos e à meia tribo.",
        "14": "Porquanto a tribo dos filhos de Rúben, com suas famílias, e a tribo dos filhos de Gade, com suas famílias, já receberam sua herança; a meia tribo de Manassés já recebeu igualmente sua herança.",
        "15": "Essas duas tribos e meia receberam sua herança no lado leste do Jordão, frente a Jericó, na direção do nascer do sol”.",
        "16": "Então Yahweh ordenou a Moisés:",
        "17": "“Estes são os nomes dos homens que repartirão a terra por herança entre vós: Eleazar, o sacerdote, e Josué, filho de Num.",
        "18": "Designareis, pois, um príncipe de cada tribo para cooperar na distribuição da terra.",
        "19": "Estes são os nomes dos escolhidos: Calebe, filho de Jefoné, da tribo de Judá;",
        "20": "Samuel, filho de Amiúde, da tribo de Simeão;",
        "21": "Elidade, filho de Quislom, da tribo de Benjamim;",
        "22": "Buqui, filho de Jogli, o príncipe da tribo de Dã;",
        "23": "Haniel, filho de Éfod; o príncipe da tribo de Manassés, filho de José;",
        "24": "Quemuel, filho de Siftã, o príncipe da tribo de Efraim, filho de José;",
        "25": "Elisafã, filho de Parnaque, o príncipe da tribo de Zebulom;",
        "26": "Paltiel, filho de Aza; o príncipe da tribo de Issacar;",
        "27": "Aiúde, filho de Selomi, o príncipe da tribo de Aser;",
        "28": "Pedael, filho de Amiúde, o príncipe da tribo de Naftali”.",
        "29": "Portanto, foram esses os homens a quem Yahweh ordenou que partilhassem a herança aos israelitas na terra de Canaã."
    }
}