{
    "livro": "Números",
    "capitulo": 36,
    "titulos": {
        "1": "A lei da herança das mulheres",
        "13": "Conclusão"
    },
    "versiculos": {
        "1": "Apresentaram-se, então, os chefes das casas patriarcais, as famílias que pertencem ao clã dos filhos de Gileade, filho de Maquir, neto de Manassés, que fizeram parte dos clãs dos descendentes de José. Pediram a palavra, na presença de Moisés e dos príncipes, chefes das famílias israelitas,",
        "2": "e questionaram: “ Yahweh ordenou a meu senhor que se desse a terra aos filhos de Israel, repartindo-a por meio de sorte; e o meu senhor recebeu do S ENHOR ordem de dar a parte da herança de nosso irmão Zelofeade às suas filhas.",
        "3": "Agora, supondo que elas venham a se casar com homens de outras tribos israelitas, nesse caso a herança que lhes pertence será tirada da herança dos nossos antepassados e acrescentada à herança da tribo com a qual se unirem pelo casamento.",
        "4": "Desse modo, quando chegar o ano do Jubileu para os filhos de Israel, a parte da herança dessas mulheres será acrescentada à parte da tribo à qual vão pertencer, e será subtraída da parte da nossa tribo!”",
        "5": "Então, orientado por Yahweh , Moisés transmitiu aos israelitas a seguinte ordem: “A tribo dos descendentes de José falou com justiça.",
        "6": "Eis o que Yahweh ordena quanto às filhas de Zelofeade: Elas têm permissão para casar-se com quem lhes parecer bem, contanto que se casem dentro do clã da tribo de seu pai.",
        "7": "A herança dos filhos de Israel não passará de tribo a tribo; os israelitas permanecerão vinculados, cada um, à herança da sua tribo.",
        "8": "Qualquer filha que possuir uma herança em uma das tribos dos filhos de Israel deverá casar-se com um homem de um clã da sua própria tribo paterna, de modo que os filhos de Israel conservem, cada um, a herança de seu pai.",
        "9": "Uma herança não poderá ser transferida de uma tribo para outra, pois cada tribo israelita deverá manter as terras que herdou!”",
        "10": "As filhas de Zelofeade fizeram exatamente de acordo com que o S ENHOR havia ordenado a Moisés.",
        "11": "As filhas de Zelofeade, Maalá, Tirza, Hogla, Milca e Noa, casaram-se com seus primos paternos,",
        "12": "dentro dos clãs dos descendentes de Manassés, filho de José, e a herança delas permaneceu no clã e na tribo de seu pai.",
        "13": "Portanto, são essas as leis e os mandamentos que Yahweh ordenou aos israelitas por intermédio de Moisés nas campinas de Moabe, junto ao Jordão, a caminho de Jericó, que ficava no outro lado do rio."
    }
}