{
    "livro": "Números",
    "capitulo": 5,
    "titulos": {
        "1": "A expulsão das pessoas impuras",
        "5": "A restituição",
        "11": "A oferta pelo ciúme"
    },
    "versiculos": {
        "1": "Yahweh falou a Moisés e disse:",
        "2": "“Ordena aos filhos de Israel que excluam do acampamento todos os que têm alguma doença contagiosa de pele, como a lepra; todos os que têm corrimento nos órgãos genitais e todos os que estão impuros por terem tocado em algum morto.",
        "3": "Homem e mulher, os afastareis e os colocareis fora do acampamento. Assim os filhos de Israel não contaminarão seu acampamento, no meio do qual Eu habito!”",
        "4": "E assim fizeram os israelitas: puseram-nos fora do acampamento. Os filhos de Israel cumpriram tudo exatamente como o S ENHOR havia ordenado por intermédio de Moisés.",
        "5": "E o S ENHOR disse a Moisés:",
        "6": "“Fala aos filhos de Israel: Se um homem ou mulher cometer algum dos pecados pelos quais se ofende a Yahweh , essa pessoa será sumariamente considerada culpada.",
        "7": "Confessará o pecado cometido e restituirá o valor correspondente ao que é devedor, acrescido de um quinto. Restituirá àquele a quem prejudicou.",
        "8": "Mas se tal homem não tem nenhum parente ao qual possa fazer a restituição, a indenização devida a Yahweh é entregue ao sacerdote, além do carneiro da expiação por meio do qual o sacerdote realizará o rito de expiação pelo culpado.",
        "9": "Tudo aquilo que os filhos de Israel consagrarem e trouxerem ao sacerdote pertencerá a este.",
        "10": "As coisas consagradas de cada um lhe pertencem; aquilo que alguém oferece ao sacerdote será deste”.",
        "11": "Então o S ENHOR disse a Moisés:",
        "12": "“Fala aos filhos de Israel; tu lhes dirás: Se há alguém cuja esposa se desviou e tornou-se infiel,",
        "13": "tendo relações sexuais com outro homem, tornando-se assim impura; porém sem o conhecimento do marido, pois não houve testemunhas, e, portanto, ela não foi apanhada no ato;",
        "14": "contudo, se um espírito de desconfiança vier sobre o marido e o tornar ciumento da sua mulher que está contaminada; ou ainda, se esse espírito de ciúme, vindo sobre ele, o tornar desconfiado de sua esposa, que está, porém, inocente:",
        "15": "tal homem conduzirá sua mulher perante o sacerdote e fará por ela uma oferenda de um jarro de farinha de cevada em favor dela. Não derramará azeite nem porá incenso sobre a farinha, porque é uma oferta de cereal pelo ciúme, para que se revele a verdade sobre o pecado.",
        "16": "O sacerdote trará a mulher e a colocará diante de Yahweh .",
        "17": "Em seguida tomará água em um vaso de barro e, tendo tomado do pó do chão do Tabernáculo, o espargirá sobre a água.",
        "18": "E apresentará a mulher perante o S ENHOR , soltará o cabelo dela e depositará sobre as mãos dela a oferta memorial, a oferta pelo ciúme, enquanto ele mesmo terá em sua mão a água amarga que traz maldições.",
        "19": "A seguir o sacerdote fará a mulher jurar e lhe dirá: ‘Se não é verdade que algum homem se deitou contigo e que te desviaste e que te tornaste impura, enquanto sob a autoridade de teu marido, que estas águas amargas e de maldição te sejam inofensivas!",
        "20": "Entretanto, se é verdade que foste infiel enquanto compromissada pelo casamento com teu marido e que te contaminaste por haver deitado com um homem que não é teu esposo...’",
        "21": "O sacerdote fará, neste momento, a mulher prestar um juramento imprecatório e continuará dizendo: ‘...Que Yahweh te faça, no meio do teu povo, objeto de desprezo e maldição, fazendo que a tua barriga inche, que a tua coxa descaia e jamais possas ter filhos!",
        "22": "Que estas águas de maldição penetrem nas tuas entranhas, a fim de que o teu ventre se inche e o teu sexo murche!’ E a mulher responderá: ‘Amém! Assim seja!’",
        "23": "Em seguida o sacerdote escreverá essas imprecações em um documento e as lavará com as águas amargas.",
        "24": "E fará a mulher beber essas águas amargas e de maldição, essas águas entrarão em seu corpo, causando-lhe amargo sofrimento.",
        "25": "O sacerdote, então, tomará das mãos da mulher a oblação, a oferta de cereal, pelo ciúme causado, e a moverá ritualmente diante de Yahweh , e a colocará sobre o altar.",
        "26": "E tomará um punhado da oblação por conta do ciúme, como oferta memorial e a queimará sobre o altar; depois disso fará a mulher beber dessas águas.",
        "27": "E ao fazê-la beber as águas, se de fato ela se tornou impura enganando a seu marido, então as águas de maldição, penetrando em seu corpo, lhe produzirão amargo sofrimento: seu ventre inchará, seu sexo murchará e ela servirá para seu povo de exemplo nas maldições.",
        "28": "Se, ao contrário, ela realmente não se contaminou, mas estiver inocente, ficará livre do castigo e será capaz de gerar filhos.",
        "29": "Esse é, portanto, o ritual para o caso de uma mulher que provoca ciúmes em seu marido, e se torna impura ao cometer adultério,",
        "30": "ou quando o ciúme se apoderar de um homem porque suspeita de sua esposa. O sacerdote a colocará diante de Yahweh e a fará passar por todo esse ritual.",
        "31": "Se a suspeita se confirmar ou não, o marido estará livre de culpa; contudo, a mulher sofrerá as consequências da sua iniquidade!”"
    }
}