{
    "livro": "Números",
    "capitulo": 6,
    "titulos": {
        "1": "Leis sobre o voto de nazireu",
        "22": "A bênção sacerdotal"
    },
    "versiculos": {
        "1": "O S ENHOR disse ainda a Moisés:",
        "2": "“Fala aos israelitas; tu lhes dirás: Quando um homem ou uma mulher fizer um voto especial, o voto do nazireato, de santificação para o S ENHOR , pelo qual se consagra a Yahweh como nazireu,",
        "3": "abster-se-á de vinho e de bebidas fermentadas, não beberá vinagre feito de vinho ou de bebidas fermentadas, nem tomará suco algum de uvas, e não comerá uvas frescas ou secas.",
        "4": "Durante todo o tempo da sua consagração não tomará produto algum da videira, desde as sementes até as cascas.",
        "5": "Durante o tempo do seu nazireato não raspará a cabeça com navalha; até que se cumpra o tempo pelo qual se consagrou a Yahweh, será santificado e deixará crescer livremente sua cabeleira.",
        "6": "Durante todo o tempo da sua santificação a Yahweh, não se aproximará de um morto;",
        "7": "nem por seu pai ou por sua mãe, nem por seu irmão ou por sua própria irmã se tornará impuro, caso venham eles a morrer, visto que traz sobre sua cabeça a consagração de seu Deus.",
        "8": "Durante todo o tempo do seu nazireato, período de dedicação especial, estará santificado ao S ENHOR , o Eterno.",
        "9": "Se alguém morrer de morte súbita perto dele, tornando impura sua cabeleira consagrada, rapará a cabeça no dia da sua purificação; no sétimo dia rapará a cabeça.",
        "10": "No oitavo dia levará ao sacerdote duas rolinhas ou dois pombinhos, à entrada da Tenda do Encontro.",
        "11": "O sacerdote oferecerá um, em sacrifício pelo pecado e o outro, em holocausto, e realizará em seguida, sobre esse homem, o rito de expiação, devido à contaminação relativa ao morto. O homem consagrará sua cabeça naquele mesmo dia;",
        "12": "ele se santificará ao S ENHOR durante todo o tempo do seu nazireato e levará um cordeiro de um ano como sacrifício de reparação. O tempo já decorrido não se contará, visto que sua cabeleira se tornou impura.",
        "13": "Este é o ritual do nazireu, no dia em que se findar seu nazireato. Conduzido até a entrada da Tenda do Encontro,",
        "14": "oferecerá a Yahweh a sua oferta: um cordeiro perfeito, de um ano, em holocausto; uma ovelha perfeita, de um ano, em sacrifício pelo pecado; um carneiro perfeito, como oferta de comunhão;",
        "15": "um cesto de bolos de flor de farinha, sem fermento, amassada com azeite, e tortas sem fermento, untadas com azeite, acompanhadas das suas oblações e libações, ofertas de cereal e vinho derramado.",
        "16": "E o sacerdote, havendo trazido tudo isso perante Deus, o S ENHOR , apresentará seu sacrifício para anular pecados e a oferta que será completamente queimada, o holocausto do nazireu.",
        "17": "Oferecerá um sacrifício de comunhão com o carneiro e com os ázimos, pães sem fermento, do cesto; o sacerdote também apresentará a oblação e a libação que acompanham o sacrifício.",
        "18": "Em seguida o nazireu rapará a cabeleira santificada, à entrada da Tenda do Encontro, e tomando os cabelos da sua cabeça, os colocará no fogo do sacrifício de comunhão.",
        "19": "O sacerdote tomará a espádua do carneiro, já cozida, um bolo sem fermento, do cesto, e uma torta sem fermento, e colocará tudo na mão do nazireu, quando este já houver rapado sua cabeleira.",
        "20": "E o sacerdote os erguerá em apresentação diante de Yahweh ; é a parte santa que pertence ao sacerdote, além do peito que é apresentado e da coxa que é reservada. Depois disso o nazireu poderá beber vinho.",
        "21": "Esse é o ritual do voto nazireu e da oferta dedicada a Yahweh de acordo com a sua separação, sem contar qualquer outra oferta que queira dedicar. Cumprirá, pois, o voto que tiver feito conforme o ritual do nazireu!”",
        "22": "Então o S ENHOR disse a Moisés:",
        "23": "“Fala a Arão e a seus filhos e ordena-lhes: Assim abençoareis os filhos de Israel. Direis a eles:",
        "24": "‘ Yahweh , o Eterno, te abençoe e te guarde.",
        "25": "Faça o S ENHOR resplandecer o seu rosto sobre ti e te agracie.",
        "26": "Que o Eterno revele a ti a sua face de amor e te conceda a paz!’",
        "27": "Assim eles invocarão o meu Nome sobre todos os israelitas, e Eu os abençoarei!”"
    }
}