{
    "livro": "Números",
    "capitulo": 9,
    "titulos": {
        "1": "Celebração da segunda Páscoa",
        "15": "A nuvem sobre a santa Habitação"
    },
    "versiculos": {
        "1": "No primeiro mês do segundo ano depois da libertação do povo de Israel do Egito, Yahweh falou a Moisés no deserto do Sinai. E Ele disse:",
        "2": "“Celebrem os filhos de Israel a Páscoa, no tempo determinado.",
        "3": "No dia catorze deste mês, no crepúsculo, a celebrareis, sempre na ocasião própria. Celebrá-la-eis de acordo com todos os estatutos e normas a ela referentes!”",
        "4": "Sendo assim, Moisés mandou que os israelitas comemorassem a Páscoa.",
        "5": "E eles passaram a comemorá-la no dia catorze do primeiro mês, ao pôr do sol, no deserto do Sinai. Os israelitas fizeram tudo o que o S ENHOR havia ordenado a Moisés.",
        "6": "Contudo, algumas pessoas tornaram-se impuras porquanto tocaram em um cadáver e por isso não puderam comemorar a Páscoa naquele dia. Entretanto essas pessoas recorreram a Moisés e Arão,",
        "7": "e os consultaram: “Estamos impuros devido a termos tocado num morto. Por que seremos excluídos e privados de fazer a oferenda de Yahweh no tempo estipulado, junto aos demais filhos de Israel?”",
        "8": "Assegurou-lhes Moisés: “Aguardai, para que eu saiba o que Yahweh ordena a vosso respeito!”",
        "9": "Então o S ENHOR falou a Moisés e ordenou:",
        "10": "“Fala aos filhos de Israel e dize-lhes: Se alguém do meio de vós ou dos vossos descendentes se achar impuro devido ao contato com um morto, ou estiver numa longa viagem, celebrará, ainda assim, o Pêssah ao Eterno, a Páscoa de Yahweh .",
        "11": "No segundo mês, aos quatorze dias deste mês, ao cair da tarde, a celebrarão; com pães Matsót , não fermentados e ervas amargas comerão o cordeiro do sacrifício;",
        "12": "não deverá restar dela nada para o dia seguinte nem se lhe quebrará osso algum. Segundo todo o ritual da Páscoa, celebrá-la-ão.",
        "13": "Aquele, entretanto, que se encontrar puro ou não estiver em viagem e deixar de celebrar a Páscoa, será exterminado do seu povo. Não trouxe a oferenda do S ENHOR no tempo determinado e, por esse motivo, sofrerá as consequências do seu pecado.",
        "14": "Se algum estrangeiro reside entre vós e celebra a Páscoa a Yahweh , deverá celebrá-la segundo o ritual e os costumes da Páscoa. Haverá entre vós apenas um estatuto e uma Lei, tanto para o estrangeiro como para o natural da terra!”",
        "15": "No dia em que foi armado o Tabernáculo, a Tenda que guarda as tábuas da Aliança, veio uma nuvem e o cobriu. De noite a nuvem parecia flamejante.",
        "16": "Era sempre assim: de dia a nuvem cobria o Tabernáculo e de noite tomava o aspecto de fogo e resplandecia até o raiar do sol.",
        "17": "Quando a nuvem se elevava sobre o Tabernáculo, então os filhos de Israel punham-se em marcha; no lugar onde a nuvem parava, aí acampavam os israelitas.",
        "18": "De acordo com a ordem do S ENHOR , o povo de Israel partia, e segundo a ordem do S ENHOR , acampavam. Permaneciam acampados durante todo o tempo em que a nuvem repousava sobre a santa Habitação.",
        "19": "Se a nuvem permanecesse muitos dias sobre o Tabernáculo, os filhos de Israel prestavam seu culto a Yahweh e não partiam.",
        "20": "Às vezes, a nuvem se detinha poucos dias sobre o Tabernáculo, então acampavam segundo as orientações do S ENHOR e também partiam em conformidade com as ordens de Yahweh .",
        "21": "Se acontecia que a nuvem, depois de ter permanecido desde a tarde até a manhã, elevava-se ao amanhecer, então partiam. Em algumas ocasiões a nuvem se elevava depois de haver permanecido um dia e uma noite, e então partiam.",
        "22": "Outras vezes a nuvem permanecia dois dias, um mês ou um ano; enquanto a nuvem permanecia sobre o Tabernáculo, os israelenses ficavam também acampados; mas quando ela se levantava, então igualmente partiam.",
        "23": "Conforme as determinações do S ENHOR , acampavam, e conforme as ordens do S ENHOR , marchavam. Prestavam culto a Yahweh , seguindo as ordens de Yahweh comunicadas por Moisés."
    }
}