{
  "V": [
    {
      "termo": "vespa",
      "definicao": "Nas três passagens em que se mencionam as vespas, os vespões, fala-se deles como instrumentos do Senhor para castigar os cananeus e tirá-los para fora das suas habitações: ‘Também enviarei vespas diante de ti, que lancem fora os heveus, os cananeus e os heteus’ (Êx 23.28). (*veja Dt 7.20 – Js 24.12.) A espécie mais vulgar do vespão, que se encontra na Palestina, é a “vespa orientalis”, que se distingue da espécie conhecida no ocidente da Europa. Quase cinqüenta espécies de vespas e vespões têm sido obtidas no Sinai e em sítios circunvizinhos do Egito e da Arábia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vespasiano",
      "definicao": "Aquele que nasceu à noite",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vespertino",
      "definicao": "Da tarde",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vestes",
      "definicao": "Do Lat. vestes<br>\nVestuário; fato; vestido; véstia; vestidura sacerdotal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vestígio",
      "definicao": "Indício, sinal, pista, rastro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vestimenta",
      "definicao": "José vestiu uma vestimenta de linho fino quando Faraó o elevou à dignidade de primeiro-ministro (Gn 41.42). Faziam-se mantos com franjas para uso dos filhos de israel (Nm 15.38, 39 – Dt 22.12). os que prestavam culto a Baal usavam vestimentas próprias (2 Rs 10.22). Com respeito às vestes dos sacerdotes segundo a lei mosaica, *veja Êxodo 28.40 a 43 – 39.27 a 29 – e, quanto às do sumo sacerdote, os capítulos 28 e 29 de Êxodo. A vestimenta de Jesus, para adquirir a qual lançaram sortes os soldados (Mt 27.35 – Jo 19.24), era a usual túnica sem costura, usada por quase toda a gente no oriente. (*veja também Vestuário, Jesus, Sacerdote.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vestuário",
      "definicao": "o mais antigo vestuário foi feito de folhas de figueira, cosidas de maneira a formar uma cinta (Gn 3.7) – depois foram usadas as peles, A vestidura de Elias era feita de pele de ovelha ou de algum outro animal, não sendo tirada a 1ã (2 Rs 1.8). A arte de tecer os pêlos dos animais era conhecida dos hebreus desde tempos muito afastados (Êx 26.7 – 35.6) – o saco penitencial, usado em ocasiões de tristeza, era feito de pêlo de cabra preta. o vestuário de João Batista era de pêlos de camelo (Mt 3.4). Em todos os tempos foi a 1ã muito empregada, particularmente nas vestes exteriores (Jó 31.20 – Pv 27.26 – 31.13). o linho fino era usado nas vestes dos principais sacerdotes (Êx 28.5), e dele também faziam uso as classes ricas (Gn 41.42 – Pv 31.22 – Lc 16.19). Muito mais tarde é que foi introduzido o uso da seda (Ap 18.12). Era proibido pela Lei usar qualquer fazenda onde houvesse mistura de 1ã e linho (Lv 19.19 – Dt 22.11), provavelmente com o fim de fortalecer a idéia de pureza e simplicidade. A cor geral do vestuário dos hebreus era o branco natural, realçado em alguns casos pela arte do lavandeiro. A referência ao fio encarnado (Gn 38.28) faz supor que já se conhecia nesse tempo a arte de tingir. os hebreus aprenderam com os egípcios vários métodos de produzir estofos, embelezados com o emprego de fios coloridos (Êx 35.25), fazendo uso de filigrana de ouro (Êx 28.6), e pondo figuras no tecido (Êx 26.1,31 – 36.8,35). os vestidos, confeccionados com fios de ouro (Sl 45.13), e, em tempos posteriores, com fios de prata, eram usados pelas pessoas reais – quanto aos ricos, os seus vestidos eram feitos com outras espécies de bordados (Jz 5.30 – S145.14 – Ez 16.13). Vestimentas tingidas eram importadas de países estrangeiros (Sf 1.8) – a púrpura e o escarlate eram, em certas ocasiões, usados pelas pessoas luxuosas (Pv 31.22 – Lc 16.19 – 2 Sm 1. 24). o árabe moderno veste-se do mesmo modo que o antigo hebreu, com vestidos igualmente flutuantes. Há um vestido de fora, quente e pesado, e outro interior, de fazenda leve. Havia certa semelhança entre os vestidos dos homens e os das mulheres, embora com diferença suficiente para indicar o sexo: ‘A mulher não usará roupa de homem, nem o homem veste peculiar à mulher’ (Dt 22.5). Necessário artigo de vestuário era aquele que se assemelha à nossa camisa, feito de 1ã, algodão ou linho, e cingido ao corpo com um cinto. Quando qualquer pessoa aparecia vestida somente com essa roupa, dizia-se que estava nua (1 Sm 19.24 – Jó 22.6 – is 20.2 – 58.7 – Jo 21.7 – Tg 2.15). Sobre essa espécie de túnica vestia-se outra, mais comprida que a primeira. o vulgar vestido exterior constava de uma peça quadrangular do pano de 1ã. Envolvia todo o corpo, ou punha-se sobre os ombros, como um chale, ou ainda o podiam lançar sobre a cabeça para ocultar a face (2 Sm 15.30 – Et 6.12). As mulheres usavam, como os homens, a mesma espécie de camisa, mas os seus vestidos exteriores eram diferentes, compreendendo também uma espécie de chale e um véu – e terminavam eles numa ampla franja que escondia os pés (is 47.2 – Jr 13.22). o vestido exterior dos hebreus era, também, utilizado como roupa de cama – e por isso um credor não o podia conservar em seu poder, depois do sol posto (Êx 22.26 – Dt 24.12,13). o costume de empenhar os vestidos parece ter sido muito comum. As vestes largas, flutuantes, dos hebreus davam lugar a uma variedade de ações simbólicas: quando as rasgavam, era esse gesto expressivo de várias emoções, como o desgosto (Gn 37.29,34 – 2 Sm 1.2 – Jó 1.20), o medo (1 Rs 21.27 – 2 Rs 22.11,19), a indignação (2 Rs 5.7 – 11.14 – Mt 26.65), o desespero (Jz 11.35 – Et 4.1). Geralmente, apenas a vestidura exterior é que era rasgada (Gn 37.34 – Jó 1.20 – 2.12) – mas, em certos casos, a interior (2 Sm 15.32) – eem outras ocasiões tanto uma como outra (Ed 9.3 – Mt 26.65). Sacudir os vestidos, ou o pó, era sinal de rejeição (At 18.6) – estendendo-os diante de uma pessoa, esse ato significava lealdade e recepção alegre (2 Rs 9.13 – Mt 21.8), envolvendo com eles o rosto manifestava-se temor (1 Rs 19.13), ou dor (2 Sm 15.30 – Et 6.12 – Jr 14.3,4) – arrojando-os de si era indício de excitação (At 22.23) – e segurando-os, queria dizer súplica (1 Sm 15.27 – is 3.6 – 4.1 – Zc 8.23). Durante as viagens, os vestidos exteriores eram cingidos (1 Rs 18.46), e lançados fora quando embaraçavam os movimentos do corpo (Mc 10.50 – Jo 13.4 – At 7.58). A expressão ‘tens roupa’ (is 3.6) indicava abastança, porque as mudanças de roupa constituíam um dos muitos elementos de riqueza (Jó 27.16 – Mt 6.29 – Tg 5.2). As mulheres da casa faziam os vestidos (Pv 31.22 – At 9.39) sendo certo que, em virtude da grande simplicidade do corte, não era preciso grande arte para os confeccionar. o profeta isaías (3.16) refere-se à extravagância no vestuário, e também Jr 4.30 – Ez 16.10 – Sf 1.8 – 1 Tm 2.9 – 1 Pe 3.3.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "véu",
      "definicao": "o véu é, ainda, uma particularidade do vestuário da mulher, no oriente. Rebeca cobriu o rosto quando, pela primeira vez, viu isaque (Gn 24.65). Moisés velou a sua face quando desceu do monte e falou ao povo (Êx 34.33 a 35), usando, provavelmente, a sua capa para esse fim. Em Rt 3.15 e is 3.22, pode ser que haja referência ao grosseiro véu que cai pelas costas das mulheres beduínas, e de que elas se servem para levar toda espécie de coisas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vexar",
      "definicao": "Envergonhar; oprimir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "viandante",
      "definicao": "Que ou a pessoa que viaja, especialmente a pé; caminhante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vibora",
      "definicao": "Este réptil é três vezes mencionado no A.T. (Jó 20.16 – is 30.6 – 59.5). No N.T. a palavra traduzida por ‘víbora’ significa, na verdade, qualquer serpente venenosa (Mt 3.7 – 12.34 – 23.33 – Lc 3.7). o animal que se prendeu à mão de Paulo, supõe-se que era a espécie vulgar “Vipera aspis” (At 28.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vicário",
      "definicao": "Que toma o lugar de outrem ou de outra coisa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "viceja",
      "definicao": "Vigor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "viço",
      "definicao": "Vigor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vida eterna",
      "definicao": "l. Ensino do Antigo Testamento. A comunhão entre Deus e a alma individual do homem, se for bem entendida, envolve um futuro para essa alma – e as anomalias da vida que não têm aqui a sua explicação requerem, para serem explicadas, a vida além da campa. Mas o A.T. é apenas comparativamente pouco explícito sobre o assunto, porquanto os escritores dessa parte da Bíblia falam-nos de Sheol, a palavra que geralmente se traduz por ‘inferno’. o termo, porém, significa ‘concavidade’ ou ‘vácuo’. os mortos ainda ali vivem, mas privados de tudo o que realmente pertence à vida. É lugar de trevas, de esquecimento, de sono, de ignorância – lá não há esperança, nem louvor – é lugar de corrupção, um poço horrível – e dali não se volta (*veja Jó 7.9 – 14.7 a 12 – Sl 88 e 115 – Ec 9.5 – is 14.11). Este aspecto do ensino, no A.T., já pode explicar a existência futura, considerando principalmente tudo aquilo que cerca a morte. Mas não é este o único aspecto. Conhecemos a vida de Enoque e o ter andado sempre com Deus, a triunfante passagem de Elias, a misteriosa visão de Samuel em Tecoa, esclarecendo todos estes fatos esta grande verdade: que, visto como o homem vive em comunhão com Deus, não há morte que possa realmente quebrar essa comunhão. A expressão tantas vezes repetida: ‘Eu sou o Deus de Abraão, o Deus de isaque, o Deus de Jacó’ explica aquela comunhão de uma forma concreta, e devia ter produzido no espírito dos judeus a compreensão do que Jesus lhes queria ensinar. Nos Salmos, e também em alguns dos profetas, mas especialmente nos Salmos, o fato de que o piedoso judeu vive numa estreita união com o Espirito do Criador é para ele uma segurança, mesmo na morte – ele pouco sabe da vida além da sepultura, mas pode confiar no seu Deus. ‘Não deixarás a minha alma na morte’ – ‘Quando acordar eu me satisfarei com a tua semelhança’ – ‘Tu me guias com o teu conselho, e depois me recebes na gloria.’ A visão dos ossos secos no cap. 37 de Ez ensina-nos uma lição semelhante (vede também is 26.19 e Dn 12.2). Ao lado destes ensinamentos existia na alma israelita a idéia de uma relação entre a morte e o pecado – mas nunca o judeu pôde penetrar inteiramente o mistério dessa ligação. Na literatura da Sabedoria, como o Eclesiastes, os Provérbios, Jó, e alguns dos Salmos, era ao judeu ensinada a verdade da vida futura por outro processo de argumentação. As necessidades da vida, a sua aparente injustiça, a sua inexata retribuição, o óbvio fato de que nem sempre é o sofrimento o resultado de pecado, tudo isto se avolumava numa questão que só poderia ser resolvida pela realidade da vida futura. 2. Ensino do Novo Testamento. É no N.T. que está perfeitamente definida a doutrina da vida eterna. A palavra grega, que indiscriminadamente se traduz por ‘eterno’ ou ‘perpétuo’ (aionios ), é derivada de um nome que significa uma idade, ou um período de tempo. o adjetivo toma amplamente a sua característica significação do nome a que se aplica. Quando se aplica a Deus ou à vida deve significar ‘eterno’, no sentido mais lato. Aplicado ao serviço de um escravo, significa a duração da vida: ‘ele o servirá para sempre’ (Êx 21.6). A vida de Deus é a eternidade – a vida dos que hão de estar sempre com Ele deve ser igualmente eterna, e também, sendo usada a mesma palavra, parece ser eterna a vida dos que hão de estar separados Dele. Acerca da eternidade da vida não há, e nunca houve, entre os cristãos, qualquer dúvida.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "videira",
      "definicao": "A primeira vinha de que se fala acha-se em conexão com o monte Ararate, talvez o seu primitivo habitat, onde Noé a plantou (Gn 9.20). Eram as vinhas conhecidas no Egito, como se pode compreender do sonho do copeiro-mor do Faraó (Gn 40.9 a 11), e da sua destruição pela saraiva (Sl 78.47). A extensão e a importância da cultura das vinhas mostram-se abundantemente noa monumentos, onde se acha representado pela pintura e escultura todo o processo de tratar as videiras (usualmente sobre varas, sustentadas por colunas), de colher o fruto, e convertê-lo em vinho. Em linguagem profética, o próprio povo de israel era uma vinha, trazida do Egito (Sl 80.8). Rabsaqué, nas suas injuriosas palavras aos judeus, no reinado de Ezequias, oferece levá-los para uma terra como a deles, ‘terra de cereal e de vinho, terra de pão e de vinhas’ (2 Rs 18.32). A cultura das videiras na terra de Canaã, antes da invasão dos hebreus, é manifesta por certos incidentes como o encontro de Abraão e Melquisedeque, a narrativa dos espias, e as alusões de Moisés à herança prometida (Gn 14.18 – Nm 13.20,24 – Dt 6.11). Mesmo naquele primitivo período, o território em que este ramo de agricultura alcançou a sua mais alta perfeição na Palestina meridional pode ser conhecido pela promessa patriarcal a Judá: ‘Ele amarrará o seu jumentinho à vide, e o filho da sua jumenta à videira mais excelente’ – e também o bem-amado José é comparado ao ‘ramo frutífero junto à fonte – seus galhos se estendem sobre o muro’ (Gn 49.11,22). o vale de Escol (cacho de uvas) proporcionou aos espias belíssimos cachos de uvas, que eles levaram a Moisés, e recebeu o seu nome dessa circunstância (Nm 32.9). o vale de Soreque (vinha), na planície da Filístia, era semelhantemente afamado (Jz 14.5 – 15.5 – 16.4). Do mesmo modo também ‘a planície das vinhas’ (Abel-Queramim), ao oriente do rio Jordão (Jz 11.33). Mais tarde eram mencionadas de um modo especial as vinhas do En-Gedi, na costa ocidental do Mar Morto (Ct 1.14) – e Jeremias lamenta a destruição das vinhas moabitas de Sibma (Jr 48.32). o vinho de Helbom, no Antilíbano, era exportado para Tiro, segundo diz Ezequiel (27.18) – e oséias alude ao aroma do ‘vinho do Líbano’ (14.7). É desnecessário citar passagens que nos mostrem quão valiosa era a videira e o seu produto na Palestina, durante os longos períodos da história do Antigo e do Novo Testamento, e quão excelente e abundante era a vinha na Síria. Bastará mencionar as originais promessas feitas aos israelitas, antes de eles formarem uma nação, a beleza da linguagem figurada nos salmos e profecias, e o fato de numas cinco parábolas do grande Mestre haver referência às videiras e à sua cultura. igualmente significativa é a circunstância de se encontrarem umas doze palavras nas línguas hebraica e grega (principalmente na primeira), para designarem esta planta e os seus usos. os antigos habitantes da Palestina imitaram os egípcios no tratamento das parreiras, sendo a uva o emblema da prosperidade e da paz. o caráter do solo ensinou aos cananeus e os seus sucessores a formação de terraços próprios. Nos pátios das casas grandes e pelas paredes das casas de campo, estendiam as videiras as suas gavinhas – e é provável que também as deixassem subir em volta das figueiras e outras árvores. Ao norte são as videiras cultivadas, e provavelmente o foram também em tempos antigos, ao longo de terrenos planos, apenas com um pequeno apoio (Sl 80.10 – 128.3 – Ez 17.6). As vinhas eram então, como hoje, cercadas de muros toscos ou de uma sebe, ou por ambas as coisas (is 5.5 – Mc 12.1). Foi entre muros desta espécie que Balaão ia montado na jumenta. Cabanas de construção grosseira são feitas para os guardadores das vinhas, como nos tempos do A.T.  – e eram edificadas ‘torres’, donde se podia estar de atalaia para evitar as depredações do homem ou de certos animais, como o javali das selvas e os chacais (Sl 80.13 – Ct 2.15 – is 1.8 – 5.2 – Mt 21.33). o tempo da vindima no outono, bem como o da ceifa do trigo que a precedia, eram ocasiões de especial regozijo (is 16.10 – Jr 25.30). os preparativos gerais acham-se descritos na parábola de isaías (5) e na de Jesus Cristo (Mc 12.1, etc.). Era permitido aos pobres fazer a respiga nas vinhas e nas searas (Lv 19.10). os podadores também pertenciam às classes pobres (is 61.5). As vinhas, como os campos de trigo, tinham o seu ano sabático, isto é, de sete em sete anos a terra era simplesmente alqueivada (Êx 23.11 – Lv 25.3 e seg.). Na linguagem figurada da Escritura, a videira é emblemática do povo escolhido, das bênçãos na dispensação evangélica, e também Daquele em quem a igreja vive e cresce por meio dos seus vários membros, e do sangue derramado na cruz para resgatar a Humanidade (is 5.7 – 55.1 – Mt 26.27 e 29 – Jo 15.1). o ato de pisar uvas no lagar é emblemático dos juízos divinos (is 63.2 – Lm 1.15 – Ap 14.19,20). (*veja Vinho, Lagar de vinho.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vidente",
      "definicao": "Pessoa que profetiza acontecimentos futuros. Profeta. O que transmite a palavra de Deus (1Sm 9.9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vidro",
      "definicao": "A invenção do vidro é de época remotíssima, existindo já esse artefato no ano 2000 (a.C.) pelo menos, embora a única referência no A.T. se ache em Jó 28.17, com o nome de cristal. o brilho e a transparência do vidro fazem parte das imagens do Apocalipse (4.6 – 15.2 – 21.18, 21). A arte de fazer espelhos por meio do vidro, coberto de uma camada de mercúrio, ainda não era conhecida, ou pelo menos, não se praticava. os espelhos eram feitos de metal polido. Neste sentido se devem compreender as passagens de Êx. 38.8 – Jó 37.18 – is 3.23 – 1 Co 13.12 -2 Co 3.18 e Tg 1.23. Esta espécie de espelhos estava sujeita a muitas imperfeições. Por isso a frase ‘agora vemos como em espelho’, quer dizer obscuramente, indistintamente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vigência",
      "definicao": "Tempo durante o qual uma coisa vige ou vigora.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vigia",
      "definicao": "Alguém posicionado numa torre ou em outro ponto elevado com a incumbência de vigiar a aproximação de mensageiros ou de inimigos (Ez 3.17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vigilantes",
      "definicao": "Mensageiro celestial (Dn 4.13), implicando o termo a divina vigilância sobre os negócios do homem. No livro de Enoque (*veja Apócrifos, Livros) usa-se a mesma palavra a respeito dos arcanjos e também de anjos decaídos, que tinham desprezado o seu dever de vigiar. (*veja Anjo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vigilia",
      "definicao": "os judeus dividiam a noite em três vigílias: a primeira, ‘princípio das vigílias’ (Lm 2.19), ia desde o sol posto até às 10 horas da noite – a segunda, ‘a vigília média’ ou da meia-noite (Jz 7.19), principiava às 10 horas da noite e prolongava-se até às duas horas da madrugada – e a terceira, a ‘vigília da manhã’ (1 Sm 11.11), desde as duas horas da manhã até ao nascer do sol. Em tempos posteriores, a noite era dividida, segundo o costume dos romanos, em quatro vigílias (desde as 6 horas da tarde às 6 horas da manhã), de três horas cada uma (Mt 14.25 – Lc 12.38). Em S. Marcos (13.35), as quatro vigílias são designadas pelo nome especial de cada uma. (*veja Dia, Hora, Tempo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vil",
      "definicao": "De pouco valor; que se compra por baixo preço; baixo; reles; ordinário; mesquinho; miserável; desprezível; abjeto; infame",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vilas",
      "definicao": "As vilas da Palestina estavam geralmente agrupadas em volta das muralhas de uma cidade fortificada – elas próprias, porém, não tinham muros ou outra proteção, esperando os habitantes rurais que a sua forte vizinha os defenderia nas ocasiões de perigo. Como podiam ser abandonadas em qualquer momento de ataque, as casas das vilas eram de leve construção, com paredes de barro e tetos de colmo. Exemplo de cidades fortes eram as de Hesbom e Jazer, pertencentes aos amorreus, com as suas pequenas povoações em volta (Nm 21.25 e seguintes). Além de não ter muros, também em tempos posteriores não tinha a vila nenhuma sinagoga, mas providenciava-se para que houvesse um serviço religioso na sinagoga da cidade, quando os aldeões tinham de ali ir para os seus negócios. (*veja Cidade.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vileza",
      "definicao": "Vil; baixo; grosseiro; mau",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vilipêndio",
      "definicao": "Desprezo; menoscabo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vilma",
      "definicao": "Protetora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vilmar",
      "definicao": "Resoluto, famoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vinagre",
      "definicao": "Produto da fermentação acéticado vinho. Boaz disse a Rute que se aproximasse, e molhasse o seu pão no vinagre (vinho) juntamente com os segadores (Rt 2.14). os trabalhadores da Palestina ainda molham de modo semelhante o seu pão. o nazireu não devia beber ‘vinagre do vinho’ ou ‘vinagre de bebida forte’ (Nm 6.3), proibição esta que também foi ordenada no caso de João Batista (Lc 1.15). o vinagre que foi dado ao Salvador na cruz era a “posca”, uma bebida vulgar dos soldados romanos (Jo 19.28 a 30) – era uma espécie de vinho azedo, de pequeno preço, diluído em água. Jesus já tinha recusado a estupefaciente mistura de vinho e mirra (Mt 27.34 – Mc 15.23).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vinco",
      "definicao": "Aresta ou marca produzida por uma dobra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vinculado",
      "definicao": "Fortemente ligado ou preso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vínculo",
      "definicao": "Relação, subordinação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vinda de cristo (segunda)",
      "definicao": "Ainda que esta frase não ocorra no N.T., o acontecimento a que se refere teve proeminente importância na fé e esperança da igreja primitiva. A idéia do A.T. quanto ao ‘dia do Senhor’ (Jl 1.15 – 2.11, etc.), como sendo principalmente um dia de juízo (Cf. Sl 50.1 a 6), tornou-se identificada com a da vinda de Jesus Cristo, para julgar o mundo (At 17.31), restaurar todas as coisas, e especialmente confirmar e completar a salvação dos crentes. Fala-se, geralmente, desta ‘vinda’, como sendo a “Parousia” (isto é, presença, incluindo o pensamento de chegada), bem como uma revelação ou manifestação (*veja 2 Ts 2.8, onde ambas as idéias se acham combinadas). Não há dúvida sobre ser, na pregação apostólica e na fé da primeira geração dos cristãos, considerada a Parousia como iminente. Primeiramente, Paulo a esperava durante a sua própria vida (1 Co 15.51 – 1 Ts 4.15) – a expectativa desse fato é a sua constante inspiração e base de apelação (1 Co 1.7,8 – 7.29 a 31 – Fp 1.10 – 2.16, etc. – 1 Ts 1.10 – 2.19 – 3.13 – 4.13 a 5.11 – cp. com Hb 10.25 – 1 Jo 2.18). Esta crença deve, de algum modo, ter-se baseado nos ensinamentos de Jesus Cristo, erradamente, talvez, quanto ao tempo, seguramente quanto ao fato. São citadas as palavras proferidas por Jesus, que declarou estar próximo o Reino de Deus (Mc 1.15), e que repetidas vezes, em linguagem tirada da visão de Daniel, anunciou a vinda do Filho do homem (Mc 8.38 – 13.26 – 14.62). o lado moral deste ensinamento é manifesto para incutir a fidelidade, a paciência, a vigilância (Mc 13.9 a 13.33 a 37 – Lc 12.35, 36 – 18.8, etc.) – e há avisos de que a vinda podia ser demorada (Mc 13.5 – Lc 12.45). Todavia, em outras falas de Jesus Cristo, a ‘vinda do Filho do homem’ não se distingue claramente de crto acontecimento que devia realizar-se dentro daquela geração (Mt 10.23 – Mc 9.1 – 13.30) – e esta idéia não pode bem modificar-se com a linguagem de Mc 13.10 (Cp. com Cl 1.6,23). Parece-nos, então, que a nossa concepção de Parousia, anunciada por Cristo, deve, pelo menos, alargar-se para achar um cumprimento no Pentecoste, outro na queda de Jerusalém, e para dar lugar a um conseqüente desenvolvimento da nova fé, com a esperança de qualquer assinalada intervenção de Deus na história da Humanidade para o triunfo final do Seu Reino.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vindicar",
      "definicao": "Corrigir; recuperar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vindima",
      "definicao": "Colheita ou apanha de uvas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vindita",
      "definicao": "Castigo; punição legal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vindouro",
      "definicao": "Que há de vir ou acontecer; futuro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vingança",
      "definicao": "Do Lat. vindicare<br>\nCastigar alguém de quem se recebeu ofensa; tirar desforra ou vingança de; desafrontar; punir; defender; promover a reparação de; indemnizar; compensar; conseguir; vencer (uma distância); galgar; atingir, subindo; libertar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vingar",
      "definicao": "Acertar as contas com alguém que praticou o mal, ou  castigá-lo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vinha",
      "definicao": "A primeira vinha de que se fala acha-se em conexão com o monte Ararate, talvez o seu primitivo habitat, onde Noé a plantou (Gn 9.20). Eram as vinhas conhecidas no Egito, como se pode compreender do sonho do copeiro-mor do Faraó (Gn 40.9 a 11), e da sua destruição pela saraiva (Sl 78.47). A extensão e a importância da cultura das vinhas mostram-se abundantemente noa monumentos, onde se acha representado pela pintura e escultura todo o processo de tratar as videiras (usualmente sobre varas, sustentadas por colunas), de colher o fruto, e convertê-lo em vinho. Em linguagem profética, o próprio povo de israel era uma vinha, trazida do Egito (Sl 80.8). Rabsaqué, nas suas injuriosas palavras aos judeus, no reinado de Ezequias, oferece levá-los para uma terra como a deles, ‘terra de cereal e de vinho, terra de pão e de vinhas’ (2 Rs 18.32). A cultura das videiras na terra de Canaã, antes da invasão dos hebreus, é manifesta por certos incidentes como o encontro de Abraão e Melquisedeque, a narrativa dos espias, e as alusões de Moisés à herança prometida (Gn 14.18 – Nm 13.20,24 – Dt 6.11). Mesmo naquele primitivo período, o território em que este ramo de agricultura alcançou a sua mais alta perfeição na Palestina meridional pode ser conhecido pela promessa patriarcal a Judá: ‘Ele amarrará o seu jumentinho à vide, e o filho da sua jumenta à videira mais excelente’ – e também o bem-amado José é comparado ao ‘ramo frutífero junto à fonte – seus galhos se estendem sobre o muro’ (Gn 49.11,22). o vale de Escol (cacho de uvas) proporcionou aos espias belíssimos cachos de uvas, que eles levaram a Moisés, e recebeu o seu nome dessa circunstância (Nm 32.9). o vale de Soreque (vinha), na planície da Filístia, era semelhantemente afamado (Jz 14.5 – 15.5 – 16.4). Do mesmo modo também ‘a planície das vinhas’ (Abel-Queramim), ao oriente do rio Jordão (Jz 11.33). Mais tarde eram mencionadas de um modo especial as vinhas do En-Gedi, na costa ocidental do Mar Morto (Ct 1.14) – e Jeremias lamenta a destruição das vinhas moabitas de Sibma (Jr 48.32). o vinho de Helbom, no Antilíbano, era exportado para Tiro, segundo diz Ezequiel (27.18) – e oséias alude ao aroma do ‘vinho do Líbano’ (14.7). É desnecessário citar passagens que nos mostrem quão valiosa era a videira e o seu produto na Palestina, durante os longos períodos da história do Antigo e do Novo Testamento, e quão excelente e abundante era a vinha na Síria. Bastará mencionar as originais promessas feitas aos israelitas, antes de eles formarem uma nação, a beleza da linguagem figurada nos salmos e profecias, e o fato de numas cinco parábolas do grande Mestre haver referência às videiras e à sua cultura. igualmente significativa é a circunstância de se encontrarem umas doze palavras nas línguas hebraica e grega (principalmente na primeira), para designarem esta planta e os seus usos. os antigos habitantes da Palestina imitaram os egípcios no tratamento das parreiras, sendo a uva o emblema da prosperidade e da paz. o caráter do solo ensinou aos cananeus e os seus sucessores a formação de terraços próprios. Nos pátios das casas grandes e pelas paredes das casas de campo, estendiam as videiras as suas gavinhas – e é provável que também as deixassem subir em volta das figueiras e outras árvores. Ao norte são as videiras cultivadas, e provavelmente o foram também em tempos antigos, ao longo de terrenos planos, apenas com um pequeno apoio (Sl 80.10 – 128.3 – Ez 17.6). As vinhas eram então, como hoje, cercadas de muros toscos ou de uma sebe, ou por ambas as coisas (is 5.5 – Mc 12.1). Foi entre muros desta espécie que Balaão ia montado na jumenta. Cabanas de construção grosseira são feitas para os guardadores das vinhas, como nos tempos do A.T.  – e eram edificadas ‘torres’, donde se podia estar de atalaia para evitar as depredações do homem ou de certos animais, como o javali das selvas e os chacais (Sl 80.13 – Ct 2.15 – is 1.8 – 5.2 – Mt 21.33). o tempo da vindima no outono, bem como o da ceifa do trigo que a precedia, eram ocasiões de especial regozijo (is 16.10 – Jr 25.30). os preparativos gerais acham-se descritos na parábola de isaías (5) e na de Jesus Cristo (Mc 12.1, etc.). Era permitido aos pobres fazer a respiga nas vinhas e nas searas (Lv 19.10). os podadores também pertenciam às classes pobres (is 61.5). As vinhas, como os campos de trigo, tinham o seu ano sabático, isto é, de sete em sete anos a terra era simplesmente alqueivada (Êx 23.11 – Lv 25.3 e seg.). Na linguagem figurada da Escritura, a videira é emblemática do povo escolhido, das bênçãos na dispensação evangélica, e também Daquele em quem a igreja vive e cresce por meio dos seus vários membros, e do sangue derramado na cruz para resgatar a Humanidade (is 5.7 – 55.1 – Mt 26.27 e 29 – Jo 15.1). o ato de pisar uvas no lagar é emblemático dos juízos divinos (is 63.2 – Lm 1.15 – Ap 14.19,20). (*veja Vinho, Lagar de vinho.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "vinho",
      "definicao": "o sumo das uvas produzia diversas espécies de vinho. Pisadas as uvas no lagar, corria o sumo para uma cuba. A esse sumo chamavam ‘vinho novo’ – e os judeus bebiam-no nesse estado – mas passado pouco tempo, principiava a fermentação. o vinho fermentado tinha diversos nomes. Algum era pouco melhor do que o vinagre, e formava a bebida comum dos operários, ou dos trabalhadores do campo durante o calor da colheita (Rt 2.14). Foi este o vinho, fornecido em enormes quantidades por Salomão, para os rachadores de lenha no Líbano (2 Cr 2.10). o vinagre que deram ao Salvador, quando estava na cruz (Mc 15.36), era provavelmente a ‘posca’, uma mistura de vinho e água que costumavam dar aos soldados romanos – e o vinho com mirra era uma bebida estupefaciente (*veja 23). o vinho não era somente misturado com água, mas também o aromatizavam algumas vezes (Sl 75.8 – Pv 9.2,5 – 23.30). o A.T. alude muitas vezes ao vício em que caíram os hebreus e outros povos da antigüidade, bebendo excessivamente, e também faz muitas referências às vergonhosas cenas de orgia por ocasião das festas, no tempo da vindima. igualmente, Belsazar e Xerxes tinham os seus ‘banquetes de vinho’ – Neemias aparece como copeiro de Artaxerxes – e Naum e Habacuque acusaram os ninivitas e os caldeus de serem vergonhosamente desregrados (Na 1.10 – 2.1 – 3.11 – Dn 5.1,2 – Hc 2.15,16). Em conformidade com estas passagens acham-se muitas vezes exemplificados, nas esculturas assírias, o uso e o abuso do fruto da vide. os profetas do oitavo século antes de Cristo referem-se freqüentemente aos banquetes, nos quais bebiam demasiadamente as classes mais ricas da comunidade. Amós descreve com viveza aquelas orgias dos príncipes de Samaria, que se estendiam sobre as camas de marfim e bebiam vinho por taças (6.4 a 6). oséias escreve que no dia do aniversário natalício do rei, os príncipes se tornaram doentes com a excitação do vinho (os 7.5) – e isaías exclamava (28.1): ‘Ai da soberba coroa dos bêbados de Efraim.’ o mesmo profeta denuncia os habitantes de Jerusalém deste modo: ‘Ai dos que se levantam pela manhã, e seguem a bebedice, e continuam até alta noite, até que o vinho os esquenta’ (is 5.11). Jesus Cristo, em Caná da Galiléia, mudou a água em vinho (Jo 2.9,10). Acham-se indicações no N.T. de que o vinho era algumas vezes bebido em excesso: (Jo 2.10 – At 2.13 – 1 Co 5.11 e 6.10 – Ef 5.18). Paulo (Rm 14.21) sugere a lei da abstinência para o bem-estar dos outros, mas recomenda um pouco de vinho a Timóteo, em vista da sua fraqueza física (1 Tm 5.23). (*veja Videira, Lagar de Vinho.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}