{
    "livro": "Jonas",
    "capitulo": 1,
    "titulos": {
        "1": "O chamado de Jonas, a sua fuga e o seu castigo"
    },
    "versiculos": {
        "1": "A palavra do SENHOR veio a Jonas, a filho de Amitai, dizendo:",
        "2": "— Levante-se, vá à grande cidade de Nínive e pregue contra ela, porque a sua maldade subiu até a minha presença.",
        "3": "Jonas se levantou, mas para fugir da presença do SENHOR, para Társis. Desceu a Jope, e encontrou um navio que ia para Társis. Pagou a passagem e embarcou no navio, para ir com eles para Társis, para longe da presença do SENHOR.",
        "4": "Mas o SENHOR lançou sobre o mar um forte vento, e levantou-se uma tempestade tão violenta, que parecia que o navio estava a ponto de se despedaçar.",
        "5": "Então os marinheiros ficaram com medo e clamavam cada um ao seu deus. Lançaram no mar a carga que estava no navio, para que ele ficasse mais leve. Jonas, porém, havia descido ao porão do navio; ali havia se deitado, e dormia profundamente.",
        "6": "O capitão do navio se aproximou de Jonas e lhe disse: — O que está acontecendo com você? Agarrado no sono? Levante-se, invoque o seu deus! Talvez assim esse deus se lembre de nós, para que não pereçamos.",
        "7": "Os marinheiros diziam uns aos outros: — Vamos lançar sortes para descobrir quem é o culpado desse mal que caiu sobre nós. Lançaram sortes, e a sorte caiu sobre Jonas.",
        "8": "Então lhe disseram: — Agora nos diga: Quem é o culpado por este mal que nos aconteceu? Qual é a sua ocupação? De onde você vem? Qual a sua terra? E de que povo você é?",
        "9": "Jonas respondeu: — Eu sou hebreu e temo o SENHOR, o Deus do céu, b que fez o mar e a terra. c",
        "10": "Então os homens ficaram com muito medo e lhe perguntaram: — O que é isso que você fez? Pois aqueles homens sabiam que Jonas estava fugindo da presença do SENHOR, porque ele lhes havia contado.",
        "11": "Então lhe perguntaram: — O que devemos fazer com você, para que o mar se acalme? Disseram isto porque o mar ia se tornando cada vez mais tempestuoso.",
        "12": "Jonas respondeu: — Peguem-me e me lancem no mar; então o mar ficará calmo. Porque eu sei que, por minha causa, esta grande tempestade caiu sobre vocês.",
        "13": "Em vez disso, os homens remavam, esforçando-se por alcançar a terra, mas não podiam, porque o mar ia se tornando cada vez mais tempestuoso contra eles.",
        "14": "Então clamaram ao SENHOR e disseram: — Ah! SENHOR! Rogamos-te que não nos deixes perecer por causa da vida deste homem, e não faças cair sobre nós este sangue inocente. Porque tu, SENHOR, fizeste o que foi do teu agrado. d",
        "15": "Em seguida, os marinheiros pegaram Jonas e o lançaram no mar; e a fúria do mar se acalmou.",
        "16": "Então esses homens temeram muito o SENHOR; ofereceram sacrifícios ao SENHOR e fizeram votos.",
        "17": "O SENHOR ordenou que um grande peixe engolisse Jonas. E Jonas esteve três dias e três noites no ventre do peixe. e"
    }
}