{
    "livro": "Oséias",
    "capitulo": 1,
    "titulos": {
        "2": "A esposa e os filhos de Oseias"
    },
    "versiculos": {
        "1": "O Senhor revelou esta mensagem a Oseias, filho de Beeri, durante os anos em que Uzias, Jotão, Acaz e Ezequias eram reis de Judá, e Jeroboão, filho de Jeoás, era rei de Israel.",
        "2": "Quando o Senhor começou a falar a Israel por meio de Oseias, disse-lhe: “Vá e case-se com uma prostituta, para que os filhos dela sejam concebidos em prostituição. Isso mostrará como Israel agiu como prostituta ao afastar-se do Senhor”.",
        "3": "Então Oseias se casou com Gômer, filha de Diblaim. Ela ficou grávida e deu um filho a Oseias.",
        "4": "E o Senhor disse: “Dê à criança o nome de Jezreel, ‘Deus semeia’, pois estou prestes a castigar a dinastia do rei Jeú para vingar os homicídios que ele cometeu em Jezreel. Sim, acabarei com o reino de Israel.",
        "5": "Nesse dia, destruirei seu poder militar no vale de Jezreel”.",
        "6": "Pouco tempo depois, Gômer engravidou novamente e deu à luz uma filha. O Senhor disse a Oseias: “Dê à sua filha o nome de Lo-Ruama, ‘Não Amada’, pois não mostrarei mais amor ao povo de Israel, nem lhe perdoarei.",
        "7": "Contudo, mostrarei amor ao povo de Judá. Eu, o Senhor, seu Deus, os livrarei de seus inimigos, não com armas e exércitos, nem com cavalos e carros de guerra, mas por meu poder”.",
        "8": "Depois de Gômer ter desmamado Lo-Ruama, ficou grávida mais uma vez e deu à luz outro filho.",
        "9": "E o Senhor disse: “Dê-lhe o nome de Lo-Ami, ‘Não Meu Povo’, pois Israel não é meu povo, e eu não sou seu Deus.",
        "10": "“Virá o tempo, porém, em que o povo de Israel se tornará como a areia à beira do mar, que não se pode contar. Então, no lugar onde lhes foi dito: ‘Vocês não são meu povo’, se dirá: ‘Vocês são filhos do Deus vivo’.",
        "11": "Nesse tempo, o povo de Judá e o povo de Israel se unirão. Escolherão para si um só líder e voltarão juntos do exílio. Que grande dia será o dia em que Deus semear seu povo novamente em sua terra!"
    }
}