{
    "livro": "Oséias",
    "capitulo": 2,
    "titulos": {
        "2": "Acusações contra a esposa infiel",
        "14": "O amor do Senhor pela nação infiel de Israel"
    },
    "versiculos": {
        "1": "“Nesse dia, vocês chamarão seus irmãos de Ami, ‘Meu Povo’, e chamarão suas irmãs de Ruama, ‘Minhas Amadas’.”",
        "2": "“Apresentem acusações contra sua mãe, pois ela já não é minha esposa, e eu já não sou seu marido. Digam-lhe que remova do rosto a maquiagem de prostituta e que tire as roupas que deixam os seios à mostra.",
        "3": "Do contrário, eu a deixarei nua, como no dia em que nasceu. Permitirei que morra de sede, como numa terra seca e desolada.",
        "4": "E não amarei seus filhos, pois foram concebidos em prostituição.",
        "5": "Sua mãe é uma prostituta indecente que engravidou de forma vergonhosa. Disse: ‘Irei atrás de outros amantes e me venderei a eles em troca de comida e água, em troca de roupas de lã e de linho, em troca de azeite e bebidas’.",
        "6": "“Por isso a cercarei com espinheiros; levantarei um muro à frente dela para fazê-la se perder em seu caminho.",
        "7": "Quando correr atrás de seus amantes, não os alcançará. Procurará por eles, mas não os encontrará. Então pensará: ‘Voltarei para meu marido, pois com ele estava melhor que agora’.",
        "8": "Ela não entende que tudo que tem foi dado por mim: o trigo, o vinho novo, o azeite. Dei-lhe até mesmo prata e ouro, mas ela ofereceu meus presentes a Baal.",
        "9": "“Agora, porém, tomarei de volta o trigo e o vinho que lhe providenciei a cada colheita. Tomarei as roupas de lã e de linho que lhe dei para cobrir sua nudez.",
        "10": "Eu a deixarei nua em público, à vista de todos os seus amantes. Ninguém será capaz de livrá-la de minhas mãos.",
        "11": "Acabarei com suas celebrações, com suas festas de lua nova e seus sábados, com todos os seus feriados.",
        "12": "Destruirei suas videiras e figueiras, que ela diz ter recebido de seus amantes. Farei que se tornem densos matagais, onde animais selvagens comerão os frutos.",
        "13": "Eu a castigarei por todas as vezes que queimou incenso a suas imagens de Baal, que colocou brincos e joias e saiu atrás de seus amantes, mas se esqueceu de mim”, diz o Senhor.",
        "14": "“Contudo, eu a conquistarei de volta; ao deserto a levarei e lhe falarei com carinho.",
        "15": "Devolverei suas videiras e transformarei o vale de Acor numa porta de esperança. Ela se entregará a mim, como fez há muito tempo, quando era jovem, quando eu a libertei da escravidão no Egito.",
        "16": "Nesse dia”, diz o Senhor, “você me chamará de ‘meu marido’, e não de ‘meu senhor’.",
        "17": "Limparei de seus lábios os nomes de Baal, e você nunca mais os pronunciará.",
        "18": "Nesse dia, farei uma aliança com todos os animais selvagens, com as aves do céu e com todos os animais que rastejam pelo chão, para que não lhe façam mal. Removerei da terra todas as armas de guerra, as espadas e os arcos, para que você viva em paz e segurança.",
        "19": "Eu me casarei com você para sempre, e lhe mostrarei retidão e justiça, amor e compaixão.",
        "20": "Serei fiel a você e a tornarei minha, e você conhecerá a mim, o Senhor.",
        "21": "“Naquele dia, eu responderei”, diz o Senhor. “Responderei aos céus, e os céus responderão à terra.",
        "22": "A terra responderá aos clamores do trigo, das videiras e das oliveiras. E eles, por sua vez, responderão: ‘Deus semeia!’.",
        "23": "Então semearei uma safra de israelitas e os farei crescer para mim mesmo. Mostrarei amor por aquela que chamei ‘Não Amada’. E àqueles que chamei ‘Não Meu Povo’, direi: ‘Agora vocês são meu povo’. E eles responderão: ‘Tu és nosso Deus!’”."
    }
}