{
    "livro": "Oséias",
    "capitulo": 5,
    "titulos": {
        "1": "O fracasso dos líderes de Israel"
    },
    "versiculos": {
        "1": "“Ouçam isto, sacerdotes! Prestem atenção, líderes de Israel! Escutem, membros da família real; foi pronunciada a sentença contra vocês, pois conduziram meu povo a uma armadilha, em Mispá e em Tabor.",
        "2": "Os rebeldes promoveram grande matança, mas eu os castigarei pelo que fizeram.",
        "3": "Conheço você, Efraim; não pode se esconder de mim, Israel. Você me abandonou e se prostituiu; está inteiramente contaminado.",
        "4": "Suas ações não lhe permitem voltar para seu Deus; a prostituição domina seu coração, e você não conhece o Senhor.",
        "5": "“A arrogância de Israel dá testemunho contra ele; Israel e Efraim tropeçarão sob o peso da culpa, e Judá também cairá com eles.",
        "6": "Quando vierem com seus rebanhos e gado para oferecer sacrifícios ao Senhor, não o encontrarão, pois ele se afastou deles.",
        "7": "Traíram a honra do Senhor ao gerar filhos que não lhe pertencem. Agora, por ocasião da lua nova, serão devorados, juntamente com sua riqueza.",
        "8": "“Soem o alarme em Gibeá! Toquem a trombeta em Ramá! Deem o grito de guerra em Bete-Áven! Entrem na batalha, guerreiros de Benjamim!",
        "9": "Uma coisa é certa, Israel: no dia de seu castigo, você se tornará um monte de ruínas.",
        "10": "“Os líderes de Judá são trapaceiros e ladrões, por isso derramarei minha ira sobre eles como água.",
        "11": "O povo de Israel será esmagado e quebrado por meu juízo, pois está decidido a adorar ídolos.",
        "12": "Destruirei Israel como a traça acaba com a lã, tornarei Judá tão fraca quanto madeira podre.",
        "13": "“Quando Israel e Judá viram como estavam doentes, Israel se voltou para a Assíria, para seu grande rei, mas ele não foi capaz de curá-lo.",
        "14": "Pois serei como um leão para Israel, como um leão novo e forte para Judá, e os despedaçarei. Eu os levarei embora, e não sobrará ninguém para resgatá-los.",
        "15": "Então retornarei a meu lugar, até que reconheçam sua culpa e voltem para mim. Pois, assim que vier o sofrimento, eles me buscarão ansiosamente.”"
    }
}