{
    "livro": "Oséias",
    "capitulo": 7,
    "titulos": {
        "1": "Israel ama a maldade"
    },
    "versiculos": {
        "1": "“Desejo curar Israel, mas seus pecados são grandes demais; Samaria está cheia de mentirosos. Há ladrões do lado de dentro e bandidos do lado de fora.",
        "2": "Seu povo não percebe que eu o observo. Está cercado por seus atos pecaminosos, e eu vejo todos eles.",
        "3": "“Com suas maldades, divertem o rei, e os príncipes riem de suas mentiras.",
        "4": "São todos adúlteros, sempre ardendo de paixão. São como o forno mantido quente, enquanto o padeiro bate a massa.",
        "5": "No dia da festa do rei, os príncipes se embebedam com vinho e dão as mãos aos zombadores.",
        "6": "Seu coração é como um forno que arde com intriga. Sua trama queima a noite toda e, pela manhã, irrompe em chamas abrasadoras.",
        "7": "Como um forno ardente, consomem seus líderes. Matam seus reis, um após o outro, e ninguém clama a mim por socorro.",
        "8": "“O povo de Israel se mistura com outros povos e se torna imprestável como um bolo mal assado.",
        "9": "Estrangeiros consomem suas forças, mas eles não sabem disso. Seus cabelos ficam brancos, mas eles não se dão conta.",
        "10": "Sua arrogância testemunha contra eles, e, no entanto, não se voltam para o Senhor, seu Deus, nem buscam encontrá-lo.",
        "11": "“O povo de Israel se tornou como pombas tolas e sem juízo, que primeiro chamam o Egito e depois voam até a Assíria para pedir socorro.",
        "12": "Enquanto voam de um lado para o outro, lançarei sobre eles minha rede e os derrubarei como uma ave do céu; eu os castigarei por todo o mal que fizeram.",
        "13": "“Que aflição espera os que me abandonaram! Que morram, pois se rebelaram contra mim. Eu desejava resgatá-los, mas contaram mentiras a meu respeito.",
        "14": "Não clamam a mim de coração sincero; em vez disso, gemem angustiados em suas camas. Cortam-se ritualmente e suplicam por trigo e vinho novo, mas de mim se afastam.",
        "15": "Eu os instruí e os fortaleci, mas agora tramam o mal contra mim.",
        "16": "Olham para toda parte, menos para o Altíssimo; são inúteis, como um arco defeituoso. Seus líderes serão mortos por seus inimigos, por causa de sua insolência contra mim. Então o povo do Egito rirá deles.”"
    }
}