{
    "livro": "Oséias",
    "capitulo": 9,
    "titulos": {
        "1": "Oseias anuncia o castigo de Israel"
    },
    "versiculos": {
        "1": "Ó povo de Israel, não se alegre como as outras nações. Pois vocês foram infiéis a seu Deus e se venderam como prostituta ao adorar outros deuses em toda eira de cereal.",
        "2": "Agora, suas colheitas não bastarão para alimentá-los; não haverá uvas para fazer vinho novo.",
        "3": "Vocês não permanecerão na terra do Senhor; em vez disso, voltarão para o Egito e, na Assíria, comerão alimentos impuros.",
        "4": "Ali não apresentarão ofertas de vinho ao Senhor; seus sacrifícios não o agradarão. Serão impuros, como o alimento tocado por uma pessoa de luto; todos que apresentarem esses sacrifícios se contaminarão. Eles próprios comerão o alimento, mas não poderão oferecê-lo ao Senhor.",
        "5": "O que oferecerão nos feriados sagrados? Como celebrarão as festas do Senhor?",
        "6": "Mesmo que escapem da destruição nas mãos da Assíria, o Egito os conquistará, e Mênfis os sepultará. A urtiga cobrirá seus tesouros de prata, e espinhos invadirão as ruínas de suas casas.",
        "7": "Chegou o tempo do castigo de Israel, o dia do acerto de contas; sim, Israel se dará conta disso. Por causa de seu grande pecado e sua hostilidade, vocês dizem: “Os profetas enlouqueceram, e os homens inspirados não passam de tolos!”.",
        "8": "O profeta é um vigia sobre Israel para meu Deus, mas, por onde vai, encontra armadilhas; até no templo de Deus enfrenta hostilidade.",
        "9": "Meu povo faz coisas depravadas como em Gibeá, muito tempo atrás. Deus não esquecerá; certamente os castigará por seus pecados.",
        "10": "“Quando encontrei você, Israel, foi como encontrar uvas no deserto. Quando vi seus antepassados, foi como ver os primeiros figos maduros. Mas eles me abandonaram por causa de Baal-Peor e se entregaram à vergonhosa idolatria. Logo se tornaram tão repugnantes quanto o ídolo que adoravam.",
        "11": "A glória de Israel fugirá como uma ave, pois não lhes nascerão filhos; não crescerão no ventre, nem sequer serão concebidos.",
        "12": "Ainda que alguns de seus filhos cheguem a crescer, eu os tomarei de vocês. Será um dia terrível quando eu me afastar e os deixar sozinhos.",
        "13": "Vi Israel se tornar bela como Tiro; agora, porém, entregará seus filhos para o massacre.”",
        "14": "Ó Senhor, o que devo pedir para teu povo? Pedirei ventres que não deem à luz e seios que não deem leite.",
        "15": "“Toda a perversidade deles começou em Gilgal; ali comecei a odiá-los. Eu os expulsarei de minha terra por causa de suas maldades. Não os amarei mais, porque todos os seus líderes são rebeldes.",
        "16": "O povo de Israel está ferido; suas raízes secaram, e eles não darão mais frutos. E, se derem à luz, eu matarei seus filhos queridos.”",
        "17": "Meu Deus rejeitará os israelitas, pois não lhe obedecem. Andarão sem rumo, errantes entre as nações."
    }
}