{
  "H": [
    {
      "termo": "hazar-gada",
      "definicao": "hebraico: aldeia da boa fortuna",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazar-hadar",
      "definicao": "hebraico: aldeia de Hadar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazar-mave",
      "definicao": "hebraico: aldeia da morte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazar-mavete",
      "definicao": "hebraico: aldeia da morte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazar-sual",
      "definicao": "hebraico: aldeia da raposa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazar-susa",
      "definicao": "hebraico: aldeia de cavalo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazarmavete",
      "definicao": "hebraico: aldeia da morte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazazom-tamar",
      "definicao": "Desbaste de palmeiras. Éo nome antigo de En-Gedi, ao ocidente do mar Morto. Ali habitaram os amorreus, que foram vendidos por Quedarlaomer e seus aliados (Gn 14.7). Foi o sítio do acampamento dos aliados que invadiram Judá no reinado de Josafá (2 Cr 20.2). É possível que este lugar fosse ‘a cidade das palmeiras’, donde emigraram os filhos de Queneu para o deserto de Judá (Jz 1.16). Quando Balaão se refere aos queneus, ele podia observar a praia ocidental do mar Morto e as rochas escarpadas de En-Gedi, onde os filhos de Queneu tinham a sua fortaleza ou o seu ‘ninho’. Mas é a Jericó que provavelmente se refere a passagem em Jz 1.16.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazazon-tamar",
      "definicao": "hebraico: poda da palmeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazel",
      "definicao": "hebraico: Deus vê ou Deus tem vista",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazelei-pone",
      "definicao": "hebraico: a sombra que vira para mim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazer",
      "definicao": "hebraico: cercado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazer-haticom",
      "definicao": "hebraico: aldeia do meio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazerim",
      "definicao": "hebraico: aldeias Dt 2.23",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazerote",
      "definicao": "Acampamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "haziel",
      "definicao": "Visão de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazo",
      "definicao": "Visão, vidente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazor",
      "definicao": "Cerca. 1. Cidade fortificada, que Josué conquistou e cedeu a Naftali, quando foi repartida a terra. Era a cidade real e principal dos cananeus e estava situada entre Ramá e Cades, numa elevação, donde se divisava o lago de Merom (Js 11.1, 10,13 – 12.19 – 19.36). Hazor, a maior cidade da Palestina setentrional, oprimiu no reinado de Jabim os israelitas, mas foi dominada por Débora e Baraque (Jz 4.2,17 – 1 Sm 12.9). Esta cidade foi reedificada por Salomão (1 Rs 9.15). Mais tarde foram os seus habitantes levados cativos para a Assíria por Tiglate-Pileser (2 Rs 15.29). 2. Cidade ao sul de Judá (Js 15.23). 3. Ligado o nome de Hadatá, a palavra composta significa Nova Hazor. outra cidade ao sul de Judá (Js 15.25). As duas partes do nome acham-se impropriamente separadas em algumas versões. 4. Lugar ao norte de Jerusalém, onde alguns benjamitas residiam depois que voltaram do cativeiro. Pensa-se ser o mesmo lugar que Hazor (Ne 11.33), o qual atualmente se chama Hazzur. 5. Um certo distrito da Arábia, que foi conquistado por Nabucodonosor (Jr 49.28,30,33).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hazor-hadata",
      "definicao": "hebraico: aldeia nova",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "he",
      "definicao": "hebraico: 5° letra do alfabeto hebraico, representa também, o",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "héber",
      "definicao": "l. Um homem de Aser (Gn 46.17 – Nm 26.45 – 1 Cr 7.31). 2. o marido daquela mulher, Jael, que matou Sísera. Pertencia à tribo dos queneus, gente nômade, que por algum tempo se estabeleceu no disputado terreno que existia entre as tribos do norte e as terras de Jabim, rei cananeu (Jz 4.11 a 24). . Um descendente de Judá (1 Cr 4.18). 4. indivíduo da tribo de Benjamim (1 Cr 8.17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hebraico",
      "definicao": "Língua em que a maior parte do AT foi escrita.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hebraistas",
      "definicao": "Pessoa que estuda a língua hebraica e o texto hebreu das escrituras.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hebreu",
      "definicao": "Vindo de outro lado. A mais antiga menção que se faz deste qualificativo vê-se em Gn 14.13. É o nome pelo qual eram designados os filhos de israel pelas nações circunvizinhas, embora fossem igualmente empregados os termos israel e israelitas. A própria palavra é derivada de Héber (homens vindos do outro lado, do Eufrates), que é também o nome de um lugar (Nm 24.24), e secundariamente o nome de um dos avós dos hebreus (Gn 10.21). Héber significa, realmente, a parte marginal de um rio, e deriva-se de uma raiz que significa atravessar. Supõe-se, geralmente, que deste nome proveio chamar-se Abraão, o hebreu, isto é, aquele que atravessou o rio, vindo da outra banda, o que aconteceu quando aquele patriarca emigrou da Mesopotâmia (Gn 14.13) – mas também pode ser que muito antes tenha sido dado o nome aos seus ascendentes pelos babilônios, quando eles saíram da península arábica e se dirigiram para o oriente, atravessando o Eufrates. (*veja Abraão, israel, israelitas, Judeus, e o artigo seguinte.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hebreu,lingua hebraica",
      "definicao": "A língua hebraica foi falada pelos israelitas durante a sua independência. Era por eles considerada a ‘língua sagrada’, e no A.T. é chamada ‘a língua de Canaã’, ou a dos judeus (2 Rs 18.26 a 28 – is 19.18 – 36.13). Foi a língua dos habitantes de Canaã e da Fenícia. isto se prova não somente pelas inscrições, mas também pelo silêncio da Escritura Sagrada com respeito a qualquer diferença entre a língua dos cananeus e a dos hebreus. Tanto uns como outros povoavam o mesmo país, e, contudo, nunca diferença alguma se nota na linguagem, sendo aliás reconhecida a diferença entre a língua hebraica e a egípcia (Sl 81.5 – 114.1). E igualmente se reconhece a diferença entre o hebreu e as línguas dos assírios (is 36.11), e também o aramaico usado pelos caldeus (Jr 5.15). Pode, então, o hebreu ser considerado como o dialeto israelítico da língua dos cananeus. Mas no decurso do tempo foi tão grande sobre a língua hebraica a influência das línguas dos povos circunjacentes, as de Arã, Mesopotâmia, Síria, e as de grande parte da Arábia, que pelo ano 722 a.C. começou o hebreu a decair, e de tal maneira que se extinguiu, deixando de ser uma língua falada Era, ainda, a língua de Jerusalém no tempo de Neemias (Ne 13.24) mas muito antes do tempo de Jesus Cristo tinha a língua hebraica sido substituída pelo aramaico, sendo a sua literatura inteligível apenas para os eruditos. Por conseqüência, quando se menciona no N.T. a língua hebraica, isso quer dizer que se trata da língua popular, conhecida pelo nome de aramaico. Mas também quando se faz menção de um hebreu, contraposto a grego, ou helenista, quer-se significar um judeu, cuja língua nativa era o aramaico e não o grego, e que tinha sido educado segundo os costumes estritamente judaicos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hebreus (epistola aos)",
      "definicao": "Esta epístola foi certamente dirigida a cristãos hebreus, que habitavam uma qualquer cidade ou região, e haviam formado uma sociedade organizada ou igreja, tendo tido os seus pastores já falecidos, e possuindo agora mestres, a quem por conselho do autor deviam os crentes obedecer (*veja 13.l, 17, 24). Tem sido geralmente aceita a opinião de que esses cristãos residiam na Palestina, talvez em Jerusalém, ou na Cesaréia – mas alguns críticos julgam que a epístola foi dirigida aos judeus convertidos de Alexandria. Há, também, quem afirme que ela foi destinada aos romanos, que tinham recebido a fé cristã, dizendo outros escritores que era em Antioquia que se achavam aqueles a quem a carta foi primeiramente mandada. Quando e onde foi escrita. Não podemos, de uma maneira determinada, saber quando e onde foi esta epístola escrita. Apenas uma indicação de lugar, e essa duvidosa, nos é dada (13.24): ‘ os da itália vos saúdam.’ Mas isto pode significar tanto aqueles com quem o escritor vivia em Roma, como certos italianos, que em qualquer parte estivessem com o autor. Com referência à DATA da epístola, concorda-se geralmente que foi escrita não depois da destruição de Jerusalém, mas na proximidade desse acontecimento. o autor fala do ritual levítico, como estando ainda em toda a sua força. o seu autor. Com respeito a saber-se quem tenha escrito a epístola, foi sempre, desde os tempos primitivos da igreja, uma coisa muito incerta. Tem sido atribuída a S. Paulo, nas traduções mais antigas. Com respeito à comunidade, à qual foi primeiramente endereçada a epístola, encontram-se nestas pequenas alusões, que podem dirigir, quando não possam inteiramente resolver, a nossa inquirição. Segundo o que se lê em 13.7, parece que se trata de uma sociedade organizada ou igreja, que tivesse existido por algum tempo, tendo os membros dessa igreja os seus mestres, a quem era devida a obediência (13.17). Estas observações, porém, tanto se podem aplicar aos cristãos judeus da Palestina (entre os quais os de Jerusalém ou de Cesaréia), como os da Dispersão. Esta epístola, quanto à sua matéria, pode dividir-se em duas partes principais: a primeira é principalmente doutrinal (1 a 10.18) – a segunda é principalmente prática (10.19 a 13). i. Na primeira parte prova-se a suprema autoridade e glória da dispensação cristã, fazendo ver quanto é superior o seu Mediador, o Eterno Filho de Deus, aos mediadores do antigo pacto, quer sejam espirituais, como os anjos, quer terrestres, como Moisés. Embora fossem grandes os Seus sofrimentos, e Se humilhasse até à morte, isso, longe de diminuir a Sua glória de Mediador, foi o grande meio de realizar a Sua grandiosa obra de redenção (1 a 4.13). A comparação de Cristo com Moisés e com Josué é seguida de outra com Arão. Primeiramente o autor faz ver que Cristo, como Arão era verdadeiro sacerdote, que Deus nomeou, e verdadeiro representante do homem – e depois se mostra que Jesus Cristo sobrepuja em muito a Arão na qualidade de sacerdote, reproduzindo o mais antigo e mais nobre sacerdócio do rei-sacerdote Melquisedeque. A nova economia, de que Jesus é a Cabeça, invalida e ab-roga a antiga, provando-se isso com o próprio A.T. E a eficácia intrínseca e perpétua do Seu único sacrifício, como perfeita propiciação pelo pecado, é posta em contraste com a virtude típica e cerimonial daqueles sacrifícios muitas vezes repetidos os quais estavam já terminando (4.14 a 10.18). ii. A argumentação precedente acha-se entremeada de conselhos práticos e avisos solenes. E, na conclusão da epístola, são vivamente exortados os hebreus a continuarem a sua vida de fé com paciência e alegre confiança, no meio de provações presentes. Prova-se que a fé é virtude essencial na participação das prometidas bênçãos de Deus – e é exibida a sua ação e eficácia numa longa linha de heróis, mártires, e confessores, que termina em Jesus, o grandioso exemplar. E são os cristãos hebreus encorajados a sofrer também as suas provações, como sendo um paternal castigo, que devia produzir o mais alto bem. os gloriosos privilégios do Novo Pacto são apresentados, para fazer conhecer o terrível perigo da apostasia (10.19 a 12). Seguem-se algumas exortações para cumprimento de especiais deveres, preceitos e regras da vida, sendo esta recomendação feita com precipitação paulina. E fecha o escritor a notável epístola à maneira do apóstolo S. Paulo, com uma doxologia e bênção (13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hebrom",
      "definicao": "Confederação, companhia. l. Umadas mais antigas cidades do mundo, primeiramente chamada Quiriate-Arba, perto da qual estavam os carvalhais de Manre (Gn 13.18 – Nm 13.22 – Js 20.7). Está situada num vale aberto, cerca de 29 km. ao sul de Jerusalém (Nm 13.22). Era a residência predileta de Abraão, isaque e Jacó, e ali estava a sepultura da família (Gn 23 – 25.9 – 49.29 a 31). A caverna, que Abraão comprou, ainda lá se encontra, cercada pelas paredes de uma mesquita – e o moderno nome de Hebrom, el-Khalil (‘o amigo’), é o nome pelo qual Abraão é conhecido dos sectários de Maomé. Hebrom foi conquistada aos cananeus por Josué, e dada a Calebe (Js 10.36 – 11.21 – 12.10). Mais tarde foi cedida a Judá, aos sacerdotes e coatitas – e dela se fez uma cidade de refúgio (Js 15.54 – 21.11 – 20.7 – 15.13 – Jz 2.10). Foi aqui, também, que David estabeleceu o seu governo quando foi ungido rei de Judá, reinando nessa cidade pelo espaço de sete anos e meio (2 Sm 5.5). Abner foi sepultado em Hebrom, como o foi também a cabeça de is-Bosete (2 Sm 3.32 – 4.1,8,12). Foi este lugar o centro da revolta de Absalão (2 Sm 15.7 a 10), sendo depois fortificado pelo rei Roboão (2 Cr 11.10). os judeus, quando voltaram do cativeiro, reedificaram e ocuparam a cidade (Ne 11.25). Hebrom, ou antes, el-Khalil, é ainda um lugar de considerável população e importância, ocupando as rampas do vale, onde os espias colheram os magníficos cachos de uvas (Nm 13.23). As suas rampas são, ainda hoje, cobertas de vinhas, e ali se produzem as mais belas uvas e azeitonas de toda a Palestina. (*veja Manre.) 2. Cidade na fronteira de Aser, perto de Reobe (Js 19.28). Também foi chamada Abdom (*veja esta palavra). 3. Filho de Coate, filho de Levi (Êx 6.18 – Nm 3.19 – 1 Cr 6.2). 4. Acha-se numa lista de pessoas, cujos nomes são idênticos aos de alguns lugares ao sul de Judá (1 Cr 2.42,43).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "heder",
      "definicao": "hebraico: rebanho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hedonismo",
      "definicao": "Doutrina que considera que o prazer individual e imediato é o único bem possível, princípio e fim da vida moral.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hefer",
      "definicao": "Cova, cisterna",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hefzibá",
      "definicao": "A minha delícia está nela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hegai",
      "definicao": "Venerável, eunuco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hegal",
      "definicao": "hebraico: venerável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hegel",
      "definicao": "hebraico: venerável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hela",
      "definicao": "hebraico: escuma ou ferrugem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "helba",
      "definicao": "Fartura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "helbom",
      "definicao": "Era célebre este lugar nos tempos antigos pelo seu vinho original. Hoje é uma vila, e chama-se Halbum, situada numa ladeira inculta, distando alguns quilômetros de Damasco – é ainda famosa pelas suas excelentes uvas (Ez 27.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "helcai",
      "definicao": "hebraico:  porção do Senhor, ou minha porção e o Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "helcal",
      "definicao": "hebraico: porção do Senhor Ne 12.15",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "helcate",
      "definicao": "Porção, pedaço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "helcate-azurim",
      "definicao": "hebraico:  campos das espadas, ou campo das facas afiadas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}