{
  "H": [
    {
      "termo": "herege ou heterodoxo",
      "definicao": "Aquele que se separa da fé da Igreja em algum ponto definido.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "heres",
      "definicao": "Sol. l. Equivalente ao grego Heliópolis, ‘Cidade do Sol’. o monte Heres era perto de Aijalom, nos confins de Judá e Dã. Foi habitada pelos amorreus, que não foram expulsos (Jz 1.35). 2. É também o nome de um levita (1 Cr 9.15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "heresia",
      "definicao": "Este nome deriva-se de uma palavra grega, que primeiramente queria dizer o ato de tomar (uma cidade, por exemplo) – depois teve o sentido de escolha ou eleição, de inclinação ou preferência – e a significação da própria coisa escolhida – e por fim veio a significar um princípio filosófico ou sistema, as pessoas que seguem esses princípios, e uma seita ou escola de pensamento. Nos Atos dos Apóstolos a palavra grega equivalente a heresia é traduzida por ‘seita’, com aplicação aos saduceus (At 5.17), aos fariseus (At 15.5 – 26.5), aos nazarenos (At 24.5), e aos cristãos (At 28.22). o seu uso, como aplicado à igreja cristã, vê-se também em At 24.14. S. Paulo e S. Pedro, escrevendo a respeito de heresias, qualificaram-nas de divisões, ou de doutrinas que dividem a igreja (1 Co 11.19 – Gl 5.20 – 2 Pe 2.1). os escritores eclesiásticos empregam a palavra heresia para designar aquelas opiniões que se apartam da verdadeira fé. Santo Agostinho sustentou (De Haeret.) que era ‘inteiramente impossível, ou em todo o caso a coisa mais difícil’, dar uma definição de heresia. Segundo Filastrius, bispo de Bréscia, eram vinte e oito as heresias que existiam entre os judeus antes de Jesus Cristo, elevando-se o número delas a 128 depois desse tempo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "herete",
      "definicao": "hebraico: separação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "heri",
      "definicao": "hebraico: vigilância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hermas",
      "definicao": "Mercúrio. o nome de uma pessoa,a quem Paulo se refere nas suas saudações (Rm 16.14). Ainda que o nome seja de origem grega, trata-se de um cristão, residente em Roma – e, na verdade, o maior número dos primitivos cristãos em Roma parece que falavam grego. o Pastor de Hermas, uma obra do meado do segundo século, já lhe tem sido atribuída, mas erradamente. Ele é considerado como santo na igreja de Roma, sendo a sua festa no dia 9 de maio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hermenêutica",
      "definicao": "Do Grego hermeneutiké, scilicet téchne, a arte de interpretar<br>\nA arte de interpretar os livros sagrados; interpretação dos textos, dos símbolos; interpretação do sentido das palavras; arte de interpretar as leis.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hermes",
      "definicao": "Mercúrio. Um cristão grego de Roma que foi saudado por Paulo. Tanto este homem como Hermas eram chefes de famílias cristãs, e pessoas de influência na igreja (Rm 16.14). Segundo a opinião de alguns teólogos, foi Hermes um dos setenta discípulos, e mais tarde bispo de Dalmácia. Ele é um dos santos do calendário grego, e a sua festa é celebrada em 8 de abril. (*veja Mercúrio.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hermes herodes",
      "definicao": "filho de herói",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hermógenes",
      "definicao": "descendente de Hermes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hermom",
      "definicao": "Provavelmente sagrado ou proibido (significação de muitas montanhas, por exemplo o monte Fujiyama no Japão). o monte Hermom domina a terra Santa, vendo-se o seu diadema de neve e a sua crista acima das alturas, que estão em volta. Para a Síria antiga, era este monte o lugar santo da sua religião, o mais alto de todos os lugares altos de Baal – para israel, já prevenido contra a idolatria, que se praticava sobre os altos outeiros, pouco mais era do que a fronteira natural do norte, na Terra Prometida – mas para o cristão voltou a possuir alguma coisa da sua antiga santidade, e num sentido mais nobre, visto ter sido aquele o monte, perto de Cesaréia de Filipe, para onde Jesus se retirou por algum tempo, e onde Jesus Se transfigurou diante dos Seus discípulos. Era o monte Hermom a grande baliza dos israelitas: constantemente se fala dele como sendo o seu limite setentrional. os hebreus conquistaram toda a terra, desde o rio Arnom até ao monte Siom ‘que é Hermon’ (Dt 4.48). Era o ponto do norte, como o era também o Monte Tabor – ‘o Tabor e Hermom exultam em teu nome’ (Sl 89.12). Por outros nomes era conhecido o Hermom, sendo o mais antigo o de Siom (Dt 4,48). o seu orvalho é tão abundante que as tendas dos viajantes aparecem molhadas, como se sobre elas caíssem grandes gotas de água. os fenícios chamavam-lhe Siriom, mas os amorreus conheciam-no pelo nome de Senir (Dt 3.9), palavras que têm a mesma significação de esplendor, o que se explica por ser raro ver o monte sem a sua brilhante coroa de neve. Sobre o mais alto dos três cimos podem ser descobertos os restos do antigo templo de Baal, constando de pedras que podem formar quase um círculo, dentro do qual se acham as ruínas de um templo. Foi este, talvez, destruído pelos israelitas, em obediência a esta ordem: ‘Destruireis por completo todos os lugares, onde as nações… serviram os seus deuses, sobre as altas montanhas’ (Dt 12.2). Desta altura podiam os sacerdotes de Baal obter uma vista clara do curso do Sol. Tão importante era o monte Hermom para os antigos idólatras, que eles rodeavam a sua base de templos, estando todos eles voltados para o cume. Era esse lugar, para eles, um grande santuário, como também o foi Jerusalém para os judeus, e Meca para os muçulmanos. Ainda hoje conserva o seu nome Harmum ou Hermum.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hermon",
      "definicao": "hebraico: montanha sagrada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "herodes",
      "definicao": "filho de herói",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "herodes antipas",
      "definicao": "Quando morreu Herodes,o Grande, foi Antipas o governador da Galiléia e da Pérsia. A sua principal obra foi a edificação de Tiberíades à beira do mar da Galiléia, segundo os modelos gregos. Foi Antipas aquele de que Jesus falou, chamando-lhe ‘raposa’ – e foi a esse mesmo dominante que Jesus foi mandado por Pilatos para julgamento. o seu casamento com Herodias, mulher de seu irmão Filipe, só lhe causou perturbações e inquietações. Teve guerra com o pai da sua legítima e repudiada mulher, que era filha de Aretas, rei da Arábia, sendo derrotado. E a ambição de Herodias fez que Herodes Antipas fosse, por fim, privado dos seus domínios e mandado para o exílio. A sua conduta com João Batista é bem conhecida, não sendo preciso mencionar-se neste lugar (Mt 14.1 a 6 – Mc 6.14 a 22 – 8.15 – Lc 3.1,19 – 8.3 – 9.7,9 – 13.31 – 23.7 a 15 – At 4.27 – 13.1). A respeito dos outros membros da família herodiana, vede Herodias, Agripa, Berenice, Arquelau, Drusila, Salomé.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "herodes, o grande",
      "definicao": "Antipater, pai de Herodes, tinha sido nomeado procurador da Judéia por Júlio César, no ano 47 a.C. – e foi o próprio Herodes feito tetrarca por Antônio no ano 40 a.C. Quando Marco Antônio foi derrotado por Augusto na batalha de Actium, no ano 31 a.C., não perdeu Herodes tempo, indo logo ter com o conquistador, que lhe confirmou a posse de todo o reino dos macabeus, dividido em cinco distritos: Judéia, Samaria e Galiléia ao ocidente do Jordão – Peréia e iduméia ao oriente. Herodes, sendo idumeu, era descendente dos edomitas. o seu governo foi assinalado por extraordinários contrastes. Dum lado procurou agradar aos judeus, alargando, fortificando, e embelezando a cidade de Jerusalém. Por outro lado era sua intenção firme ‘romanizar’ o povo. E então levantou um anfiteatro na cidade santa, instituiu jogos públicos, reedificou Samaria, dando-lhe o nome de Sebasta (Augusta), e construiu nesta cidade e na Cesaréia de Filipe suntuosos templos em honra do imperador. Quando uma terrível fome se manifestou na Judéia e Samaria (25 a.C.), Herodes não se furtou a despesas para diminuir o mal, contribuindo com o ouro e a prata dos seus palácios para abastecer o país com trigo, que veio do Egito em navios. Finalmente, para coroar os seus esforços em benefício do povo, ele começou, no décimo-oitavo ano do seu reinado (20 a.C.), a reconstrução do templo em grandiosa feitura. ‘Em quarenta e seis anos foi edificado este Santuário’ (Jo 2.20), assim se dizia muito depois da sua morte – e, todavia, não se achava ainda completado em todas as suas particularidades. Não obstante tudo isto, a desenfreada ambição e a implacável crueldade do rei deram-lhe lugar entre os piores tiranos de todos os tempos. Para ter completamente desembaraçado o caminho do trono, mandou matar o venerável Hircano (31 a.C.). Mariana, sua mulher, e os seus dois filhos, foram depois disso vítimas da sua insensata desconfiança. Além disso ordenou, estando já gravemente enfermo, e execução de Antipater, seu filho também, mas de outra mulher. E já próximo da morte, mandou que os anciãos das principais cidades judaicas fossem encerrados no anfiteatro, para serem assassinados na ocasião em que saísse dele o último suspiro de vida, pois queria ‘que ao menos pudesse haver algumas lágrimas no seu funeral’. Felizmente houve a sensatez de não se cumprir tal ordem! Foi pouco tempo antes da sua morte que Jesus Cristo nasceu em Belém – a matança dos inocentes estava realmente em conformidade com o caráter deste rei, sendo ele um homem tão cruel, ciumento, e arrebatado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "herodíades",
      "definicao": "filha de herói",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "herodianos",
      "definicao": "os herodianos constituíam um partido político que favorecia a autoridade dos Herodes, sob o governo de Roma. os seus membros mostraram forte hostilidade para com Jesus Cristo, em diversas ocasiões (Mt 22.16 – Mc 3.6 – 12.13). Nestas questões eram partidários dos fariseus e dos saduceus. Que esta liga era apenas uma coisa acidental, sendo a conseqüência de julgarem ser necessário combater o perigo comum, parece deduzir-se de raras vezes fazer-se menção dos herodianos. o seu fim político era a fundação de um independente império judaico, governado por Herodes, servindo-lhes de proteção a soberania de Roma até que fossem bastante fortes para poderem sacudir o odiado jogo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "herodião",
      "definicao": "fiho de herói",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "herodias",
      "definicao": "Era neta de Herodes, o Grande o seu primeiro marido foi o seu tio Filipe, havendo deste casamento uma filha, chamada Salomé – mas como Filipe caísse em desagrado, sendo obrigado a viver fora da sociedade, ela abandonou-o, e foi novamente casar com o seu cunhado Herodes Antipas, tetrarca da Galiléia, que lhe ofereceu um palácio e uma coroa. Pelo fato de João Batista ter censurado este incestuoso casamento (Mt 14.3,4 – Mc 6.17), ordenou Antipas que ele fosse preso, e mais tarde mandou degolá-lo, tendo Herodias sugerido este crime. outra sugestão desta mulher foi a de ir ele a Roma, a fim de alcançar o título de rei, mas isso resultou em sua desgraça. Sendo-lhe recusado o título real, foi Antipas degredado para Seom. E acompanhou-o para o desterro a sua ambiciosa e iníqua mulher. (*veja Herodes Antipas, João (Batista), Salomé.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hesbom",
      "definicao": "Fortaleza. A cidade principal de Seom, rei dos amorreus (Nm 21.26 – Dt 4.46). As suas ruínas ainda se podem ver numa colina que está na orla ocidental de uma alta planície: 33 km ao oriente da extremidade norte do mar Morto, nos confins de Rúben e Gade. Foi conquistada por Moisés (Nm 21.21 a 26), e cedida a Rúben (Nm 32.27) que a mandou reedificar, sendo depois transferida a sua posse para o ramo merarita dos levitas (Js 21.39). Mais tarde os moabitas (Nm 21.26) retomaram-na (is 15.4), e também os amonitas (Jr 48.2). Ainda se acham, nas ruínas de Hesbom, cisternas e depósitos de água (Ct 7.4). o seu nome atual é Husban.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hesebon",
      "definicao": "hebraico: calculo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hesede",
      "definicao": "hebraico: misericórdia, bondade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "heser",
      "definicao": "hebraico: presa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hesli",
      "definicao": "hebraico: perto de mim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hesmom",
      "definicao": "Solo fértil",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hete",
      "definicao": "o tronco do povo heteu (Gn 10.15 -1 Cr 1.13). Foi o segundo filho de Canaã, e habitava ao sul da Terra Prometida. Hebrom no tempo de Abraão, era povoado pelos filhos de Hete (*veja Heteus.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "heteus",
      "definicao": "Eram os descendentes de Hete, filho de Canaã. Até há poucos anos pouco se sabia a respeito dos heteus. Alguns críticos, afirmando que os heteus não eram mais que uma pequena raça de pouca importância, falavam deste povo como querendo negar o caráter histórico de 2 Rs 7.6: ‘Eis que o rei de israel alugou contra nós os reis dos heteus e os reis dos egípcios, para virem contra nós.’ Mas as descobertas que se têm feito justificam amplamente a narrativa bíblica. Sabe-se já que os heteus constituíam um poder notável. Não muitos séculos antes do tempo do profeta Eliseu tinham disputado o império da Ásia ocidental aos egípcios – e, ainda que o seu poder havia declinado nos dias de Jorão, eram eles ainda formidáveis inimigos e úteis aliados, podendo comparar-se o seu domínio com o dividido reino do Egito, sendo o seu reino mais poderoso que o de Judá. Depois disto é que se não fala mais deste povo no A.T. Ele tinha chegado ao auge da grandeza, quando não estava ainda fundada a monarquia de israel, ou mesmo antes de terem os israelitas conquistado a terra de Canaã. os heteus, a cujos príncipes e cidades se referem os posteriores livros históricos do A.T., estavam estabelecidos ao norte, sendo Hamate e Cades nas margens do orontes os pontos mais meridionais. Mas o Gênesis fala de outros heteus (Gn 15.20). Abraão comprou a um heteu a cova de Macpela (Gn 23.10), e as duas mulheres de Esaú eram ambas daquele povo (Gn 26.34). Deve ser a estes heteus do sul que se refere a lista de Gn 10.15, e só assim se pode explicar a passagem de Ez 16.3,45, que ‘o pai’ de Jerusalém ‘era amorreu’, e a sua ‘mãe hetéia’. o profeta atribui a fundação de Jerusalém aos amorreus e aos heteus. Por conseqüência, os jebuseus, de cujas mãos a cidade foi arrancada por Davi, devem ter pertencido a uma ou a outra destas duas grandes raças, provavelmente a ambas, porque as duas nações estavam estreitamente entrelaçadas. os heteus eram um povo feio, de pele amarela, estando as suas feições mongólicas fielmente reproduzidas nos seus próprios monumentos e nos do Egito. os seus olhos eram escuros, e tinham o cabelo preto formado em rabichos. Eram pessoas acaçapadas e fortes, ao contrário dos amorreus, que eram altos e de boa presença, com olhos azuis e cabelo louro. A colônia dos heteus na Palestina limitava-se a um pequeno distrito, nas montanhas de Judá: a sua força nacional existia bem longe, ao norte. o povo dos amorreus era mais antigo, e foi entre uma parte deste que se estabeleceram os heteus, unindo-se com aqueles por casamentos recíprocos – mas não se sabe em que tempo foi isso Fora das narrações bíblicas, tudo o que se conhece deste misterioso império dos heteus é fruto das investigações feitas nos monumentos do Egito e da Assíria, e dos estudos das inscrições encontradas nas ruínas da Ásia Menor, o centro do seu poder setentrional. Sabemos pelas tabuinhas de Tel el Amarna que, estando o Egito enfraquecido, se apoderaram os heteus gradualmente dos seus postos avançados, até que, por fim, se acharam na fronteira setentrional da Palestina, sendo então o seu poder igual ao dos egípcios, que afinal foram obrigados a ceder aos heteus a Síria do norte. E assim, das suas primitivas habitações eles se foram estendendo, para o oriente, até ao rio Eufrates, em cujas margens estava Carquemis, a sua capital, e, para o ocidente, até ao mar Egeu, sendo a Capadócia o seu limite ao norte, e ao sul as tribos de Canaã. Pelo século 12 a.C. eram ainda os heteus suficientemente fortes, para conterem os avanços dos reis assírios. Mas a esse tempo já não era um só o seu imperante. Depois, por mais de 200 anos, são silenciosas as inscrições. E é neste período de tempo que se forma o reino esplendoroso de Davi e de Salomão, aparecendo depois da separação das dez tribos de israel o poder de Damasco. os heteus conservaram Carquemis, até que esta cidade foi conquistada por Sargom, imperador da Assíria, em 717 a.C. A principal divindade dos heteus era a Terra, ou a ‘Grande Mãe’, apresentando cada cidade ou Estado uma forma especial daquela deusa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hetlom",
      "definicao": "Esconderijo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "heveus",
      "definicao": "os heveus (descendentes dos cananeus, Gn 10.17) acham-se especialmente associados com os amorreus. Eles representam uma população mista de amorreus e cananeus, a qual vivia na vizinhança da grande fortaleza dos amorreus. (*veja Amorreus.) Segundo se lê em Josué (11.3), o povo heveu existia ao pé de Hermom: ‘habitavam nas montanhas do Líbano, desde o monte de Baal-Hermom, até à entrada de Hamate’ (Jz 3.3). Há mais referências a este povo, como vivendo mais ao sul, em Gibeom (Js 9.7), e em Siquém (Gn 34.2), tendo também o nome de amorreusem outras passagens (2 Sm 21.2 – Gn 48.22). Podem, portanto, ser considerados predominantemente amorreus de raça, e descendentes de Canaã (Gn 10.17). Eles habitavam Siquém quando Jacó voltava a Canaã, sendo governados pelo seu príncipe Hamor (Gn 34.2) – foram vítimas dos cruéis e vingativos filhos de Jacó. os gibeonitas eram também heveus (Js 11.19). Eles tomaram dos cananeus o costume de fazerem as suas reuniões às portas das cidades. Eram um povo pacífico quanto à sua disposição e maneiras.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "héxapla",
      "definicao": "A Héxapla, isto é séxtupla. O católico Orígenes cria a edição da Hexapla do AT em seis colunas, que continha o hebraico paralelo com versões gregas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hezeci",
      "definicao": "fortaleza do senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hezequias",
      "definicao": "A força de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "heziom",
      "definicao": "hebraico: visão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hezir",
      "definicao": "Porco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hezlon",
      "definicao": "hebraico: fortalecido por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hezrai",
      "definicao": "hebraico: fechado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hezrom",
      "definicao": "Acordo. 1. Filho de Perez, e antepassado de Davi (Gn 46.12 – Nm 26.21). 2. Filho de Rúben, e tronco da família dos hezronitas (Gn 46.9 – Êx 6.14 – Nm 26.6 – 1 Cr 5.3). 3. Um lugar na fronteira meridional de Judá (Js 15.4). 4. outra povoação ao sul de Judá, também chamada Hazor (Js 15.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "híbrido",
      "definicao": "Originário do cruzamento de espécies diferentes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hidai",
      "definicao": "hebraico: alegre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hidequel",
      "definicao": "hebraico: o rápido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "hidequel, tigre",
      "definicao": "o rio Tigre (Gn 2.14 – Dn 10.4). Um dos rios que regavam o Jardim do Éden. ‘o grande rio’ de Daniel, junto ao qual teve este profeta algumas das suas mais importantes visões. Nas montanhas da Armênia estão as suas duas principais nascentes. o seu curso é, em grande parte, na direção sueste – e, a 96 km do golfo Pérsico, se junta com o rio Eufrates, depois de ter percorrido 1.835 km mais ou menos. Estava antigamente ligado com o Eufrates por um sistema de canais de irrigação, tornando muito fértil a região entre os rios. o seu moderno nome de Digleh deriva-se do antigo Hiddekel. (*veja Éden.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}