{
    "livro": "1 Reis",
    "capitulo": 11,
    "titulos": {
        "1": "As muitas esposas de Salomão",
        "14": "Os adversários de Salomão",
        "26": "Jeroboão se rebela contra Salomão",
        "41": "Resumo do reinado de Salomão"
    },
    "versiculos": {
        "1": "O rei Salomão amou muitas mulheres estrangeiras. Além da filha do faraó, ele se casou com mulheres de Moabe, de Amom, de Edom, de Sidom e dos hititas.",
        "2": "O Senhor havia instruído os israelitas claramente: “Não se casem com mulheres dessas nações, pois desviarão seu coração para os deuses delas”. E, no entanto, Salomão amou essas mulheres.",
        "3": "No total, casou-se com setecentas princesas e teve trezentas concubinas. E elas desviaram seu coração do Senhor.",
        "4": "Quando Salomão era idoso, elas o induziram a adorar outros deuses em vez de ser inteiramente fiel ao Senhor, seu Deus, como seu pai, Davi, tinha sido.",
        "5": "Salomão adorou Astarote, a deusa dos sidônios, e Moloque, o repulsivo deus dos amonitas.",
        "6": "Com isso, Salomão fez o que era mau aos olhos do Senhor; recusou-se a seguir inteiramente o Senhor, como seu pai, Davi, tinha feito.",
        "7": "No monte que fica a leste de Jerusalém, chegou a construir um lugar de culto para Camos, o repulsivo deus de Moabe, e outro para Moloque, o repulsivo deus dos amonitas.",
        "8": "Salomão construiu esses lugares de culto para que suas esposas estrangeiras queimassem incenso e oferecessem sacrifícios aos deuses delas.",
        "9": "O Senhor se irou com Salomão, porque o coração dele tinha se desviado do Senhor, o Deus de Israel, que lhe havia aparecido duas vezes.",
        "10": "Ele tinha advertido Salomão especificamente de que não adorasse outros deuses, mas Salomão não obedeceu à ordem do Senhor.",
        "11": "Por isso, o Senhor lhe disse: “Uma vez que você não cumpriu minha aliança e desobedeceu a meus decretos, certamente tirarei de você o reino e o entregarei a um de seus servos.",
        "12": "Mas, por causa de seu pai, Davi, não farei isso enquanto você estiver vivo. Tirarei o reino de seu filho",
        "13": "e, ainda assim, não tirarei dele o reino inteiro; deixarei que governe sobre uma tribo, por causa do meu servo Davi e de Jerusalém, a cidade que escolhi”.",
        "14": "Então o Senhor levantou o edomita Hadade, da família real de Edom, para ser adversário de Salomão.",
        "15": "Anos antes, Davi tinha derrotado Edom. Joabe, comandante do exército de Davi, tinha ficado para trás a fim de enterrar alguns soldados israelitas mortos na batalha. Enquanto estavam ali, mataram todos os homens de Edom.",
        "16": "Joabe e o exército de Israel tinham permanecido ali seis meses, até matarem todos os edomitas.",
        "17": "Contudo, Hadade e alguns dos oficiais de seu pai conseguiram fugir e seguiram para o Egito. Na época, Hadade ainda era bem jovem.",
        "18": "Partiram de Midiã e foram a Parã, onde outros se juntaram a eles. Em seguida, foram ao Egito e se apresentaram ao faraó, o rei do Egito, que lhes ofereceu casas, sustento e terras.",
        "19": "O faraó se agradou de Hadade e lhe deu em casamento sua cunhada, a irmã da rainha Tafnes.",
        "20": "A esposa de Hadade deu à luz um filho chamado Genubate. Tafnes o criou na casa do faraó, entre os próprios filhos do faraó.",
        "21": "Quando chegou a Hadade no Egito a notícia de que Davi e seu comandante Joabe estavam mortos, ele disse ao faraó: “Deixe-me voltar para minha terra”.",
        "22": "“Por quê?”, perguntou o faraó. “O que lhe falta aqui para que você queira voltar para sua terra?” “Não me falta nada”, respondeu ele. “Ainda assim, peço que me deixe voltar.”",
        "23": "Deus também levantou Rezom, filho de Eliada, para ser adversário de Salomão. Rezom havia fugido de seu senhor Hadadezer, rei de Zobá,",
        "24": "e se tornado líder de um bando de rebeldes. Depois que Davi derrotou Hadadezer, Rezom e seus homens fugiram para Damasco, onde Rezom se tornou rei.",
        "25": "Ele foi inimigo ferrenho de Israel durante o resto do reinado de Salomão e, assim como Hadade, causou muitos problemas. Rezom continuou a reinar na Síria e odiava Israel profundamente.",
        "26": "Outro líder rebelde foi Jeroboão, filho de Nebate, um dos próprios oficiais de Salomão. Veio da cidade de Zeredá, em Efraim; sua mãe era viúva e se chamava Zerua.",
        "27": "Esta é a história por trás de sua rebelião. Salomão estava construindo o aterro e reparando os muros da Cidade de Davi, seu pai.",
        "28": "Jeroboão era um jovem muito capaz e, quando Salomão viu como era diligente, encarregou-o dos trabalhadores das tribos de Efraim e Manassés, os descendentes de José.",
        "29": "Certo dia, quando Jeroboão saía de Jerusalém, Aías, profeta de Siló, encontrou-se com ele no caminho. Aías vestia uma capa nova. Enquanto os dois estavam sozinhos no campo,",
        "30": "Aías pegou sua capa nova e a rasgou em doze partes.",
        "31": "Disse a Jeroboão: “Fique com dez pedaços, pois assim diz o Senhor, o Deus de Israel: ‘Estou prestes a tirar o reino das mãos de Salomão e entregar dez tribos a você.",
        "32": "Contudo, deixarei uma tribo para ele, por causa do meu servo Davi e de Jerusalém, a cidade que escolhi dentre todas as tribos de Israel.",
        "33": "Pois Salomão me abandonou e adorou Astarote, a deusa dos sidônios, Camos, o deus de Moabe, e Moloque, o deus dos amonitas. Não seguiu meus caminhos nem fez o que me agrada. Não obedeceu a meus decretos e estatutos, como fez seu pai, Davi.",
        "34": "“‘Contudo, não tirarei o reino inteiro de Salomão agora. Por causa do meu servo Davi, a quem escolhi e que obedeceu a meus mandamentos e decretos, manterei Salomão no governo enquanto ele viver.",
        "35": "Mas tirarei o reino do filho dele e darei dez tribos a você.",
        "36": "O filho de Salomão terá uma tribo, para que os descendentes de meu servo Davi continuem a brilhar como uma lâmpada em Jerusalém, a cidade que escolhi como lugar para o meu nome.",
        "37": "Eu o colocarei no trono de Israel, e você governará sobre tudo que seu coração desejar.",
        "38": "Se der ouvidos ao que digo, seguir meus caminhos e fizer o que me agrada, e se obedecer a meus estatutos e mandamentos, como fez meu servo Davi, sempre estarei com você. Estabelecerei para você uma dinastia, como fiz com Davi, e lhe darei Israel.",
        "39": "Por causa do pecado de Salomão, castigarei os descendentes de Davi, mas não para sempre’”.",
        "40": "Salomão tentou matar Jeroboão, mas ele fugiu para junto de Sisaque, rei do Egito, e ficou ali até a morte de Salomão.",
        "41": "Os demais acontecimentos do reinado de Salomão, incluindo todos os seus feitos e sua sabedoria, estão registrados no Livro dos Atos de Salomão.",
        "42": "Salomão reinou por quarenta anos sobre todo o Israel, em Jerusalém.",
        "43": "Quando morreu e se reuniu a seus antepassados, foi sepultado na Cidade de Davi, seu pai. Seu filho Roboão foi seu sucessor."
    }
}