{
    "livro": "1 Reis",
    "capitulo": 17,
    "titulos": {
        "1": "Elias é alimentado por corvos",
        "8": "A viúva de Sarepta"
    },
    "versiculos": {
        "1": "Elias, que era de Tisbe, em Gileade, disse ao rei Acabe: “Tão certo como vive o Senhor, o Deus de Israel, a quem sirvo, não haverá orvalho nem chuva durante os próximos anos, até que eu ordene!”.",
        "2": "Então o Senhor disse a Elias:",
        "3": "“Vá para o leste e esconda-se junto ao riacho de Querite, que fica a leste do rio Jordão.",
        "4": "Beba água do riacho e coma o que os corvos lhe trouxerem, pois eu dei ordem para levarem alimento até você”.",
        "5": "Elias fez o que o Senhor ordenou e acampou junto ao riacho de Querite, a leste do Jordão.",
        "6": "Os corvos lhe traziam pão e carne de manhã e à tarde, e ele bebia água do riacho.",
        "7": "Depois de algum tempo, porém, o riacho secou, pois não caía chuva em parte alguma da terra.",
        "8": "Então o Senhor disse a Elias:",
        "9": "“Vá morar em Sarepta, perto da cidade de Sidom. Dei ordem a uma viúva que mora ali para lhe dar alimento”.",
        "10": "Elias foi a Sarepta. Quando chegou ao portão da cidade, viu uma viúva apanhando gravetos e lhe perguntou: “Pode me dar um pouco de água para beber, por favor?”.",
        "11": "Enquanto ela ia buscar a água, ele disse: “Traga também um pedaço de pão”.",
        "12": "Mas ela respondeu: “Tão certo como vive o Senhor, seu Deus, não tenho um pedaço sequer de pão em casa. Tenho apenas um punhado de farinha que restou numa vasilha e um pouco de azeite no fundo do jarro. Estava apanhando alguns gravetos para preparar esta última refeição, e depois meu filho e eu morreremos”.",
        "13": "Elias, porém, disse: “Não tenha medo! Faça o que acabou de dizer, mas primeiro faça um pouco de pão para mim. Depois, use o resto para preparar uma refeição para você e seu filho.",
        "14": "Pois assim diz o Senhor, Deus de Israel: ‘Sempre haverá farinha na vasilha e azeite no jarro, até o dia em que o Senhor enviar chuva’”.",
        "15": "Ela fez conforme Elias disse. Assim, Elias, a mulher e a família dela tiveram alimento para muitos dias.",
        "16": "Sempre havia farinha na vasilha e azeite no jarro, exatamente como o Senhor tinha prometido por meio de Elias.",
        "17": "Algum tempo depois, o filho da mulher ficou doente. Foi piorando e, por fim, morreu.",
        "18": "Disse ela a Elias: “Homem de Deus, o que você me fez? Veio para lembrar-me de meus pecados e matar meu filho?”.",
        "19": "Elias, porém, respondeu: “Dê-me seu filho”. Tomou o corpo do menino dos braços dela, carregou-o para o andar de cima, onde estava hospedado, e o pôs na cama.",
        "20": "Então Elias clamou ao Senhor: “Ó Senhor, meu Deus, por que trouxeste desgraça a esta viúva que me recebeu em seu lar e fizeste o filho dela morrer?”.",
        "21": "Em seguida, Elias se deitou sobre o menino três vezes e clamou ao Senhor: “Ó Senhor, meu Deus, por favor, permite que a vida volte a este menino!”.",
        "22": "O Senhor ouviu a oração de Elias, e o menino voltou a viver.",
        "23": "Elias o levou para baixo e o entregou à mãe. “Veja, seu filho está vivo”, disse ele.",
        "24": "Então a mulher disse a Elias: “Agora tenho certeza de que você é um homem de Deus, e de que o Senhor verdadeiramente fala por seu intermédio!”."
    }
}