{
    "livro": "1 Reis",
    "capitulo": 21,
    "titulos": {
        "1": "A videira de Nabote"
    },
    "versiculos": {
        "1": "Naquela época, um homem chamado Nabote, de Jezreel, possuía um vinhedo que ficava ao lado do palácio de Acabe, rei de Samaria.",
        "2": "Certo dia, Acabe disse a Nabote: “Como sua videira fica tão próxima do meu palácio, quero comprá-la para fazer uma horta. Em troca, darei a você uma videira melhor, ou, se preferir, pagarei o valor em dinheiro”.",
        "3": "Nabote, porém, respondeu: “O Senhor me livre de lhe entregar a herança que recebi de meus antepassados!”.",
        "4": "Então Acabe foi para casa indignado e aborrecido por causa da resposta de Nabote. O rei foi deitar-se, virou o rosto e não quis comer.",
        "5": "“Qual é o problema?”, perguntou sua esposa Jezabel. “Por que você está tão aborrecido que nem quer comer?”",
        "6": "Acabe respondeu: “Pedi a Nabote, de Jezreel, que me vendesse sua videira ou que a trocasse por outra, mas ele não quis”.",
        "7": "“Afinal, você é o rei de Israel ou não é?”, disse Jezabel. “Levante-se e coma alguma coisa, e não se preocupe com isso. Conseguirei para você a videira de Nabote.”",
        "8": "Então ela escreveu cartas em nome de Acabe, selou-as com o selo do rei e as enviou para as autoridades e outros líderes da cidade onde Nabote morava.",
        "9": "Nas cartas, ela ordenava: “Reúnam os habitantes da cidade para jejuar e coloquem Nabote num lugar onde todos possam vê-lo.",
        "10": "Mandem sentar-se em frente dele dois homens de mau caráter que o acusem de amaldiçoar a Deus e o rei. Depois, levem-no para fora e matem-no por apedrejamento”.",
        "11": "As autoridades e os outros líderes da cidade seguiram as instruções dadas por Jezabel em suas cartas.",
        "12": "Convocaram os habitantes da cidade para um jejum e colocaram Nabote num lugar onde todos podiam vê-lo.",
        "13": "Então dois homens de mau caráter vieram, sentaram-se de frente para ele e o acusaram diante de todo o povo, dizendo: “Ele amaldiçoou a Deus e o rei!”. Em seguida, foi arrastado para fora da cidade e morto por apedrejamento.",
        "14": "Os líderes da cidade mandaram avisar Jezabel: “Nabote foi apedrejado e está morto”.",
        "15": "Quando Jezabel ouviu a notícia, disse a Acabe: “Lembra-se da videira que Nabote se recusou a vender? Agora você pode ficar com ela. Nabote está morto”.",
        "16": "Acabe desceu de imediato à videira de Nabote para tomar posse dela.",
        "17": "Contudo, o Senhor disse a Elias, de Tisbe:",
        "18": "“Vá encontrar-se com Acabe, rei de Israel, que governa em Samaria. Ele estará na videira de Nabote, para tomar posse dela.",
        "19": "Transmita-lhe esta mensagem: ‘Assim diz o Senhor: Não foi suficiente para você matar Nabote? Era preciso que também roubasse a propriedade dele? Por causa do que você fez, os cães lamberão seu sangue no mesmo lugar onde lamberam o sangue de Nabote’”.",
        "20": "“Quer dizer que você me encontrou, meu inimigo!”, disse Acabe a Elias. “Sim”, respondeu Elias. “Vim porque você se vendeu para fazer o que é mau aos olhos do Senhor.",
        "21": "Agora o Senhor diz: ‘Trarei desgraça sobre você e o exterminarei, e destruirei todos os seus descendentes do sexo masculino em Israel, tanto escravos como livres.",
        "22": "Acabarei com sua família como fiz com a família de Jeroboão, filho de Nebate, e com a família de Baasa, filho de Aías, pois você provocou minha ira e levou Israel a pecar’.",
        "23": "“E quanto a Jezabel, o Senhor diz: ‘Cães devorarão o corpo de Jezabel no campo em Jezreel’.",
        "24": "“Os membros da família de Acabe que morrerem na cidade serão comidos pelos cães, e os que morrerem no campo serão comidos pelos abutres.”",
        "25": "Não houve ninguém que tenha se vendido tão completamente para fazer o que é mau aos olhos do Senhor como Acabe, influenciado por sua esposa Jezabel.",
        "26": "Sua prática mais repugnante foi adorar ídolos como haviam feito os amorreus, povo que o Senhor tinha expulsado de diante dos israelitas.",
        "27": "Quando Acabe ouviu essa mensagem, rasgou suas roupas, vestiu-se de pano de saco e jejuou. Passou a dormir em cima de panos de saco e a andar cabisbaixo.",
        "28": "Então Elias, de Tisbe, recebeu outra mensagem do Senhor:",
        "29": "“Vê como Acabe se humilhou diante de mim? Por isso, não trarei calamidade durante sua vida. Farei cair a calamidade sobre os filhos dele; destruirei sua dinastia”."
    }
}