{
    "livro": "1 Reis",
    "capitulo": 22,
    "titulos": {
        "1": "Josafá e Acabe",
        "10": "Micaías profetiza contra Acabe",
        "29": "A morte de Acabe",
        "41": "O reinado de Josafá em Judá",
        "51": "O reinado de Acazias em Israel"
    },
    "versiculos": {
        "1": "Durante três anos, não houve guerra entre a Síria e Israel.",
        "2": "No terceiro ano, porém, Josafá, rei de Judá, foi visitar o rei de Israel.",
        "3": "Durante a visita, o rei de Israel disse a seus oficiais: “Não sabem que a cidade de Ramote-Gileade nos pertence? E, no entanto, não fizemos coisa alguma para retomá-la do rei da Síria!”.",
        "4": "Então se voltou para Josafá e perguntou: “Você se juntará a mim na batalha para reconquistar Ramote-Gileade?”. Josafá respondeu ao rei de Israel: “Claro que sim! Você e eu somos como um só. Meus soldados são seus soldados, e meus cavalos são seus cavalos”.",
        "5": "E acrescentou: “Antes, porém, consulte o Senhor”.",
        "6": "Então o rei de Israel convocou os profetas, cerca de quatrocentos no total, e lhes perguntou: “Devo ir à guerra contra Ramote-Gileade ou não?”. Todos eles responderam: “Sim, deve! O Senhor entregará o inimigo nas mãos do rei”.",
        "7": "Josafá, porém, perguntou: “Acaso não há aqui um profeta do Senhor? Devemos consultá-lo também”.",
        "8": "O rei de Israel respondeu a Josafá: “Há mais um homem que pode consultar o Senhor para nós, mas eu o odeio, pois nunca profetiza nada de bom a meu respeito, só coisas ruins! Chama-se Micaías, filho de Inlá”. “O rei não devia falar assim”, respondeu Josafá.",
        "9": "Então o rei de Israel chamou um de seus oficiais e disse: “Traga Micaías, filho de Inlá. Rápido!”.",
        "10": "Vestidos com seus trajes reais, o rei de Israel e Josafá, rei de Judá, estavam sentados cada um em seu trono na eira, junto à porta de Samaria. Todos os profetas estavam profetizando diante deles.",
        "11": "Um dos profetas, Zedequias, filho de Quenaaná, fez chifres de ferro e declarou: “Assim diz o Senhor: ‘Com estes chifres o rei ferirá os sírios até a morte!’”.",
        "12": "Todos os outros profetas concordaram, dizendo: “Sim, suba a Ramote-Gileade e seja vitorioso, pois o Senhor a entregará nas mãos do rei!”.",
        "13": "Enquanto isso, o mensageiro que foi buscar Micaías lhe disse: “Veja, todos os profetas prometem vitória para o rei. Concorde com eles e também prometa sucesso”.",
        "14": "Micaías, porém, respondeu: “Tão certo como vive o Senhor, direi apenas o que o Senhor ordenar”.",
        "15": "Quando Micaías chegou, o rei lhe perguntou: “Micaías, devemos ir à guerra contra Ramote-Gileade ou não?”. Micaías respondeu: “Sim, suba e será vitorioso, pois o Senhor a entregará nas mãos do rei!”.",
        "16": "Mas o rei disse: “Quantas vezes preciso exigir que diga somente a verdade quando falar em nome do Senhor?”.",
        "17": "Então Micaías respondeu: “Vi todo o Israel espalhado pelos montes, como ovelhas sem pastor. E o Senhor disse: ‘Seu líder foi morto. Mande-os para casa em paz’”.",
        "18": "O rei de Israel disse a Josafá: “Não falei? Ele nunca profetiza nada de bom a meu respeito, mas somente coisas ruins”.",
        "19": "Micaías prosseguiu: “Ouça o que o Senhor diz! Vi o Senhor sentado em seu trono, com todo o exército do céu ao redor, à sua direita e à sua esquerda.",
        "20": "E o Senhor perguntou: ‘Quem enganará Acabe para que vá à guerra contra Ramote-Gileade e seja morto ali?’. “Houve muitas sugestões,",
        "21": "até que, por fim, um espírito se aproximou do Senhor e disse: ‘Eu o enganarei!’.",
        "22": "“‘De que maneira?’, perguntou o Senhor. “E o espírito respondeu: ‘Sairei e porei um espírito mentiroso na boca de todos os seus profetas’. “O Senhor disse: ‘Você conseguirá enganá-lo!’.",
        "23": "“Como vê, o Senhor pôs um espírito mentiroso na boca de todos os seus profetas, pois o Senhor decretou sua desgraça”.",
        "24": "Então Zedequias, filho de Quenaaná, se aproximou de Micaías e lhe deu uma bofetada. “Como foi que o Espírito do Senhor me deixou para falar com você?”, perguntou ele.",
        "25": "Micaías respondeu: “Você descobrirá em breve, quando tentar se esconder em algum quarto secreto!”.",
        "26": "Então o rei de Israel ordenou: “Prendam Micaías e levem-no de volta a Amom, governador da cidade, e a meu filho Joás,",
        "27": "com a seguinte ordem: ‘Ponham este homem na prisão e deem-lhe apenas pão e água até que eu volte da batalha em segurança!’”.",
        "28": "Micaías, porém, respondeu: “Se voltar em segurança, significará que o Senhor não falou por meu intermédio!”. E acrescentou aos que estavam ao redor: “Todos vocês, prestem atenção às minhas palavras!”.",
        "29": "Então o rei de Israel e Josafá, rei de Judá, levaram seus exércitos para atacar Ramote-Gileade.",
        "30": "O rei de Israel disse a Josafá: “Quando entrarmos no combate, usarei um disfarce para que ninguém me reconheça, mas você vestirá seus trajes reais”. O rei de Israel se disfarçou, e os dois foram à batalha.",
        "31": "Enquanto isso, o rei da Síria tinha dado as seguintes ordens aos 32 comandantes dos carros de guerra: “Ataquem somente o rei de Israel. Não lutem contra ninguém mais!”.",
        "32": "Quando os comandantes dos carros de guerra sírios viram Josafá em seus trajes reais, foram atrás dele. “É o rei de Israel!”, disseram. Contudo, quando Josafá gritou,",
        "33": "os comandantes dos carros perceberam que não era o rei de Israel e pararam de persegui-lo.",
        "34": "Então um soldado sírio disparou uma flecha ao acaso e acertou o rei de Israel entre as juntas de sua armadura. “Dê a volta e tire-me daqui!”, exclamou Acabe para o condutor de seu carro. “Estou gravemente ferido!”",
        "35": "A batalha, cada vez mais violenta, prosseguiu durante todo o dia, e o rei permaneceu em pé, apoiado em seu carro, de frente para os sírios. O sangue de seu ferimento escorria para o piso do carro e, ao entardecer, ele morreu.",
        "36": "Quando o sol se punha, um clamor se espalhou entre seus soldados: “Estamos perdidos! Voltem para suas casas!”.",
        "37": "Assim, o rei morreu, e seu corpo foi levado para Samaria e sepultado ali.",
        "38": "Seu carro de guerra foi lavado junto ao tanque de Samaria, e os cães vieram e lamberam seu sangue no lugar onde as prostitutas se banhavam, exatamente como o Senhor havia prometido.",
        "39": "Os demais acontecimentos do reinado de Acabe, e tudo que ele fez, incluindo o palácio de marfim e as cidades que construiu, estão escritos no Livro da História dos Reis de Israel.",
        "40": "Acabe morreu e se reuniu a seus antepassados, e seu filho Acazias foi seu sucessor.",
        "41": "Josafá, filho de Asa, começou a reinar em Judá no quarto ano do reinado de Acabe, rei de Israel.",
        "42": "Josafá tinha 35 anos quando começou a reinar e reinou em Jerusalém por 25 anos. Sua mãe se chamava Azuba e era filha de Sili.",
        "43": "Josafá foi um bom rei, que seguiu o exemplo de seu pai, Asa, e fez o que era certo aos olhos do Senhor. Contudo, não removeu todos os santuários idólatras, e o povo continuou a oferecer sacrifícios e queimar incenso neles.",
        "44": "Josafá manteve paz com o rei de Israel.",
        "45": "Os demais acontecimentos do reinado de Josafá, a extensão de seu poder e suas guerras estão registrados no Livro da História dos Reis de Judá.",
        "46": "Ele expulsou da terra os prostitutos cultuais dos santuários idólatras que restaram do tempo de seu pai, Asa.",
        "47": "(Naquela época, não havia rei em Edom, mas apenas um governador.)",
        "48": "Josafá construiu uma frota de navios mercantes para buscar ouro em Ofir. As embarcações, porém, nunca chegaram a navegar, pois naufragaram no porto de Eziom-Geber.",
        "49": "Certa vez, Acazias, filho de Acabe, propôs a Josafá: “Deixe que meus homens naveguem com os seus”, mas Josafá não aceitou a proposta.",
        "50": "Quando Josafá morreu, foi sepultado com seus antepassados na Cidade de Davi. Seu filho Jeorão foi seu sucessor.",
        "51": "Acazias, filho de Acabe, começou a reinar em Israel no décimo sétimo ano do reinado de Josafá em Judá. Reinou em Samaria por dois anos.",
        "52": "Contudo, fez o que era mau aos olhos do Senhor, pois seguiu o exemplo de seu pai e sua mãe e o exemplo de Jeroboão, filho de Nebate, que levou Israel a pecar.",
        "53": "Serviu a Baal e o adorou, provocando a ira do Senhor, Deus de Israel, como seu pai havia feito."
    }
}