{
    "livro": "1 Reis",
    "capitulo": 3,
    "titulos": {
        "1": "Salomão pede sabedoria",
        "16": "Salomão julga com sabedoria"
    },
    "versiculos": {
        "1": "Salomão fez um acordo com o faraó, rei do Egito, e se casou com uma das filhas dele. Trouxe-a para morar na Cidade de Davi até terminar a construção do palácio real, do templo do Senhor e do muro ao redor de Jerusalém.",
        "2": "Nessa época, o povo de Israel oferecia sacrifícios nos altares das colinas de suas regiões, pois ainda não havia sido construído um templo em honra ao nome do Senhor.",
        "3": "Salomão amava o Senhor, seguindo os decretos de seu pai, Davi, exceto pelo fato de oferecer sacrifícios e queimar incenso nos altares das colinas.",
        "4": "O lugar de adoração mais importante ficava em Gibeom, por isso o rei Salomão foi para lá e ofereceu mil holocaustos.",
        "5": "Naquela noite, o Senhor apareceu a Salomão num sonho e lhe disse: “Peça o que quiser, e eu lhe darei”.",
        "6": "Salomão respondeu: “Tu mostraste grande amor leal ao teu servo, meu pai, Davi, pois ele foi fiel, justo e verdadeiro diante de ti. Agora, continuaste a mostrar teu grande amor leal dando-lhe um filho para sentar-se em seu trono.",
        "7": "“Agora, ó Senhor, meu Deus, tu me fizeste reinar em lugar de meu pai, Davi, mas sou como uma criança pequena que não sabe o que fazer.",
        "8": "Aqui estou, no meio do teu povo escolhido, uma nação tão grande e numerosa que nem se pode contar!",
        "9": "Dá a teu servo um coração compreensivo, para que eu possa governar bem o teu povo e saber a diferença entre o certo e o errado. Pois quem é capaz de governar sozinho este teu grande povo?”.",
        "10": "O Senhor se agradou do pedido de Salomão.",
        "11": "Por isso, Deus respondeu: “Uma vez que você pediu sabedoria para governar meu povo com justiça, e não vida longa, nem riqueza, nem a morte de seus inimigos,",
        "12": "atenderei a seu pedido. Eu lhe darei um coração sábio e compassivo, como ninguém teve nem jamais terá.",
        "13": "Também lhe darei o que não pediu: riquezas e fama. Nenhum outro rei em todo o mundo se comparará a você pelo resto de sua vida.",
        "14": "E, se você me seguir e obedecer a meus decretos e mandamentos, como fez seu pai, Davi, eu lhe darei vida longa”.",
        "15": "Então Salomão acordou e percebeu que tinha sido um sonho. Voltou a Jerusalém e se colocou diante da arca da aliança do Senhor, onde apresentou holocaustos e ofertas de paz. Depois, ofereceu um grande banquete a todos os seus oficiais.",
        "16": "Algum tempo depois, duas prostitutas compareceram diante do rei para resolver uma questão.",
        "17": "Disse uma delas: “Por favor, meu senhor, esta mulher e eu moramos na mesma casa. Eu dei à luz um filho quando ela estava comigo na casa.",
        "18": "Três dias depois, esta mulher também deu à luz um filho. Estávamos só nós duas na casa; não havia mais ninguém ali.",
        "19": "“O bebê dela morreu durante a noite, porque ela rolou sobre ele enquanto dormia.",
        "20": "Então ela se levantou de noite, tirou meu filho do meu lado enquanto eu dormia e o pôs para dormir ao lado dela. Depois, colocou o filho dela, que estava morto, em meus braços.",
        "21": "De manhã, bem cedo, quando fui amamentar meu filho, ele estava morto! Quando o observei mais de perto, na claridade do dia, vi que não era meu”.",
        "22": "“Não!”, interrompeu a outra mulher. “O filho morto era seu, e o vivo é meu!” “Não!”, disse a primeira mulher. “O filho vivo é meu, e o morto era seu!” E assim elas discutiram diante do rei.",
        "23": "Então o rei disse: “Vamos esclarecer as coisas. As duas afirmam que o filho vivo é seu, e cada uma diz que o morto é da outra.",
        "24": "Pois bem, tragam-me uma espada”. E trouxeram uma espada para o rei.",
        "25": "Ele disse: “Cortem a criança viva ao meio e deem metade a uma mulher e metade à outra!”.",
        "26": "Então, por causa de seu amor pelo menino, a verdadeira mãe gritou: “Não, meu senhor! Dê o menino a ela. Por favor, não o mate!”. A outra mulher, porém, disse: “Muito bem, ele não será nem meu nem seu. Dividam a criança ao meio!”.",
        "27": "Então o rei disse: “Não matem o bebê. Deem o menino à mulher que deseja que ele viva, pois ela é a mãe”.",
        "28": "Quando todo o Israel soube da decisão do rei, teve grande respeito por ele, pois viu a sabedoria que Deus lhe tinha dado para fazer justiça."
    }
}