{
    "livro": "1 Reis",
    "capitulo": 8,
    "titulos": {
        "1": "O transporte da arca para o templo",
        "12": "Salomão louva o Senhor",
        "22": "Oração de dedicação do templo",
        "54": "A dedicação do templo"
    },
    "versiculos": {
        "1": "Em seguida, Salomão mandou chamar a Jerusalém todas as autoridades de Israel e todos os líderes das tribos, os chefes das famílias israelitas. Eles levariam a arca da aliança do Senhor do lugar onde estava, na Cidade de Davi, também conhecida como Sião, para o templo.",
        "2": "Todos os homens de Israel se reuniram diante do rei Salomão durante a Festa das Cabanas, celebrada no mês de etanim, o sétimo mês.",
        "3": "Quando todos os líderes de Israel chegaram, os sacerdotes ergueram a arca.",
        "4": "Os sacerdotes e os levitas levaram a arca do Senhor, junto com a tenda do encontro e todos os seus utensílios sagrados.",
        "5": "Ali, diante da arca, o rei Salomão e toda a comunidade de Israel ofereceram tantos sacrifícios de ovelhas e bois que não puderam ser contados.",
        "6": "Então os sacerdotes levaram a arca da aliança do Senhor para o santuário interno do templo, o lugar santíssimo, e a colocaram sob as asas dos querubins.",
        "7": "Os querubins tinham as asas abertas sobre a arca, e elas cobriam a arca e as varas usadas para transportá-la.",
        "8": "Essas varas eram tão compridas que suas pontas podiam ser vistas do lugar santo, diante do lugar santíssimo, mas não de fora; e estão ali até hoje.",
        "9": "Na arca havia só as duas tábuas de pedra que Moisés tinha colocado dentro dela no monte Sinai, onde o Senhor fez uma aliança com os israelitas depois que eles saíram da terra do Egito.",
        "10": "Quando os sacerdotes saíram do lugar santo, uma densa nuvem encheu o templo do Senhor.",
        "11": "Com isso, os sacerdotes não puderam dar continuidade a seus serviços, pois a presença gloriosa do Senhor encheu o templo do Senhor.",
        "12": "Então Salomão orou: “Ó Senhor, tu disseste que habitarias numa densa nuvem.",
        "13": "Agora, construí para ti um templo majestoso, um lugar para habitares para sempre!”.",
        "14": "Então o rei se voltou para toda a comunidade de Israel que estava em pé diante dele e abençoou o povo.",
        "15": "Em seguida, orou: “Louvado seja o Senhor, o Deus de Israel, que cumpriu o que prometeu a meu pai, Davi, pois lhe disse:",
        "16": "‘Desde o dia em que tirei Israel, meu povo, do Egito, não escolhi nenhuma cidade das tribos de Israel como lugar onde deveria ser construído um templo em honra ao meu nome. Contudo, escolhi Davi para reinar sobre meu povo, Israel’”.",
        "17": "Salomão disse: “Meu pai, Davi, queria construir este templo em honra ao nome do Senhor, o Deus de Israel.",
        "18": "Mas o Senhor lhe disse: ‘Sua intenção de construir um templo em honra ao meu nome é boa,",
        "19": "mas essa tarefa não caberá a você. Um de seus filhos construirá o templo em honra ao meu nome’.",
        "20": "“O Senhor cumpriu sua promessa, pois eu sou o sucessor de meu pai, Davi, e agora ocupo o trono de Israel, como o Senhor havia prometido. Construí este templo em honra ao nome do Senhor, o Deus de Israel,",
        "21": "e preparei nele um lugar para a arca que contém a aliança que o Senhor fez com nossos antepassados quando os tirou do Egito”.",
        "22": "Então Salomão se pôs diante do altar do Senhor, na presença de toda a comunidade de Israel. Levantou as mãos para o céu",
        "23": "e orou: “Ó Senhor, o Deus de Israel, não há Deus como tu em cima, nos céus, nem embaixo, na terra. Tu guardas a tua aliança e mostras amor leal àqueles que andam diante de ti de todo o coração.",
        "24": "Cumpriste tua promessa a teu servo Davi, meu pai. Fizeste essa promessa com a tua própria boca, e hoje a cumpriste com as tuas próprias mãos.",
        "25": "“Agora, ó Senhor, o Deus de Israel, cumpre a outra promessa que fizeste a teu servo Davi, meu pai, quando lhe disseste: ‘Se seus descendentes viverem como devem e me seguirem fielmente como você fez, sempre haverá um deles no trono de Israel’.",
        "26": "Agora, ó Deus de Israel, cumpre a promessa que fizeste a teu servo Davi, meu pai.",
        "27": "“Contudo, será possível que Deus habite na terra? Nem mesmo os mais altos céus podem contê-lo, muito menos este templo que construí!",
        "28": "Ainda assim, ouve minha oração e minha súplica, ó Senhor, meu Deus. Ouve o clamor e a oração que teu servo te faz hoje.",
        "29": "Guarda noite e dia este templo, o lugar do qual disseste: ‘Meu nome estará ali’. Ouve sempre as orações que teu servo fizer voltado para este lugar.",
        "30": "Ouve as súplicas de teu servo e de Israel, teu povo, quando orarmos voltados para este lugar. Sim, ouve-nos dos céus onde habitas e, quando ouvires, perdoa-nos.",
        "31": "“Se alguém pecar contra outra pessoa e se for exigido que faça um juramento de inocência diante do teu altar neste templo,",
        "32": "ouve dos céus e julga entre teus servos, entre o acusador e o acusado. Castiga o culpado e declara justo o inocente, cada um conforme merece.",
        "33": "“Se o teu povo, Israel, for derrotado por seus inimigos porque pecou contra ti, e se voltar para ti, invocar o teu nome e orar a ti neste templo,",
        "34": "ouve dos céus, perdoa o pecado de teu povo, Israel, e traze-o de volta a esta terra que deste a seus antepassados.",
        "35": "“Se o céu se fechar e não houver chuva porque o povo pecou contra ti, e se eles orarem voltados para este templo, invocarem o teu nome e se afastarem de seus pecados porque tu os castigaste,",
        "36": "ouve dos céus e perdoa os pecados de teus servos, o teu povo, Israel. Ensina-os a seguir o caminho certo e envia chuva à terra que deste por herança a teu povo.",
        "37": "“Se houver fome na terra, ou peste, ou praga nas lavouras, ou se elas forem atacadas por gafanhotos ou lagartas, ou se os inimigos do teu povo invadirem a terra e sitiarem suas cidades, seja qual for o desastre ou epidemia que ocorrer,",
        "38": "e se alguém do teu povo, ou toda a nação de Israel, orar a respeito de suas aflições com as mãos levantadas para este templo,",
        "39": "ouve dos céus onde habitas e perdoa. Trata o teu povo como ele merece, pois somente tu conheces o coração de cada um.",
        "40": "Assim eles te temerão enquanto viverem na terra que deste a nossos antepassados.",
        "41": "“No futuro, estrangeiros que não pertencem a teu povo, Israel, ouvirão falar de ti. Virão de terras distantes por causa do teu nome,",
        "42": "porque ouvirão falar do teu grande nome, da tua mão forte e do teu braço poderoso. E, quando orarem voltados para este templo,",
        "43": "ouve dos céus onde habitas e concede o que pedem. Assim, todos os povos da terra conhecerão teu nome e te temerão, como faz teu povo, Israel. Também saberão que neste templo que construí teu nome é honrado.",
        "44": "“Se o teu povo sair para onde o enviares a fim de lutar contra seus inimigos, e se orarem ao Senhor voltados para esta cidade que escolheste e para este templo que construí em honra ao teu nome,",
        "45": "ouve dos céus suas orações e defende sua causa.",
        "46": "“Quando pecarem contra ti, pois não há quem não peque, tua ira cairá sobre eles e tu permitirás que seus inimigos os conquistem e os levem como escravos para outras terras, próximas ou distantes.",
        "47": "Se caírem em si nessa terra de exílio e se arrependerem, suplicando-te: ‘Pecamos, praticamos o mal e agimos perversamente’,",
        "48": "e se voltarem para ti de todo o coração e de toda a alma na terra de seus inimigos e orarem voltados para a terra que deste a seus antepassados, para esta cidade que escolheste e para este templo que construí em honra ao teu nome,",
        "49": "ouve dos céus onde habitas suas orações e súplicas e defende sua causa.",
        "50": "Perdoa teu povo que pecou contra ti. Perdoa todas as ofensas que cometeram contra ti. Faze que seus conquistadores os tratem com misericórdia,",
        "51": "pois são o teu povo, a tua propriedade especial, que libertaste do Egito, uma fornalha de fundir ferro.",
        "52": "“Olha atentamente para as súplicas do teu servo e para as súpli­cas do teu povo, Israel. Ouve e responde sempre que clamarmos a ti.",
        "53": "Pois, quando tiraste nossos antepassados do Egito, ó Soberano Senhor, disseste a teu servo Moisés que separarias Israel de todas as nações da terra para ser tua propriedade especial”.",
        "54": "Quando Salomão terminou de fazer essas orações e súplicas ao Senhor, levantou-se de diante do altar do Senhor, onde havia se ajoelhado com as mãos estendidas para o céu.",
        "55": "Ficou em pé e, em alta voz, abençoou toda a comunidade de Israel:",
        "56": "“Louvado seja o Senhor, que deu descanso ao seu povo, Israel, como prometeu. Nenhuma só palavra falhou das maravilhosas promessas que ele fez por meio de seu servo Moisés.",
        "57": "Que o Senhor, nosso Deus, seja conosco assim como foi com nossos antepassados; que ele jamais nos deixe nem nos abandone.",
        "58": "Que ele nos dê a disposição de fazer sua vontade e obedecer a todos os seus mandamentos, decretos e estatutos que ele deu a nossos antepassados.",
        "59": "E que as palavras dessa minha oração na presença do Senhor estejam sempre diante dele, dia e noite, para que o Senhor, nosso Deus, defenda a causa de seu servo e de seu povo, Israel, conforme as necessidades de cada dia.",
        "60": "Então os povos de toda a terra saberão que somente o Senhor é Deus, e que não há nenhum outro.",
        "61": "Quanto a vocês, sejam inteiramente fiéis ao Senhor, nosso Deus, e obedeçam sempre a seus decretos e mandamentos, como fazem hoje”.",
        "62": "Então o rei e todo o Israel ofereceram sacrifícios ao Senhor.",
        "63": "Salomão apresentou ao Senhor uma oferta de paz de 22 mil bois e 120 mil ovelhas. Assim, o rei e todo o povo de Israel fizeram a dedicação do templo do Senhor.",
        "64": "Naquele mesmo dia, o rei consagrou a parte central do pátio em frente ao templo do Senhor. Ali apresentou holocaustos, ofertas de cereal e a gordura das ofertas de paz, pois o altar de bronze, na presença do Senhor, era pequeno demais para tantos holocaustos, ofertas de cereal e gordura das ofertas de paz.",
        "65": "Então Salomão e todo o Israel celebraram a Festa das Cabanas na presença do Senhor, nosso Deus. Uma grande multidão havia se reunido, de lugares distantes como Lebo-Hamate, ao norte, e o ribeiro do Egito, ao sul. A celebração durou, no total, catorze dias: sete dias para a dedicação do altar e sete dias para a Festa das Cabanas.",
        "66": "Terminada a festa, Salomão mandou o povo para casa. Eles abençoaram o rei e foram embora alegres e exultantes, pois o Senhor tinha mostrado sua bondade a seu servo Davi e a seu povo, Israel."
    }
}