{
    "livro": "Êxodo",
    "capitulo": 1,
    "titulos": {
        "1": "Os israelitas no Egito"
    },
    "versiculos": {
        "1": "Estes são os nomes dos filhos de Israel que se mudaram para o Egito com Jacó, cada um com sua família:",
        "2": "Rúben, Simeão, Levi, Judá,",
        "3": "Issacar, Zebulom, Benjamim,",
        "4": "Dã, Naftali, Gade e Aser.",
        "5": "Ao todo, desceram ao Egito setenta descendentes de Jacó, incluindo José, que já estava lá.",
        "6": "Com o tempo, José e seus irmãos morreram, e toda aquela geração chegou ao fim.",
        "7": "Mas seus descendentes, os israelitas, tiveram muitos filhos e netos. Multiplicaram-se tanto que se fortaleceram e encheram a terra.",
        "8": "Por fim, subiu ao poder no Egito um novo rei, que não sabia coisa alguma sobre José.",
        "9": "O rei disse a seu povo: “Vejam, agora o povo de Israel é mais numeroso e mais forte que nós.",
        "10": "Precisamos tramar um plano para evitar que se tornem ainda mais numerosos. Se não o fizermos e houver guerra, eles se unirão a nossos inimigos, lutarão contra nós e depois fugirão desta terra”.",
        "11": "Assim, os egípcios nomearam capatazes para dirigir o trabalho do povo. Sob opressão, os israelitas construíram Pitom e Ramessés, duas cidades que serviam de centros de armazenamento para o faraó.",
        "12": "Porém, quanto mais eram oprimidos, mais os israelitas se multiplicavam e se espalhavam, e mais preocupados os egípcios ficavam.",
        "13": "Por isso, os egípcios os forçavam com crueldade a trabalhar pesado.",
        "14": "Tornaram a vida deles amarga, obrigando-os a preparar argamassa, produzir tijolos e fazer todo o trabalho nos campos. Eram cruéis em todas as suas exigências.",
        "15": "O faraó, rei do Egito, deu a seguinte ordem às parteiras hebreias Sifrá e Puá:",
        "16": "“Quando ajudarem as hebreias a dar à luz, prestem atenção durante o parto. Se for menino, matem o bebê; se for menina, deixem que viva”.",
        "17": "Mas as parteiras temiam a Deus e se recusaram a obedecer à ordem do rei; assim, deixaram os meninos viver.",
        "18": "Então o rei do Egito mandou chamar as parteiras e lhes perguntou: “Por que fizeram isso? Por que deixaram os meninos viver?”.",
        "19": "“As mulheres hebreias não são como as egípcias”, responderam as parteiras ao faraó. “São mais vigorosas e dão à luz com tanta rapidez que não conseguimos chegar a tempo.”",
        "20": "Deus foi bondoso com as parteiras, e os israelitas continuaram a multiplicar-se e tornaram-se cada vez mais fortes.",
        "21": "E, porque as parteiras temeram a Deus, ele deu a cada uma delas a sua própria família.",
        "22": "Então o faraó deu a seguinte ordem a todo o seu povo: “Lancem no rio Nilo todos os meninos hebreus recém-nascidos, mas deixem as meninas viver”."
    }
}