{
    "livro": "Êxodo",
    "capitulo": 10,
    "titulos": {
        "1": "A praga dos gafanhotos",
        "21": "A praga da escuridão"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés: “Volte ao faraó, pois endureci o coração dele e o de seus oficiais, para que eu demonstre meus sinais entre eles,",
        "2": "e também para que você conte a seus filhos e netos como eu ridicularizei os egípcios e lhes fale dos sinais que realizei no meio deles. Assim, vocês saberão que eu sou o Senhor”.",
        "3": "Moisés e Arão foram ver o faraó novamente e lhe disseram: “Assim diz o Senhor, o Deus dos hebreus: ‘Até quando você se recusará a submeter-se a mim? Deixe meu povo sair para me adorar.",
        "4": "Se você se recusar, tome cuidado! Amanhã trarei sobre seu território uma nuvem de gafanhotos.",
        "5": "Cobrirão toda a terra, de modo que não se poderá ver o chão. Devorarão o que restou de suas colheitas depois da tempestade de granizo, e também todas as árvores que estiverem crescendo nos campos.",
        "6": "Invadirão seus palácios, as casas de seus oficiais e todas as casas do Egito. Nunca em toda a história do Egito seus antepassados viram uma praga como esta!’”. Quando terminou de falar, Moisés deu as costas ao faraó e saiu.",
        "7": "Os oficiais da corte se aproximaram do faraó e suplicaram: “Até quando o faraó permitirá que esse Moisés seja uma ameaça para nós? Deixe os homens saírem para adorar o Senhor, o Deus deles! O faraó não vê que o Egito está em ruínas?”.",
        "8": "Logo, Moisés e Arão foram trazidos de volta à presença do faraó. “Está bem”, disse ele. “Vão e adorem o Senhor, seu Deus. Mas quem exatamente irá?”",
        "9": "Moisés respondeu: “Iremos todos: jovens e velhos, nossos filhos e filhas, e todos os nossos rebanhos, pois celebraremos uma festa em honra ao Senhor”.",
        "10": "O faraó retrucou: “Sem dúvida precisarão que o Senhor esteja com vocês se eu permitir que levem seus filhos pequenos! Eu sei do seu plano mal-intencionado.",
        "11": "De jeito nenhum! Só os homens poderão sair para adorar o Senhor, pois foi isso que vocês pediram”. E o faraó mandou expulsá-los do palácio.",
        "12": "Então o Senhor disse a Moisés: “Estenda a mão sobre a terra do Egito para que venham os gafanhotos. Que eles cubram a terra do Egito e devorem todas as plantas que sobreviveram à tempestade de granizo”.",
        "13": "Assim, Moisés estendeu a vara sobre a terra do Egito, e o Senhor fez soprar um vento leste sobre a terra durante todo o dia e toda a noite. Quando amanheceu, o vento leste havia trazido os gafanhotos.",
        "14": "Eles invadiram todo o Egito e desceram em nuvens densas sobre seu território, de uma extremidade à outra. Foi a pior praga de gafanhotos em toda a história do Egito e jamais houve outra igual,",
        "15": "pois os gafanhotos cobriram toda a superfície e escureceram a terra. Devoraram todas as plantas nos campos e todas as frutas nas árvores que tinham sobrevivido à tempestade de granizo. Não restou uma só folha nas árvores nem nas plantas em toda a terra do Egito.",
        "16": "Sem demora, o faraó mandou chamar Moisés e Arão e lhes disse: “Pequei contra o Senhor, seu Deus, e contra vocês.",
        "17": "Perdoem meu pecado apenas mais esta vez e supliquem ao Senhor, seu Deus, que ele me livre desta morte”.",
        "18": "Moisés deixou a corte do faraó e suplicou ao Senhor.",
        "19": "O Senhor respondeu e mudou a direção do vento. Fez soprar um forte vento oeste que levou os gafanhotos para o mar Vermelho. Não sobrou um só gafanhoto em toda a terra do Egito.",
        "20": "Mas o Senhor endureceu o coração do faraó, e ele se recusou a deixar o povo de Israel sair.",
        "21": "O Senhor disse a Moisés: “Estenda a mão em direção ao céu, e a terra do Egito ficará coberta de escuridão tão densa que poderá ser apalpada”.",
        "22": "Moisés estendeu a mão em direção ao céu, e uma escuridão profunda cobriu toda a terra do Egito por três dias.",
        "23": "Nesse período, as pessoas não conseguiam ver umas às outras e ninguém saía do lugar. Mas, onde viviam os israelitas, havia luz, como de costume.",
        "24": "Por fim, o faraó mandou chamar Moisés. “Vão e adorem o Senhor”, disse ele. “Podem até levar seus filhos pequenos, mas deixem seus rebanhos aqui.”",
        "25": "“De jeito nenhum!”, respondeu Moisés. “Por acaso o faraó nos daria os animais necessários para as ofertas e os holocaustos ao Senhor, nosso Deus?",
        "26": "Todos os nossos animais devem ir conosco; não podemos deixar nem um casco para trás. Temos de escolher dentre esses animais para adorar o Senhor, nosso Deus, e só saberemos como adorar o Senhor quando chegarmos lá.”",
        "27": "Mais uma vez, porém, o Senhor lhe endureceu o coração, e o faraó se recu­sou a deixá-los sair.",
        "28": "“Fora daqui!”, gritou para Moisés. “Estou avisando: nunca mais apareça diante de mim! No dia em que vir meu rosto, você morrerá!”",
        "29": "“Muito bem”, respondeu Moisés. “Nunca mais verei seu rosto novamente.”"
    }
}