{
    "livro": "Êxodo",
    "capitulo": 12,
    "titulos": {
        "1": "A primeira Páscoa",
        "31": "O êxodo de Israel do Egito",
        "43": "Mais instruções para a Páscoa"
    },
    "versiculos": {
        "1": "Então o Senhor disse a Moisés e a Arão no Egito:",
        "2": "“De agora em diante, este mês  será para vocês o primeiro do ano.",
        "3": "Anunciem a toda a comunidade de Israel que, no décimo dia deste mês, cada família escolherá um cordeiro ou um cabrito para fazer um sacrifício, um animal para cada casa.",
        "4": "A família que for pequena demais para comer um animal inteiro deverá compartilhá-lo com outra família da vizinhança. O animal será dividido de acordo com o número de pessoas e a quantidade que cada um puder comer.",
        "5": "O animal escolhido deverá ser um cordeiro ou um cabrito de um ano, sem defeito algum.",
        "6": "“Guardem bem o animal escolhido até a tarde do décimo quarto dia do primeiro mês. Nesse dia, toda a comunidade de Israel sacrificará seu cordeiro ou cabrito ao anoitecer.",
        "7": "Em seguida, tomarão um pouco do sangue e o passarão nos batentes laterais e no alto das portas das casas onde comerem o animal.",
        "8": "Nessa mesma noite, assarão a carne no fogo e a comerão acompanhada de folhas verdes amargas e de pão sem fermento.",
        "9": "Não comerão a carne crua nem cozida. O animal todo, incluindo a cabeça, as pernas e as vísceras, deverá ser assado no fogo.",
        "10": "Não deixem sobras para a manhã seguinte. Queimem o que não for consumido antes do amanhecer.",
        "11": "“Estas são as instruções para quando fizerem a refeição. Estejam vestidos para a viagem, de sandálias nos pés e cajado na mão. Façam a refeição apressadamente, pois é a Páscoa do Senhor.",
        "12": "Nessa noite, passarei pela terra do Egito e matarei todos os filhos mais velhos e todos os primeiros machos dentre os animais na terra do Egito. Executarei juízo sobre todos os deuses do Egito, pois eu sou o Senhor.",
        "13": "Mas o sangue nos batentes das portas servirá de sinal e marcará as casas onde vocês estão. Quando eu vir o sangue, passarei por sobre aquela casa. E, quando eu ferir a terra do Egito, a praga de morte não os tocará.",
        "14": "“Este será um dia a ser recordado. Todo ano, de geração em geração, vocês o celebrarão como festa especial para o Senhor. Essa é uma lei permanente.",
        "15": "Durante sete dias, comerão pão sem fermento. No primeiro dia da festa, removerão das casas qualquer mínima quantidade de fermento. Quem comer pão com fermento durante algum dos sete dias da festa será eliminado do meio de Israel.",
        "16": "No primeiro e no sétimo dia da festa, todo o povo celebrará um dia oficial de reunião sagrada. Não será permitido nenhum tipo de trabalho nessas datas, exceto o preparo da comida.",
        "17": "“Celebrem a Festa dos Pães sem Fermento, pois ela os lembrará de que eu tirei suas multidões da terra do Egito exatamente nesse dia. A festa será uma lei permanente para vocês; celebrem-na nesse dia de geração em geração.",
        "18": "O pão que comerem será preparado sem fermento desde a tarde do décimo quarto dia do primeiro mês até a tarde do vigésimo primeiro dia do mesmo mês.",
        "19": "Durante os sete dias, não deverá haver qualquer mínima quantidade de fermento em suas casas. Quem comer algo preparado com fermento durante a semana será eliminado do meio de Israel. Essas regras se aplicam tanto aos estrangeiros que vivem entre vocês como aos israelitas de nascimento.",
        "20": "Durante esses dias, não comam coisa alguma preparada com fermento. Onde quer que morarem, comam apenas pão sem fermento”.",
        "21": "Em seguida, Moisés mandou chamar todos os líderes de Israel e lhes disse: “Vão, escolham um cordeiro ou um cabrito para cada família e sacrifiquem o animal para a Páscoa.",
        "22": "Deixem o sangue escorrer para uma vasilha. Tomem um feixe de ramos de hissopo e molhem-no com o sangue. Usando o hissopo, passem o sangue nos batentes laterais e no alto da porta das casas. Ninguém saia de casa até o amanhecer,",
        "23": "pois o Senhor passará pela terra para ferir mortalmente os egípcios. Mas, quando ele vir o sangue nas laterais e no alto da porta, passará por sobre aquela casa. Não permitirá que o anjo da morte entre em suas casas para matar vocês.",
        "24": "“Lembrem-se de que estas instruções são uma lei que vocês e seus descendentes deverão cumprir para sempre.",
        "25": "Quando entrarem na terra que o Senhor prometeu lhes dar, continuarão a realizar essa cerimônia.",
        "26": "Então seus filhos perguntarão: ‘O que significa esta cerimônia?’,",
        "27": "e vocês responderão: ‘É o sacrifício da Páscoa para o Senhor, pois ele passou por sobre as casas dos israelitas no Egito. E, embora tenha abatido os egípcios, poupou nossas famílias’”. Então todos que ali estavam se prostraram e adoraram.",
        "28": "Assim, o povo de Israel fez conforme o Senhor havia ordenado por meio de Moisés e Arão.",
        "29": "À meia-noite, o Senhor feriu mortalmente todos os filhos mais velhos da terra do Egito, desde o filho mais velho do faraó, sentado em seu trono, até o filho mais velho do prisioneiro no calabouço. Até mesmo os primeiros machos dentre os animais foram mortos.",
        "30": "O faraó, todos os seus oficiais e todo o povo egípcio acordaram durante a noite, e ouviu-se um grande lamento em toda a terra do Egito. Não houve uma só casa onde não morresse alguém.",
        "31": "No meio da noite, o faraó mandou chamar Moisés e Arão. “Saiam daqui!”, ordenou ele. “Deixem meu povo e levem os demais israelitas com vocês. Vão e adorem o Senhor, como pediram.",
        "32": "Levem seus rebanhos, como disseram, e sumam daqui! Vão embora, mas abençoem-me ao sair.”",
        "33": "Os egípcios pressionavam o povo de Israel para que deixasse a terra quanto antes, pois pensavam: “Vamos todos morrer!”.",
        "34": "Os israelitas levaram a massa de pão sem fermento, embrulharam as vasilhas em seus mantos e as colocaram sobre os ombros.",
        "35": "Seguindo as instruções de Moisés, pediram aos egípcios que lhes dessem roupas e objetos de prata e ouro.",
        "36": "O Senhor fez os egípcios serem bondosos com o povo, de modo que lhes entregaram tudo que pediram. Assim, os israelitas tomaram para si as riquezas dos egípcios.",
        "37": "Naquela mesma noite, os israelitas partiram de Ramessés rumo a Sucote. Havia cerca de seiscentos mil homens, além das mulheres e crianças.",
        "38": "Saiu com eles uma mistura de gente que não era israelita, além de imensos rebanhos de ovelhas, bois e outros animais.",
        "39": "Com a massa sem fermento que haviam levado do Egito, assaram pães achatados. A massa era sem fermento, pois foram expulsos do Egito com tanta pressa que não tiveram tempo de preparar alimento para a viagem.",
        "40": "O povo de Israel tinha vivido 430 anos no Egito.",
        "41": "Na verdade, essa grande multidão do Senhor deixou a terra exatamente no dia em que se completaram os 430 anos.",
        "42": "O Senhor passou a noite toda em vigília para tirar seu povo do Egito. Essa, portanto, é a noite do Senhor e deverá ser celebrada por todos os israelitas, de geração em geração.",
        "43": "Então o Senhor disse a Moisés e a Arão: “Estas são as instruções para a festa da Páscoa. Nenhum estrangeiro poderá comer a ceia de Páscoa.",
        "44": "O escravo comprado poderá participar se for circuncidado.",
        "45": "Os residentes temporários e os empregados não poderão participar.",
        "46": "Cada cordeiro de Páscoa será comido em uma só casa. Nenhum pedaço de carne será levado para fora, e nenhum osso do cordeiro será quebrado.",
        "47": "Toda a comunidade de Israel celebrará a festa da Páscoa.",
        "48": "“Se os estrangeiros que vivem entre vocês quiserem celebrar a Páscoa do Senhor, todos os homens dentre eles devem ser circuncidados. Só então poderão celebrar a Páscoa com vocês, como qualquer israelita de nascimento. Os homens que não forem circuncidados, porém, jamais poderão participar da ceia de Páscoa.",
        "49": "Essa instrução se aplica a todos, tanto aos israelitas de nascimento como aos estrangeiros que vivem entre vocês”.",
        "50": "Todo o povo de Israel seguiu as ordens que o Senhor deu a Moisés e a Arão.",
        "51": "Naquele mesmo dia, o Senhor tirou os israelitas da terra do Egito como um exército."
    }
}