{
    "livro": "Êxodo",
    "capitulo": 13,
    "titulos": {
        "1": "A consagração do primeiro filho",
        "17": "O desvio pelo deserto"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés:",
        "2": "“Consagre a mim todos os primeiros filhos homens dos israelitas. O primeiro filho de cada família e a primeira cria dos animais me pertencem”.",
        "3": "Então Moisés disse ao povo: “Este é um dia a ser lembrado: é o dia em que vocês deixaram o Egito, onde eram escravos. Hoje o Senhor os tirou de lá pela força de sua mão poderosa. (Lembrem-se de não comer coisa alguma com fermento.)",
        "4": "Neste dia, no mês de abibe, vocês foram libertos.",
        "5": "Depois que o Senhor os fizer entrar na terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus, celebrem esta cerimônia neste mesmo mês, a cada ano. (Ele jurou a seus antepassados que lhes daria essa terra, uma terra que produz leite e mel com fartura.)",
        "6": "Durante sete dias, vocês deverão comer pão sem fermento. No sétimo dia, façam uma festa ao Senhor.",
        "7": "Comam pão sem fermento nos sete dias. Nesse período, não deverá haver nenhuma comida fermentada nem a mínima quantidade de fermento dentro do seu território.",
        "8": "“No sétimo dia, cada um explique a seus filhos: ‘Hoje celebro aquilo que o Senhor fez por mim quando saí do Egito’.",
        "9": "Essa festa anual será um sinal visível para vocês, como uma marca gravada na mão ou um símbolo colocado na testa. Ela servirá para lembrá-los sempre de manter as instruções do Senhor em seus lábios, pois o Senhor os resgatou do Egito com mão poderosa.",
        "10": "Portanto, cumpram a ordem de realizar a festa a cada ano na data estabelecida.",
        "11": "“É isto que farão quando o Senhor cumprir o juramento dele a seus antepassados. Quando ele lhes der a terra onde hoje vivem os cananeus,",
        "12": "apresentem ao Senhor todos os primeiros filhos homens e todos os machos das primeiras crias, pois pertencem ao Senhor.",
        "13": "Para resgatar a primeira cria dos jumentos, entreguem ao Senhor, como substituto, um cordeiro ou um cabrito. Caso não resgatem o animal, terão de quebrar o pescoço dele. Quanto aos primeiros filhos homens, será obrigatório resgatá-los.",
        "14": "“No futuro, seus filhos lhes perguntarão: ‘O que significa tudo isso?’, e vocês responderão: ‘Com a força de sua mão poderosa, o Senhor nos tirou do Egito, onde éramos escravos.",
        "15": "O faraó se recusou teimosamente a nos deixar sair, por isso o Senhor matou todos os primeiros filhos homens da terra do Egito, e também os machos das primeiras crias dos animais. É por isso que hoje sacrificamos todos os machos das primeiras crias ao Senhor, mas sempre resgatamos os primeiros filhos homens’.",
        "16": "Essa cerimônia será como uma marca gravada na mão ou um símbolo colocado na testa. É uma lembrança de que a força da mão poderosa do Senhor nos tirou do Egito”.",
        "17": "Quando, por fim, o faraó deixou o povo sair, Deus não os conduziu pela estrada principal que corta o território dos filisteus, embora fosse o caminho mais curto. Deus disse: “Se eles tiverem de enfrentar uma batalha, pode ser que mudem de ideia e voltem ao Egito”.",
        "18": "Por isso, Deus fez o povo dar a volta pelo deserto, rumo ao mar Vermelho. Assim, os israelitas saíram do Egito como um exército preparado para marchar.",
        "19": "Moisés levou consigo os ossos de José, pois José havia feito os filhos de Israel jurarem, dizendo: “Deus certamente virá ajudá-los. Quando isso acontecer, levem meus ossos daqui com vocês”.",
        "20": "O povo saiu de Sucote e acampou em Etã, à beira do deserto.",
        "21": "O Senhor ia adiante deles. Durante o dia, guiava-os com uma coluna de nuvem e, durante a noite, fornecia luz com uma coluna de fogo. Isso permitia que caminhassem de dia e de noite.",
        "22": "E a coluna de nuvem não se afastava do povo durante o dia, nem a coluna de fogo durante a noite."
    }
}