{
    "livro": "Êxodo",
    "capitulo": 17,
    "titulos": {
        "1": "Água da rocha",
        "8": "Israel derrota os amalequitas"
    },
    "versiculos": {
        "1": "Por ordem do Senhor, toda a comunidade de Israel partiu do deserto de Sim e andou de um lugar para outro. Por fim, acamparam em Refidim, mas ali não havia água para beberem.",
        "2": "Mais uma vez, o povo se queixou de Moisés e exigiu: “Dê-nos água para beber!”. Moisés retrucou: “Por que brigam comigo? Por que põem o Senhor à prova?”.",
        "3": "Afligido pela sede, o povo continuou a se queixar de Moisés. “Por que você nos tirou do Egito? Quer matar de sede a nós, nossos filhos e nossos animais?”.",
        "4": "Então Moisés clamou ao Senhor: “O que devo fazer com este povo? Estão a ponto de me apedrejar!”.",
        "5": "O Senhor disse a Moisés: “Passe à frente do povo. Leve sua vara, aquela que você usou para bater nas águas do Nilo, e chame alguns dos líderes de Israel para acompanhá-lo.",
        "6": "Eu me colocarei diante de você sobre a rocha no monte Sinai. Bata na rocha e dela jorrará água que o povo poderá beber”. Assim, na presença dos líderes de Israel, Moisés fez conforme ordenado.",
        "7": "Moisés chamou aquele lugar de Massá e Meribá, pois o povo de Israel discutiu com Moisés e pôs o Senhor à prova, dizendo: “O Senhor está conosco ou não?”.",
        "8": "Quando os israelitas ainda estavam em Refidim, os guerreiros de Amaleque os atacaram.",
        "9": "Moisés ordenou a Josué: “Escolha homens para saírem e lutarem contra o exército de Amaleque. Amanhã, ficarei no alto da colina, segurando em minha mão a vara de Deus”.",
        "10": "Josué fez o que Moisés lhe ordenou e lutou contra o exército de Amaleque. Moisés, Arão e Hur subiram até o topo de uma colina que ficava perto dali.",
        "11": "Enquanto Moisés mantinha os braços erguidos, os israelitas tinham a vantagem. Quando abaixava os braços, a vantagem era dos amalequitas.",
        "12": "Os braços de Moisés, porém, logo se cansaram. Então Arão e Hur encontraram uma pedra para Moisés se sentar e, um de cada lado, mantiveram as mãos dele erguidas. Assim, as mãos permaneceram firmes até o pôr do sol.",
        "13": "Como resultado, Josué aniquilou o exército de Amaleque na batalha.",
        "14": "Então o Senhor disse a Moisés: “Escreva isto em um rolo como lembrança permanente e leia-o em voz alta para Josué: ‘Apagarei toda e qualquer recordação de Amaleque de debaixo do céu’”.",
        "15": "Moisés construiu um altar ali e o chamou de Javé-Nissi.",
        "16": "E disse: “Uma mão foi erguida perante o trono do Senhor; de geração em geração, o Senhor guerreará contra os amalequitas”."
    }
}