{
    "livro": "Êxodo",
    "capitulo": 18,
    "titulos": {
        "1": "Jetro visita Moisés",
        "13": "O sábio conselho de Jetro"
    },
    "versiculos": {
        "1": "Jetro, sogro de Moisés e sacerdote de Midiã, soube de tudo que Deus havia feito por Moisés e seu povo, os israelitas, e de como o Senhor os havia tirado do Egito.",
        "2": "Moisés tinha mandado Zípora, sua mulher, e seus dois filhos de volta para a casa de Jetro, que os acolheu.",
        "3": "(O primeiro filho de Moisés se chamava Gérson, pois quando o menino nasceu, Moisés disse: “Sou forasteiro em terra alheia”.",
        "4": "O segundo filho se chamava Eliézer, pois Moisés disse: “O Deus de meus antepassados foi meu ajudador e me livrou da espada do faraó”.)",
        "5": "Jetro, sogro de Moisés, foi visitá-lo no deserto, levando consigo a mulher e os dois filhos de Moisés. Quando chegaram, Moisés e o povo estavam acampados perto do monte de Deus.",
        "6": "Jetro havia mandado um recado a Moisés, dizendo: “Eu, seu sogro Jetro, estou indo vê-lo com sua mulher e seus dois filhos”.",
        "7": "Então Moisés saiu ao encontro de seu sogro, curvou-se e o beijou. Depois de perguntarem um ao outro se estavam bem, entraram na tenda de Moisés.",
        "8": "Ele contou ao sogro tudo que o Senhor havia feito ao faraó e aos egípcios em favor de Israel. Contou também dos apuros que tinham passado ao longo do caminho e de como o Senhor os tinha livrado de todas as dificuldades.",
        "9": "Jetro se alegrou imensamente ao ouvir tudo de bom que o Senhor havia feito por Israel ao libertar o povo das mãos dos egípcios.",
        "10": "“Louvado seja o Senhor!”, disse Jetro. “Ele os libertou da mão dos egípcios e do faraó!",
        "11": "Agora sei que o Senhor é maior que todos os outros deuses, pois libertou seu povo da opressão dos arrogantes egípcios.”",
        "12": "Em seguida, Jetro, sogro de Moisés, ofereceu um holocausto e outros sacrifícios a Deus. Arão e os líderes de Israel vieram e, na presença de Deus, participaram com ele da refeição.",
        "13": "No dia seguinte, Moisés sentou-se para resolver problemas que surgiram entre os israelitas. O povo esperou diante dele, em pé, desde a manhã até a tarde.",
        "14": "Quando o sogro de Moisés viu tudo que ele tentava fazer pelo povo, perguntou: “O que você está fazendo com este povo? Por que você se senta sozinho para julgar e os obriga a ficarem de pé diante de você o dia inteiro?”.",
        "15": "Moisés respondeu: “O povo me procura para conhecer as decisões de Deus.",
        "16": "Quando surge algum problema, eles me procuram e eu resolvo a questão entre as partes em conflito. Informo o povo sobre os decretos de Deus e transmito suas instruções”.",
        "17": "“O que você está fazendo não é bom”, disse o sogro de Moisés.",
        "18": "“Você ficará esgotado e deixará o povo exausto. É um trabalho pesado demais para uma pessoa só.",
        "19": "Agora ouça-me e escute meu conselho, e Deus esteja com você. Continue a ser o representante do povo diante de Deus, apresentando-lhe as questões trazidas pelo povo.",
        "20": "Ensine a eles os decretos e as instruções de Deus. Mostre aos israelitas como devem viver e o que devem fazer.",
        "21": "No entanto, escolha dentre todo o povo homens capazes e honestos que temam a Deus e odeiem suborno. Nomeie-os líderes de grupos de mil, cem, cinquenta e dez pessoas.",
        "22": "Eles deverão estar sempre disponíveis para resolver os problemas cotidianos do povo e só lhe trarão os casos mais difíceis. Deixe que os líderes decidam as questões mais simples por conta própria. Eles dividirão com você o peso da responsabilidade e facilitarão seu trabalho.",
        "23": "Se você seguir esse conselho, e se Deus assim lhe ordenar, poderá suportar as pressões, e todo este povo voltará para casa em paz”.",
        "24": "Moisés aceitou o conselho do sogro e seguiu todas as suas recomendações.",
        "25": "Escolheu homens capazes dentre todo o povo de Israel e os nomeou líderes de grupos de mil, cem, cinquenta e dez pessoas.",
        "26": "Os homens ficavam à disposição para resolver os problemas cotidianos do povo. Traziam para Moisés os casos mais difíceis, mas cuidavam, eles mesmos, das questões mais simples.",
        "27": "Pouco tempo depois, Moisés se despediu de seu sogro, que voltou para sua terra."
    }
}