{
    "livro": "Êxodo",
    "capitulo": 2,
    "titulos": {
        "1": "O nascimento de Moisés",
        "11": "Moisés foge para Midiã"
    },
    "versiculos": {
        "1": "Por essa época, um homem e uma mulher da tribo de Levi se casaram.",
        "2": "A mulher engravidou e deu à luz um menino. Viu que era um lindo bebê e o escondeu por três meses.",
        "3": "Quando não conseguia mais escondê-lo, pegou um cesto feito de juncos de papiro e o revestiu com betume e piche. Acomodou o bebê no cesto e o colocou entre os juncos, à margem do rio Nilo.",
        "4": "A irmã do bebê ficou observando a certa distância, para ver o que lhe aconteceria.",
        "5": "Pouco depois, a filha do faraó desceu ao Nilo para tomar banho, e suas servas foram caminhar pela margem do rio. Quando a princesa viu o cesto entre os juncos, mandou sua serva buscá-lo.",
        "6": "Ao abrir o cesto, a princesa viu o bebê. O menino chorava, e ela sentiu pena dele. “Deve ser um dos meninos hebreus”, disse ela.",
        "7": "Então a irmã do menino se aproximou e perguntou à princesa: “A senhora quer que eu chame uma mulher hebreia para amamentar o bebê?”.",
        "8": "“Quero”, respondeu a princesa. A moça foi e chamou a mãe do bebê.",
        "9": "A princesa disse à mãe do bebê: “Leve este menino e amamente-o para mim. Eu pagarei por sua ajuda”. A mulher levou o bebê para casa e o amamentou.",
        "10": "Quando o menino cresceu, ela o levou de volta à filha do faraó, que o adotou como seu próprio filho. A princesa o chamou de Moisés, pois disse: “Eu o tirei da água”.",
        "11": "Anos depois, já adulto, Moisés foi visitar seu povo e descobriu que eles eram forçados a realizar trabalhos pesados. Durante sua visita, viu um egípcio espancar um hebreu, um homem de seu povo.",
        "12": "Olhou para todos os lados e, não avistando ninguém por perto, matou o egípcio. Em seguida, escondeu o corpo na areia.",
        "13": "No dia seguinte, quando Moisés saiu novamente para visitar seu povo, viu dois hebreus brigando. “Por que você está espancando seu amigo?”, perguntou Moisés ao que havia começado a briga.",
        "14": "O homem respondeu: “Quem o nomeou nosso príncipe e juiz? Vai me matar como matou o egípcio?”. Moisés teve medo e pensou: “Com certeza todos já sabem o que aconteceu!”.",
        "15": "E, de fato, o faraó tomou conhecimento do que havia acontecido e tentou matar Moisés, mas ele fugiu e foi morar na terra de Midiã. Quando chegou a Midiã, estabeleceu-se junto a um poço.",
        "16": "O sacerdote de Midiã tinha sete filhas, que foram ao poço tirar água e encher os bebedouros para o rebanho de seu pai.",
        "17": "Então alguns pastores chegaram e as expulsaram de lá. Moisés, porém, defendeu as moças e tirou água para o rebanho delas.",
        "18": "Quando as moças voltaram para seu pai, Reuel, ele lhes perguntou: “Por que voltaram tão cedo hoje?”.",
        "19": "Elas responderam: “Um egípcio nos defendeu dos pastores; depois, tirou água e deu de beber ao nosso rebanho”.",
        "20": "“E onde está ele?”, perguntou o pai. “Por que o deixaram lá? Convidem-no para comer conosco.”",
        "21": "Moisés aceitou o convite e foi morar com Reuel. Depois de algum tempo, Reuel entregou sua filha Zípora em casamento a Moisés.",
        "22": "Mais tarde, ela deu à luz um menino, a quem Moisés chamou de Gérson, pois disse: “Sou forasteiro em terra alheia”.",
        "23": "Depois de muitos anos, o rei do Egito morreu. Os israelitas, porém, continuavam a gemer sob o peso da escravidão. Clamaram por socorro, e seu clamor subiu até Deus.",
        "24": "Ele ouviu os gemidos e se lembrou da aliança que havia feito com Abraão, Isaque e Jacó.",
        "25": "Olhou para os israelitas e percebeu sua necessidade."
    }
}