{
    "livro": "Êxodo",
    "capitulo": 20,
    "titulos": {
        "1": "Os dez mandamentos",
        "22": "O uso apropriado dos altares"
    },
    "versiculos": {
        "1": "Então o Senhor deu ao povo todas estas palavras:",
        "2": "“Eu sou o Senhor, seu Deus, que o libertou da terra do Egito, onde você era escravo.",
        "3": "“Não tenha outros deuses além de mim.",
        "4": "“Não faça para si espécie alguma de ídolo ou imagem de qualquer coisa no céu, na terra ou no mar.",
        "5": "Não se curve diante deles nem os adore, pois eu, o Senhor, seu Deus, sou um Deus zeloso. Trago as consequências do pecado dos pais sobre os filhos até a terceira e quarta geração dos que me rejeitam,",
        "6": "mas demonstro amor por até mil gerações dos que me amam e obedecem a meus mandamentos.",
        "7": "“Não use o nome do Senhor, seu Deus, de forma indevida. O Senhor não deixará impune quem usar o nome dele de forma indevida.",
        "8": "“Lembre-se de guardar o sábado, fazendo dele um dia santo.",
        "9": "Você tem seis dias na semana para fazer os trabalhos habituais,",
        "10": "mas o sétimo dia é o sábado do Senhor, seu Deus. Nesse dia, ninguém em sua casa fará trabalho algum: nem você, nem seus filhos e filhas, nem seus servos e servas, nem seus animais, nem os estrangeiros que vivem entre vocês.",
        "11": "O Senhor fez os céus, a terra, o mar e tudo que neles há em seis dias; no sétimo dia, porém, descansou. Por isso o Senhor abençoou o sábado e fez dele um dia santo.",
        "12": "“Honre seu pai e sua mãe. Assim você terá vida longa e plena na terra que o Senhor, seu Deus, lhe dá.",
        "13": "“Não mate.",
        "14": "“Não cometa adultério.",
        "15": "“Não roube.",
        "16": "“Não dê falso testemunho contra o seu próximo.",
        "17": "“Não cobice a casa do seu próximo. Não cobice a mulher dele, nem seus servos ou servas, nem seu boi ou jumento, nem qualquer outra coisa que lhe pertença”.",
        "18": "Quando o povo ouviu os trovões e o som forte da trombeta, e quando viu o clarão dos raios e a fumaça que subia do monte, ficou a distância, tremendo de medo.",
        "19": "Disseram a Moisés: “Fale você conosco e ouviremos; mas não deixe que Deus nos fale diretamente, pois morreríamos!”.",
        "20": "Moisés respondeu: “Não tenham medo, pois Deus veio desse modo para prová-los e para que o temor a ele os impeça de pecar”.",
        "21": "Enquanto o povo continuava a distância, Moisés se aproximou da nuvem escura onde Deus estava.",
        "22": "O Senhor disse a Moisés: “Diga ao povo de Israel: ‘Vocês viram com os próprios olhos que eu lhes falei do céu.",
        "23": "Lembrem-se de que não devem fazer ídolos de prata ou ouro que tomem o meu lugar.",
        "24": "“Construam para mim um altar feito de terra e nele ofereçam holocaustos e ofertas de paz, sacrifícios de ovelhas e bois. Em todo lugar onde eu exaltar meu nome, construam um altar. Eu virei até vocês e os abençoarei.",
        "25": "Se usarem pedras para construir meu altar, que sejam apenas pedras inteiras, em sua forma natural. Não alterem a forma das pedras com alguma ferramenta, pois isso tornaria o altar impróprio para o uso sagrado.",
        "26": "E não usem degraus para chegarem diante do meu altar, para que sua nudez não seja exposta.”"
    }
}