{
    "livro": "Êxodo",
    "capitulo": 24,
    "titulos": {
        "1": "Israel aceita a aliança do Senhor"
    },
    "versiculos": {
        "1": "Então o Senhor disse a Moisés: “Suba ao monte para encontrar-se comigo e traga Arão, Nadabe, Abiú e setenta líderes de Israel. Todos devem adorar de longe.",
        "2": "Somente Moisés está autorizado a se aproximar do Senhor. Os outros não devem chegar perto, e ninguém mais do povo tem permissão de subir ao monte com ele”.",
        "3": "Moisés desceu e transmitiu ao povo todas as instruções e ordens do Senhor, e todo o povo respondeu em uma só voz: “Faremos tudo que o Senhor ordenou!”.",
        "4": "Moisés anotou com exatidão todas as instruções do Senhor. Logo cedo na manhã seguinte, levantou-se e construiu um altar ao pé do monte. Também ergueu doze colunas, uma para cada tribo de Israel.",
        "5": "Em seguida, enviou alguns rapazes israelitas para apresentarem ao Senhor holocaustos e touros sacrificados como ofertas de paz.",
        "6": "Moisés colocou em vasilhas metade do sangue desses animais e aspergiu a outra metade sobre o altar.",
        "7": "Depois, pegou o Livro da Aliança e o leu em voz alta para o povo. Mais uma vez, todos responderam: “Obedeceremos ao Senhor! Faremos tudo que ele ordenou!”.",
        "8": "Moisés pegou o sangue das vasilhas, aspergiu-o sobre o povo e declarou: “Este sangue confirma a aliança que o Senhor fez com vocês quando lhes deu estas instruções”.",
        "9": "Depois, Moisés, Arão, Nadabe, Abiú e os setenta líderes de Israel subiram ao monte,",
        "10": "onde viram o Deus de Israel, e sob os pés dele havia uma superfície azulada como a safira e clara como o céu.",
        "11": "E, embora esses nobres de Israel tenham visto Deus, ele não os destruiu, e eles participaram de uma refeição na presença dele.",
        "12": "Então o Senhor disse a Moisés: “Suba ao monte para encontrar-se comigo. Fique lá e eu lhe darei tábuas de pedra nas quais gravei a lei e os mandamentos para ensinar ao povo”.",
        "13": "Moisés e seu auxiliar, Josué, partiram e subiram ao monte de Deus.",
        "14": "“Esperem aqui até voltarmos”, disse Moisés aos líderes. “Arão e Hur ficarão com vocês. Quem tiver algum problema para resolver durante minha ausência poderá consultá-los.”",
        "15": "Então Moisés subiu ao monte, e a nuvem cobriu o monte.",
        "16": "A glória do Senhor pousou sobre o monte Sinai, e a nuvem o cobriu por seis dias. No sétimo dia, o Senhor chamou Moisés de dentro da nuvem.",
        "17": "Para os israelitas que estavam ao pé do monte, a glória do Senhor no alto do Sinai parecia um fogo consumidor.",
        "18": "Moisés desapareceu na nuvem ao subir ao monte e ali permaneceu quarenta dias e quarenta noites."
    }
}