{
    "livro": "Êxodo",
    "capitulo": 25,
    "titulos": {
        "1": "Ofertas para o tabernáculo",
        "10": "Instruções sobre a arca da aliança",
        "23": "Instruções sobre a mesa",
        "31": "Instruções sobre o candelabro"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés:",
        "2": "“Diga ao povo de Israel que me traga suas ofertas. Aceite as contribuições de todos cujo coração os dispuser a doar.",
        "3": "Aqui está uma lista das ofertas que você aceitará deles: ouro, prata e bronze;",
        "4": "fios de tecido azul, roxo e ver­melho; linho fino e pelos de cabra para confeccionar tecido;",
        "5": "peles de carneiro tingidas de vermelho e couro fino; madeira de acácia;",
        "6": "óleo de oliva para as lâmpadas; especiarias para o óleo da unção e para o incenso perfumado;",
        "7": "pedras de ônix e outras pedras preciosas para serem fixadas no colete e no peitoral do sacerdote.",
        "8": "“Instrua os israelitas a construírem para mim um santuário, para que eu viva no meio deles.",
        "9": "Devem fazer esse tabernáculo e sua mobília de acordo com o modelo que eu lhe mostrarei.”",
        "10": "“Faça para mim uma arca de madeira de acácia, com 1,15 metro de comprimento, 67,5 centímetros de largura e 67,5 centímetros de altura.",
        "11": "Revista-a com ouro puro por dentro e por fora e coloque uma moldura de ouro ao seu redor.",
        "12": "Mande fundir quatro argolas de ouro e prenda-as aos quatro pés da arca, duas argolas de cada lado.",
        "13": "Faça varas de madeira de acácia e revista-as com ouro.",
        "14": "Passe-as por dentro das argolas dos lados da arca para transportá-la.",
        "15": "Essas varas ficarão dentro das argolas; nunca as remova.",
        "16": "Coloque dentro da arca as tábuas da aliança que eu lhe darei.",
        "17": "“Faça a tampa da arca, que é o lugar de expiação, de ouro puro. Deve medir 1,15 metro de comprimento e 67,5 centímetros de largura.",
        "18": "Em seguida, faça dois querubins de ouro batido e coloque um em cada extremidade da tampa.",
        "19": "Modele um querubim em cada extremidade da tampa, para formar uma só peça de ouro com a tampa.",
        "20": "Os querubins ficarão de frente um para o outro, com o rosto voltado para a tampa da arca. Estenderão as asas sobre a tampa para protegê-la.",
        "21": "Coloque dentro da arca as tábuas da aliança que eu lhe darei. Ponha a tampa sobre a arca.",
        "22": "Ali, sobre a tampa, que é o lugar de expiação, entre os querubins de ouro que estão sobre a arca da aliança, virei ao seu encontro e falarei com você. Dali eu lhe darei meus mandamentos para o povo de Israel.”",
        "23": "“Faça também uma mesa de madeira de acácia com 90 centímetros de comprimento, 45 centímetros de largura e 67,5 centímetros de altura.",
        "24": "Revista-a com ouro puro e coloque uma moldura de ouro ao seu redor.",
        "25": "Enfeite-a com uma borda de 8 centímetros de largura e com uma moldura de ouro ao redor da borda.",
        "26": "Faça quatro argolas de ouro para a mesa e prenda-as aos quatro cantos, junto aos quatro pés.",
        "27": "Prenda as argolas junto à borda para sustentar as varas que serão usadas para transportar a mesa.",
        "28": "Faça essas varas de madeira de acácia e revista-as com ouro; com elas a mesa será carregada.",
        "29": "Faça recipientes especiais de ouro puro para a mesa: tigelas, colheres, vasilhas e jarras, que serão usados para as ofertas derramadas.",
        "30": "Coloque sobre a mesa os pães da presença, de modo que fiquem diante de mim o tempo todo.”",
        "31": "“Faça um candelabro de ouro puro batido. Todo o candelabro e seus enfeites formarão uma só peça: a base, a haste central, as lâmpadas, os botões e as flores.",
        "32": "Da haste central sairão seis ramos, três de cada lado.",
        "33": "Cada um dos seis ramos terá três lâmpadas em forma de flor de amendoeira, com botões e pétalas.",
        "34": "A haste central do candelabro terá quatro lâmpadas em forma de flor de amendoeira, cada uma com botões e flores.",
        "35": "Também haverá um botão de amendoeira debaixo de cada par dos seis ramos que saem da haste central.",
        "36": "Os botões de amendoeira e os ramos formarão uma só peça com a haste central e serão feitos de ouro puro batido.",
        "37": "Em seguida, faça sete lâmpadas para o candelabro e posicione-as de modo que reflitam a luz para a frente.",
        "38": "Os cortadores de pavio e os apagadores também serão de ouro puro.",
        "39": "Serão necessários 35 quilos de ouro puro para o candelabro e seus acessórios.",
        "40": "“Cuide para que tudo seja feito de acordo com o modelo que eu lhe mostrei aqui no monte.”"
    }
}