{
    "livro": "Êxodo",
    "capitulo": 27,
    "titulos": {
        "1": "Instruções sobre o altar dos holocaustos",
        "9": "Instruções para o pátio",
        "20": "A iluminação do tabernáculo"
    },
    "versiculos": {
        "1": "“Usando madeira de acácia, construa um altar quadrado com 2,25 metros de largura e comprimento e 1,35 metro de altura.",
        "2": "Faça uma ponta em forma de chifre para cada um dos quatro cantos, de modo que as pontas e o altar formem uma só peça. Revista o altar com bronze.",
        "3": "Faça baldes para recolher as cinzas, e também pás, bacias, garfos para a carne e braseiros, todos de bronze.",
        "4": "Faça ainda uma grelha de bronze e quatro argolas de bronze, uma para cada canto da grelha.",
        "5": "Coloque-a a meia altura do altar, debaixo da borda.",
        "6": "Para transportar o altar, faça varas de madeira de acácia e revista-as com bronze.",
        "7": "Passe as varas por dentro das argolas dos dois lados do altar quando ele for transportado.",
        "8": "O altar deve ser oco e feito de tábuas. Faça-o de acordo com o que lhe foi mostrado no monte.”",
        "9": "“Em seguida, faça um pátio para o tabernáculo, fechado com cortinas de linho finamente tecido. As cortinas do lado sul terão 45 metros de comprimento",
        "10": "e serão penduradas em vinte colunas apoiadas firmemente em vinte bases de bronze. Pendure as cortinas com ganchos e argolas de prata.",
        "11": "Coloque do lado norte cortinas idênticas a essas, com 45 metros de comprimento, penduradas em vinte colunas apoiadas firmemente em vinte bases de bronze. Pendure as cortinas com ganchos e argolas de prata.",
        "12": "As cortinas do lado oeste do pátio terão 22,5 metros de comprimento e serão penduradas em dez colunas apoiadas em dez bases.",
        "13": "No lado leste do pátio, ou seja, na parte da frente, as cortinas também terão 22,5 metros de comprimento.",
        "14": "A entrada do pátio ficará do lado leste, situada entre duas cortinas. A cortina do lado direito terá 6,75 metros de comprimento e será pendurada em três colunas apoiadas em três bases.",
        "15": "A cortina do lado esquerdo também terá 6,75 metros de comprimento e será pendurada em três colunas apoiadas em três bases.",
        "16": "Para a entrada do pátio, confeccione uma cortina com 9 metros de comprimento. Faça-a de linho finamente tecido e enfeite-a com lindos bordados de fio azul, roxo e vermelho. Pendure-a em quatro colunas, cada uma firmemente apoiada em sua própria base.",
        "17": "Todas as colunas ao redor do pátio devem ter argolas e ganchos de prata e bases de bronze.",
        "18": "No total, o pátio terá 45 metros de comprimento e 22,5 metros de largura, com divisórias feitas de cortinas de linho finamente tecido com 2,25 metros de altura. As bases das colunas serão de bronze.",
        "19": "“Serão de bronze todos os utensílios para as cerimônias do taber­náculo, além das estacas usadas para sustentar o santuário e as cortinas do pátio.”",
        "20": "“Ordene aos israelitas que lhe tragam óleo puro de oliva para a iluminação, a fim de manter as lâmpadas sempre acesas.",
        "21": "O candelabro ficará na tenda do encontro, do lado de fora da cortina interna que protege a arca da aliança. Arão e seus filhos manterão as lâmpadas acesas na presença do Senhor a noite toda. Essa é uma lei permanente para o povo de Israel e deve ser cumprida de geração em geração.”"
    }
}