{
    "livro": "Êxodo",
    "capitulo": 28,
    "titulos": {
        "1": "As roupas dos sacerdotes",
        "6": "O modelo do colete sacerdotal",
        "15": "O modelo do peitoral",
        "31": "Outras peças de roupa para os sacerdotes"
    },
    "versiculos": {
        "1": "“Mande chamar seu irmão Arão e os filhos dele, Nadabe, Abiú, Eleazar e Itamar. Separe-os dos demais israelitas para que me sirvam e sejam meus sacerdotes.",
        "2": "Faça para Arão roupas sagradas, trajes de grande beleza e esplendor.",
        "3": "Instrua todos os artesãos habilidosos que eu enchi de espírito de sabedoria a fim de que confeccionem para Arão roupas que o consagrarão como sacerdote para o meu serviço.",
        "4": "Estas são as roupas que devem confeccionar: um peitoral, um colete, um manto, uma túnica bordada, um turbante e um cinturão. Devem fazer essas roupas sagradas para seu irmão Arão e para os filhos deles vestirem quando me servirem como sacerdotes.",
        "5": "Dê a eles, portanto, linho finamente tecido com fios de ouro e de tecido azul, roxo e vermelho.”",
        "6": "“Os artesãos devem fazer o colete sacerdotal de linho finamente tecido e artisticamente bordado, usando fios de ouro e fios de tecido azul, roxo e vermelho.",
        "7": "O colete terá duas peças, unidas nos ombros por duas ombreiras.",
        "8": "O cinturão decorativo será feito dos mesmos materiais: linho finamente tecido bordado com fios de ouro e fios de tecido azul, roxo e vermelho.",
        "9": "“Grave em duas pedras de ônix os nomes das tribos de Israel,",
        "10": "seis nomes em cada pedra, organizados de acordo com a ordem de nascimento dos filhos de Israel.",
        "11": "Grave esses nomes nas duas pedras da mesma forma que o ourives grava um selo. Em seguida, encrave-as em suportes de filigranas de ouro.",
        "12": "Prenda-as às ombreiras do colete sacerdotal como recordação de que Arão representa os israelitas. Arão levará esses nomes sobre seus ombros como lembrança contínua sempre que se apresentar diante do Senhor.",
        "13": "Faça suportes para as pedras com filigranas de ouro,",
        "14": "trance duas correntes de ouro puro e prenda-as aos suportes de filigrana sobre as ombreiras do colete.”",
        "15": "“Em seguida, faça com grande habilidade o peitoral para decisões. Confeccione-o de modo que combine com o colete sacerdotal, usando linho finamente tecido com fios de ouro e fios de tecido azul, roxo e vermelho.",
        "16": "Faça o peitoral de uma só peça dobrada de tecido, formando um bolso quadrado com 22,5 centímetros de lado.",
        "17": "Fixe no peitoral quatro fileiras de pedras preciosas. A primeira fileira terá um rubi, um topázio e um berilo.",
        "18": "A segunda fileira será composta de uma turquesa, uma safira e uma esmeralda.",
        "19": "A terceira fileira será composta de um jacinto, uma ágata e uma ametista.",
        "20": "A quarta fileira terá um crisólito, um ônix e um jaspe. Todas essas pedras serão presas a suportes de filigranas de ouro.",
        "21": "Cada pedra representará um dos doze filhos de Israel, e o nome da tribo correspondente será gravado na pedra como um selo.",
        "22": "“Para prender o peitoral ao colete sacerdotal, faça correntes de fios trançados de ouro puro.",
        "23": "Faça também duas argolas de ouro e prenda-as aos cantos superiores do peitoral.",
        "24": "Amarre as duas correntes de ouro nas duas argolas dos cantos superiores do peitoral.",
        "25": "Amarre as outras pontas das correntes às filigranas de ouro sobre as ombreiras do colete.",
        "26": "Em seguida, faça mais duas argolas de ouro e prenda-as às bordas interiores do peitoral, junto ao colete.",
        "27": "Faça outras duas argolas de ouro e prenda-as à parte da frente do colete, abaixo das ombreiras e logo acima do nó com o qual o cinturão decorativo é amarrado ao colete.",
        "28": "Depois, prenda as argolas inferiores do peitoral às argolas do colete com cordões azuis, para que o peitoral fique firmemente preso ao colete acima do cinturão decorativo.",
        "29": "“Com isso, Arão levará os nomes das tribos de Israel sobre seu coração no peitoral para decisões quando entrar no lugar santo. Essa será uma lembrança contínua de que ele representa o povo diante do Senhor.",
        "30": "Dentro do peitoral para decisões, coloque o Urim e o Tumim para que Arão os leve sobre o coração quando se apresentar diante do Senhor. Assim, sempre que se apresentar diante do Senhor, Arão levará sobre o coração os objetos usados para determinar as decisões a respeito do povo de Israel.”",
        "31": "“De uma só peça de tecido azul, confeccione o manto que é usado com o colete sacerdotal.",
        "32": "Faça uma abertura para a cabeça de Arão no meio da peça e reforce a abertura com uma gola, para que não se rasgue.",
        "33": "Faça romãs de fios de tecido azul, roxo e vermelho e prenda-as à borda do manto, com sinos de ouro entre elas.",
        "34": "Os sinos de ouro e as romãs serão intercalados por toda a volta da borda.",
        "35": "Arão vestirá esse manto sempre que servir diante do Senhor, e os sinos tocarão quando ele entrar na presença do Senhor no lugar santo e também quando sair. Se ele usar o manto, não morrerá.",
        "36": "“Em seguida, faça uma tiara de ouro puro e grave nela, como em um selo, as palavras Santo para o Senhor.",
        "37": "Prenda a tiara com cordão azul à parte da frente do turbante de Arão.",
        "38": "Arão a usará na testa, para que tome sobre si toda a culpa dos israelitas quando consagrarem suas ofertas sagradas. Terá de usá-la sempre na testa para que o Senhor aceite seu povo.",
        "39": "“Teça a túnica bordada de Arão com linho fino. Com o mesmo linho, faça o turbante. Confeccione também um cinturão e enfeite-o com bordados coloridos.",
        "40": "“Para os filhos de Arão, confeccione túnicas, cinturões e turbantes especiais, trajes de grande beleza e esplendor.",
        "41": "Vista seu irmão Arão e os filhos dele com essas roupas e, em seguida, unja-os e consagre-os. Santifique-os para que sirvam como meus sacerdotes.",
        "42": "Faça também roupas de baixo de linho para serem usadas diretamente sobre a pele, indo da cintura até as coxas.",
        "43": "Arão e seus filhos deverão usar esses calções sempre que entrarem na tenda do encontro ou se aproximarem do altar para servir no lugar santo. Desse modo, não levarão culpa alguma sobre si e não morrerão. Essa é uma lei permanente para Arão e todos os seus descendentes.”"
    }
}