{
    "livro": "Êxodo",
    "capitulo": 29,
    "titulos": {
        "1": "A consagração dos sacerdotes"
    },
    "versiculos": {
        "1": "“Quando consagrar Arão e seus filhos para me servirem como sacerdotes, realize a seguinte cerimônia: tome um novilho e dois carneiros sem defeito.",
        "2": "Em seguida, usando farinha de trigo da melhor qualidade e sem fermento, faça pães, bolos misturados com azeite e pães finos untados com azeite.",
        "3": "Coloque-os em um só cesto e apresente-os, junto com o novilho e os dois carneiros.",
        "4": "“Apresente Arão e seus filhos à entrada da tenda do encontro e lave-os com água.",
        "5": "Vista Arão com as roupas sacerdotais: a túnica, o manto usado com o colete sacerdotal, o colete propriamente dito e o peitoral. Amarre o cinturão do colete na cintura.",
        "6": "Ponha-lhe o turbante na cabeça e prenda no devido lugar a tiara sagrada do turbante.",
        "7": "Unja Arão derramando o óleo da unção sobre a cabeça dele.",
        "8": "Em seguida, apresente os filhos de Arão e vista-os com as respectivas túnicas.",
        "9": "Amarre o cinturão em volta da cintura de Arão e de seus filhos e coloque o turbante especial na cabeça de cada um. Assim, o direito de sacerdócio lhes pertencerá por lei para sempre. Desse modo, você consagrará Arão e seus filhos.",
        "10": "“Leve o novilho até a entrada da tenda do encontro, onde Arão e seus filhos colocarão as mãos sobre a cabeça do animal.",
        "11": "Sacrifique o novilho na presença do Senhor, à entrada da tenda do encontro.",
        "12": "Com o dedo, coloque um pouco do sangue do animal nas pontas do altar e derrame o restante na base do altar.",
        "13": "Tome toda a gordura que envolve os órgãos internos, o lóbulo do fígado, os dois rins e a gordura ao redor deles e queime tudo no altar.",
        "14": "Depois, tome o restante do novilho, incluindo o couro, a carne e o excremento, e queime-o fora do acampamento como oferta pelo pecado.",
        "15": "“Em seguida, Arão e seus filhos colocarão as mãos sobre a cabeça de um dos carneiros.",
        "16": "Sacrifique o carneiro e derrame o sangue dele em todos os lados do altar.",
        "17": "Corte o carneiro em pedaços e lave os órgãos internos e as pernas. Coloque-os junto à cabeça e aos demais pedaços do corpo",
        "18": "e queime o animal inteiro no altar. Esse é um holocausto ao Senhor, é aroma agradável, uma oferta especial apresentada ao Senhor.",
        "19": "“Tome o outro carneiro e peça a Arão e seus filhos que coloquem as mãos sobre a cabeça do animal.",
        "20": "Sacrifique-o e coloque um pouco do sangue na ponta da orelha direita de Arão e seus filhos. Coloque também um pouco do sangue no polegar da mão direita e do pé direito de cada um deles. Derrame o sangue restante em todos os lados do altar.",
        "21": "Recolha um pouco do sangue do altar e um pouco do óleo da unção e aspirja sobre Arão e seus filhos e sobre as roupas deles. Desse modo, tanto eles como as roupas serão consagrados.",
        "22": "“Uma vez que esse é o carneiro da consagração de Arão e seus filhos, pegue a gordura do animal, incluindo a parte gorda da cauda, a gordura que envolve os órgãos internos, o lóbulo do fígado, os dois rins, a gordura em volta deles e a coxa direita.",
        "23": "Pegue também um pão redondo, um bolo misturado com azeite e um pão fino de dentro do cesto de pães sem fermento colocado na presença do Senhor.",
        "24": "Coloque todo o alimento nas mãos de Arão e seus filhos para que seja movido para o alto como oferta especial para o Senhor.",
        "25": "Depois, tome os pães das mãos deles e queime-os no altar junto com o holocausto. É aroma agradável, uma oferta especial apresentada ao Senhor.",
        "26": "Separe o peito do carneiro da consagração de Arão e mova-o para o alto na presença do Senhor como oferta especial para ele. Depois, tome-o para si como sua porção.",
        "27": "“Divida as porções do carneiro da consagração pertencentes a Arão e seus filhos, incluindo o peito e a coxa que foram movidos para o alto diante do Senhor como oferta especial.",
        "28": "No futuro, sempre que os israelitas moverem para o alto uma oferta de paz, uma parte dela deverá ser separada para Arão e seus descendentes. Será direito permanente deles e oferta sagrada dos israelitas para o Senhor.",
        "29": "“As roupas sagradas de Arão deverão ser preservadas para seus descendentes, que as vestirão quando forem ungidos e consagrados.",
        "30": "O descendente que o suceder como sumo sacerdote vestirá essas roupas por sete dias quando entrar na tenda do encontro para servir no lugar santo.",
        "31": "“Tome o carneiro usado na cerimônia de consagração e cozinhe a carne dele em um lugar sagrado.",
        "32": "Arão e seus filhos comerão a carne, junto com os pães do cesto, à entrada da tenda do encontro.",
        "33": "Somente eles poderão comer a carne e o pão usados para sua expiação na cerimônia de consagração. Ninguém mais poderá consumir esses alimentos, pois são sagrados.",
        "34": "Se sobrar alguma carne ou pão da consagração até a manhã seguinte, essa sobra deverá ser queimada. Não se deve comer desse alimento, pois é sagrado.",
        "35": "“É desse modo que você realizará a consagração de Arão e seus filhos, de acordo com todas as minhas instruções. A cerimônia de consagração durará sete dias.",
        "36": "A cada dia, sacrifique um novilho como oferta pelo pecado, para fazer expiação. Depois, purifique o altar, fazendo expiação por ele, e unja-o com óleo, para consagrá-lo.",
        "37": "Faça expiação pelo altar e consagre-o diariamente por sete dias. No final desse período, o altar será absolutamente santo, e tudo que o tocar se tornará santo.",
        "38": "“Estes são os sacrifícios que você deve oferecer regularmente sobre o altar: a cada dia, ofereça dois cordeiros de um ano,",
        "39": "um pela manhã e outro ao entardecer.",
        "40": "Junto com um deles, ofereça duas medidas de farinha da melhor qualidade misturada com um litro de azeite puro de azeitonas prensadas; ofereça também um litro de vinho como oferta derramada.",
        "41": "Ofereça o outro cordeiro ao entardecer, junto com ofertas de farinha e vinho iguais às da manhã. Será aroma agradável, uma oferta especial apresentada ao Senhor.",
        "42": "“Esses holocaustos devem ser oferecidos todos os dias, de geração em geração. Ofereça-os à entrada da tenda do encontro, na presença do Senhor; ali eu virei ao encontro do povo e falarei com você.",
        "43": "Eu me reunirei ali com os israelitas, no lugar santificado por minha presença gloriosa.",
        "44": "Sim, consagrarei a tenda do encontro e o altar e consagrarei Arão e seus filhos para me servirem como sacerdotes.",
        "45": "Então viverei no meio dos israelitas e serei seu Deus,",
        "46": "e eles saberão que eu sou o Senhor, seu Deus. Eu os tirei da terra do Egito a fim de viver no meio deles. Eu sou o Senhor, seu Deus.”"
    }
}