{
    "livro": "Êxodo",
    "capitulo": 31,
    "titulos": {
        "1": "Os artesãos: Bezalel e Aoliabe",
        "12": "Instruções sobre o sábado"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés:",
        "2": "“Veja, escolhi especificamente Bezalel, filho de Uri e neto de Hur, da tribo de Judá.",
        "3": "Enchi-o do Espírito de Deus e lhe dei grande sabedoria, habilidade e perícia para trabalhos artísticos de todo tipo.",
        "4": "Ele é exímio artesão, perito no trabalho com ouro, prata e bronze.",
        "5": "Tem aptidão para gravar e encravar pedras preciosas e entalhar madeira. É mestre em todo trabalho artístico.",
        "6": "“Para ajudá-lo, designei pessoalmente Aoliabe, filho de Aisamaque, da tribo de Dã. Além disso, conferi habilidade especial a todos os artesãos de talento para que façam tudo que lhe ordenei:",
        "7": "a tenda do encontro; a arca da aliança; a tampa da arca, que é o lugar de expiação; todos os objetos do tabernáculo;",
        "8": "a mesa e seus utensílios; o candelabro de ouro puro e todos os seus acessórios; o altar de incenso;",
        "9": "o altar do holocausto e todos os seus utensílios; a bacia de bronze e seu suporte;",
        "10": "o vestuário finamente confeccionado: as roupas sagradas para o sacerdote Arão e as roupas para seus filhos usarem em seu serviço como sacerdotes;",
        "11": "o óleo da unção; o incenso perfumado para o lugar santo. Os artesãos deverão fazer tudo conforme eu lhe ordenei”.",
        "12": "Em seguida, o Senhor disse a Moisés:",
        "13": "“Diga ao povo de Israel: ‘Guardem o meu sábado, pois ele é um sinal entre mim e vocês de geração em geração, para que saibam que eu sou o Senhor, que os santifica.",
        "14": "Guardem o sábado, pois é dia santo para vocês. Quem o profanar será executado; quem trabalhar nesse dia será eliminado do meio do povo.",
        "15": "Vocês têm seis dias na semana para fazer os trabalhos habituais, mas o sétimo dia será um sábado de descanso total, um dia consagrado ao Senhor. Quem trabalhar no sábado será executado.",
        "16": "Os israelitas guardarão o sábado, celebrando-o de geração em geração, como uma aliança para sempre.",
        "17": "É um sinal permanente entre mim e o povo de Israel, pois em seis dias o Senhor fez os céus e a terra, mas no sétimo dia descansou e se revigorou”.",
        "18": "Quando o Senhor terminou de falar com Moisés no monte Sinai, entregou-lhe as duas tábuas de pedra gravadas com os termos da aliança, escritas pelo dedo de Deus."
    }
}