{
    "livro": "Êxodo",
    "capitulo": 34,
    "titulos": {
        "1": "O Senhor renova a aliança"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés: “Corte duas tábuas de pedra como as primeiras. Nelas escreverei as mesmas palavras que estavam nas tábuas que você despedaçou.",
        "2": "Esteja pronto amanhã cedo para subir ao Sinai e apresentar-se diante de mim no topo do monte.",
        "3": "Ninguém deve acompanhá-lo. Aliás, ninguém deve aparecer em parte alguma do monte. Não permita sequer que os rebanhos pastem próximo ao monte”.",
        "4": "Moisés cortou as duas tábuas de pedra como as primeiras. Logo de manhã, subiu ao monte Sinai conforme o Senhor havia ordenado, levando nas mãos as duas tábuas de pedra.",
        "5": "Então o Senhor desceu em uma nuvem, ficou ali com Moisés e anunciou seu nome, Javé.",
        "6": "O Senhor passou diante de Moisés, proclamando: “Javé! O Senhor! O Deus de compaixão e misericórdia! Sou lento para me irar e cheio de amor e fidelidade.",
        "7": "Cubro de amor mil gerações e perdoo o mal, a rebeldia e o pecado. Contudo, não absolvo o culpado; trago as consequências do pecado dos pais sobre os filhos até a terceira e quarta geração”.",
        "8": "No mesmo instante, Moisés se prostrou com o rosto no chão e adorou.",
        "9": "Em seguida, disse: “Senhor, se é verdade que te agradas de mim, peço que nos acompanhes na jornada. É verdade que o povo é teimoso e rebelde, mas eu te peço que perdoes nossa maldade e nosso pecado. Toma-nos como tua propriedade especial”.",
        "10": "O Senhor respondeu: “Faço hoje uma aliança com você na presença de todo o seu povo. Realizarei maravilhas jamais vistas em nação alguma ou lugar algum da terra. E todos ao seu redor verão o poder do Senhor, o poder temível que demonstrarei em seu favor.",
        "11": "Observe com atenção, porém, tudo que eu lhe ordeno hoje. Irei à sua frente e expulsarei os amorreus, os cananeus, os hititas, os ferezeus, os heveus e os jebuseus.",
        "12": "“Tenha muito cuidado para não assinar tratados com os povos que vivem na terra para a qual você está indo. Se o fizer, seguirá pelos maus caminhos deles e cairá numa armadilha.",
        "13": "Em vez disso, destrua os altares idólatras, despedace as colunas sagradas e derrube os postes dedicados à deusa Aserá.",
        "14": "Não adore outros deuses, pois o Senhor, cujo nome é Zeloso, é Deus zeloso de seu relacionamento com vocês.",
        "15": "“Não faça tratado algum com os povos que vivem na terra. No culto a seus deuses, eles se prostituem e oferecem sacrifícios. Eles o convidarão para comer dessas ofertas, e você aceitará o convite.",
        "16": "Depois, aceitará que as filhas deles, as quais sacrificam a outros deuses, se casem com seus filhos. Elas seduzirão seus filhos para que se prostituam adorando outros deuses.",
        "17": "Não faça para si deuses de metal fundido.",
        "18": "“Celebre a Festa dos Pães sem Fermento. Durante sete dias, coma seu pão sem fermento, conforme eu lhe ordenei. Celebre essa festa anualmente no tempo determinado, no mês de abibe, pois é o aniversário de sua partida do Egito.",
        "19": "“As primeiras crias de todos os animais me pertencem, incluindo os machos das primeiras crias de seus rebanhos de bois e ovelhas.",
        "20": "Para resgatar a primeira cria de uma jumenta, entregue ao Senhor, como substituto, um cordeiro ou um cabrito. Caso você não resgate o animal, terá de quebrar o pescoço dele. Quanto aos primeiros filhos homens, será obrigatório resgatá-los. “Ninguém deve se apresentar diante de mim de mãos vazias.",
        "21": "“Você tem seis dias na semana para fazer os trabalhos habituais, mas no sétimo dia não deve trabalhar, mesmo nas épocas de arar e colher.",
        "22": "“Celebre a Festa da Colheita com os primeiros frutos da colheita do trigo. Celebre também a Festa da Última Colheita no final da safra.",
        "23": "Três vezes por ano, todos os homens de Israel comparecerão diante do Soberano, o Senhor, o Deus de Israel.",
        "24": "Expulsarei as outras nações de diante de você e aumentarei seu território, para que ninguém cobice sua terra enquanto você comparece diante do Senhor, seu Deus, três vezes por ano.",
        "25": "“Não ofereça o sangue de meus sacrifícios com pão que contenha fermento. Não guarde até a manhã seguinte carne alguma do sacrifício de Páscoa.",
        "26": "“Quando fizer a colheita, leve à casa do Senhor, seu Deus, o melhor de seus primeiros frutos. “Não cozinhe o cabrito no leite da mãe dele”.",
        "27": "O Senhor também disse a Moisés: “Escreva todas essas palavras, pois elas representam os termos da aliança que eu faço com você e com Israel”.",
        "28": "Moisés permaneceu no monte com o Senhor quarenta dias e quarenta noites. Durante todo esse tempo, não comeu pão nem bebeu água. E escreveu os termos da aliança, os dez mandamentos, nas tábuas de pedra.",
        "29": "Quando Moisés desceu do monte Sinai carregando as duas tábuas da aliança, não percebeu que seu rosto brilhava, pois ele havia falado com o Senhor.",
        "30": "Quando Arão e os israelitas viram o brilho do rosto de Moisés, tiveram medo de se aproximar dele.",
        "31": "Moisés, porém, chamou Arão e os líderes da comunidade, que se aproximaram, e Moisés falou com eles.",
        "32": "Em seguida, todo o povo se aproximou, e Moisés lhes transmitiu todas as instruções que o Senhor lhe tinha dado no monte Sinai.",
        "33": "Quando Moisés terminou de falar com eles, cobriu o rosto com um véu.",
        "34": "No entanto, sempre que entrava na tenda da reunião para falar com o Senhor, tirava o véu até sair. Depois, transmitia ao povo as instruções que o Senhor lhe dava,",
        "35": "e os israelitas viam o brilho de seu rosto. Então Moisés cobria novamente o rosto com o véu até voltar para falar com o Senhor."
    }
}