{
    "livro": "Êxodo",
    "capitulo": 36,
    "titulos": {
        "8": "A construção do tabernáculo"
    },
    "versiculos": {
        "1": "“O Senhor deu sabedoria a Bezalel, a Aoliabe e aos demais artesãos talentosos e os capacitou com habilidade e entendimento para realizarem todas as tarefas relacionadas à construção do tabernáculo. Eles o construirão conforme o Senhor ordenou”.",
        "2": "Moisés chamou Bezalel, Aoliabe e os demais artesãos especialmente capacitados pelo Senhor e que estavam dispostos a realizar a obra.",
        "3": "Moisés lhes deu os materiais doados pelos israelitas como ofertas para a construção do santuário. O povo, porém, continuava a trazer voluntariamente mais ofertas todas as manhãs.",
        "4": "Por fim, os artesãos que estavam trabalhando no santuário interromperam a obra",
        "5": "e informaram a Moisés: “O povo trouxe mais que o suficiente para completarmos o trabalho que o Senhor nos ordenou!”.",
        "6": "Então Moisés deu a seguinte ordem, que foi transmitida a todo o acampamento: “Homens e mulheres, não preparem mais ofertas para o santuário. Temos o suficiente!”. Assim, o povo parou de trazer suas ofertas.",
        "7": "Suas contribuições foram mais que suficientes para completar todo o projeto.",
        "8": "Os artesãos habilidosos fizeram para o tabernáculo dez cortinas de linho finamente tecido. Bezalel enfeitou as cortinas com fios de tecido azul, roxo e vermelho e com querubins bordados com habilidade.",
        "9": "As dez cortinas eram exatamente do mesmo tamanho, com 12,6 metros de comprimento e 1,8 metro de largura.",
        "10": "Juntaram cinco das cortinas para formar uma cortina longa e depois juntaram as cinco restantes para formar outra cortina longa.",
        "11": "Bezalel fez cinquenta laços de tecido azul e prendeu-os ao longo da borda da última cortina de cada conjunto.",
        "12": "Os cinquenta laços ao longo da borda de uma cortina coincidiam com os cinquenta laços ao longo da borda da outra cortina.",
        "13": "Em seguida, fez cinquenta colchetes de ouro e prendeu as cortinas longas uma à outra. Desse modo, o tabernáculo foi formado de uma só peça contínua.",
        "14": "Fez também onze cortinas de tecido de pelo de cabra para cobrir o tabernáculo.",
        "15": "Essas onze cortinas eram todas exatamente do mesmo tamanho, com 13,5 metros de comprimento e 1,8 metro de largura.",
        "16": "Bezalel juntou cinco das cortinas para formar uma cortina longa e depois juntou as seis restantes para formar outra cortina longa.",
        "17": "Fez cinquenta laços para a borda de cada cortina longa.",
        "18": "Fez ainda cinquenta colchetes de bronze para prender as cortinas longas uma à outra. Desse modo, a cobertura da tenda foi formada de uma só peça contínua.",
        "19": "Por fim, completou a cobertura da tenda com uma camada protetora feita de peles de carneiro tingidas de vermelho e uma camada de couro fino.",
        "20": "Para a estrutura do tabernáculo, Bezalel construiu armações de madeira de acácia.",
        "21": "Cada armação tinha 4,5 metros de altura e 67,5 centímetros de largura,",
        "22": "com duas hastes na parte inferior de cada armação. Todas as armações eram idênticas.",
        "23": "Construiu vinte armações para sustentar as cortinas do lado sul do tabernáculo.",
        "24": "Fez também quarenta bases de prata, duas para cada armação, de modo que as hastes se encaixavam firmemente nas bases.",
        "25": "Para o lado norte do taber­náculo, construiu outras vinte armações,",
        "26": "com quarenta bases de prata, duas bases para cada armação.",
        "27": "Fez seis armações para a parte de trás, o lado oeste do tabernáculo,",
        "28": "junto com mais duas armações para reforçar os cantos das duas extremidades do tabernáculo.",
        "29": "As armações dos cantos foram emparelhadas na parte inferior e firmemente ligadas uma à outra na parte superior com uma argola, formando um só suporte de canto. Ambos os suportes de canto foram feitos dessa maneira.",
        "30": "Havia, portanto, oito armações na parte de trás do taber­náculo, encaixadas sobre dezesseis bases de prata, duas bases debaixo de cada armação.",
        "31": "Em seguida, fez travessões de madeira de acácia para ligar as armações, cinco travessões para o lado norte do tabernáculo",
        "32": "e cinco travessões para o lado sul. Fez também cinco travessões para a parte de trás do taber­náculo, que ficava virada para o oeste.",
        "33": "Fez o travessão central ligado a meia altura às armações, estendendo-se de uma ponta à outra do tabernáculo.",
        "34": "Revestiu as armações com ouro e fez argolas de ouro para sustentar os travessões. Depois, revestiu com ouro os travessões.",
        "35": "Para o interior do tabernáculo, Bezalel confeccionou uma cortina especial de linho fino, trançado com fios de tecido azul, roxo e vermelho e com querubins bordados com habilidade.",
        "36": "Fez para a cortina quatro colunas de madeira de acácia e quatro ganchos de ouro. Revestiu as colunas com ouro e apoiou-as sobre quatro bases de prata.",
        "37": "Em seguida, fez outra cortina para a entrada da tenda. Confeccionou-a com linho finamente tecido e bordou-a artisticamente, usando fios de tecido azul, roxo e vermelho.",
        "38": "Pendurou a cortina em ganchos de ouro presos a cinco colunas. Revestiu com ouro as colunas, seus capitéis e seus ganchos e mandou fundir para elas cinco bases de bronze."
    }
}