{
    "livro": "Êxodo",
    "capitulo": 4,
    "titulos": {
        "1": "Sinais do poder do Senhor",
        "18": "Moisés volta ao Egito"
    },
    "versiculos": {
        "1": "Moisés respondeu: “E se não acreditarem em mim ou não quiserem me ouvir? E se disserem: ‘O Senhor nunca lhe apareceu’?”.",
        "2": "Então o Senhor lhe perguntou: “O que você tem na mão?”. “Uma vara”, respondeu Moisés.",
        "3": "“Jogue-a no chão”, disse o Senhor. Moisés jogou a vara no chão, e ela se transformou numa serpente. Moisés fugia dela,",
        "4": "mas o Senhor lhe disse: “Estenda a mão e pegue-a pela cauda”. Moisés estendeu a mão e pegou a serpente, e ela voltou a ser uma vara.",
        "5": "Então o Senhor lhe disse: “Faça esse sinal e eles acreditarão que o Senhor, o Deus de seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, de fato lhe apareceu”.",
        "6": "O Senhor também disse a Moisés: “Agora, coloque a mão dentro do seu manto”. Moisés colocou a mão dentro do manto e, quando a tirou, ela estava com lepra, branca como neve.",
        "7": "“Coloque a mão dentro do manto outra vez”, disse o Senhor. Moisés colocou a mão dentro do manto outra vez e, quando a tirou, ela estava tão saudável quanto o resto do corpo.",
        "8": "Disse ainda: “Se eles não acreditarem em você e não se deixarem convencer pelo primeiro sinal, serão convencidos pelo segundo.",
        "9": "E, se não acreditarem em você nem o ouvirem depois desses dois sinais, tire um pouco de água do rio Nilo e derrame-a sobre a terra seca. Quando o fizer, a água do Nilo se transformará em sangue na terra”.",
        "10": "Moisés, porém, disse ao Senhor: “Ó Senhor, não tenho facilidade para falar, nem antes, nem agora que falaste com teu servo! Não consigo me expressar e me atrapalho com as palavras”.",
        "11": "O Senhor perguntou a Moisés: “Quem forma a boca do ser humano? Quem torna o homem mudo ou surdo? Quem o torna cego ou o faz ver? Por acaso não sou eu, o Senhor?",
        "12": "Agora vá! Eu estarei com você quando falar e o instruirei a respeito do que deve dizer”.",
        "13": "“Por favor, Senhor!”, suplicou Moisés. “Envia qualquer outra pessoa!”",
        "14": "Então o Senhor se irou com Moisés e lhe disse: “E quanto a seu irmão Arão, o levita? Sei que ele fala bem. Veja, ele está vindo ao seu encontro e se alegrará em vê-lo.",
        "15": "Fale com ele e diga as palavras que ele deve transmitir. Estarei com vocês dois quando falarem e os instruirei a respeito do que devem fazer.",
        "16": "Arão falará por você diante do povo. Ele será seu porta-voz, e você será como Deus para ele.",
        "17": "Leve com você a vara e use-a para realizar os sinais que eu lhe mostrei”.",
        "18": "Moisés voltou à casa de Jetro, seu sogro, e lhe disse: “Por favor, permita-me voltar ao Egito para procurar meus parentes. Nem sei se ainda vivem”. “Vá em paz”, respondeu Jetro.",
        "19": "Antes de Moisés partir de Midiã, o Senhor lhe disse: “Volte ao Egito, pois todos que queriam matá-lo já morreram”.",
        "20": "Então Moisés tomou sua mulher e seus filhos, montou-os num jumento e voltou para a terra do Egito. Levava na mão a vara de Deus.",
        "21": "O Senhor disse a Moisés: “Quando chegar ao Egito, apresente-se ao faraó e faça todos os milagres para os quais eu o capacitei. Contudo, endurecerei o coração dele, para que se recuse a deixar o povo sair.",
        "22": "Você dirá ao faraó: ‘Assim diz o Senhor: Israel é meu filho mais velho.",
        "23": "Ordenei que você deixasse meu filho sair para me adorar. Mas, uma vez que você se recusou, matarei seu filho mais velho’”.",
        "24": "No caminho para o Egito, no lugar onde Moisés e sua família haviam parado a fim de passar a noite, o Senhor o confrontou e estava prestes a matá-lo.",
        "25": "Mas Zípora pegou uma faca de pedra e circuncidou seu filho. Com o prepúcio, tocou os pés de Moisés e lhe disse: “Agora você é para mim um marido de sangue”.",
        "26": "(Quando disse “um marido de sangue”, estava se referindo à circuncisão.) Depois disso, o Senhor deixou Moisés.",
        "27": "O Senhor tinha dito a Arão: “Vá ao deserto, ao encontro de Moisés”. Arão foi, encontrou Moisés no monte de Deus e o saudou com um beijo.",
        "28": "Moisés contou a Arão tudo que o Senhor havia ordenado que ele dissesse e falou também sobre os sinais que deveria realizar.",
        "29": "Então Moisés e Arão voltaram ao Egito e convocaram uma reunião com todos os líderes de Israel.",
        "30": "Arão lhes comunicou tudo que o Senhor tinha dito a Moisés, que realizou os sinais diante deles.",
        "31": "O povo de Israel se convenceu de que o Senhor tinha enviado Moisés e Arão. Quando ouviram que o Senhor se preocupava com eles e tinha visto seu sofrimento, prostraram-se e o adoraram."
    }
}