{
    "livro": "Êxodo",
    "capitulo": 40,
    "titulos": {
        "1": "O tabernáculo é armado",
        "34": "A glória do Senhor enche o tabernáculo"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés:",
        "2": "“Arme o tabernáculo, a tenda do encontro, no primeiro dia do primeiro mês.",
        "3": "Coloque a arca da aliança dentro dele e pendure a cortina interna para proteger a arca.",
        "4": "Depois, traga a mesa para dentro e coloque sobre ela os utensílios. Traga também o candelabro e instale suas lâmpadas.",
        "5": "“Ponha o altar de ouro para o incenso diante da arca da aliança e pendure a cortina à entrada do tabernáculo.",
        "6": "Coloque o altar do holocausto diante da entrada do tabernáculo, a tenda do encontro.",
        "7": "Ponha a bacia entre a tenda do encontro e o altar e encha-a de água.",
        "8": "Em seguida, arme o pátio ao redor da tenda e pendure a cortina da entrada do pátio.",
        "9": "“Pegue o óleo da unção e unja o tabernáculo e toda a sua mobília, para consagrá-los; assim, ele será santo.",
        "10": "Unja o altar do holocausto e seus utensílios para consagrá-los; assim, ele será santíssimo.",
        "11": "Depois, unja a bacia e seu suporte para consagrá-los.",
        "12": "“Traga Arão e seus filhos até a entrada da tenda do encontro e lave-os com água.",
        "13": "Vista Arão com as roupas sagradas, unja-o e consagre-o, para que me sirva como sacerdote.",
        "14": "Traga os filhos de Arão e vista-os com as túnicas.",
        "15": "Unja-os como ungiu o pai deles, para que também me sirvam como sacerdotes. Com a unção, os descendentes de Arão são separados para o sacerdócio para sempre, de geração em geração”.",
        "16": "Moisés fez tudo que o Senhor lhe havia ordenado.",
        "17": "O tabernáculo foi armado no primeiro dia do primeiro mês do segundo ano.",
        "18": "Para armar o tabernáculo, Moisés colocou as bases em seus lugares, encaixou as armações, prendeu os travessões e levantou as colunas.",
        "19": "Em seguida, estendeu a tenda sobre a estrutura do taber­náculo e, por cima, colocou a cobertura, conforme o Senhor havia ordenado.",
        "20": "Pegou as tábuas da aliança e as colocou dentro da arca. Prendeu à arca as varas para transportá-la e a cobriu com a tampa, o lugar de expiação.",
        "21": "Depois, trouxe a arca da aliança para dentro da tenda do encontro e pendurou a cortina interna que a protegia, conforme o Senhor havia ordenado.",
        "22": "Em seguida, Moisés colocou a mesa da tenda do encontro do lado norte do lugar santo, do lado de fora da cortina interna.",
        "23": "Arrumou sobre a mesa os pães da presença diante do Senhor, conforme o Senhor havia ordenado.",
        "24": "Pôs o candelabro dentro da tenda do encontro, em frente à mesa, do lado sul do lugar santo.",
        "25": "Acendeu as lâmpadas na presença do Senhor, conforme o Senhor havia ordenado.",
        "26": "Colocou também o altar de ouro para o incenso na tenda do encontro diante da cortina interna",
        "27": "e queimou sobre ele incenso perfumado, conforme o Senhor havia ordenado.",
        "28": "Pendurou a cortina à entrada do tabernáculo",
        "29": "e colocou o altar do ho­locausto perto da entrada do ta­ber­náculo, a tenda do encontro. Apresentou sobre o altar um holocausto e uma oferta de cereal, conforme o Senhor havia ordenado.",
        "30": "Em seguida, Moisés colocou a bacia entre a tenda do encontro e o altar e encheu-a de água para que os sacerdotes pudessem se lavar.",
        "31": "Moisés, Arão e os filhos de Arão usavam a água da bacia para lavar as mãos e os pés.",
        "32": "Lavavam-se cada vez que se aproximavam do altar e entravam na tenda do encontro, conforme o Senhor havia ordenado.",
        "33": "Moisés pendurou as cortinas que cercavam o pátio ao redor do tabernáculo e do altar e colocou a cortina à entrada do pátio. Assim, Moisés finalmente terminou o trabalho.",
        "34": "Então a nuvem cobriu a tenda do encontro, e a glória do Senhor encheu o tabernáculo.",
        "35": "Moisés não podia mais entrar na tenda do encontro, pois a nuvem estava sobre ela, e a glória do Senhor a enchia.",
        "36": "Sempre que a nuvem se levantava de cima do tabernáculo, os israelitas seguiam viagem.",
        "37": "Mas, se a nuvem não se levantava, permaneciam onde estavam até a nuvem se elevar.",
        "38": "Durante o dia, a nuvem do Senhor pairava no ar acima do tabernáculo e, à noite, fogo ardia dentro da nuvem, de modo que todo o povo de Israel podia vê-la. E isso ocorreu ao longo de todas as jornadas dos israelitas."
    }
}