{
    "livro": "Êxodo",
    "capitulo": 8,
    "titulos": {
        "1": "A praga das rãs",
        "16": "A praga dos piolhos",
        "20": "A praga das moscas"
    },
    "versiculos": {
        "1": "Então o Senhor disse a Moisés: “Volte ao faraó e anuncie: ‘Assim diz o Senhor: Deixe meu povo sair para me adorar.",
        "2": "Se você se recusar a deixá-lo sair, enviarei uma praga de rãs sobre todo o seu território.",
        "3": "O rio Nilo fervilhará de rãs. Elas subirão do rio e invadirão seu palácio, e até mesmo seu quarto e sua cama. Entrarão nas casas de seus oficiais e de seu povo. Saltarão para dentro dos fornos e das tigelas de amassar pão.",
        "4": "As rãs avançarão sobre você, sobre seu povo e sobre todos os seus oficiais’”.",
        "5": "O Senhor também disse a Moisés: “Diga a Arão: ‘Estenda a vara que traz em sua mão sobre todos os rios, canais e açudes do Egito e faça subir rãs sobre toda a terra’”.",
        "6": "Arão estendeu a mão sobre as águas do Egito, e as rãs subiram e cobriram toda a terra.",
        "7": "Os magos, porém, usaram suas artes mágicas para imitar a praga e também fizeram aparecer rãs sobre a terra do Egito.",
        "8": "Então o faraó convocou Moisés e Arão e disse: “Supliquem ao Senhor que afaste as rãs de mim e de meu povo. Deixarei seu povo sair para oferecer sacrifícios ao Senhor”.",
        "9": "“Pois escolha a hora!”, respondeu Moisés. “Diga-me quando deseja que eu suplique pelo faraó, por seus oficiais e por seu povo. Então o faraó e suas casas ficarão livres das rãs, e elas permanecerão apenas no rio Nilo.”",
        "10": "“Que seja amanhã”, disse o faraó. “Será como o faraó disse”, respondeu Moisés. “Então saberá que não há ninguém como o Senhor, nosso Deus.",
        "11": "As rãs deixarão o faraó e suas casas, seus oficiais e seu povo e permanecerão apenas no rio Nilo.”",
        "12": "Moisés e Arão saíram do palácio do faraó, e Moisés clamou ao Senhor a respeito das rãs que ele havia mandado para afligir o faraó.",
        "13": "O Senhor fez exatamente conforme Moisés tinha dito. Todas as rãs nas casas, nos pátios e nos campos morreram.",
        "14": "Os egípcios as juntaram em montões, e um fedor terrível encheu a terra.",
        "15": "Mas, quando o faraó percebeu que a situação havia melhorado, seu coração se endureceu, e ele se recusou a dar ouvidos a Moisés e a Arão, como o Senhor tinha dito.",
        "16": "Então o Senhor disse a Moisés: “Diga a Arão: ‘Estenda a vara e bata no chão. O pó se transformará em enxames de piolhos em toda a terra do Egito’”.",
        "17": "Moisés e Arão assim fizeram. Quando Arão estendeu a mão e bateu no chão com a vara, piolhos infestaram toda a terra e cobriram os egípcios e seus animais. Todo o pó da terra do Egito se transformou em piolhos.",
        "18": "Os magos do faraó tentaram fazer o mesmo com suas artes mágicas, mas não conseguiram. E os piolhos cobriram tudo, tanto as pessoas como os animais.",
        "19": "“Isso é o dedo de Deus!”, exclamaram os magos ao faraó. Mas o coração do faraó continuou endurecido. Recusou-se a ouvi-los, como o Senhor tinha dito.",
        "20": "Em seguida, o Senhor disse a Moisés: “Levante-se cedo amanhã e coloque-se diante do faraó quando ele descer ao rio. Diga-lhe: ‘Assim diz o Senhor: Deixe meu povo sair para me adorar.",
        "21": "Se você se recusar, enviarei enxames de moscas sobre você, seus oficiais, seu povo e sobre todas as casas. Os lares dos egípcios e todo o chão ficarão cheios de moscas.",
        "22": "Desta vez, porém, pouparei a região de Gósen, onde meu povo vive. Lá, não aparecerão moscas. Então você saberá que eu sou o Senhor e que estou presente até mesmo no meio de sua terra.",
        "23": "Farei clara distinção entre o meu povo e o seu. Esse sinal acontecerá amanhã’”.",
        "24": "O Senhor fez exatamente o que disse. Um denso enxame de moscas encheu o palácio do faraó e as casas de seus oficiais. Todo o Egito ficou em estado de calamidade por causa das moscas.",
        "25": "O faraó mandou chamar Moisés e Arão e disse: “Vão e ofereçam sacrifícios ao seu Deus. Mas façam-no aqui mesmo, nesta terra”.",
        "26": "“Não seria certo”, respondeu Moisés. “Os sacrifícios que oferecemos ao Senhor, nosso Deus, são detestáveis aos egípcios. Se apresentarmos aqui mesmo nossos sacrifícios, que os egípcios consideram detestáveis, eles nos apedrejarão.",
        "27": "Para oferecer sacrifícios ao Senhor, nosso Deus, precisamos fazer uma viagem de três dias ao deserto, como ele ordenou.”",
        "28": "“Podem ir”, respondeu o faraó. “Deixarei que viajem ao deserto para oferecer sacrifícios ao Senhor, seu Deus, mas não se afastem demais. E supliquem por mim.”",
        "29": "Moisés respondeu: “Assim que sairmos de sua presença, suplicaremos ao Senhor, e amanhã os enxames de moscas deixarão o faraó, seus oficiais e todo o seu povo. Mas fique avisado, ó faraó, de que não deve mentir novamente, recusando-se a deixar o povo sair para sacrificar ao Senhor”.",
        "30": "Moisés saiu do palácio do faraó e suplicou ao Senhor que removesse todas as moscas.",
        "31": "O Senhor atendeu Moisés e fez os enxames de moscas deixarem o faraó, seus oficiais e seu povo. Não restou uma só mosca.",
        "32": "Mas o coração do faraó se endureceu outra vez, e ele se recusou a deixar o povo sair."
    }
}