{
    "livro": "Êxodo",
    "capitulo": 9,
    "titulos": {
        "1": "A praga sobre os animais",
        "8": "A praga das feridas purulentas",
        "13": "A praga do granizo"
    },
    "versiculos": {
        "1": "O Senhor ordenou a Moisés: “Volte ao faraó e diga-lhe: ‘Assim diz o Senhor, o Deus dos hebreus: Deixe meu povo sair para me adorar.",
        "2": "Se você continuar a detê-lo e a recusar-se a deixá-lo sair,",
        "3": "a mão do Senhor ferirá com uma praga mortal todos os seus animais: cavalos, jumentos, camelos, bois e ovelhas.",
        "4": "Mais uma vez, porém, o Senhor fará distinção entre os animais dos israelitas e os dos egípcios. Não morrerá um só animal de Israel.",
        "5": "O Senhor já definiu quando a praga começará: amanhã o Senhor ferirá a terra’”.",
        "6": "O Senhor fez como tinha dito. Na manhã seguinte, todos os animais dos egípcios morreram, mas os israelitas não perderam um só animal.",
        "7": "O faraó mandou investigar e confirmou que o povo de Israel não havia perdido um só animal. Ainda assim, o coração do faraó permaneceu endurecido, e ele continuou se recusando a deixar o povo sair.",
        "8": "O Senhor disse a Moisés e a Arão: “Peguem um punhado de cinzas de um forno de olaria. Moisés deve lançá-las no ar, diante dos olhos do faraó.",
        "9": "As cinzas se espalharão sobre a terra do Egito como poeira fina e provocarão feridas purulentas nas pessoas e nos animais em todo o Egito”.",
        "10": "Então Moisés e Arão pegaram um punhado de cinzas de um forno de olaria e se colocaram diante do faraó. Moisés lançou as cinzas no ar, e surgiram feridas tanto nas pessoas como nos animais.",
        "11": "Nem mesmo os magos conseguiram permanecer diante de Moisés, pois surgiram feridas neles, e também em todos os egípcios.",
        "12": "Mas o Senhor endureceu o coração do faraó e, como o Senhor tinha dito a Moisés, o faraó se recusou a ouvir.",
        "13": "O Senhor disse a Moisés: “Amanhã, levante-se cedo, vá até o faraó e diga-lhe: ‘Assim diz o Senhor, o Deus dos hebreus: Deixe meu povo sair para me adorar.",
        "14": "Do contrário, enviarei mais pragas sobre você, sobre seus oficiais e sobre seu povo. Então você saberá que não há ninguém como eu em toda a terra.",
        "15": "A esta altura, eu poderia ter estendido minha mão e ferido você e seu povo com uma praga que os apagaria da face da terra.",
        "16": "Mas eu o poupei a fim de lhe mostrar meu poder e propagar meu nome por toda a terra.",
        "17": "Ainda assim, você se exalta sobre meu povo, recusando-se a deixá-lo sair.",
        "18": "Por isso, amanhã, a esta hora, enviarei a tempestade de granizo mais devastadora de toda a história do Egito.",
        "19": "Rápido! Mande seus animais e servos deixarem os campos e procurarem abrigo. Quando o granizo cair, todas as pessoas e animais que estiverem ao ar livre morrerão’”.",
        "20": "Alguns dos oficiais do faraó se atemorizaram com o que o Senhor tinha dito. Sem demora, recolheram seus servos e animais dos campos.",
        "21": "Mas aqueles que não deram atenção à palavra do Senhor deixaram seus rebanhos e servos no campo.",
        "22": "Então o Senhor disse a Moisés: “Estenda a mão em direção ao céu para que caia granizo sobre toda a terra do Egito, sobre as pessoas, sobre os animais e sobre todas as plantas em toda a terra do Egito”.",
        "23": "Moisés estendeu a vara em direção ao céu, e o Senhor mandou trovões e granizo, além de raios que caíam sobre a terra. O Senhor enviou uma horrível tempestade de granizo sobre todo o Egito.",
        "24": "Nunca em toda a história do Egito houve uma tempestade como aquela, com granizo tão devastador e raios tão constantes.",
        "25": "A chuva de granizo deixou toda a terra do Egito em ruínas. Destruiu tudo que estava no campo, tanto pessoas como animais e plantas, e até mesmo as árvores foram despedaçadas.",
        "26": "O único lugar em que não caiu granizo foi a região de Gósen, onde vivia o povo de Israel.",
        "27": "Então o faraó mandou chamar Moisés e Arão. “Desta vez eu pequei”, disse ele. “O Senhor é justo, e eu e meu povo somos culpados.",
        "28": "Por favor, supliquem ao Senhor que ele ponha fim à tempestade horrível de trovões e granizo. Já chega! Eu os deixarei ir. Não precisam mais ficar aqui.”",
        "29": "Moisés respondeu: “Assim que eu sair da cidade, estenderei as mãos ao Senhor. Os trovões e o granizo cessarão, e o faraó saberá que a terra pertence ao Senhor.",
        "30": "Mas sei que o faraó e seus oficiais ainda não temem o Senhor Deus.”",
        "31": "(Todo o linho e a cevada foram destruídos pelo granizo, pois a cevada estava na espiga, e o linho, em flor.",
        "32": "O trigo comum e o trigo candeal, porém, foram poupados, pois ainda não tinham brotado do solo.)",
        "33": "Moisés deixou a corte do faraó e saiu da cidade. Quando estendeu as mãos ao Senhor, os trovões e o granizo cessaram, e a chuva torrencial parou.",
        "34": "Ao perceber que a chuva, o granizo e os trovões haviam cessado, o faraó voltou a pecar, e seu coração mais uma vez se endureceu, assim como o de seus oficiais.",
        "35": "Uma vez que seu coração continuava endurecido, o faraó se recusou a deixar o povo sair, como o Senhor tinha dito por meio de Moisés."
    }
}