{
    "livro": "2 Timóteo",
    "capitulo": 1,
    "titulos": {
        "1": "Saudação",
        "3": "Ação de graças e conselhos"
    },
    "versiculos": {
        "1": "Eu, Paulo, apóstolo de Cristo Jesus pela vontade de Deus, que fui mandado para anunciar a promessa da vida que temos por estarmos unidos com Cristo Jesus,",
        "2": "escrevo a você, Timóteo, meu querido filho na fé. Que a graça, a misericórdia e a paz de Deus, o Pai, e de Cristo Jesus, o nosso Senhor, estejam com você!",
        "3": "Todas as vezes que lembro de você nas minhas orações, de dia e de noite, eu agradeço a Deus, a quem sirvo com a consciência limpa, como também os meus antepassados serviram.",
        "4": "Lembro das suas lágrimas e quero muito ver você outra vez para que eu possa ficar cheio de alegria.",
        "5": "Lembro da sua fé sincera, a mesma fé que a sua avó Loide e Eunice, a sua mãe, tinham. E tenho a certeza de que é a mesma fé que você tem.",
        "6": "Por isso quero que você lembre de conservar vivo o dom de Deus que você recebeu quando coloquei as mãos sobre você.",
        "7": "Pois o Espírito que Deus nos deu não nos torna medrosos; pelo contrário, o Espírito nos enche de poder e de amor e nos torna prudentes.",
        "8": "Portanto, não se envergonhe de dar o seu testemunho a favor do nosso Senhor, nem se envergonhe de mim, que estou na cadeia porque sou servo dele. Pelo contrário, com a força que vem de Deus, esteja pronto para sofrer comigo por amor ao evangelho.",
        "9": "Deus nos salvou e nos chamou para sermos o seu povo. Não foi por causa do que temos feito, mas porque este era o seu plano e por causa da sua graça. Ele nos deu essa graça por meio de Cristo Jesus, antes da criação do mundo.",
        "10": "Mas agora ela foi revelada a nós por meio do glorioso aparecimento de Cristo Jesus, o nosso Salvador. Ele acabou com o poder da morte e, por meio do evangelho, revelou a vida que dura para sempre.",
        "11": "Deus me escolheu como apóstolo e mestre para anunciar o evangelho.",
        "12": "É por isso que sofro essas coisas. Mas eu ainda tenho muita confiança, pois sei em quem tenho crido e estou certo de que ele é poderoso para guardar, até aquele dia, aquilo que ele me confiou.",
        "13": "Tome como modelo os ensinamentos verdadeiros que eu lhe dei e fique firme na fé e no amor que temos por estarmos unidos com Cristo Jesus.",
        "14": "Por meio do poder do Espírito Santo, que vive em nós, guarde esse precioso tesouro que foi entregue a você.",
        "15": "Você já sabe que todos os irmãos da província da Ásia, inclusive Fígelo e Hermógenes, me abandonaram.",
        "16": "Que o Senhor seja bondoso com a família de Onesíforo, pois muitas vezes ele me animou e não teve vergonha de mim por eu estar na cadeia!",
        "17": "Pelo contrário, logo que chegou a Roma, ele me procurou até me encontrar.",
        "18": "Que o Senhor dê a ele a certeza de que naquele dia ele receberá a sua misericórdia! E você sabe melhor do que eu o quanto ele me ajudou em Éfeso."
    }
}