{
    "livro": "2 Timóteo",
    "capitulo": 2,
    "titulos": {
        "1": "Firmeza e fidelidade no serviço de Deus",
        "14": "Um trabalhador aprovado"
    },
    "versiculos": {
        "1": "E você, meu filho, seja forte por meio da graça que é nossa por estarmos unidos com Cristo Jesus.",
        "2": "Tome os ensinamentos que você me ouviu dar na presença de muitas testemunhas e entregue-os aos cuidados de homens de confiança, que sejam capazes de ensinar outros.",
        "3": "Como fiel soldado de Cristo Jesus, tome parte no meu sofrimento.",
        "4": "Pois o soldado, quando está servindo, quer agradar o seu comandante e por isso não se envolve em negócios da vida civil.",
        "5": "O atleta que toma parte numa corrida não recebe o prêmio se não obedecer às regras da competição.",
        "6": "E o lavrador que trabalha no pesado deve ser o primeiro a receber a sua parte na colheita.",
        "7": "Pense no que estou dizendo, pois o Senhor fará com que você compreenda todas as coisas.",
        "8": "Lembre de Jesus Cristo, que foi ressuscitado e que era descendente de Davi, de acordo com o evangelho que eu anuncio.",
        "9": "E é por causa disso que eu sofro e até estou acorrentado como se fosse um criminoso. Mas a mensagem de Deus não está presa,",
        "10": "e por isso eu suporto tudo com paciência por amor ao povo escolhido de Deus. Faço isso para que eles possam ganhar a salvação que está em Cristo Jesus e que traz a glória eterna.",
        "11": "Este ensinamento é verdadeiro: “Se já morremos com Cristo, também viveremos com ele.",
        "12": "Se continuarmos a suportar o sofrimento com paciência, também reinaremos com Cristo. Se nós o negarmos, ele também nos negará.",
        "13": "Se não formos fiéis, Cristo continua sendo fiel, pois ele não pode ser falso para si mesmo.”",
        "14": "Recomende essas coisas aos que você dirige e ordene severamente, na presença de Deus, que não briguem por causa de palavras. Brigar não é bom, pois somente prejudica os que estão presentes.",
        "15": "Faça todo o possível para conseguir a completa aprovação de Deus, como um trabalhador que não se envergonha do seu trabalho, mas ensina corretamente a verdade do evangelho.",
        "16": "Evite os falatórios contrários aos ensinamentos cristãos, pois eles fazem com que as pessoas se afastem de Deus.",
        "17": "As coisas que os falsos mestres ensinam se espalham como a gangrena. Dois desses mestres são Himeneu e Fileto,",
        "18": "os quais abandonaram o caminho da verdade. Eles afirmam que a nossa ressurreição já aconteceu e assim estão atrapalhando a fé cristã de alguns.",
        "19": "Mas o firme alicerce que Deus colocou não pode ser abalado, e sobre esse alicerce estão escritas estas palavras: “O Senhor conhece as pessoas que são dele.” E também: “Toda pessoa que diz que pertence ao Senhor precisa abandonar o pecado.”",
        "20": "Numa casa grande não existem somente vasilhas de ouro e de prata, mas também de madeira e de barro. Algumas são para ocasiões especiais, e outras, para todos os dias.",
        "21": "Quem se purificar de todos esses erros de que tenho falado será usado para fins especiais porque é dedicado e útil ao seu Mestre e está pronto para fazer tudo o que é bom.",
        "22": "E você, Timóteo, fuja das paixões da mocidade e procure viver uma vida correta, com fé, amor e paz, junto com os que com um coração puro pedem a ajuda do Senhor.",
        "23": "Fique longe das discussões tolas e sem valor, pois você sabe que elas sempre acabam em brigas.",
        "24": "O servo do Senhor não deve andar brigando, mas deve tratar todos com educação. Deve ser um mestre bom e paciente,",
        "25": "que corrige com delicadeza aqueles que são contra ele. Pois pode ser que Deus dê a eles a oportunidade de se arrependerem e de virem a conhecer a verdade.",
        "26": "E assim voltarão ao seu perfeito juízo e escaparão da armadilha do Diabo, que os prendeu para fazerem o que ele quer."
    }
}