{
    "livro": "2 Timóteo",
    "capitulo": 4,
    "titulos": {
        "9": "Assuntos pessoais",
        "19": "Saudações",
        "22": "Bênção"
    },
    "versiculos": {
        "1": "Na presença de Deus e de Cristo Jesus, que julgará todos os seres humanos, tanto os que estiverem vivos como os que estiverem mortos, eu ordeno a você, com toda a firmeza, o seguinte: por causa da vinda de Cristo e do seu Reino,",
        "2": "pregue a mensagem e insista em anunciá-la, seja no tempo certo ou não. Procure convencer, repreenda, anime e ensine com toda a paciência.",
        "3": "Pois vai chegar o tempo em que as pessoas não vão dar atenção ao verdadeiro ensinamento, mas seguirão os seus próprios desejos. E arranjarão para si mesmas uma porção de mestres, que vão dizer a elas o que elas querem ouvir.",
        "4": "Essas pessoas deixarão de ouvir a verdade para dar atenção às lendas.",
        "5": "Mas você, seja moderado em todas as situações. Suporte o sofrimento, faça o trabalho de um pregador do evangelho e cumpra bem o seu dever de servo de Deus.",
        "6": "Quanto a mim, a hora já chegou de eu ser sacrificado, e já é tempo de deixar esta vida.",
        "7": "Fiz o melhor que pude na corrida, cheguei até o fim, conservei a fé.",
        "8": "E agora está me esperando o prêmio da vitória, que é dado para quem vive uma vida correta, o prêmio que o Senhor, o justo Juiz, me dará naquele dia, e não somente a mim, mas a todos os que esperam, com amor, a sua vinda.",
        "9": "Venha me ver logo que puder.",
        "10": "Pois Demas se apaixonou por este mundo, me abandonou e foi para a cidade de Tessalônica. Crescente foi para a província da Galácia, e Tito, para a região da Dalmácia.",
        "11": "Somente Lucas está aqui comigo. Procure Marcos e traga-o com você porque ele pode me ajudar no trabalho.",
        "12": "Eu mandei Tíquico para a cidade de Éfeso.",
        "13": "Quando você vier, traga a minha capa que deixei na cidade de Trôade, na casa de Carpo. Traga os livros também, principalmente os de couro.",
        "14": "Alexandre, o ferreiro, me prejudicou muito; o Senhor lhe dará a sua recompensa de acordo com o que ele fez.",
        "15": "Tome cuidado com ele, pois combateu com muita violência a nossa mensagem.",
        "16": "Na primeira vez em que fiz a minha defesa diante das autoridades, ninguém ficou comigo; todos me abandonaram. Espero que Deus não ponha isso na conta deles!",
        "17": "Mas o Senhor ficou comigo, me deu força para que eu pudesse anunciar a mensagem completa a todos os não judeus e me livrou de ser condenado à morte.",
        "18": "O Senhor me livrará de todo mal e me levará em segurança para o seu Reino celestial. A ele seja dada a glória para todo o sempre! Amém!",
        "19": "Saudações a Priscila e ao seu marido Áquila e também à família de Onesíforo.",
        "20": "Erasto ficou na cidade de Corinto, e eu deixei Trófimo na cidade de Mileto porque ele estava doente.",
        "21": "Faça o possível para vir antes do inverno. Os irmãos Êubulo, Pudente, Lino, e a irmã Cláudia e todos os outros irmãos mandam saudações.",
        "22": "Timóteo, que o Senhor esteja com o seu espírito! Que a graça de Deus esteja com vocês!"
    }
}