{
    "livro": "Cantares de Salomão",
    "capitulo": 2,
    "titulos": {
        "1": "A Amada",
        "2": "O Amado",
        "3": "A Amada",
        "14": "O Amado",
        "15": "As mulheres de Jerusalém",
        "16": "A Amada"
    },
    "versiculos": {
        "1": "Eu sou a flor que nasce na planície de Sarom, o lírio que cresce no vale.",
        "2": "Como um lírio entre os espinhos, assim é minha querida entre as moças.",
        "3": "Como uma macieira entre as árvores do bosque, assim é meu amado entre os rapazes. À sua sombra agradável eu me sento e saboreio seus deliciosos frutos.",
        "4": "Ele me trouxe ao salão de banquetes; seu grande amor por mim é evidente.",
        "5": "Fortaleçam-me com bolos de passas, revigorem-me com maçãs, pois desfaleço de amor.",
        "6": "Seu braço esquerdo está sob a minha cabeça, e o direito me abraça.",
        "7": "Prometam, ó mulheres de Jerusalém, pelas gazelas e corças selvagens, que não despertarão o amor antes do tempo.",
        "8": "Ah, ouço meu amado chegando! Ele salta sobre os montes, pula sobre as colinas.",
        "9": "Meu amado é como a gazela, como o jovem cervo. Vejam, lá está ele atrás do muro, observando pelas janelas, espiando por entre as grades.",
        "10": "Meu amado me disse: \"Levante-se, minha querida! Venha comigo, minha bela!",
        "11": "Veja, o inverno acabou, e as chuvas passaram.",
        "12": "As flores estão brotando; chegou a época das canções, e o arrulhar das pombas enche o ar.",
        "13": "As figueiras começam a dar frutos, e as videiras perfumadas florescem. Levante-se, minha querida! Venha comigo, minha bela!\".",
        "14": "Minha pomba está escondida entre as pedras, oculta nas fendas das rochas. Mostre-me seu rosto e deixe-me ouvir sua voz. Pois sua voz é doce, e seu rosto é lindo.",
        "15": "Peguem todas as raposas, as raposinhas, antes que destruam o vinhedo do amor, pois as videiras estão em flor!",
        "16": "Meu amado é meu, e eu sou dele; ele pastoreia entre os lírios.",
        "17": "Antes que soprem as brisas do amanhecer, e fujam as sombras da noite, volte para mim, meu amor, como a gazela, como o jovem cervo nos montes íngremes."
    }
}