{
    "livro": "Cantares de Salomão",
    "capitulo": 4,
    "titulos": {
        "1": "O Amado",
        "16": "A Amada"
    },
    "versiculos": {
        "1": "Você é linda, minha querida, como você é linda! Seus olhos por trás do véu são como pombas. Seu cabelo é como um rebanho de cabras que desce pelas encostas de Gileade.",
        "2": "Seus dentes são brancos como ovelhas recém-tosquiadas e lavadas. Seu sorriso é perfeito; cada dente tem seu par ideal.",
        "3": "Seus lábios são como uma fita vermelha; sua boca é linda. Suas faces por trás do véu são rosadas como romãs.",
        "4": "Seu pescoço é belo, como a torre de Davi, enfeitada com escudos de mil guerreiros valentes.",
        "5": "Seus dois seios são como duas crias de gazela, filhotes gêmeos que se alimentam entre os lírios.",
        "6": "Antes que soprem as brisas do amanhecer, e fujam as sombras da noite, irei ao monte de mirra e à colina de incenso.",
        "7": "Você é inteiramente linda, minha querida; não há em você defeito algum!",
        "8": "Venha comigo do Líbano, minha noiva, venha comigo do Líbano. Desça do monte Amana, dos cumes do Senir e do Hermom, onde os leões têm suas tocas e os leopardos vivem nas montanhas.",
        "9": "Você conquistou meu coração, minha amiga, minha noiva. Você o cativou com um só olhar de relance, com um só enfeite de seu colar.",
        "10": "Seu amor é delicioso, minha amiga, minha noiva. Seu amor é melhor que vinho; seu perfume é mais agradável que especiarias.",
        "11": "Seus lábios são doces como néctar, minha noiva; debaixo de sua língua há mel e leite. Seus vestidos são perfumados como os cedros do Líbano.",
        "12": "Você é meu jardim particular, minha amiga, minha noiva, nascente fechada, fonte escondida.",
        "13": "Seus renovos guardam um paraíso de romãs com especiarias raras: hena e nardo,",
        "14": "nardo e açafrão, cálamo perfumado e canela, com todas as árvores de incenso, com mirra, aloés e todas as outras especiarias finas.",
        "15": "Você é uma fonte de jardim, um poço de água fresca que desce dos montes do Líbano.",
        "16": "Desperte, vento norte! Levante-se, vento sul! Soprem em meu jardim e espalhem sua fragrância por toda parte. Entre em seu jardim, meu amor, e saboreie seus melhores frutos."
    }
}