{
    "livro": "Cantares de Salomão",
    "capitulo": 6,
    "titulos": {
        "1": "As mulheres de Jerusalém",
        "2": "A Amada",
        "4": "O Amado",
        "11": "A Amada",
        "13": "As mulheres de Jerusalém"
    },
    "versiculos": {
        "1": "Para onde foi seu amado, ó mulher de beleza incomparável? Diga-nos que caminho ele tomou, e a ajudaremos a encontrá-lo.",
        "2": "Meu amado desceu a seu jardim, aos canteiros de especiarias, para pastorear nos jardins e para colher lírios.",
        "3": "Eu sou de meu amado, e meu amado é meu; ele pastoreia entre os lírios.",
        "4": "Você é linda, minha querida, como a bela cidade de Tirza. Sim, é linda como Jerusalém, majestosa como um exército com bandeiras ao vento.",
        "5": "Desvie de mim seus olhos, pois eles me dominam. Seu cabelo é como um rebanho de cabras que desce pelas encostas de Gileade.",
        "6": "Seus dentes são brancos como ovelhas recém-lavadas. Seu sorriso é perfeito; cada dente tem seu par ideal.",
        "7": "Suas faces por trás do véu são rosadas como romãs.",
        "8": "Mesmo entre sessenta rainhas, oitenta concubinas e incontáveis moças,",
        "9": "eu ainda escolheria minha pomba, minha perfeita, a predileta de sua mãe, muito amada por aquela que a deu à luz. As moças a veem e dizem que ela é feliz; até mesmo as rainhas e as concubinas do rei a elogiam:",
        "10": "\"Quem é essa que se levanta como o amanhecer, bela como a lua, brilhante como o sol, majestosa como um exército com bandeiras ao vento?\".",
        "11": "Desci ao bosque das nogueiras e fui ao vale ver as novas plantas, ver se as videiras tinham brotado e se as romãs tinham florescido.",
        "12": "Antes que eu me desse conta, meu desejo me levou à carruagem de um nobre.",
        "13": "Volte, volte para junto de nós, sulamita! Volte, volte para que a vejamos outra vez! Por que vocês olham para a sulamita enquanto ela se move com tanta graça entre duas fileiras de dançarinas?"
    }
}