{
    "livro": "Cantares de Salomão",
    "capitulo": 8,
    "titulos": {
        "1": "A Amada",
        "5": "As mulheres de Jerusalém",
        "6": "A Amada",
        "8": "Os irmãos da Amada",
        "10": "A Amada",
        "13": "O Amado",
        "14": "A Amada"
    },
    "versiculos": {
        "1": "Quem dera você fosse meu irmão, amamentado nos seios de minha mãe. Então eu poderia beijá-lo publicamente, e ninguém me criticaria.",
        "2": "Eu o levaria ao lar de minha infância, e ali você me ensinaria. Eu lhe daria de beber vinho com especiarias, o néctar de minhas romãs.",
        "3": "Seu braço esquerdo estaria sob a minha cabeça, e o direito me abraçaria.",
        "4": "Prometam, ó mulheres de Jerusalém, que não despertarão o amor antes do tempo.",
        "5": "Quem é essa que vem subindo do deserto, apoiada em seu amado? Despertei você debaixo da macieira, onde sua mãe o deu à luz, onde, com muitas dores, ela o trouxe ao mundo.",
        "6": "Coloque-me como selo sobre seu coração, como selo sobre seu braço. Pois o amor é forte como a morte, e o ciúme, exigente como a sepultura. O amor arde como fogo, como as labaredas mais intensas.",
        "7": "As muitas águas não podem apagar o amor, nem os rios podem afogá-lo. Se algum homem tentasse usar todas as suas riquezas para comprar o amor, sua oferta seria por completo desprezada.",
        "8": "Temos uma irmãzinha, que ainda é jovem demais para ter seios. O que faremos por nossa irmã, se alguém a pedir em casamento?",
        "9": "Se ela for um muro, nós a protegeremos com uma torre de prata. Se ela for uma porta, nós a fecharemos com uma tranca de cedro.",
        "10": "Eu sou um muro, e meus seios são suas torres. Quando meu amado olha para mim, ele se agrada do que vê.",
        "11": "Salomão tem um vinhedo em Baal-Hamom, que ele arrenda para lavradores. Cada um lhe paga mil peças de prata para colher os frutos.",
        "12": "Quanto a meu vinhedo, faço dele o que quero, e Salomão não precisa pagar mil peças de prata. Darei, contudo, duzentas peças aos que cuidam de seus frutos.",
        "13": "Minha querida, que mora nos jardins, seus companheiros ouvem atentamente sua voz; deixe-me ouvi-la também!",
        "14": "Venha correndo, meu amado! Seja como a gazela, como o jovem cervo sobre os montes de especiarias."
    }
}