{
    "livro": "Gênesis",
    "capitulo": 1,
    "titulos": {
        "1": "A criação do Universo"
    },
    "versiculos": {
        "1": "No princípio, Deus criou os céus e a terra. a",
        "2": "A terra era sem forma e vazia; havia trevas sobre a face do abismo, e o Espírito de Deus se movia sobre as águas.",
        "3": "Então Deus disse: — Haja luz! b E houve luz.",
        "4": "E Deus viu que a luz era boa e fez separação entre a luz e as trevas.",
        "5": "Deus chamou à luz “dia” e chamou às trevas “noite”. Houve tarde e manhã, o primeiro dia.",
        "6": "E Deus disse: — Haja um firmamento no meio das águas e separação entre águas e águas.",
        "7": "E Deus fez o firmamento e a separação entre as águas debaixo do firmamento e as águas acima do firmamento. E assim aconteceu.",
        "8": "E Deus chamou ao firmamento “céus”. Houve tarde e manhã, o segundo dia. c",
        "9": "E Deus disse: — Ajuntem-se as águas debaixo dos céus num só lugar, e apareça a porção seca. E assim aconteceu.",
        "10": "Deus chamou à porção seca “terra” e ao ajuntamento de águas chamou “mares”. d E Deus viu que isso era bom.",
        "11": "E Deus disse: — Que a terra produza relva, ervas que deem semente e árvores frutíferas que deem fruto segundo a sua espécie, cuja semente esteja no fruto sobre a terra. E assim aconteceu.",
        "12": "E a terra produziu relva, ervas que davam semente segundo a sua espécie e árvores que davam fruto, cuja semente estava nele, conforme a sua espécie. E Deus viu que isso era bom.",
        "13": "Houve tarde e manhã, o terceiro dia.",
        "14": "E Deus disse: — Que haja luzeiros no firmamento dos céus, para fazerem separação entre o dia e a noite; e sejam eles para sinais, para estações, para dias e anos. e",
        "15": "E sirvam de luzeiros no firmamento dos céus, para iluminar a terra. E assim aconteceu.",
        "16": "Deus fez os dois grandes luzeiros: o maior para governar o dia, e o menor para governar a noite; e fez também as estrelas. f",
        "17": "E os colocou no firmamento dos céus para iluminarem a terra,",
        "18": "para governarem o dia e a noite e fazerem separação entre a luz e as trevas. E Deus viu que isso era bom.",
        "19": "Houve tarde e manhã, o quarto dia.",
        "20": "E Deus disse: — Que as águas sejam povoadas de enxames de seres vivos; e as aves voem sobre a terra, sob o firmamento dos céus.",
        "21": "Assim Deus criou as grandes criaturas marinhas e todos os seres vivos que se movem, os quais povoam as águas, segundo as suas espécies; e todas as aves, segundo as suas espécies. E Deus viu que isso era bom.",
        "22": "E Deus os abençoou, dizendo: — Sejam fecundos, multipliquem-se e encham as águas dos mares; e, na terra, se multipliquem as aves.",
        "23": "Houve tarde e manhã, o quinto dia.",
        "24": "E Deus disse: — Que a terra produza seres vivos, conforme a sua espécie: animais domésticos, animais que rastejam e animais selvagens, segundo a sua espécie. E assim aconteceu.",
        "25": "E Deus fez os animais selvagens, segundo a sua espécie, e os animais domésticos, conforme a sua espécie, e todos os animais que rastejam sobre a terra, segundo a sua espécie. E Deus viu que isso era bom.",
        "26": "E Deus disse: — Façamos o ser humano à nossa imagem, g conforme a nossa semelhança. Tenha ele domínio h sobre os peixes do mar, sobre as aves dos céus, sobre os animais domésticos, sobre toda a terra e sobre todos os animais que rastejam pela terra.",
        "27": "Assim Deus criou o ser humano à sua imagem, i à imagem de Deus o criou; homem e mulher os criou. j",
        "28": "E Deus os abençoou e lhes disse: — Sejam fecundos, multipliquem-se, encham a terra e sujeitem-na. Tenham domínio sobre os peixes do mar, sobre as aves dos céus e sobre todo animal que rasteja pela terra.",
        "29": "E Deus disse ainda: — Eis que lhes tenho dado todas as ervas que dão semente e se acham na superfície de toda a terra e todas as árvores em que há fruto que dê semente; isso servirá de alimento para vocês.",
        "30": "E para todos os animais da terra, todas as aves dos céus e todos os animais que rastejam sobre a terra, em que há fôlego de vida, toda erva verde lhes servirá de alimento. E assim aconteceu.",
        "31": "Deus viu tudo o que havia feito, e eis que era muito bom. k Houve tarde e manhã, o sexto dia."
    }
}