{
    "livro": "Gênesis",
    "capitulo": 10,
    "titulos": {
        "1": "Descendentes dos filhos de Noé"
    },
    "versiculos": {
        "1": "São estas as gerações de Sem, Cam e Jafé, os filhos de Noé. A eles nasceram filhos depois do dilúvio.",
        "2": "Os filhos de Jafé foram: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras.",
        "3": "Os filhos de Gomer foram: Asquenaz, Rifate e Togarma.",
        "4": "Os filhos de Javã foram: Elisá, Társis, Quitim e Dodanim.",
        "5": "Estes repartiram entre si as ilhas das nações nas suas terras, cada qual segundo a sua língua, segundo as suas famílias, em suas nações.",
        "6": "Os filhos de Cam foram: Cuxe, Mizraim, Pute e Canaã.",
        "7": "Os filhos de Cuxe foram: Sebá, Havilá, Sabtá, Raamá e Sabtecá; e os filhos de Raamá: Sabá e Dedã.",
        "8": "Cuxe gerou Ninrode, que começou a ser poderoso na terra.",
        "9": "Foi valente caçador diante do SENHOR. Daí dizer-se: “Como Ninrode, poderoso caçador diante do SENHOR.”",
        "10": "O princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinar.",
        "11": "Daquela terra ele foi para a Assíria e edificou Nínive, Reobote-Ir e Calá.",
        "12": "E, entre Nínive e Calá, a grande cidade de Resém.",
        "13": "Mizraim gerou Ludim, Anamim, Leabim, Naftuim,",
        "14": "Patrusim, Casluim (de quem descendem os filisteus) e Caftorim.",
        "15": "Canaã gerou Sidom, seu primogênito, e Hete,",
        "16": "e também os jebuseus, os amorreus, os girgaseus,",
        "17": "os heveus, os arqueus, os sineus,",
        "18": "os arvadeus, os zemareus e os hamateus. Depois as famílias dos cananeus se espalharam.",
        "19": "E a fronteira dos cananeus foi desde Sidom, indo para Gerar, até Gaza, indo para Sodoma, Gomorra, Admá e Zeboim, até Lasa.",
        "20": "São estes os filhos de Cam, segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações.",
        "21": "A Sem, que foi pai de todos os filhos de Héber e irmão mais velho de Jafé, também nasceram filhos.",
        "22": "Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude e Arã.",
        "23": "Os filhos de Arã foram: Uz, Hul, Geter e Más.",
        "24": "Arfaxade gerou Salá, e Salá gerou Héber.",
        "25": "A Héber nasceram dois filhos: o nome de um foi Pelegue, 8 porque em seus dias se repartiu a terra; e o nome de seu irmão foi Joctã.",
        "26": "Joctã gerou Almodá, Selefe, Hazar-Mavé, Jerá,",
        "27": "Hadorão, Uzal, Dicla,",
        "28": "Obal, Abimael, Sabá,",
        "29": "Ofir, Havilá e Jobabe. Todos estes foram filhos de Joctã.",
        "30": "E habitaram desde Messa, indo para Sefar, montanha do Oriente.",
        "31": "São estes os filhos de Sem, segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações.",
        "32": "São estas as famílias dos filhos de Noé, segundo as suas gerações, nas suas nações; e destes foram disseminadas as nações na terra, depois do dilúvio."
    }
}