{
    "livro": "Gênesis",
    "capitulo": 13,
    "titulos": {
        "1": "Abrão e Ló se separam",
        "14": "Deus promete a Abrão a terra de Canaã"
    },
    "versiculos": {
        "1": "Abrão saiu do Egito e foi para o Neguebe, ele e a sua mulher e tudo o que tinha. E Ló foi com ele.",
        "2": "Abrão era muito rico; possuía gado, prata e ouro.",
        "3": "Fez as suas jornadas do Neguebe até Betel, até o lugar onde primeiro tinha armado a sua tenda, entre Betel e Ai,",
        "4": "até o lugar do altar, que anteriormente tinha feito. E ali Abrão invocou o nome do SENHOR.",
        "5": "Ló, que ia com Abrão, também tinha rebanhos, gado e tendas.",
        "6": "E a terra não podia sustentá-los, para que morassem juntos, porque eram muitos os seus bens, de maneira que não podiam morar um na companhia do outro.",
        "7": "Houve desentendimento entre os pastores do gado de Abrão e os pastores do gado de Ló. Nesse tempo os cananeus e os ferezeus habitavam essa terra.",
        "8": "Então Abrão disse a Ló: — Não deveria haver conflito entre mim e você e entre os meus pastores e os seus pastores, porque somos parentes chegados.",
        "9": "Não está toda a terra aí diante de você? Peço que você se afaste de mim. Se você for para a esquerda, irei para a direita; se você for para a direita, irei para a esquerda.",
        "10": "Ló ergueu os olhos e viu toda a campina do Jordão, que era toda bem-regada, como o jardim do SENHOR, h como a terra do Egito, até a região de Zoar. Isto foi antes de haver o SENHOR destruído Sodoma e Gomorra.",
        "11": "Então Ló escolheu para si toda a campina do Jordão e partiu para o Oriente. E assim separaram-se um do outro.",
        "12": "Abrão habitou na terra de Canaã, e Ló foi morar nas cidades da campina. E ia armando as suas tendas até Sodoma.",
        "13": "Ora, os moradores de Sodoma eram maus e grandes pecadores contra o SENHOR. i",
        "14": "O SENHOR disse a Abrão, depois que Ló se separou dele: — Erga os olhos e olhe de onde você está para o norte, para o sul, para o leste e para o oeste;",
        "15": "porque toda essa terra que você está vendo, eu a darei a você e à sua descendência, j para sempre.",
        "16": "Farei a sua descendência como o pó da terra, de maneira que, se alguém puder contar o pó da terra, então será possível também contar os seus descendentes.",
        "17": "Levante-se e percorra essa terra no seu comprimento e na sua largura, porque eu a darei a você.",
        "18": "E Abrão, mudando as suas tendas, foi morar nos carvalhais de Manre, que estão junto a Hebrom. E ali edificou um altar ao SENHOR."
    }
}