{
    "livro": "Gênesis",
    "capitulo": 16,
    "titulos": {
        "1": "Sarai e Agar",
        "15": "O nascimento de Ismael"
    },
    "versiculos": {
        "1": "Ora, Sarai, mulher de Abrão, não lhe dava filhos. Mas tinha uma serva egípcia, chamada Agar.",
        "2": "Então Sarai disse a Abrão: — Eis que o SENHOR me impediu de dar à luz filhos. Tome, pois, a minha serva; talvez assim eu possa ter filhos por meio dela. E Abrão concordou com o plano de Sarai.",
        "3": "Então Sarai, mulher de Abrão, tomou Agar, sua serva egípcia, e a deu por mulher a Abrão, seu marido, depois que ele já estava morando durante dez anos na terra de Canaã.",
        "4": "Ele teve relações com Agar, e ela ficou grávida. Ao saber que estava grávida, Agar começou a olhar com desprezo para a sua senhora.",
        "5": "Então Sarai disse a Abrão: — Seja sobre você a afronta que é feita a mim. Eu mesma pus a minha serva em seus braços; ela, porém, vendo que engravidou, me olha com desprezo. Que o SENHOR julgue entre mim e você.",
        "6": "Abrão respondeu a Sarai: — Você continua a ter controle sobre a sua serva. Faça com ela o que melhor lhe parecer. Então Sarai a humilhou, e Agar fugiu da presença dela.",
        "7": "Quando o Anjo do SENHOR a encontrou junto a uma fonte de água no deserto, junto à fonte no caminho de Sur,",
        "8": "perguntou-lhe: — Agar, serva de Sarai, de onde você vem e para onde vai? Ela respondeu: — Fujo da presença de Sarai, minha senhora.",
        "9": "Então o Anjo do SENHOR lhe disse: — Volte para a sua senhora e sujeite-se a ela.",
        "10": "E o Anjo do SENHOR disse também: — Aumentarei em muito a sua descendência, de maneira que, de tão numerosa, não poderá ser contada.",
        "11": "E o Anjo do SENHOR continuou: — Você está grávida e dará à luz um filho, a quem chamará Ismael, 11 porque o SENHOR ouviu o seu grito de aflição.",
        "12": "Ele será, entre os homens, como um jumento selvagem; a sua mão será contra todos, e a mão de todos será contra ele; e habitará diante de todos os seus irmãos.",
        "13": "Então Agar deu ao SENHOR, que havia falado com ela, o nome de “Tu és o Deus que vê”. Porque ela dizia: “Neste lugar eu olhei para Aquele que me vê!”",
        "14": "Por isso, aquele poço se chama Beer-Laai-Roi. 12 Fica entre Cades e Berede.",
        "15": "Agar deu à luz um filho a Abrão; e Abrão chamou de Ismael o filho que Agar lhe deu.",
        "16": "Abrão tinha oitenta e seis anos, quando Agar lhe deu à luz Ismael."
    }
}