{
    "livro": "Gênesis",
    "capitulo": 18,
    "titulos": {
        "1": "Deus promete um filho a Abraão",
        "16": "Abraão intercede por Sodoma"
    },
    "versiculos": {
        "1": "O SENHOR apareceu a Abraão nos carvalhais de Manre, quando ele estava assentado à entrada da tenda, no maior calor do dia.",
        "2": "Abraão levantou os olhos, olhou, e eis que três homens estavam em pé diante dele. Ao vê-los, Abraão correu da porta da tenda ao encontro deles, prostrou-se em terra",
        "3": "e disse: — Senhor meu, se eu puder obter favor diante de seus olhos, peço que não passe adiante sem ficar um pouco com este seu servo.",
        "4": "Vou pedir que se traga um pouco de água, para que lavem os pés e descansem debaixo desta árvore.",
        "5": "Trarei um pouco de comida, para que refaçam as forças, visto que chegaram até este servo de vocês; depois, poderão seguir adiante. Responderam: — Faça como você disse.",
        "6": "Abraão correu para a tenda de Sara e lhe disse: — Amasse depressa três medidas da melhor farinha e faça pão.",
        "7": "Abraão, por sua vez, correu ao gado, pegou um novilho tenro e bom, e o entregou a um empregado, que se apressou em prepará-lo.",
        "8": "Pegou também coalhada e leite e o novilho que tinha mandado preparar e pôs tudo diante deles; e permaneceu em pé junto a eles debaixo da árvore; e eles comeram.",
        "9": "Então lhe perguntaram: — Onde está Sara, a sua mulher? Ele respondeu: — Está aí na tenda.",
        "10": "Um deles disse: — Certamente voltarei u a você, daqui a um ano; e Sara, a sua mulher, dará à luz um filho. Sara estava escutando, à porta da tenda, atrás de Abraão.",
        "11": "Abraão e Sara já eram velhos, avançados em idade; e a Sara já lhe havia cessado o costume das mulheres.",
        "12": "Por isso Sara riu em seu íntimo, dizendo consigo mesma: — Depois de velha, e velho também o meu senhor, v terei ainda prazer?",
        "13": "Então o SENHOR perguntou a Abraão: — Por que Sara riu, dizendo: “Será verdade que darei ainda à luz, sendo velha?”",
        "14": "Por acaso, existe algo demasiadamente difícil para o SENHOR? w Daqui a um ano, neste mesmo tempo, voltarei a você, e Sara terá um filho.",
        "15": "Então Sara teve medo e negou, dizendo: — Eu não ri. Ele, porém, disse: — Não é verdade; é certo que você riu.",
        "16": "Quando aqueles homens se levantaram dali, olharam para Sodoma; e Abraão ia com eles, para os encaminhar.",
        "17": "O SENHOR disse: — Será que eu devo esconder de Abraão o que estou para fazer,",
        "18": "visto que Abraão certamente virá a ser uma grande e poderosa nação, e nele serão benditas todas as nações da terra?",
        "19": "Porque eu o escolhi para que ordene aos seus filhos e a sua casa depois dele, a fim de que guardem o caminho do SENHOR e pratiquem a justiça e o juízo, para que o SENHOR faça vir sobre Abraão o que lhe prometeu.",
        "20": "Então o SENHOR disse: — O clamor contra Sodoma e Gomorra tem aumentado, e o seu pecado é gravíssimo. x",
        "21": "Descerei e verei se, de fato, o que têm praticado corresponde a esse clamor que veio até mim. E, se este não for o caso, eu ficarei sabendo.",
        "22": "Assim, aqueles homens partiram dali e foram para Sodoma; mas Abraão ainda permaneceu na presença do SENHOR.",
        "23": "E, aproximando-se, Abraão perguntou: — Será que vais destruir o justo com o ímpio?",
        "24": "Se houver, por acaso, cinquenta justos na cidade, ainda assim destruirás e não pouparás o lugar por amor dos cinquenta justos que nela se encontram?",
        "25": "Longe de ti fazeres tal coisa: matar o justo com o ímpio, como se o justo fosse igual ao ímpio. Longe de ti! Será que o Juiz de toda a terra não faria justiça? y",
        "26": "Então o SENHOR disse: — Se eu encontrar cinquenta justos dentro da cidade de Sodoma, pouparei a cidade toda por amor a eles.",
        "27": "Abraão continuou: — Eis que me atrevi a falar ao Senhor, eu que sou pó e cinza. z",
        "28": "Caso faltarem cinco para cinquenta justos, destruirás por isso toda a cidade? Deus respondeu: — Não a destruirei se eu encontrar ali quarenta e cinco.",
        "29": "Então Abraão disse: — E se, por acaso, houver ali apenas quarenta? Deus respondeu: — Não o farei por amor aos quarenta.",
        "30": "Abraão insistiu: — Não se ire o Senhor, se eu continuar a falar. E se houver ali apenas trinta? O SENHOR respondeu: — Não o farei se eu encontrar ali trinta.",
        "31": "Abraão continuou: — Eis que me atrevi a falar ao Senhor. E se, por acaso, houver ali apenas vinte? O SENHOR respondeu: — Não a destruirei por amor aos vinte.",
        "32": "Finalmente Abraão disse: — Não se ire o Senhor, se lhe falo somente mais esta vez. E se, por acaso, houver ali apenas dez? O SENHOR respondeu: — Não a destruirei por amor aos dez.",
        "33": "Quando acabou de falar com Abraão, o SENHOR se retirou, e Abraão voltou para onde estava antes."
    }
}