{
    "livro": "Gênesis",
    "capitulo": 19,
    "titulos": {
        "1": "Ló recebe em sua casa os dois anjos",
        "23": "A destruição de Sodoma e Gomorra",
        "30": "A origem dos moabitas e dos amonitas"
    },
    "versiculos": {
        "1": "Ao anoitecer, os dois anjos chegaram a Sodoma. Ló estava sentado junto ao portão da cidade. Quando viu os anjos, levantou-se e, indo ao encontro deles, prostrou-se com o rosto em terra",
        "2": "e lhes disse: — Por favor, meus senhores, venham para a casa deste servo de vocês. Poderão passar a noite, lavar os pés, levantar-se de madrugada e seguir o seu caminho. Mas eles responderam: — Não; passaremos a noite na praça.",
        "3": "Ló insistiu tanto, que eles foram e entraram na casa dele. Deu-lhes um banquete, fez assar uns pães sem fermento, e eles comeram.",
        "4": "Mas, antes que eles se deitassem, os homens daquela cidade cercaram a casa. Eram os homens de Sodoma, tanto os moços como os velhos, sim, todo o povo de todos os lados.",
        "5": "E chamaram Ló e lhe disseram: — Onde estão os homens que, à noitinha, entraram na sua casa? Traga-os aqui fora para que abusemos deles. a",
        "6": "Então Ló foi até a porta, fechou-a atrás de si",
        "7": "e lhes disse: — Meus irmãos, peço-lhes que não cometam essa maldade.",
        "8": "Olhem aqui! Tenho duas filhas, virgens, e vou trazê-las para vocês. Façam com elas o que quiserem, porém não façam nada a estes homens, porque se acham sob a proteção do meu teto.",
        "9": "Eles, porém, disseram: — Saia daí! E acrescentaram: — Ele é estrangeiro, veio morar entre nós e pretende ser juiz em tudo? Vamos fazer com você pior do que com eles. E atiraram-se contra o homem, contra Ló, e se aproximaram para arrombar a porta.",
        "10": "Porém os homens, estendendo a mão, puxaram Ló para dentro e fecharam a porta.",
        "11": "E feriram de cegueira os que estavam do lado de fora, desde o menor até o maior, de modo que se cansaram à procura da porta.",
        "12": "Então os homens disseram a Ló: — Você tem aqui mais alguém dos seus? Genro, filhos, filhas, todos quantos você tem na cidade, faça-os sair daqui,",
        "13": "pois vamos destruir este lugar, porque o seu clamor tem aumentado, chegando até a presença do SENHOR, e o SENHOR nos enviou a destruí-lo.",
        "14": "Então Ló saiu e foi falar com os seus genros, os que estavam para casar com as suas filhas. Ele disse: — Levantem-se e saiam deste lugar, porque o SENHOR vai destruir a cidade. Mas eles pensaram que Ló estava brincando.",
        "15": "Ao amanhecer, os anjos apressaram Ló, dizendo: — Levante-se, pegue a sua mulher e as suas duas filhas, que aqui se encontram, e saia daqui, para que você não morra quando a cidade for castigada.",
        "16": "Como, porém, ele se demorasse, aqueles homens b o pegaram pela mão, a ele, a sua mulher e as duas filhas, sendo-lhe o SENHOR misericordioso, e o tiraram, e o puseram fora da cidade.",
        "17": "Havendo-os levado para fora, um deles disse: — Corra, para sair daqui com vida! Não olhe para trás, nem pare em toda a campina. Fuja para o monte, para que você não morra.",
        "18": "Mas Ló disse a eles: — Assim não, meu Senhor!",
        "19": "Eis que o teu servo encontrou favor diante dos teus olhos, e engrandeceste a tua misericórdia para comigo, salvando-me a vida. Mas não posso fugir para o monte, pois receio que a destruição vá me alcançar, e eu morra.",
        "20": "Eis aqui perto uma cidadezinha para a qual eu posso fugir. Ela é bem pequena. Permita que eu fuja para lá — ela é bem pequena, não é verdade? —, e nela poderei salvar a minha vida.",
        "21": "O anjo respondeu: — Quanto a isso, estou de acordo, para não destruir a cidade de que você acaba de falar.",
        "22": "Vá depressa e refugie-se nela; pois nada posso fazer, enquanto você não tiver chegado lá. Por isso, a cidade recebeu o nome de Zoar. 17",
        "23": "O sol estava nascendo sobre a terra, quando Ló entrou em Zoar.",
        "24": "Então o SENHOR fez chover enxofre e fogo sobre Sodoma e Gomorra. c Isso veio da parte do SENHOR, desde os céus.",
        "25": "Ele destruiu aquelas cidades, e toda a campina, e todos os moradores das cidades, e o que nascia na terra.",
        "26": "E a mulher de Ló d olhou para trás e virou uma estátua de sal.",
        "27": "Na manhã seguinte, Abraão se levantou de madrugada e foi para o lugar onde tinha estado na presença do SENHOR.",
        "28": "Abraão olhou para Sodoma e Gomorra e para toda a terra da campina e viu que da terra subia fumaça, como se fosse a fumaça de uma fornalha. e",
        "29": "Assim, quando destruiu as cidades da campina, Deus se lembrou de Abraão e tirou Ló do meio da destruição, quando subverteu as cidades em que Ló tinha morado.",
        "30": "Ló partiu de Zoar e habitou no monte, ele e as duas filhas, porque receavam permanecer em Zoar. Ló habitou numa caverna, e com ele as duas filhas.",
        "31": "Então a primogênita disse à mais moça: — Nosso pai está velho, e não há homem na terra que venha unir-se conosco, segundo o costume de toda terra.",
        "32": "Venha, vamos embebedá-lo com vinho, deitemo-nos com ele e conservemos a descendência de nosso pai.",
        "33": "Naquela noite, deram de beber vinho a seu pai. E, entrando a primogênita, se deitou com ele, sem que ele o notasse, nem quando ela se deitou, nem quando se levantou.",
        "34": "No dia seguinte, a primogênita disse à mais nova: — Ontem à noite, deitei-me com o meu pai. Vamos embebedá-lo também esta noite; entre e deite-se com ele, para que preservemos a descendência de nosso pai.",
        "35": "De novo, naquela noite, deram de beber vinho a seu pai. E, entrando a mais nova, se deitou com ele, sem que ele o notasse, nem quando ela se deitou, nem quando se levantou.",
        "36": "E assim as duas filhas de Ló ficaram grávidas do próprio pai.",
        "37": "A primogênita deu à luz um filho e lhe deu o nome de Moabe. 18 Este é o pai dos moabitas, até o dia de hoje. f",
        "38": "A mais nova também deu à luz um filho e lhe deu o nome de Ben-Ami. 19 Este é o pai dos amonitas, até o dia de hoje."
    }
}