{
    "livro": "Gênesis",
    "capitulo": 20,
    "titulos": {
        "1": "Abraão e Abimeleque"
    },
    "versiculos": {
        "1": "Abraão partiu dali e foi para a terra do Neguebe. Habitou entre Cades e Sur e morou em Gerar.",
        "2": "Abraão dizia que Sara, a mulher dele, era sua irmã. g Então Abimeleque, rei de Gerar, mandou buscá-la.",
        "3": "Deus, porém, veio a Abimeleque em sonhos de noite e lhe disse: — Você vai ser castigado com a morte por causa da mulher que tomou, porque ela tem marido.",
        "4": "Ora, Abimeleque ainda não havia se aproximado de Sara e por isso disse: — Senhor, matarás até uma nação inocente?",
        "5": "Não foi ele mesmo que me disse: “É minha irmã”? E ela também me disse: “Ele é meu irmão.” Com sinceridade de coração e na minha inocência foi que eu fiz isso.",
        "6": "Deus respondeu-lhe em sonho: — Bem sei que com sinceridade de coração você fez isso. Por isso impedi que você pecasse contra mim e não permiti que você tocasse nela.",
        "7": "Agora devolva a mulher a seu marido, pois ele é profeta e intercederá por você, e você viverá. Mas, se não a devolver, saiba que você certamente morrerá, você e tudo o que é seu.",
        "8": "Abimeleque levantou-se de madrugada, chamou todos os seus servos e lhes contou todas essas coisas. E os homens ficaram com muito medo.",
        "9": "Então Abimeleque chamou Abraão e lhe disse: — O que é isso que você fez conosco? Em que foi que pequei contra você, para que você trouxesse tamanho pecado sobre mim e sobre o meu reino? O que você me fez é coisa que não se deve fazer.",
        "10": "E Abimeleque perguntou a Abraão: — O que é que levou você a fazer uma coisa dessas?",
        "11": "Abraão respondeu: — É que eu pensei: “Certamente não há temor de Deus neste lugar, e eles me matarão por causa de minha mulher.”",
        "12": "Por outro lado, ela é, de fato, minha irmã por parte de pai, embora não por parte de mãe; e veio a ser minha mulher.",
        "13": "Quando Deus me fez sair da casa de meu pai para andar errante por aí, eu disse a ela: “Este é o favor que você me fará: em todo lugar para onde formos você dirá que eu sou o seu irmão.”",
        "14": "Então Abimeleque tomou ovelhas, bois, servos e servas e os deu a Abraão; e lhe devolveu Sara, sua mulher.",
        "15": "Abimeleque disse: — A minha terra está diante de você; more onde melhor lhe parecer.",
        "16": "E a Sara ele disse: — Dei mil moedas de prata ao seu irmão, como compensação por tudo o que aconteceu com você; e diante de todos você está justificada.",
        "17": "Abraão intercedeu junto a Deus e ele curou Abimeleque, a mulher e as servas dele, de modo que elas pudessem ter filhos.",
        "18": "Porque o SENHOR havia tornado estéreis todas as mulheres da casa de Abimeleque, por causa de Sara, mulher de Abraão."
    }
}