{
    "livro": "Gênesis",
    "capitulo": 21,
    "titulos": {
        "1": "O nascimento de Isaque",
        "9": "Agar no deserto",
        "22": "Abraão faz aliança com Abimeleque"
    },
    "versiculos": {
        "1": "O SENHOR visitou 20 Sara, como tinha dito, e cumpriu o que lhe havia prometido.",
        "2": "Sara ficou grávida h e deu à luz um filho a Abraão na sua velhice, no tempo determinado, de que Deus lhe havia falado.",
        "3": "Ao filho que lhe nasceu, que Sara lhe dera à luz, Abraão deu o nome de Isaque. 21",
        "4": "Abraão circuncidou o seu filho Isaque, i quando ele tinha oito dias, segundo Deus lhe havia ordenado.",
        "5": "Abraão tinha cem anos quando lhe nasceu Isaque, seu filho.",
        "6": "E Sara disse: — Deus me deu motivo de riso. E todo aquele que ouvir isso vai rir comigo.",
        "7": "E acrescentou: — Quem diria a Abraão que Sara ainda amamentaria um filho? Pois na sua velhice lhe dei um filho.",
        "8": "Isaque cresceu e foi desmamado. Nesse dia em que o menino foi desmamado, Abraão deu um grande banquete.",
        "9": "Sara viu que o filho que Agar, a egípcia, teve com Abraão estava zombando de Isaque.",
        "10": "Então Sara disse a Abraão: — Mande embora j essa escrava e o filho dela, porque o filho dessa escrava não será herdeiro com o meu filho Isaque.",
        "11": "Abraão ficou muito incomodado com isso, por causa de seu filho.",
        "12": "Mas Deus disse a Abraão: — Não fique incomodado por causa do menino e por causa da escrava. Faça tudo o que Sara disser, porque por meio de Isaque será chamada a sua descendência. k",
        "13": "Mas também do filho da escrava farei uma grande nação, porque ele é seu descendente.",
        "14": "Na manhã seguinte, Abraão levantou-se de madrugada, pegou pão e um odre de água, pôs tudo sobre as costas de Agar, deu-lhe o menino e a despediu. Ela saiu, andando sem rumo pelo deserto de Berseba.",
        "15": "Quando acabou a água que havia no odre, Agar colocou o menino debaixo de um dos arbustos.",
        "16": "E, afastando-se, foi sentar-se em frente, à distância de um tiro de arco, 22 porque dizia: — Assim, não verei o menino morrer. E, sentando-se em frente dele, levantou a voz e chorou.",
        "17": "Deus, porém, ouviu a voz do menino. E, do céu, o Anjo de Deus chamou Agar e lhe disse: — O que é que você tem, Agar? Não tenha medo, porque Deus ouviu a voz do menino, aí onde ele está.",
        "18": "Ponha-se em pé, levante o menino e segure-o pela mão, porque eu farei dele um grande povo.",
        "19": "Então Deus lhe abriu os olhos, e ela viu um poço de água. E, indo até o poço, encheu o odre de água, e deu de beber ao menino.",
        "20": "Deus estava com o menino, que cresceu, morou no deserto e se tornou flecheiro.",
        "21": "Ele morava no deserto de Parã, e a mãe dele o casou com uma mulher da terra do Egito.",
        "22": "Por esse tempo, Abimeleque l e Ficol, comandante do seu exército, disseram a Abraão: — Deus está com você em tudo o que você faz.",
        "23": "Portanto, aqui neste lugar, jure por Deus que você não enganará a mim, nem a meu filho, nem a meu neto, e que tratará a mim e a terra em que você tem morado com a mesma bondade com que eu tratei você.",
        "24": "Abraão respondeu: — Eu juro.",
        "25": "Mas Abraão repreendeu Abimeleque por causa de um poço de água que os servos deste haviam tomado à força.",
        "26": "Abimeleque disse: — Não sei quem fez isso. Além do mais, você nunca me falou nada e eu não tinha ouvido nada a respeito, a não ser hoje.",
        "27": "Então Abraão pegou ovelhas e bois e os deu a Abimeleque. E os dois fizeram uma aliança.",
        "28": "Abraão pôs à parte sete cordeiras do rebanho.",
        "29": "Abimeleque perguntou a Abraão: — Que significam as sete cordeiras que você pôs à parte?",
        "30": "Abraão respondeu: — Você receberá das minhas mãos as sete cordeiras, para que me sirvam de testemunho de que eu cavei este poço.",
        "31": "Por isso aquele lugar foi chamado de Berseba, 23 porque ali os dois fizeram um juramento.",
        "32": "Assim, fizeram aliança em Berseba. Depois Abimeleque e Ficol, comandante do seu exército, voltaram para as terras dos filisteus.",
        "33": "Abraão plantou uma tamargueira em Berseba e invocou ali o nome do SENHOR, m o Deus Eterno. 24",
        "34": "E por muito tempo Abraão morou na terra dos filisteus."
    }
}