{
    "livro": "Gênesis",
    "capitulo": 23,
    "titulos": {
        "1": "A morte de Sara"
    },
    "versiculos": {
        "1": "Sara viveu cento e vinte e sete anos.",
        "2": "Morreu em Quiriate-Arba, que é Hebrom, na terra de Canaã. Abraão veio lamentar Sara e chorar por ela.",
        "3": "Depois, Abraão levantou-se da presença da falecida e falou aos filhos de Hete:",
        "4": "— Sou estrangeiro e morador s entre vocês. Deixem-me adquirir uma sepultura t na terra de vocês, para que eu possa sepultar a minha falecida mulher.",
        "5": "Os filhos de Hete responderam a Abraão, dizendo:",
        "6": "— Escute: o senhor é um príncipe de Deus em nosso meio. Sepulte a falecida numa das nossas melhores sepulturas. Nenhum de nós se recusará a ceder a sua própria sepultura, para que você sepulte a sua falecida.",
        "7": "Então Abraão se levantou e se inclinou diante do povo da terra, diante dos filhos de Hete.",
        "8": "E lhes falou, dizendo: — Se é do agrado de vocês que eu sepulte a minha falecida, escutem-me e intercedam por mim junto a Efrom, filho de Zoar,",
        "9": "para que ele me ceda a caverna de Macpela, que pertence a ele e que fica no extremo do seu campo. Que ele a entregue a mim pelo devido preço, para que eu tenha uma sepultura entre vocês.",
        "10": "Ora, Efrom, o heteu, estava sentado no meio dos filhos de Hete. Ele respondeu a Abraão, de maneira que pudesse ser ouvido pelos filhos de Hete, a saber, por todos os que entravam pelo portão da cidade:",
        "11": "— De modo nenhum, meu senhor. Escute: eu lhe dou o campo e também a caverna que nele está. Na presença dos filhos do meu povo eu lhe dou isso; sepulte a sua falecida.",
        "12": "Então Abraão se inclinou diante do povo da terra",
        "13": "e falou a Efrom, na presença do povo da terra, dizendo: — Mas, se você concorda, escute: pagarei o preço do campo; aceite-o de mim, e sepultarei ali a minha falecida.",
        "14": "Efrom respondeu:",
        "15": "— Meu senhor, escute: um terreno que vale quatrocentas barras de prata, que é isso entre mim e você? Sepulte ali a sua falecida.",
        "16": "Abraão ouviu Efrom dizer isso e pesou-lhe a prata de que este lhe tinha falado na presença dos filhos de Hete, a saber, quatro quilos e meio de prata, segundo o peso usado entre os mercadores.",
        "17": "Assim, o campo de Efrom, que estava em Macpela, em frente de Manre, o campo, a caverna e todo o arvoredo que nele havia, e todo o terreno ao redor",
        "18": "passaram a ser propriedade de Abraão, na presença dos filhos de Hete, a saber, de todos os que entravam pelo portão da cidade.",
        "19": "Depois, Abraão sepultou Sara, a sua mulher, na caverna do campo de Macpela, em frente de Manre, que é Hebrom, na terra de Canaã.",
        "20": "E assim, pelos filhos de Hete, se confirmou a Abraão o direito do campo e da caverna que nele estava, como propriedade para servir de sepultura."
    }
}