{
    "livro": "Gênesis",
    "capitulo": 24,
    "titulos": {
        "1": "Uma esposa para Isaque"
    },
    "versiculos": {
        "1": "Abraão já era velho, de idade bem avançada, e o SENHOR o havia abençoado em tudo.",
        "2": "Abraão disse ao mais antigo servo da sua casa, que governava tudo o que possuía: — Ponha a sua mão por baixo da minha coxa,",
        "3": "para que eu faça com que você jure pelo SENHOR, Deus do céu e da terra, que você não buscará uma esposa para o meu filho entre as filhas dos cananeus, no meio dos quais estou morando,",
        "4": "mas que você irá à minha parentela e ali buscará uma esposa para Isaque, meu filho.",
        "5": "Então o servo disse: — Talvez a mulher não queira vir comigo para esta terra. Nesse caso, devo levar o seu filho à terra de onde o senhor veio?",
        "6": "Abraão respondeu: — Cuidado! Não faça o meu filho voltar para lá.",
        "7": "O SENHOR, Deus do céu, que me tirou da casa de meu pai e da terra dos meus parentes, e que me falou, e jurou, dizendo: “À sua descendência darei esta terra”, ele enviará o seu anjo adiante de você, para que lá você encontre uma esposa para o meu filho.",
        "8": "Caso a mulher não queira vir, você ficará desobrigado do seu juramento; entretanto, não leve o meu filho para lá.",
        "9": "Com isso, o servo pôs a sua mão por baixo da coxa de Abraão, seu senhor, e jurou fazer segundo o resolvido.",
        "10": "O servo pegou dez dos camelos do seu senhor e, levando consigo uma parte dos bens dele, levantou-se e partiu para a Mesopotâmia, para a cidade onde Naor havia morado.",
        "11": "Fora da cidade, fez os camelos se ajoelharem junto a um poço de água. Era de tardinha, a hora em que as moças saem para tirar água.",
        "12": "Então o servo orou: — Ó SENHOR, Deus de meu senhor Abraão, peço-te que me ajudes hoje e sejas bondoso para com o meu senhor Abraão!",
        "13": "Eis que estou ao pé da fonte de água, e as filhas dos homens desta cidade saem para tirar água.",
        "14": "Concede, pois, que a moça a quem eu disser: “Incline o cântaro para que eu beba”; e ela me responder: “Beba, e darei ainda de beber aos seus camelos”, seja a que designaste para o teu servo Isaque; e nisso verei que foste bondoso para com o meu senhor.",
        "15": "Antes que ele acabasse de orar, eis que surgiu Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão, trazendo um cântaro sobre o ombro.",
        "16": "A moça era muito bonita, virgem, a quem nenhum homem havia possuído. Ela desceu até a fonte, encheu o seu cântaro e subiu.",
        "17": "Então o servo correu ao encontro dela e disse: — Peço que me deixe beber um pouco da água do seu cântaro.",
        "18": "Ela respondeu: — Beba, meu senhor. E prontamente, baixando o cântaro para a mão, deu-lhe de beber.",
        "19": "Depois de lhe dar de beber, disse: — Vou tirar água também para os seus camelos, até que todos bebam.",
        "20": "E, apressando-se em despejar o cântaro no bebedouro, correu outra vez ao poço para tirar mais água; ela tirou água para todos os camelos.",
        "21": "O homem a observava, em silêncio, atentamente, para saber se o SENHOR teria levado a bom termo a sua jornada ou não.",
        "22": "Quando os camelos acabaram de beber, o homem pegou um pendente de ouro pesando seis gramas e duas pulseiras para as mãos dela, pesando cento e vinte gramas de ouro.",
        "23": "Em seguida perguntou: — Diga-me: De quem você é filha? Será que na casa de seu pai haveria lugar para eu e os que estão comigo passarmos a noite?",
        "24": "Ela respondeu: — Sou filha de Betuel, que é filho de Milca e de Naor.",
        "25": "E acrescentou: — Temos palha, muito pasto e lugar para passar a noite.",
        "26": "Então o homem se inclinou e adorou o SENHOR.",
        "27": "E disse: — Bendito seja o SENHOR, Deus de meu senhor Abraão, que não retirou a sua bondade e a sua verdade do meu senhor. Quanto a mim, estando no caminho, o SENHOR me guiou à casa dos parentes do meu senhor.",
        "28": "E a moça correu e contou tudo aos da casa de sua mãe.",
        "29": "Ora, Rebeca tinha um irmão, chamado Labão. Este correu ao encontro do homem junto à fonte.",
        "30": "Acontece que Labão tinha visto o pendente e as pulseiras nas mãos de sua irmã e ouvido as palavras de Rebeca, sua irmã, que dizia: “Ele me falou assim e assim.” Por isso foi até onde ele estava e o encontrou em pé junto aos camelos, ao lado da fonte.",
        "31": "E Labão disse: — Entre, bendito do SENHOR! Por que você está aí fora? Já preparei a casa e o lugar para os camelos.",
        "32": "Então o homem entrou na casa. Descarregaram os camelos e lhes deram forragem e pasto. Também trouxeram água para que ele e os homens que estavam com ele lavassem os pés.",
        "33": "Puseram comida diante dele. Porém ele disse: — Não vou comer enquanto não disser o que tenho para dizer. Labão respondeu: — Diga.",
        "34": "Então ele disse: — Sou servo de Abraão.",
        "35": "O SENHOR tem abençoado muito o meu senhor, e ele se tornou um grande homem. O SENHOR lhe deu ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos.",
        "36": "Sara, mulher do meu senhor, já era idosa quando lhe deu à luz um filho, a quem o meu senhor deu tudo o que tem.",
        "37": "E meu senhor me fez jurar, dizendo: “Não busque uma esposa para o meu filho entre as mulheres dos cananeus, em cuja terra estou morando.",
        "38": "Pelo contrário, vá à casa de meu pai e à minha família e ali busque uma esposa para o meu filho.”",
        "39": "Respondi ao meu senhor: “Talvez a mulher não queira me acompanhar.”",
        "40": "Ele me disse: “O SENHOR, em cuja presença eu ando, enviará o seu Anjo com você e levará a bom termo a sua jornada, para que, da minha família e da casa de meu pai, você traga uma esposa para o meu filho.",
        "41": "Você estará desobrigado do seu juramento, caso você for até a minha família e eles não quiserem dar a moça a você; neste caso, você estará desobrigado do juramento.”",
        "42": "— Hoje, pois, quando cheguei à fonte, eu disse: “Ó SENHOR, Deus de meu senhor Abraão, leva a bom termo a jornada em que sigo.",
        "43": "Eis-me agora junto à fonte de água. A moça que sair para tirar água, a quem eu disser: ‘Dê-me um pouco de água do seu cântaro’,",
        "44": "e ela me responder: ‘Beba, e também tirarei água para os seus camelos’, seja essa a mulher que o SENHOR designou para o filho de meu senhor.”",
        "45": "— Antes que eu acabasse de orar em meu íntimo, eis que veio Rebeca trazendo o seu cântaro sobre o ombro. Ela desceu à fonte e tirou água. E eu lhe disse: “Peço que me dê de beber.”",
        "46": "Ela prontamente baixou o cântaro do ombro e disse: “Beba, e também darei de beber aos seus camelos.” Bebi, e ela deu de beber aos camelos.",
        "47": "Daí lhe perguntei: “De quem você é filha?” Ela respondeu: “Filha de Betuel, que é filho de Naor e Milca.” Então lhe pus o pendente no nariz e as pulseiras nas mãos.",
        "48": "E, prostrando-me, adorei o SENHOR e louvei o SENHOR, Deus do meu senhor Abraão, que me havia conduzido por um caminho direito, a fim de encontrar para o filho do meu senhor uma filha do seu parente.",
        "49": "Agora, pois, se estiverem dispostos a usar de bondade e de fidelidade para com o meu senhor, digam; do contrário, digam também, para que eu siga o meu caminho, para a direita ou para a esquerda.",
        "50": "Labão e Betuel responderam: — Isto procede do SENHOR. Nada temos a dizer, nem a favor nem contra.",
        "51": "Aqui está Rebeca; leve-a com você e que ela seja a mulher do filho do seu senhor, segundo a palavra do SENHOR Deus.",
        "52": "Quando o servo de Abraão ouviu tais palavras, prostrou-se em terra diante do SENHOR.",
        "53": "Tirou joias de ouro e de prata e vestidos e os deu a Rebeca. Também deu ricos presentes ao irmão e à mãe dela.",
        "54": "Depois, comeram e beberam, ele e os homens que estavam com ele, e passaram a noite. De madrugada, quando se levantaram, o servo disse: — Permitam que eu volte ao meu senhor.",
        "55": "Mas o irmão e a mãe da moça disseram: — Deixe que ela fique conosco mais alguns dias, pelo menos dez; e depois poderá ir.",
        "56": "Ele, porém, lhes disse: — Não me detenham, pois o SENHOR me tem levado a bom termo na jornada; deixem que eu volte ao meu senhor.",
        "57": "Disseram: — Vamos chamar a moça para ver o que ela diz.",
        "58": "Chamaram, pois, Rebeca e lhe perguntaram: — Você quer ir com este homem? Ela respondeu: — Sim, quero.",
        "59": "Então deixaram que Rebeca, a irmã deles, partisse, junto com a sua ama, com o servo de Abraão e os homens que estavam com ele.",
        "60": "Abençoaram Rebeca e lhe disseram: — Que você, nossa irmã, seja a mãe de milhares de milhares, e que a sua descendência tome posse das cidades dos seus inimigos. u",
        "61": "Então Rebeca se levantou com as suas servas e, montando os camelos, seguiram o homem. O servo de Abraão tomou Rebeca e partiu.",
        "62": "Ora, Isaque veio de Beer-Laai-Roi, porque morava na terra do Neguebe.",
        "63": "Ao cair da tarde, Isaque saiu para meditar no campo. Erguendo os olhos, viu, e eis que vinham camelos.",
        "64": "Também Rebeca levantou os olhos e, vendo Isaque, desceu do camelo,",
        "65": "e perguntou ao servo: — Quem é aquele homem que vem pelo campo ao nosso encontro? O servo respondeu: — É o meu senhor. Então ela pegou o véu e se cobriu.",
        "66": "O servo contou a Isaque todas as coisas que havia feito.",
        "67": "Isaque a conduziu até a tenda de Sara, mãe dele. Ele tomou Rebeca, e esta se tornou a mulher dele. Ele a amou; e assim Isaque foi consolado depois da morte de sua mãe."
    }
}