{
    "livro": "Gênesis",
    "capitulo": 26,
    "titulos": {
        "1": "Isaque na terra dos filisteus",
        "26": "Isaque faz aliança com Abimeleque"
    },
    "versiculos": {
        "1": "Sobreveio fome à terra, assim como tinha acontecido nos dias de Abraão. y Então Isaque foi a Gerar, encontrar-se com Abimeleque, rei dos filisteus.",
        "2": "O SENHOR apareceu a Isaque e lhe disse: — Não desça ao Egito, mas fique na terra que eu lhe indicar.",
        "3": "Habite nela, e serei com você e o abençoarei. Porque a você e à sua descendência darei todas estas terras e confirmarei o juramento que fiz a Abraão, o seu pai.",
        "4": "Multiplicarei a sua descendência como as estrelas dos céus e a ela darei todas estas terras. Na sua descendência serão benditas todas as nações da terra, z",
        "5": "porque Abraão obedeceu à minha palavra e guardou os meus mandamentos, os meus preceitos, os meus estatutos e as minhas leis.",
        "6": "Isaque, pois, ficou em Gerar.",
        "7": "Quando os homens daquele lugar perguntaram a respeito de sua mulher, ele disse: “É minha irmã.” a Ele tinha medo de dizer: “É minha mulher”, porque pensava assim: “Os homens do lugar me matarão por causa de Rebeca, porque ela é muito bonita.”",
        "8": "Depois que Isaque havia permanecido ali por muito tempo, Abimeleque, rei dos filisteus, olhou por uma janela e viu que Isaque acariciava Rebeca, sua mulher.",
        "9": "Então Abimeleque chamou Isaque e lhe disse: — É evidente que ela é a sua mulher! Como é que você disse que ela era a sua irmã? Isaque respondeu: — É que eu pensei que poderiam me matar por causa dela.",
        "10": "Então Abimeleque disse: — O que é isso que você fez conosco? Facilmente alguém do povo poderia ter se deitado com a sua mulher, e você teria trazido culpa sobre nós.",
        "11": "Então Abimeleque deu esta ordem a todo o povo: — Quem tocar neste homem ou na sua mulher certamente morrerá.",
        "12": "Isaque semeou naquela terra e, no mesmo ano, recolheu cem por um, porque o SENHOR o abençoava.",
        "13": "Ele enriqueceu, continuou prosperando, ficou riquíssimo.",
        "14": "Tinha ovelhas e bois e grande número de servos, de maneira que os filisteus tinham inveja dele.",
        "15": "E, por isso, lhe entulharam todos os poços que os servos de seu pai haviam cavado, nos dias de Abraão, enchendo-os de terra.",
        "16": "Abimeleque disse a Isaque: — Saia da nossa terra, porque você já é muito mais poderoso do que nós.",
        "17": "Então Isaque saiu dali e se acampou no vale de Gerar, onde ficou morando.",
        "18": "Isaque tornou a abrir os poços que haviam sido cavados nos dias de Abraão, seu pai, porque os filisteus os haviam entulhado depois da morte de Abraão, e lhes deu os mesmos nomes que o seu pai já lhes tinha dado.",
        "19": "Os servos de Isaque cavaram no vale e acharam um poço de água nascente.",
        "20": "Mas os pastores de Gerar entraram em conflito com os pastores de Isaque, dizendo: — Esta água é nossa! Por isso, Isaque chamou o poço de Eseque, 30 porque entraram em conflito com ele.",
        "21": "Então cavaram outro poço e também por causa desse houve conflito. Por isso, recebeu o nome de Sitna. 31",
        "22": "Partindo dali, Isaque cavou ainda outro poço. E, como por esse não houve conflito, deu-lhe o nome de Reobote. 32 Ele disse: — Porque agora o SENHOR abriu espaço para nós e vamos prosperar nesta terra.",
        "23": "Dali Isaque foi para Berseba.",
        "24": "Na mesma noite, o SENHOR lhe apareceu e disse: — Eu sou o Deus de seu pai Abraão. Não tenha medo, porque eu estou com você. Eu o abençoarei e multiplicarei a sua descendência por amor de Abraão, meu servo.",
        "25": "Então Isaque levantou ali um altar e, tendo invocado o nome do SENHOR, armou a sua tenda; e os servos de Isaque abriram ali um poço.",
        "26": "Abimeleque, b seu amigo Austate e Ficol, comandante do seu exército, saíram de Gerar para encontrar Isaque.",
        "27": "Isaque perguntou: — Por que vocês vieram à minha presença, se me odeiam e me expulsaram do meio de vocês?",
        "28": "Eles responderam: — Vimos claramente que o SENHOR está com você. Então pensamos que seria bom se houvesse um juramento entre nós e você. Queremos fazer uma aliança com você.",
        "29": "Você jura que não nos fará mal, assim como nós também não fizemos nenhum mal a você, mas fizemos somente o bem e o deixamos ir em paz. Você é agora o abençoado do SENHOR.",
        "30": "Então Isaque lhes deu um banquete, e comeram e beberam.",
        "31": "Levantando-se de madrugada, juraram de parte a parte. Isaque os despediu, e eles se foram em paz.",
        "32": "Nesse mesmo dia, vieram os servos de Isaque e, dando-lhe notícia do poço que tinham cavado, lhe disseram: — Achamos água.",
        "33": "Ao poço, Isaque deu o nome de Seba. 33 Por isso, Berseba é o nome daquela cidade até o dia de hoje.",
        "34": "Quando Esaú tinha quarenta anos de idade, tomou por esposa Judite, filha de Beeri, heteu, e Basemate, filha de Elom, heteu.",
        "35": "Essas duas se tornaram amargura de espírito para Isaque e para Rebeca."
    }
}