{
    "livro": "Gênesis",
    "capitulo": 30,
    "titulos": {
        "25": "Jacó e Labão fazem um acordo",
        "37": "Jacó se enriquece"
    },
    "versiculos": {
        "1": "Quando Raquel viu que não dava filhos a Jacó, teve ciúmes de sua irmã e disse a Jacó: — Dê-me filhos, do contrário morrerei.",
        "2": "Então Jacó ficou irado com Raquel e disse: — Será que eu estou em lugar de Deus, que a impediu de ter filhos?",
        "3": "Então Raquel disse: — Eis aqui Bila, minha serva; o tenha relações com ela, para que dê à luz e eu traga filhos ao meu colo por meio dela. 42",
        "4": "Assim, Raquel lhe deu Bila, sua serva, por mulher; e Jacó teve relações com ela.",
        "5": "Bila ficou grávida e deu à luz um filho a Jacó.",
        "6": "Então Raquel disse: — Deus me fez justiça; ouviu a minha voz e me deu um filho. Por isso lhe chamou Dã. 43",
        "7": "Outra vez Bila, serva de Raquel, ficou grávida e deu à luz o segundo filho a Jacó.",
        "8": "Raquel disse: — Com grandes lutas tenho competido com minha irmã e consegui vencer. Por isso deu ao filho o nome de Naftali. 44",
        "9": "Quando Lia viu que ela mesma tinha cessado de ter filhos, tomou a sua serva Zilpa e a deu a Jacó por mulher.",
        "10": "Zilpa, serva de Lia, deu a Jacó um filho.",
        "11": "Lia disse: — Afortunada! E deu ao filho o nome de Gade. 45",
        "12": "Depois, Zilpa, serva de Lia, deu o segundo filho a Jacó.",
        "13": "Então Lia disse: — É a minha felicidade! Porque as mulheres dirão que sou feliz. E lhe deu o nome de Aser. 46",
        "14": "Nos dias da colheita do trigo, Rúben saiu e achou umas mandrágoras 47 no campo. Ele as trouxe para Lia, sua mãe. Então Raquel disse a Lia: — Dê-me algumas das mandrágoras que o seu filho trouxe.",
        "15": "Mas Lia respondeu: — Você acha pouco o fato de ter tomado de mim o marido? Vai tomar também as mandrágoras de meu filho? Raquel respondeu: — Ele poderá ter relações com você esta noite, em troca das mandrágoras de seu filho.",
        "16": "À tarde, quando Jacó voltava do campo, Lia saiu ao encontro dele e lhe disse: — Esta noite você terá relações comigo, pois eu aluguei você pelas mandrágoras de meu filho. E naquela noite Jacó teve relações com ela.",
        "17": "Deus ouviu Lia, ela ficou grávida e deu à luz o quinto filho.",
        "18": "Então Lia disse: — Deus me recompensou, porque dei a minha serva ao meu marido. E deu ao filho o nome de Issacar. 48",
        "19": "E Lia engravidou mais uma vez e deu a Jacó o sexto filho.",
        "20": "E disse: — Deus me concedeu excelente dádiva. Agora meu marido vai permanecer comigo, porque lhe dei seis filhos. E ela deu ao filho o nome de Zebulom. 49",
        "21": "Depois disto, deu à luz uma filha e lhe chamou Diná.",
        "22": "Deus lembrou-se de Raquel, ouviu-a e a fez fecunda.",
        "23": "Ela engravidou e deu à luz um filho. Então disse: — Deus tirou de mim o meu vexame.",
        "24": "E deu ao filho o nome de José, 50 dizendo: — Que o SENHOR me dê ainda outro filho.",
        "25": "Depois que Raquel deu à luz José, Jacó disse a Labão: — Deixe-me voltar ao meu lugar e à minha terra.",
        "26": "Dê-me os meus filhos e as mulheres, pelas quais trabalhei para o senhor, e partirei. O senhor sabe muito bem quanto e de que maneira o servi.",
        "27": "Labão lhe respondeu: — Se puder me fazer este favor, peço que fique comigo. Descobri por meio de adivinhações que o SENHOR Deus me abençoou por causa de você.",
        "28": "E Labão continuou: — Fixe o seu salário, que eu pagarei.",
        "29": "Então Jacó disse: — O senhor sabe como tenho trabalhado e como cuidei do seu gado.",
        "30": "Porque o pouco que o senhor tinha antes de eu chegar foi aumentado grandemente; e o SENHOR Deus o abençoou com o meu trabalho. Mas quando vou começar a trabalhar também por minha própria casa?",
        "31": "Labão perguntou a Jacó: — Quanto você quer que eu lhe dê? Jacó respondeu: — Não precisa me dar nada. Voltarei a apascentar e a guardar o seu rebanho, se o senhor concordar com isto:",
        "32": "Passarei hoje por todo o seu rebanho, separando para mim todas as ovelhas salpicadas e malhadas, todos os cordeiros negros, e todas as cabras malhadas e salpicadas. Isto será o meu salário.",
        "33": "Assim, a minha justiça responderá por mim, no dia de amanhã, quando o senhor vier conferir o meu salário. As cabras que não forem salpicadas e malhadas e as ovelhas que não forem negras, caso forem achadas comigo, o senhor pode considerá-las como roubadas.",
        "34": "Labão disse: — Está bem. Seja como você disse.",
        "35": "Mas, naquele mesmo dia, Labão separou os bodes listrados e malhados e todas as cabras salpicadas e malhadas, todos os que tinham alguma brancura e todos os cordeiros pretos; e os passou às mãos de seus filhos.",
        "36": "E pôs a distância de três dias de viagem entre si e Jacó. E Jacó apascentava o restante dos rebanhos de Labão.",
        "37": "Jacó pegou galhos verdes de álamo, de aveleira e de plátano e lhes removeu a casca, em riscas abertas, deixando aparecer a brancura dos galhos.",
        "38": "Pôs esses galhos descascados em frente ao rebanho, nos canais de água e nos bebedouros, aonde os rebanhos vinham para beber água. E como acasalavam quando vinham beber,",
        "39": "as ovelhas ficavam prenhes diante dos galhos e davam crias listradas, salpicadas e malhadas.",
        "40": "Então Jacó separou os cordeiros e virou o rebanho para o lado dos animais listrados e dos animais pretos nos rebanhos de Labão; e pôs o seu rebanho à parte e não o juntou com o rebanho de Labão.",
        "41": "E, todas as vezes que as ovelhas fortes ficavam prenhes, Jacó punha os galhos à vista do rebanho nos canais de água, para que ficassem prenhes diante dos galhos.",
        "42": "Porém, quando o rebanho era fraco, não punha os galhos. Assim, os animais fracos eram de Labão, e os fortes eram de Jacó.",
        "43": "E o homem se tornou mais e mais rico; teve muitos rebanhos, servas, servos, camelos e jumentos."
    }
}