{
    "livro": "Gênesis",
    "capitulo": 33,
    "titulos": {
        "1": "O encontro de Esaú e Jacó",
        "18": "Jacó chega a Siquém"
    },
    "versiculos": {
        "1": "Quando Jacó ergueu os olhos, viu que Esaú se aproximava, e com ele quatrocentos homens. Então repartiu os filhos entre Lia, Raquel e as duas servas.",
        "2": "Pôs as servas e seus filhos à frente, Lia e seus filhos atrás deles e Raquel e José por último.",
        "3": "E ele mesmo, adiantando-se, prostrou-se em terra sete vezes, até aproximar-se de seu irmão.",
        "4": "Então Esaú correu ao encontro dele e o abraçou; pôs os braços em volta do pescoço dele e o beijou; e choraram.",
        "5": "Daí, levantando os olhos, Esaú viu as mulheres e os meninos e disse: — Quem são estes que estão com você? Jacó respondeu: — Os filhos com que Deus agraciou este seu servo.",
        "6": "Então se aproximaram as servas, elas e seus filhos, e se prostraram.",
        "7": "Chegaram também Lia e seus filhos e se prostraram. Por último chegaram José e Raquel e se prostraram.",
        "8": "Esaú perguntou: — Qual é o seu propósito com todos esses grupos que encontrei? Jacó respondeu: — É para obter favor na presença de meu senhor.",
        "9": "Então Esaú disse: — Eu tenho muitos bens, meu irmão; guarde o que você tem.",
        "10": "Mas Jacó insistiu: — Não recuse. Se alcancei favor na sua presença, peço que aceite o meu presente, porque ver o seu rosto é como contemplar o semblante de Deus; e você me acolheu tão bem.",
        "11": "Portanto, aceite o meu presente, que eu lhe trouxe. Porque Deus tem sido generoso para comigo, e tenho fartura. E insistiu com ele, até que o aceitou.",
        "12": "Então Esaú disse: — Vamos partir e seguir viagem. Eu irei à sua frente.",
        "13": "Porém Jacó lhe disse: — Meu senhor sabe que estes meninos são fracos, e tenho comigo ovelhas e vacas de leite. Se forçados a caminhar demais um só dia, morrerão todos os rebanhos.",
        "14": "Passe meu senhor adiante de seu servo; eu seguirei aos poucos, no passo do gado que me vai à frente e no passo dos meninos, até chegar a meu senhor, em Seir.",
        "15": "Esaú respondeu: — Então permita que eu deixe com você alguns dessa gente que está comigo. Jacó respondeu: — Para quê? Basta que eu alcance favor aos olhos de meu senhor.",
        "16": "Assim, naquele dia Esaú voltou para Seir, pelo caminho por onde tinha vindo.",
        "17": "E Jacó foi para Sucote, e edificou para si uma casa, e fez cabanas para o seu gado. Por isso, o lugar se chamou Sucote. 56",
        "18": "Voltando de Padã-Arã, Jacó chegou são e salvo à cidade de Siquém, que está na terra de Canaã, e armou a sua tenda junto da cidade.",
        "19": "A parte do campo, u onde tinha armado a sua tenda, ele a comprou dos filhos de Hamor, pai de Siquém, por cem peças de dinheiro.",
        "20": "E levantou ali um altar e lhe deu o nome de “Deus, o Deus de Israel”. 57"
    }
}