{
    "livro": "Gênesis",
    "capitulo": 35,
    "titulos": {
        "1": "Jacó faz um altar em Betel",
        "16": "O nascimento de Benjamim e a morte de Raquel",
        "22": "Descendentes de Israel",
        "27": "A morte de Isaque"
    },
    "versiculos": {
        "1": "Deus disse a Jacó: — Levante-se, vá para Betel e habite ali. Faça ali um altar ao Deus que lhe apareceu quando você fugia w do seu irmão Esaú.",
        "2": "Então Jacó disse à sua família e a todos os que estavam com ele: — Joguem fora os deuses estranhos que há no meio de vocês, purifiquem-se e troquem de roupa.",
        "3": "Vamos nos preparar e ir para Betel. Farei ali um altar ao Deus que me respondeu no dia da minha angústia e me acompanhou no caminho por onde andei.",
        "4": "Então deram a Jacó todos os deuses estranhos que tinham em mãos e as argolas que lhes pendiam das orelhas. E Jacó os escondeu debaixo do carvalho que está junto a Siquém.",
        "5": "Quando eles partiram, o terror de Deus invadiu as cidades vizinhas, x e não perseguiram os filhos de Jacó.",
        "6": "Assim, Jacó chegou a Luz, chamada Betel, que fica na terra de Canaã, ele e todo o povo que estava com ele.",
        "7": "E edificou ali um altar. E àquele lugar deu o nome de El-Betel, porque ali Deus havia se revelado a ele quando estava fugindo do seu irmão.",
        "8": "Débora, a ama de Rebeca, morreu e foi sepultada ao pé de Betel, debaixo do carvalho que se chama Alom-Bacute.",
        "9": "Depois que Jacó havia retornado de Padã-Arã, Deus lhe apareceu outra vez e o abençoou.",
        "10": "Deus disse a ele: — Você se chama Jacó, mas o seu nome não será mais Jacó; y o seu nome será Israel. z E lhe deu o nome de Israel.",
        "11": "Disse-lhe mais: — Eu sou o Deus Todo-Poderoso; 58 seja fecundo e multiplique-se; uma nação e multidão de nações sairão de você, e reis procederão de você.",
        "12": "A terra que dei a Abraão e a Isaque darei também a você e, depois de você, à sua descendência. a",
        "13": "E Deus se retirou dele, elevando-se do lugar onde lhe havia falado.",
        "14": "Então Jacó pôs uma coluna de pedra no lugar onde Deus havia falado com ele e derramou uma libação e azeite sobre ela.",
        "15": "Ao lugar onde Deus lhe havia falado, Jacó deu o nome de Betel. b",
        "16": "Partiram de Betel, e, havendo ainda pequena distância para chegar a Efrata, Raquel deu à luz um filho, num parto que foi muito difícil.",
        "17": "Em meio às dores, a parteira disse a Raquel: — Não tenha medo, pois você ainda terá este filho.",
        "18": "Ao sair-lhe a alma (porque morreu), deu ao filho o nome de Benoni. 59 Mas seu pai lhe chamou Benjamim. 60",
        "19": "Assim, Raquel morreu e foi sepultada no caminho de Efrata, que é Belém. c",
        "20": "Jacó levantou uma coluna sobre a sepultura de Raquel. Essa é a coluna da sepultura de Raquel até o dia de hoje. d",
        "21": "Então Israel partiu e armou a sua tenda além da torre de Éder.",
        "22": "E aconteceu que, habitando Israel naquela terra, Rúben foi e se deitou com Bila, concubina de seu pai. E Israel ficou sabendo disso. e Eram doze os filhos de Israel.",
        "23": "Rúben, o primogênito de Jacó, Simeão, Levi, Judá, Issacar e Zebulom, filhos de Lia;",
        "24": "José e Benjamim, filhos de Raquel;",
        "25": "Dã e Naftali, filhos de Bila, serva de Raquel;",
        "26": "e Gade e Aser, filhos de Zilpa, serva de Lia. São estes os filhos de Jacó, que lhe nasceram em Padã-Arã.",
        "27": "Jacó veio a Isaque, seu pai, a Manre, a Quiriate-Arba (que é Hebrom), onde peregrinaram Abraão f e Isaque.",
        "28": "Os dias da vida de Isaque foram cento e oitenta anos.",
        "29": "Após uma longa velhice, Isaque expirou e morreu, sendo reunido ao seu povo; 61 e Esaú e Jacó, seus filhos, o sepultaram."
    }
}