{
    "livro": "Gênesis",
    "capitulo": 37,
    "titulos": {
        "1": "José e seus irmãos",
        "12": "José é vendido e levado para o Egito"
    },
    "versiculos": {
        "1": "Jacó habitou na terra das peregrinações de seu pai, na terra de Canaã.",
        "2": "Esta é a história de Jacó. Quando José tinha dezessete anos, apascentava os rebanhos com os seus irmãos. Sendo ainda jovem, acompanhava os filhos de Bila e os filhos de Zilpa, mulheres de seu pai; e trazia más notícias deles a seu pai.",
        "3": "Ora, Israel amava mais José do que todos os seus outros filhos, porque era filho da sua velhice; e mandou fazer para ele uma túnica talar de mangas compridas.",
        "4": "Quando os seus irmãos viram que o pai o amava mais do que todos os outros filhos, odiaram-no e já não podiam falar com ele de forma pacífica.",
        "5": "José teve um sonho e o contou aos seus irmãos; por isso, o odiaram ainda mais.",
        "6": "Ele lhes disse: — Peço que ouçam o sonho que tive.",
        "7": "Sonhei que estávamos amarrando feixes no campo, e eis que o meu feixe se levantou e ficou em pé, enquanto os feixes de vocês o rodeavam e se inclinavam diante do meu.",
        "8": "Então os irmãos lhe disseram: — Você pensa que vai mesmo reinar sobre nós? Pensa que realmente dominará sobre nós? E com isso o odiavam ainda mais, por causa dos seus sonhos e de suas palavras.",
        "9": "José teve ainda outro sonho, que ele contou aos seus irmãos, dizendo: — Sonhei também que o sol, a lua e onze estrelas se inclinavam diante de mim.",
        "10": "Quando José contou esse sonho ao pai e aos seus irmãos, o pai o repreendeu, dizendo: — Que sonho é esse que você teve? Você está querendo dizer que eu, a sua mãe e os seus irmãos iremos e nos inclinaremos até o chão diante de você?",
        "11": "Os irmãos tinham inveja dele; i o pai, no entanto, guardou aquilo no coração.",
        "12": "Como os irmãos foram apascentar o rebanho do pai, em Siquém,",
        "13": "Israel perguntou a José: — Os seus irmãos não estão apascentando o rebanho em Siquém? Venha, pois vou mandar você até eles. José respondeu: — Eis-me aqui.",
        "14": "Israel continuou: — Vá, agora, e veja se está tudo bem com os seus irmãos e com o rebanho; e traga-me notícias. Assim, o enviou do vale de Hebrom, e ele foi a Siquém.",
        "15": "E um homem encontrou José, que andava errante pelo campo, e lhe perguntou: — O que você está procurando?",
        "16": "Ele respondeu: — Estou procurando os meus irmãos. Por favor, pode me dizer onde eles estão apascentando o rebanho?",
        "17": "O homem respondeu: — Foram embora daqui. Ouvi quando disseram: “Vamos a Dotã.” Então José seguiu atrás dos irmãos e os encontrou em Dotã.",
        "18": "De longe eles o viram e, antes que chegasse, conspiraram contra ele para o matar.",
        "19": "Disseram uns aos outros: — Lá vem o grande sonhador!",
        "20": "Venham, pois, agora, vamos matá-lo e jogar o corpo numa destas cisternas. Diremos que um animal selvagem o devorou. Vejamos em que vão dar os sonhos dele.",
        "21": "Mas Rúben, ouvindo isso, livrou-o das mãos deles e disse: — Não lhe tiremos a vida.",
        "22": "Rúben disse mais: — Não derramem sangue. Joguem o rapaz naquela cisterna que está no deserto, e não lhe façam mal. Rúben disse isto para o livrar deles, a fim de levá-lo de volta ao pai.",
        "23": "Mas, logo que José chegou a seus irmãos, despiram-no da túnica, a túnica talar de mangas compridas que trazia,",
        "24": "e o jogaram na cisterna. A cisterna estava vazia, sem água.",
        "25": "Depois sentaram-se para comer. Levantando os olhos, viram que uma caravana de ismaelitas vinha de Gileade. j Seus camelos traziam especiarias, bálsamo e mirra, que levavam para o Egito.",
        "26": "Então Judá disse aos irmãos: — O que vamos ganhar se matarmos o nosso irmão e depois escondermos a sua morte?",
        "27": "Venham, vamos vendê-lo aos ismaelitas. Não lhe façamos mal, pois é nosso irmão, é do nosso sangue. Seus irmãos concordaram.",
        "28": "E, quando os mercadores midianitas passaram, os irmãos de José o tiraram da cisterna e o venderam k aos ismaelitas por vinte moedas de prata. E os ismaelitas levaram José para o Egito.",
        "29": "Quando Rúben voltou à cisterna, eis que José não estava nela; então rasgou as suas roupas.",
        "30": "E, voltando aos seus irmãos, disse: — O rapaz não está mais lá! E agora, o que eu vou fazer?",
        "31": "Então pegaram a túnica de José, mataram um bode e molharam a túnica no sangue.",
        "32": "E enviaram a túnica de mangas compridas ao pai com este recado: — Achamos isto. Veja se é ou não a túnica de seu filho.",
        "33": "Ele a reconheceu e disse: — É a túnica de meu filho. Um animal selvagem o devorou. Certamente José foi despedaçado.",
        "34": "Então Jacó rasgou as suas roupas, vestiu-se de pano de saco e lamentou o filho durante muitos dias.",
        "35": "Todos os seus filhos e todas as suas filhas vieram, para o consolar; ele, porém, recusou ser consolado e disse: — Chorando, descerei à sepultura para junto do meu filho. E continuou a chorar pelo filho.",
        "36": "Enquanto isso, no Egito, os midianitas venderam José a Potifar, oficial de Faraó, comandante da guarda."
    }
}