{
    "livro": "Gênesis",
    "capitulo": 38,
    "titulos": {
        "1": "Judá e Tamar"
    },
    "versiculos": {
        "1": "Aconteceu, por esse tempo, que Judá se afastou de seus irmãos e se hospedou na casa de um adulamita, chamado Hira.",
        "2": "Ali Judá viu a filha de um cananeu, chamado Sua; ele a tomou por mulher e teve relações com ela.",
        "3": "A mulher ficou grávida e deu à luz um filho, e Judá lhe deu o nome de Er.",
        "4": "Ela ficou grávida outra vez e deu à luz um filho, a quem ela deu o nome de Onã.",
        "5": "Mais uma vez ela ficou grávida e deu à luz outro filho, a quem ela chamou de Selá. Ela estava em Quezibe quando o teve.",
        "6": "Judá tomou uma esposa para Er, o seu primogênito; o nome dela era Tamar.",
        "7": "No entanto, Er, o primogênito de Judá, era mau aos olhos do SENHOR, e por isso o SENHOR fez com que ele morresse.",
        "8": "Então Judá disse a Onã: — Tenha relações com a mulher do seu irmão, cumpra a obrigação de cunhado e dê uma descendência ao seu irmão. l",
        "9": "Mas Onã sabia que o filho não seria considerado seu. Por isso, todas as vezes que tinha relações com a mulher de seu irmão deixava o sêmen cair na terra, para não dar descendência a seu irmão.",
        "10": "Isso, porém, que fazia, era mau aos olhos do SENHOR, e por isso fez com que também este morresse.",
        "11": "Então Judá disse a Tamar, sua nora: — Continue viúva na casa de seu pai, até que Selá, meu filho, cresça. Pois Judá pensava assim: “É para que não morra também este, como os seus irmãos.” Assim, Tamar se foi, passando a morar na casa do pai dela.",
        "12": "Algum tempo depois morreu a mulher de Judá, que era filha de Sua. Quando terminou o período de luto, Judá foi até onde estavam os tosquiadores de suas ovelhas, em Timna, ele e seu amigo Hira, o adulamita.",
        "13": "E alguém foi dizer a Tamar: — Eis que o seu sogro está a caminho de Timna, para tosquiar as ovelhas.",
        "14": "Então ela tirou as suas roupas de viúva, e, cobrindo-se com um véu, se disfarçou e se sentou à entrada de Enaim, no caminho de Timna. Porque ela sabia que Selá já era homem, e ela não lhe havia sido dada por mulher.",
        "15": "Quando Judá a viu, pensou que se tratava de uma prostituta, pois ela havia coberto o rosto.",
        "16": "Então se dirigiu a ela no caminho e lhe disse: — Venha, quero ter relações com você! Acontece que ele não sabia que ela era a sua nora. Ela respondeu: — O que você me dá para ter relações comigo?",
        "17": "Ele respondeu: — Eu mando para você um cabrito do meu rebanho. Ela perguntou: — Você deixa comigo alguma garantia até mandar o cabrito?",
        "18": "Ele respondeu: — Que garantia posso deixar com você? Ela disse: — O seu selo, o seu cordão e o cajado que você tem na mão. Ele lhe deu os objetos, teve relações com ela, e ela ficou grávida dele.",
        "19": "Tamar se levantou e foi embora. Tirou o véu e pôs outra vez as suas roupas de viúva.",
        "20": "Judá enviou o cabrito, por meio do adulamita, seu amigo, para reaver a garantia que tinha deixado com a mulher, mas ele não a encontrou.",
        "21": "Então o amigo de Judá perguntou aos homens daquele lugar: — Onde está a prostituta cultual que costumava ficar junto ao caminho de Enaim? Responderam: — Aqui não havia nenhuma prostituta cultual.",
        "22": "Ele voltou a Judá e disse: — Não encontrei a mulher. E além disso os homens do lugar me disseram que lá nunca houve nenhuma prostituta cultual.",
        "23": "Judá respondeu: — Que ela fique com aquelas coisas para si, para que não venhamos a passar vergonha. Eis que mandei o cabrito, mas você não encontrou a mulher.",
        "24": "Passados quase três meses, foram dizer a Judá: — A sua nora Tamar se prostituiu, pois está grávida. Ao que Judá respondeu: — Tragam-na para fora para que seja queimada. m",
        "25": "Quando a estavam trazendo para fora, ela mandou dizer ao sogro: — Eu estou grávida do homem a quem pertencem estas coisas. E disse mais: — Veja se reconhece de quem é este selo, este cordão e este cajado.",
        "26": "Judá os reconheceu e disse: — Ela é mais justa do que eu, porque não a dei a Selá, meu filho. E nunca mais teve relações com ela.",
        "27": "E aconteceu que, estando ela para dar à luz, havia gêmeos no seu ventre.",
        "28": "Ao nascerem, um pôs a mão para fora, e a parteira, tomando-a, amarrou nela um fio vermelho, dizendo: — Este saiu primeiro.",
        "29": "Mas, recolhendo ele a mão, o outro nasceu primeiro. E a parteira disse: — Como você rompeu a saída? 62 E lhe deram o nome de Perez.",
        "30": "Depois nasceu o irmão, em cuja mão estava o fio vermelho. E lhe deram o nome de Zera. 63"
    }
}