{
    "livro": "Gênesis",
    "capitulo": 39,
    "titulos": {
        "1": "José na casa de Potifar"
    },
    "versiculos": {
        "1": "José foi levado para o Egito, e Potifar, oficial de Faraó, comandante da guarda, egípcio, comprou-o dos ismaelitas que o tinham levado para lá.",
        "2": "O SENHOR Deus estava com José, n que veio a ser homem próspero e estava na casa de seu dono egípcio.",
        "3": "Potifar viu que o SENHOR estava com José e que tudo o que ele fazia o SENHOR prosperava em suas mãos.",
        "4": "Assim, José achou favor diante dos olhos de seu dono e o servia. E ele pôs José por mordomo de sua casa e lhe passou às mãos tudo o que tinha.",
        "5": "E, desde que Potifar o fez mordomo de sua casa e encarregado de tudo o que tinha, o SENHOR abençoou a casa do egípcio por causa de José. A bênção do SENHOR estava sobre tudo o que tinha, tanto em casa como no campo.",
        "6": "Potifar confiou tudo o que tinha às mãos de José, de maneira que não se preocupava com nada, a não ser com o pão que comia. José tinha um belo porte e boa aparência.",
        "7": "Assim, depois de algum tempo, a mulher de Potifar pôs os olhos em José e lhe disse: — Venha para a cama comigo.",
        "8": "Ele, porém, recusou e disse à mulher do seu dono: — Escute! O meu senhor não se preocupa com nada do que existe nesta casa, porque eu estou aqui; tudo o que tem ele passou às minhas mãos.",
        "9": "Não há ninguém nesta casa que esteja acima de mim. Ele não me vedou nada, a não ser a senhora, porque é a mulher dele. Como, pois, cometeria eu tamanha maldade e pecaria contra Deus?",
        "10": "Ela falava com José todos os dias, mas ele não lhe dava ouvidos, recusando-se a ir para cama com ela e a ficar perto dela.",
        "11": "Aconteceu, porém, que, certo dia, José entrou na casa para fazer o seu serviço, e ninguém dos de casa se achava presente.",
        "12": "Então ela o pegou pela roupa e lhe disse: — Venha para a cama comigo. Ele, porém, deixando a roupa nas mãos dela, saiu, fugindo para fora.",
        "13": "Quando notou que José tinha fugido para fora, mas havia deixado a roupa nas mãos dela,",
        "14": "chamou pelos homens de sua casa e lhes disse: — Vejam! Meu marido nos trouxe este hebreu para nos humilhar. Ele entrou no meu quarto, querendo me levar para a cama, mas eu gritei bem alto.",
        "15": "Quando ele ouviu que eu levantava a voz e gritava, deixou a roupa ao meu lado e saiu, fugindo para fora.",
        "16": "Ela conservou junto de si a roupa de José, até que o dono dele voltasse para casa.",
        "17": "Então lhe falou, segundo as mesmas palavras, e disse: — O escravo hebreu, que você nos trouxe, entrou no meu quarto para me humilhar.",
        "18": "Mas, quando levantei a voz e gritei, ele deixou a roupa ao meu lado e fugiu para fora.",
        "19": "Quando o dono ouviu as palavras de sua mulher, que lhe disse: “Foi assim que o seu escravo me tratou”, ele ficou irado.",
        "20": "E o dono de José o tomou e o lançou na prisão, no lugar onde os presos do rei estavam encarcerados; ali José ficou na prisão.",
        "21": "O SENHOR, porém, estava com José, o foi bondoso com ele e fez com que encontrasse favor aos olhos do carcereiro.",
        "22": "Este confiou às mãos de José todos os presos que estavam no cárcere. E José fazia tudo o que se devia fazer ali.",
        "23": "O carcereiro não se preocupava com nada do que tinha sido entregue às mãos de José, porque o SENHOR estava com ele, e tudo o que ele fazia o SENHOR prosperava."
    }
}