{
    "livro": "Gênesis",
    "capitulo": 4,
    "titulos": {
        "1": "Caim e Abel",
        "8": "O primeiro homicídio",
        "17": "Descendentes de Caim",
        "25": "Sete e Enos"
    },
    "versiculos": {
        "1": "Adão teve relações com Eva, a sua mulher. Ela ficou grávida e deu à luz Caim. 4 Então ela disse: — Adquiri um varão com o auxílio do SENHOR.",
        "2": "Depois, deu à luz Abel, irmão de Caim. Abel foi pastor de ovelhas, e Caim foi agricultor.",
        "3": "Aconteceu que, ao fim de um certo tempo, Caim trouxe do fruto da terra uma oferta ao SENHOR.",
        "4": "Abel, por sua vez, trouxe d das primícias do seu rebanho e da gordura deste. O SENHOR se agradou de Abel e de sua oferta,",
        "5": "mas de Caim e de sua oferta não se agradou. Caim ficou muito irritado e fechou a cara.",
        "6": "Então o SENHOR lhe disse: — Por que você anda irritado? E por que essa cara fechada?",
        "7": "Se fizer o que é certo, não é verdade que você será aceito? Mas, se não fizer o que é certo, eis que o pecado está à porta, à sua espera. O desejo dele será contra você, mas é necessário que você o domine.",
        "8": "Caim disse a Abel, seu irmão: — Vamos ao campo. Estando eles no campo, Caim se levantou contra Abel, o seu irmão, e e o matou.",
        "9": "O SENHOR disse a Caim: — Onde está Abel, o seu irmão? Ele respondeu: — Não sei; por acaso sou o guardador do meu irmão?",
        "10": "E o SENHOR disse: — O que foi que você fez? A voz do sangue do seu irmão clama da terra a mim. f",
        "11": "E agora você é maldito sobre a terra, cuja boca se abriu para receber da sua mão o sangue do seu irmão.",
        "12": "Quando você cultivar o solo, ele não lhe dará a sua força; você será fugitivo e errante pela terra.",
        "13": "Então Caim disse ao SENHOR: — Meu castigo é tão grande, que não poderei suportá-lo.",
        "14": "Eis que hoje me expulsas da face da terra, e da tua presença terei de me esconder; serei fugitivo e errante pela terra; quem se encontrar comigo me matará.",
        "15": "O SENHOR, porém, lhe disse: — Não! E, se alguém matar Caim, será vingado sete vezes. E o SENHOR pôs um sinal em Caim para que, se alguém viesse a encontrá-lo, não o matasse.",
        "16": "E Caim se retirou da presença do SENHOR e habitou na terra de Node, 5 a leste do Éden.",
        "17": "E Caim teve relações com sua mulher; ela ficou grávida e deu à luz Enoque. Caim edificou uma cidade e a chamou de Enoque, o nome de seu filho.",
        "18": "A Enoque nasceu Irade. Irade gerou Meujael, Meujael gerou Metusael, e Metusael gerou Lameque.",
        "19": "Lameque tomou para si duas esposas: o nome de uma era Ada, e o nome da outra era Zilá.",
        "20": "Ada deu à luz Jabal, que foi o pai dos que habitam em tendas e possuem gado.",
        "21": "O nome de seu irmão era Jubal, que foi o pai de todos os que tocam harpa e flauta.",
        "22": "Zilá, por sua vez, deu à luz Tubalcaim, artífice de todo instrumento cortante, de bronze e de ferro; a irmã de Tubalcaim foi Naamá.",
        "23": "E Lameque disse às suas esposas: “Ada e Zilá, ouçam o que eu digo; vocês, mulheres de Lameque, escutem o que passo a dizer: Matei um homem porque me feriu; e um jovem porque me machucou.",
        "24": "Se Caim é vingado sete vezes, Lameque será vingado setenta vezes sete.”",
        "25": "Adão tornou a ter relações com sua mulher. E ela deu à luz um filho, a quem pôs o nome de Sete, 6 dizendo: — Deus me concedeu outro descendente em lugar de Abel, que Caim matou.",
        "26": "A Sete nasceu-lhe também um filho, ao qual pôs o nome de Enos. Foi nesse tempo que se começou a invocar o nome do SENHOR."
    }
}