{
    "livro": "Gênesis",
    "capitulo": 40,
    "titulos": {
        "1": "José na prisão interpreta dois sonhos",
        "9": "O sonho do copeiro-chefe",
        "16": "O sonho do padeiro-chefe"
    },
    "versiculos": {
        "1": "Passadas estas coisas, aconteceu que o copeiro e o padeiro do rei do Egito ofenderam o seu senhor, o rei do Egito.",
        "2": "O Faraó indignou-se contra os seus dois oficiais, o copeiro-chefe e o padeiro-chefe,",
        "3": "e mandou prendê-los na casa do comandante da guarda, no cárcere onde José estava.",
        "4": "O comandante da guarda os deixou aos cuidados de José, para que os servisse; e por algum tempo estiveram na prisão.",
        "5": "E os dois sonharam, cada um o seu sonho, na mesma noite; cada sonho com o seu próprio significado, o copeiro e o padeiro do rei do Egito, que se achavam encarcerados.",
        "6": "Quando José chegou pela manhã, viu-os, e eis que estavam preocupados.",
        "7": "Então perguntou aos oficiais de Faraó, que estavam com ele no cárcere da casa do seu senhor: — Por que vocês estão com a cara triste hoje?",
        "8": "Eles responderam: — Tivemos um sonho, e não há quem o interprete. José lhes disse: — Não pertencem a Deus as interpretações? p Contem-me o sonho que tiveram.",
        "9": "Então o copeiro-chefe contou o seu sonho a José. Ele disse: — Em meu sonho havia uma videira diante de mim.",
        "10": "E na videira havia três ramos. Ao brotar a videira, havia flores, e seus cachos produziam uvas maduras.",
        "11": "O copo de Faraó estava na minha mão. Peguei as uvas e as espremi no copo de Faraó, e o entreguei a Faraó.",
        "12": "Então José disse: — Esta é a interpretação do sonho: os três ramos são três dias.",
        "13": "Dentro de três dias, Faraó vai reabilitar você e reintegrá-lo no seu cargo, e você lhe dará o copo na mão dele, segundo o costume antigo, quando era seu copeiro.",
        "14": "Porém lembre-se de mim, quando tudo lhe correr bem. Peço que você seja bondoso para comigo e fale a meu respeito com Faraó, e me tire desta prisão;",
        "15": "porque, de fato, fui roubado da terra dos hebreus; q e aqui nada fiz, para que me pusessem nesta masmorra.",
        "16": "Vendo o padeiro-chefe que a interpretação era boa, disse a José: — Eu também sonhei, e eis que três cestos de pão branco estavam sobre a minha cabeça.",
        "17": "No cesto mais alto havia todo tipo de comida que um padeiro faz para Faraó. E as aves comiam do cesto que estava sobre a minha cabeça.",
        "18": "Então José disse: — Esta é a interpretação do sonho: os três cestos são três dias.",
        "19": "Dentro de três dias, Faraó vai mandar cortar a sua cabeça e pendurá-lo numa árvore, e as aves comerão a sua carne.",
        "20": "No terceiro dia, que era aniversário de nascimento de Faraó, ele deu um banquete a todos os seus servos. E, no meio destes, reabilitou o copeiro-chefe e condenou o padeiro-chefe.",
        "21": "Reintegrou o copeiro-chefe no seu cargo, no qual dava o copo na mão de Faraó,",
        "22": "mas mandou enforcar o padeiro-chefe, como José havia interpretado.",
        "23": "Porém o copeiro-chefe não se lembrou de José; esqueceu-se dele."
    }
}