{
    "livro": "Gênesis",
    "capitulo": 48,
    "titulos": {
        "1": "Jacó fica doente",
        "11": "Jacó abençoa José e os filhos deste"
    },
    "versiculos": {
        "1": "Passadas estas coisas, disseram a José: — Seu pai está doente. Então José tomou consigo seus dois filhos, Manassés e Efraim.",
        "2": "E avisaram a Jacó: — Eis que o seu filho José vem visitá-lo. Israel fez um esforço e se sentou na cama.",
        "3": "Então Jacó disse a José: — O Deus Todo-Poderoso 67 me apareceu na cidade de Luz, 68 na terra de Canaã, me abençoou",
        "4": "e me disse: “Eis que eu o farei fecundo e o multiplicarei. De você farei uma multidão de povos e à sua descendência darei esta terra como propriedade perpétua.” e",
        "5": "E agora os seus dois filhos, que lhe nasceram na terra do Egito antes que eu viesse para junto de você aqui no Egito, são meus. Efraim e Manassés serão meus, assim como Rúben e Simeão são meus.",
        "6": "Mas os filhos que você gerar depois deles serão seus; segundo o nome de um de seus irmãos serão chamados na sua herança.",
        "7": "Quando eu vinha de Padã, para minha tristeza morreu Raquel f na terra de Canaã, no caminho, a pouca distância de Efrata; eu a sepultei ali no caminho de Efrata, que é Belém.",
        "8": "Quando Israel viu os filhos de José, perguntou: — Quem são estes?",
        "9": "José respondeu a seu pai: — São meus filhos, que Deus me deu aqui. Israel disse: — Traga-os para perto de mim, para que eu os abençoe.",
        "10": "Os olhos de Israel já estavam fracos por causa da velhice, de modo que não podia ver bem. Por isso José levou os filhos para perto dele; e ele os beijou e os abraçou.",
        "11": "Então Israel disse a José: — Eu não esperava ver o seu rosto outra vez; e eis que Deus me permitiu ver também os seus filhos.",
        "12": "E José, tirando-os dentre os joelhos de seu pai, se prostrou com o rosto em terra, diante dele.",
        "13": "Depois José pegou os dois filhos e os colocou diante do pai. Pegou Efraim com a mão direita, para que ficasse à esquerda de Israel, e Manassés com a mão esquerda, para que ficasse à direita de Israel.",
        "14": "Mas Israel estendeu a mão direita e a pôs sobre a cabeça de Efraim, que era o mais novo, e pôs a mão esquerda sobre a cabeça de Manassés, cruzando assim as mãos, mesmo sendo Manassés o primogênito.",
        "15": "E Israel abençoou José, dizendo: — O Deus em cuja presença andaram meus pais Abraão e Isaque, o Deus que tem sido o meu pastor durante a minha vida até este dia,",
        "16": "o Anjo que me tem livrado de todo mal, abençoe estes meninos! Que por meio deles seja lembrado o meu nome e o nome de meus pais Abraão e Isaque! Que cresçam e se tornem uma multidão sobre a terra.",
        "17": "José viu que seu pai havia posto a mão direita sobre a cabeça de Efraim e isto não lhe agradou. Pegou a mão de seu pai para mudá-la da cabeça de Efraim para a cabeça de Manassés.",
        "18": "E José disse ao pai: — Não assim, meu pai, pois o primogênito é este; ponha a mão direita sobre a cabeça dele.",
        "19": "Mas seu pai recusou e disse: — Eu sei, meu filho, eu sei. Ele também será um povo, também ele será grande. Mas o seu irmão menor será maior do que ele, e a sua descendência será uma multidão de nações.",
        "20": "Assim, os abençoou g naquele dia, declarando: — Por vocês Israel abençoará, dizendo: “Deus faça com você como fez com Efraim e com Manassés.” E assim Israel pôs Efraim antes de Manassés.",
        "21": "Depois Israel disse a José: — Eis que estou morrendo, mas Deus estará com vocês e os fará voltar à terra de seus pais.",
        "22": "Dou a você uma parte a mais que a seus irmãos, um declive montanhoso, 69 o qual tomei das mãos dos amorreus com a minha espada e com o meu arco."
    }
}