{
    "livro": "Gênesis",
    "capitulo": 7,
    "titulos": {
        "1": "O dilúvio"
    },
    "versiculos": {
        "1": "O SENHOR disse a Noé: — Entre na arca, você e toda a sua família, porque reconheço que você tem sido justo diante de mim no meio desta geração. o",
        "2": "De todo animal puro p leve com você sete pares: o macho e sua fêmea. Mas dos animais impuros leve um par: o macho e sua fêmea.",
        "3": "Também das aves dos céus leve sete pares: macho e fêmea, para se conservar a semente sobre a face da terra.",
        "4": "Porque, daqui a sete dias, farei chover sobre a terra durante quarenta dias e quarenta noites; e farei desaparecer da superfície da terra todos os seres que fiz.",
        "5": "E Noé fez tudo como o SENHOR lhe havia ordenado.",
        "6": "Noé tinha seiscentos anos de idade quando as águas do dilúvio inundaram a terra.",
        "7": "Por causa das águas do dilúvio, Noé entrou na arca, q ele com os seus filhos, a sua mulher e as mulheres dos seus filhos.",
        "8": "Dos animais puros, dos animais impuros, das aves e de todo animal que rasteja sobre a terra,",
        "9": "entraram para junto de Noé, na arca, de dois em dois, macho e fêmea, como Deus havia ordenado a Noé.",
        "10": "E aconteceu que, depois de sete dias, vieram sobre a terra as águas do dilúvio.",
        "11": "No ano seiscentos da vida de Noé, aos dezessete dias do segundo mês, nesse dia romperam-se todas as fontes r do grande abismo, e as comportas dos céus se abriram,",
        "12": "e caiu chuva sobre a terra durante quarenta dias e quarenta noites.",
        "13": "Nesse mesmo dia entraram na arca Noé, os seus filhos Sem, Cam e Jafé, a mulher dele e as mulheres dos seus filhos.",
        "14": "Entraram eles e todos os animais segundo as suas espécies, todo gado segundo as suas espécies, todos os animais que rastejam sobre a terra segundo as suas espécies, todas as aves segundo as suas espécies, todos os pássaros e tudo o que tem asa.",
        "15": "De todos os seres em que havia fôlego de vida, entraram na arca de dois em dois, para junto de Noé;",
        "16": "eram macho e fêmea os que entraram de todos os seres vivos, como Deus havia ordenado a Noé; e o SENHOR fechou a porta da arca.",
        "17": "O dilúvio durou quarenta dias sobre a terra. As águas subiram e elevaram a arca sobre a terra.",
        "18": "As águas prevaleceram e aumentaram muito na terra; a arca, porém, flutuava sobre as águas.",
        "19": "As águas prevaleceram excessivamente sobre a terra e cobriram todos os altos montes que havia debaixo do céu.",
        "20": "As águas ficaram sete metros acima deles; e os montes foram cobertos.",
        "21": "E morreram todos os seres vivos que se moviam sobre a terra: aves, animais domésticos, animais selvagens, e todos os enxames de criaturas que povoam a terra, e todos os seres humanos.",
        "22": "Tudo o que havia em terra seca e que tinha fôlego de vida em suas narinas morreu.",
        "23": "Assim, foram exterminados todos os seres que havia sobre a face da terra: as pessoas e os animais, os seres que rastejam e as aves dos céus foram extintos da terra; s ficou somente Noé e os que com ele estavam na arca.",
        "24": "E as águas prevaleceram sobre a terra durante cento e cinquenta dias."
    }
}