{
    "livro": "Habacuque",
    "capitulo": 2,
    "titulos": {
        "2": "A segunda resposta do Senhor"
    },
    "versiculos": {
        "1": "Subirei até minha torre de vigia e ficarei de guarda. Ali esperarei para ver o que ele diz, que resposta dará à minha queixa.",
        "2": "Então o Senhor me disse: “Escreva minha resposta em tábuas, para que se possa ler depressa e com clareza.",
        "3": "Esta é uma visão do futuro; descreve o fim, e tudo se cumprirá. Se parecer que demora a vir, espere com paciência, pois certamente acontecerá; não se atrasará.",
        "4": "“Olhe para os arrogantes, os perversos que em si mesmos confiam; o justo, porém, viverá por sua fidelidade a Deus.",
        "5": "A riqueza é traiçoeira, e os arrogantes nunca descansam. Escancaram a boca como a sepultura e, como a morte, nunca se saciam. Em sua cobiça, ajuntaram muitas nações e engoliram muitos povos.",
        "6": "“Em breve, porém, seus cativos os insultarão; zombarão deles, dizendo: ‘Que aflição espera vocês, ladrões! Ficaram ricos pela extorsão; até quando continuarão desse modo?’.",
        "7": "De repente, seus credores tomarão providências; eles se voltarão contra vocês e levarão tudo que têm, enquanto vocês olham, trêmulos e indefesos.",
        "8": "Porque saquearam muitas nações, agora todos os sobreviventes os saquearão. Cometeram homicídio nos campos e encheram as cidades de violência.",
        "9": "“Que aflição espera vocês que constroem casas enormes com dinheiro obtido por meio de opressão! Acreditam que a riqueza comprará segurança e manterá sua família afastada do perigo.",
        "10": "Mas, com os homicídios que cometeram, envergonharam seu nome e condenaram a própria vida.",
        "11": "As pedras das paredes clamam contra vocês, e as vigas dos telhados também se queixam.",
        "12": "“Que aflição espera vocês que constroem cidades com dinheiro obtido por meio de homicídio e corrupção!",
        "13": "Acaso o Senhor dos Exércitos não transformará em cinzas as riquezas das nações? Elas trabalham com afinco, mas de nada adianta.",
        "14": "Pois, assim como as águas enchem o mar, a terra se encherá do conhecimento da glória do Senhor.",
        "15": "“Que aflição espera vocês que dão bebidas a seus companheiros! Vocês os obrigam a se embriagar e depois se alegram, maldosos, quando eles ficam nus e envergonhados.",
        "16": "Em breve, porém, será sua vez de serem humilhados; venham, bebam e fiquem despidos e expostos! Bebam do cálice do Senhor, e toda a sua glória será transformada em desonra.",
        "17": "Derrubaram as florestas do Líbano, agora vocês serão derrubados. Destruíram os animais selvagens, agora o terror deles virá sobre vocês. Cometeram homicídio nos campos e encheram as cidades de violência.",
        "18": "“De que vale o ídolo esculpido por mãos humanas, ou a imagem de metal que só os engana? Como é tolo confiar em sua própria criação, num deus que nem sequer é capaz de falar!",
        "19": "Que aflição espera vocês que dizem a ídolos de madeira: ‘Despertem!’, e que dizem a imagens mudas de pedra: ‘Levantem-se!’. Acaso um ídolo pode lhes dizer o que fazer? Apesar de serem revestidos de ouro e prata, não há vida dentro deles.",
        "20": "O Senhor, porém, está em seu santo templo; toda a terra cale-se diante dele.”"
    }
}