{
    "livro": "Habacuque",
    "capitulo": 3,
    "titulos": {
        "1": "A oração de Habacuque"
    },
    "versiculos": {
        "1": "O profeta Habacuque entoou esta oração:",
        "2": "Ouvi a teu respeito, Senhor; estou maravilhado com tuas obras. Neste momento de tanta necessidade, ajuda-nos outra vez, como fizeste no passado. E, em tua ira, lembra-te de tua misericórdia.",
        "3": "Vejo Deus atravessar os desertos, vindo de Edom; o Santo vem do monte Parã. Interlúdio Seu esplendor envolve os céus, e a terra se enche de seu louvor.",
        "4": "Sua vinda é radiante como o nascer do sol; raios de luz saem de suas mãos, onde está escondido seu poder.",
        "5": "A peste marcha adiante dele, e a praga vem logo atrás.",
        "6": "Quando ele para, a terra estremece; quando ele olha, as nações tremem. Ele derruba os montes perpétuos e arrasa as colinas antigas; dele são os caminhos eternos.",
        "7": "Vejo o povo de Cusã em aflição, e a nação de Midiã treme de terror.",
        "8": "Foi com ira, Senhor, que feriste os rios e dividiste o mar? Estavas furioso com eles? Não! Vinhas em tuas carruagens vitoriosas!",
        "9": "Pegaste teu arco e tua aljava cheia de flechas e dividiste a terra com rios. Interlúdio",
        "10": "Os montes viram e tremeram, e as águas avançaram com violência. O grande abismo clamou e levantou bem alto as mãos.",
        "11": "O sol e a lua pararam no céu enquanto tuas flechas brilhantes voavam e tua lança reluzente faiscava.",
        "12": "Marchaste pela terra com ira e, furioso, pisaste as nações.",
        "13": "Saíste para resgatar teu povo, para libertar teus ungidos. Esmagaste a cabeça dos perversos e os descobriste até os ossos. Interlúdio",
        "14": "Com tuas armas destruíste o líder dos que avançaram como um vendaval, pensando que o povo fosse presa fácil.",
        "15": "Marchaste sobre o mar com teus cavalos, e as águas poderosas se agitaram.",
        "16": "Estremeci por dentro quando ouvi isso; meus lábios tremeram de medo. Minhas pernas vacilaram, e tremi de terror. Esperarei em silêncio pelo dia em que a calamidade virá sobre nossos invasores.",
        "17": "Ainda que a figueira não floresça e não haja frutos nas videiras, ainda que a colheita de azeitonas não dê em nada e os campos fiquem vazios e improdutivos, ainda que os rebanhos morram nos campos e os currais fiquem vazios,",
        "18": "mesmo assim me alegrarei no Senhor; exultarei no Deus de minha salvação!",
        "19": "O Senhor Soberano é minha força! Ele torna meus pés firmes como os da corça, para que eu possa andar em lugares altos. (Ao regente do coral: Essa oração deve ser acompanhada por instrumentos de corda.)"
    }
}