{
    "livro": "1 Timóteo",
    "capitulo": 1,
    "titulos": {
        "1": "Saudações de Paulo",
        "3": "Advertência contra falsos ensinos",
        "12": "A gratidão de Paulo pela misericórdia de Deus",
        "18": "A responsabilidade de Timóteo"
    },
    "versiculos": {
        "1": "Eu, Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Cristo Jesus, nossa esperança,",
        "2": "escrevo esta carta a Timóteo, meu verdadeiro filho na fé. Que Deus, o Pai, e Cristo Jesus, nosso Senhor, lhe deem graça, misericórdia e paz.",
        "3": "Quando parti para a Macedônia, pedi a você que ficasse em Éfeso e advertisse certas pessoas de que não ensinassem coisas contrárias à verdade,",
        "4": "nem desperdiçassem tempo com discussões intermináveis sobre mitos e genealogias, que só levam a especulações sem sentido em vez de promover o propósito de Deus, que é realizado pela fé.",
        "5": "O alvo de minha instrução é o amor que vem de um coração puro, de uma consciência limpa e de uma fé sincera.",
        "6": "Alguns, porém, se desviaram dessas coisas e passam o tempo em discussões inúteis.",
        "7": "Querem ser conhecidos como mestres da lei, mas não sabem do que estão falando, embora o façam com tanta confiança.",
        "8": "Sabemos que a lei é boa quando usada corretamente.",
        "9": "Pois a lei não foi criada para os que fazem o que é certo, mas para os transgressores e rebeldes, para os irreverentes e pecadores, para os ímpios e profanos. Ela é para os que matam pai ou mãe ou cometem outros homicídios,",
        "10": "para os que vivem na imoralidade sexual, para os que praticam a homossexualidade, e também para os sequestradores, os mentirosos, os que juram falsamente ou que fazem qualquer outra coisa que contradiga o ensino verdadeiro,",
        "11": "que vem das boas-novas gloriosas confiadas a mim por nosso Deus bendito.",
        "12": "Agradeço àquele que me deu forças, Cristo Jesus, nosso Senhor, que me considerou digno de confiança e me designou para servi-lo,",
        "13": "embora eu fosse blasfemo, perseguidor e violento. Contudo, recebi misericórdia, porque agia por ignorância e incredulidade.",
        "14": "O Senhor fez sua graça transbordar e me encheu da fé e do amor que vêm de Cristo Jesus.",
        "15": "Esta é uma afirmação digna de confiança, e todos devem aceitá-la: “Cristo Jesus veio ao mundo para salvar os pecadores”, e eu sou o pior de todos.",
        "16": "Mas foi por isso que eu, o pior dos pecadores, recebi misericórdia, para que assim Cristo Jesus mostrasse quanto é paciente. Desse modo, sirvo de exemplo a todos que vierem a crer nele para a vida eterna.",
        "17": "Honra e glória a Deus para todo o sempre! Ele é o Rei eterno, invisível e imortal; ele é o único Deus. Amém.",
        "18": "Timóteo, meu filho, estas são minhas instruções para você, com base nas palavras proféticas ditas tempos atrás a seu respeito. Que elas o ajudem a lutar o bom combate.",
        "19": "Apegue-se à fé e mantenha a consciência limpa, pois alguns rejeitaram deliberadamente a consciência e, como resultado, a fé que tinham naufragou.",
        "20": "Himeneu e Alexandre são dois exemplos. Eu os entreguei a Satanás, para que aprendam a não blasfemar."
    }
}