{
    "livro": "1 Timóteo",
    "capitulo": 3,
    "titulos": {
        "1": "Os líderes da igreja",
        "14": "As verdades de nossa fé"
    },
    "versiculos": {
        "1": "Esta é uma afirmação digna de confiança: “Se alguém deseja ser bispo, deseja uma tarefa honrosa”.",
        "2": "Portanto, o bispo deve ter uma vida irrepreensível. Deve ser marido de uma só mulher, ter autocontrole, viver sabiamente e ter boa reputação. Deve ser hospitaleiro e apto a ensinar.",
        "3": "Não deve beber vinho em excesso, nem ser violento. Antes, deve ser amável, pacífico e desapegado do dinheiro.",
        "4": "Deve liderar bem a própria família e ter filhos que o respeitem e lhe obedeçam.",
        "5": "Pois, se um homem não é capaz de liderar a própria família, como poderá cuidar da igreja de Deus?",
        "6": "Não deve ser recém-convertido, pois poderia se tornar orgulhoso, e o diabo o faria cair.",
        "7": "Além disso, os que são de fora devem falar bem dele, para que não seja desacreditado e caia na armadilha do diabo.",
        "8": "Da mesma forma, os diáconos devem ser respeitáveis e ter integridade. Não devem beber vinho em excesso, nem se deixar conduzir pela ganância.",
        "9": "Devem ser comprometidos com o segredo da fé e viver com a consciência limpa.",
        "10": "Antes de serem nomeados diáconos, é necessário que se faça uma avaliação cuidadosa. Se forem aprovados, então que exerçam a função de diáconos.",
        "11": "De igual modo, as mulheres devem ser respeitáveis e não caluniar ninguém. Devem ter autocontrole e ser fiéis em tudo que fazem.",
        "12": "O diácono deve ser marido de uma só mulher e liderar bem seus filhos e sua casa.",
        "13": "Aqueles que exercerem bem a função de diáconos serão recompensados com o respeito de outros e terão cada vez mais convicção de sua fé em Cristo Jesus.",
        "14": "Embora espere vê-lo em breve, escrevo-lhe estas coisas agora,",
        "15": "para que, se eu demorar, você saiba como as pessoas devem se comportar na casa de Deus. Ela é a igreja do Deus vivo, coluna e alicerce da verdade.",
        "16": "Sem dúvida, este é o grande segredo de nossa fé: Cristo foi revelado em corpo humano, justificado pelo Espírito, visto por anjos, anunciado às nações, crido em todo o mundo e levado para o céu em glória."
    }
}