{
    "livro": "1 Timóteo",
    "capitulo": 4,
    "titulos": {
        "1": "Advertências acerca dos falsos mestres",
        "6": "Um bom servo de Cristo Jesus"
    },
    "versiculos": {
        "1": "O Espírito afirma claramente que nos últimos tempos alguns se desviarão da fé, dando ouvidos a espíritos enganadores e a ensinamentos de demônios,",
        "2": "que vêm de indivíduos hipócritas e mentirosos, cuja consciência está morta.",
        "3": "Tais pessoas afirmam que é errado se casar e proíbem que se comam certos alimentos, que Deus criou para serem recebidos com ação de graças pelos que são fiéis e conhecedores da verdade.",
        "4": "Porque tudo que Deus fez é bom, não devemos rejeitar nada, mas a tudo receber com ação de graças,",
        "5": "pois sabemos que se torna aceitável pela palavra de Deus e pela oração.",
        "6": "Se você explicar estas coisas aos irmãos, será um bom servo de Cristo Jesus, nutrido pela mensagem da fé e pelo bom ensino que tem seguido.",
        "7": "Não perca tempo discutindo mitos profanos e crendices absurdas. Em vez disso, exercite-se na devoção.",
        "8": "“O exercício físico tem algum valor, mas exercitar-se na devoção é muito melhor, pois promete benefícios não apenas nesta vida, mas também na vida futura.”",
        "9": "Essa é uma afirmação digna de confiança, e todos devem aceitá-la.",
        "10": "Trabalhamos arduamente e continuamos a lutar porque nossa esperança está no Deus vivo, o Salvador de todos, especialmente dos que creem.",
        "11": "Ensine estas coisas e insista nelas.",
        "12": "Não deixe que ninguém o menospreze porque você é jovem. Seja exemplo para todos os fiéis nas palavras, na conduta, no amor, na fé e na pureza.",
        "13": "Até minha chegada, dedique-se à leitura pública das Escrituras, ao encorajamento e ao ensino.",
        "14": "Não descuide do dom que recebeu por meio de profecia quando os presbíteros impuseram as mãos sobre você.",
        "15": "Dedique total atenção a essas questões. Entregue-se inteiramente a suas tarefas, para que todos vejam seu progresso.",
        "16": "Fique atento a seu modo de viver e a seus ensinamentos. Permaneça fiel ao que é certo, e assim salvará a si mesmo e àqueles que o ouvem."
    }
}