{
    "livro": "1 Timóteo",
    "capitulo": 6,
    "titulos": {
        "2": "Falsos ensinos e riquezas verdadeiras",
        "11": "Instruções finais de Paulo"
    },
    "versiculos": {
        "1": "Os escravos devem ter todo o respei­to por seus senhores, para não envergonharem o nome de Deus e seus ensinamentos.",
        "2": "O fato de o senhor ser irmão na fé não é desculpa para deixarem de respeitá-lo. Pelo contrário, devem trabalhar ainda mais arduamente, pois seus esforços beneficiam outros irmãos amados. Ensine estas coisas e incentive todos a obedecer-lhes.",
        "3": "Talvez alguns nos contradigam, mas estes são os verdadeiros ensinamentos do Senhor Jesus Cristo, que conduzem a uma vida de devoção. Quem ensina algo diferente",
        "4": "é arrogante e sem entendimento. Vive com o desejo doentio de discutir o significado das palavras e provoca contendas que resultam em inveja, divisão, difamação e suspeitas malignas.",
        "5": "Pessoas assim sempre causam problemas. Têm a mente corrompida e deram as costas à verdade. Para elas, a vida de devoção é apenas uma forma de enriquecer.",
        "6": "No entanto, a devoção acompanhada de contentamento é, em si mesma, grande riqueza.",
        "7": "Afinal, não trouxemos nada conosco quando viemos ao mundo, e nada levaremos quando o deixarmos.",
        "8": "Portanto, se temos alimento e roupa, estejamos contentes.",
        "9": "Mas aqueles que desejam enriquecer caem em tentações e armadilhas e em muitos desejos tolos e nocivos, que os levam à ruína e destruição.",
        "10": "Pois o amor ao dinheiro é a raiz de todo mal. E alguns, por tanto desejarem dinheiro, desviaram-se da fé e afligiram a si mesmos com muitos sofrimentos.",
        "11": "Você, porém, que é um homem de Deus, fuja de todas essas coisas más. Busque a justiça, a devoção e também a fé, o amor, a perseverança e a mansidão.",
        "12": "Lute o bom combate da fé. Apegue-se firmemente à vida eterna para a qual foi chamado e que tão bem você declarou na presença de muitas testemunhas.",
        "13": "Diante de Deus, que a todos dá vida, e de Cristo Jesus, que deu bom testemunho perante Pôncio Pilatos, encarrego-o",
        "14": "de obedecer a esta ordem sem vacilar. Assim, ninguém poderá acusá-lo de coisa alguma, desde agora até a volta de nosso Senhor Jesus Cristo.",
        "15": "Pois: No devido tempo ele será revelado do céu pelo bendito e único Deus todo-poderoso, o Rei dos reis e Senhor dos senhores.",
        "16": "Somente a ele pertence a imortalidade, e ele habita em luz tão resplandecente que nenhum ser humano pode se aproximar dele. Ninguém jamais o viu, nem pode ver. A ele sejam honra e poder para sempre! Amém.",
        "17": "Ensine aos ricos deste mundo que não se orgulhem nem confiem em seu dinheiro, que é incerto. Sua confiança deve estar em Deus, que provê ricamente tudo de que necessitamos para nossa satisfação.",
        "18": "Diga-lhes que usem seu dinheiro para fazer o bem. Devem ser ricos em boas obras e generosos com os necessitados, sempre prontos a repartir.",
        "19": "Desse modo, acumularão tesouros para si como um alicerce firme para o futuro, a fim de experimentarem a verdadeira vida.",
        "20": "Timóteo, guarde aquilo que Deus lhe confiou. Evite discussões profanas e tolas com aqueles que se opõem a você com suposto conhecimento.",
        "21": "Alguns se desviaram da fé por seguirem essas tolices. Que a graça de Deus esteja com vocês."
    }
}