{
    "livro": "Joel",
    "capitulo": 2,
    "titulos": {
        "1": "Os gafanhotos invadem como um exército",
        "12": "Chamado ao arrependimento",
        "18": "O Senhor promete restauração",
        "28": "O Senhor promete seu Espírito"
    },
    "versiculos": {
        "1": "Toquem a trombeta em Sião! Soem o alarme em meu santo monte! Que todos tremam de medo, pois está chegando o dia do Senhor.",
        "2": "É um dia de escuridão e trevas, um dia de densas nuvens e sombras profundas. Como o amanhecer se estende pelos montes, assim surge um grande e poderoso exército. Nunca se viu algo parecido, e nunca mais se verá.",
        "3": "À frente deles o fogo arde, atrás deles vêm chamas. Diante deles a terra se estende, bela como o jardim do Éden. Atrás deles só há desolação; nada escapa.",
        "4": "Parecem cavalos, atacam como cavalos de guerra.",
        "5": "Olhem para eles, saltando sobre o topo dos montes; ouçam o barulho que fazem, como o estrondo de carros de guerra, como o fogo crepitante que devora um campo cheio de palha, como um exército poderoso que avança para a batalha.",
        "6": "O medo toma conta do povo; todo rosto fica pálido de terror.",
        "7": "Os agressores marcham como guerreiros e, como soldados, escalam os muros da cidade. Marcham sempre em frente, sem deixar suas fileiras.",
        "8": "Não empurram uns aos outros; cada um se move na posição correta. Rompem as linhas de defesa, sem desfazer a formação.",
        "9": "Atacam a cidade e correm ao longo de seus muros. Entram em todas as casas e sobem pelas janelas, como ladrões.",
        "10": "A terra treme com seu avanço, e os céus estremecem. O sol e a lua escurecem, e as estrelas deixam de brilhar.",
        "11": "O Senhor está à frente de seu exército; com um grito, ele o comanda. É seu exército poderoso e segue suas ordens. O dia do Senhor é espantoso e terrível; quem poderá sobreviver?",
        "12": "Por isso, o Senhor diz: “Voltem para mim de todo o coração, venham a mim com jejum, choro e lamento!",
        "13": "Não rasguem as roupas em sinal de tristeza; rasguem o coração!”. Voltem para o Senhor, seu Deus, pois ele é misericordioso e compassivo, lento para se irar e cheio de amor; está sempre pronto a voltar atrás e não castigar.",
        "14": "Quem sabe ele mude de ideia e lhes envie bênção em lugar desse castigo. Talvez possam apresentar ofertas de cereal e vinho ao Senhor, seu Deus, como faziam antes.",
        "15": "Toquem a trombeta em Sião! Convoquem um tempo de jejum, juntem o povo para uma reunião solene.",
        "16": "Reúnam e consagrem todo o povo, os anciãos, as crianças e até os bebês. Chamem o noivo de seu aposento e a noiva, de seu quarto.",
        "17": "Que os sacerdotes, que servem na presença do Senhor, chorem entre o pórtico do templo e o altar. Que façam esta oração: “Poupa teu povo, Senhor! Não permitas que a nação que pertence a ti se torne objeto de zombaria. Não deixes que seja motivo de piada para as nações que dizem: ‘Onde está o seu Deus?’”.",
        "18": "Então o Senhor teve compaixão de seu povo e com zelo guardou sua terra.",
        "19": "O Senhor respondeu: “Vejam! Eu lhes envio cereal, vinho novo e azeite, suficientes para saciá-los. Vocês não serão mais objeto de zombaria entre as nações vizinhas.",
        "20": "Expulsarei esses exércitos que vêm do norte e os enviarei para uma terra seca e desolada. Os que estão na vanguarda serão empurrados para o mar Morto, e os da retaguarda, para o Mediterrâneo. O mau cheiro dos corpos em decomposição se espalhará sobre a terra”. Certamente o Senhor tem feito grandes coisas!",
        "21": "Não tema, ó terra; alegre-se e exulte, pois o Senhor tem feito grandes coisas.",
        "22": "Não tenham medo, animais do campo, pois os pastos do deserto ficarão verdes. As árvores voltarão a dar frutos, as figueiras e as videiras ficarão carregadas.",
        "23": "Alegrem-se, vocês que habitam em Sião! Exultem no Senhor, seu Deus! Pois ele envia as chuvas na medida certa; as chuvas de outono voltarão a cair, e também as chuvas de primavera.",
        "24": "As eiras voltarão a se encher de trigo, e os tanques de prensar transbordarão de vinho novo e azeite.",
        "25": "“Eu lhes devolverei o que perderam por causa dos gafanhotos migradores, dos saltadores, dos destruidores e dos cortadores; enviei esse grande exército devastador contra vocês.",
        "26": "Vocês voltarão a ter alimento até se saciar e louvarão o Senhor, seu Deus, que realiza esses milagres em seu favor; nunca mais meu povo será envergonhado.",
        "27": "Então vocês saberão que estou no meio de Israel, que sou o Senhor, seu Deus, e não há nenhum outro; nunca mais meu povo será envergonhado.”",
        "28": "“Então, depois que eu tiver feito essas coisas, derramarei meu Espírito sobre todo tipo de pessoa. Seus filhos e suas filhas profetizarão; os velhos terão sonhos, e os jovens terão visões.",
        "29": "Naqueles dias, derramarei meu Espírito até mesmo sobre servos e servas.",
        "30": "Farei maravilhas nos céus e na terra: sangue e fogo, e colunas de fumaça.",
        "31": "O sol se escurecerá, a lua se tornará vermelha como sangue antes que chegue o grande e terrível dia do Senhor.",
        "32": "Mas todo aquele que invocar o nome do Senhor será salvo, pois alguns no monte Sião, em Jerusalém, escaparão, como o Senhor prometeu. Estarão entre os sobreviventes que o Senhor chamou.”"
    }
}