{
    "livro": "Isaías",
    "capitulo": 1,
    "titulos": {
        "1": "O SENHOR julga o seu povo",
        "2": "O castigo de Deus sobre Israel",
        "11": "Deus condena o culto hipócrita",
        "18": "Convite à reflexão e ao perdão",
        "21": "O juízo e a salvação de Jerusalém",
        "29": "Contra os carvalhos divinizados"
    },
    "versiculos": {
        "1": "Visão sobre Judá e Jerusalém, entregue a Ieshaiáhu ben Amóts , Isaías, filho de Amoz, nos dias de Uziáhu , Uzias, Iotam , Jotão, Ahaz , Acaz e Iehizkiáhu , Ezequias, reis de Judá.",
        "2": "Ouvi, ó céus, presta atenção, ó terra! Eis que assim diz Yahweh , o S ENHOR : “Criei filhos e os fiz desenvolver, todavia eles se revoltaram contra minha pessoa.",
        "3": "O boi reconhece o seu dono e o jumento conhece o local onde o seu senhor costuma depositar o alimento diário; contudo, Israel não deseja me compreender, o meu próprio povo não age com sabedoria”.",
        "4": "Ah, que tristeza! Nação pecadora, povo carregado de malignidade! Raça de perversos, filhos que amam a corrupção! Eis que abandonaram o Eterno, desprezaram o Santíssimo de Israel, e afastaram-se do S ENHOR !",
        "5": "Onde mais podereis ser castigados e feridos, vós que perseverais no pecado? Por que insistis na rebeldia? De fato, toda a cabeça está em chagas, o coração tomado pelo sofrimento.",
        "6": "Desde a planta dos pés até o alto da cabeça não existe nada são; somente machucaduras, vergões e ferimentos sangrando que não foram limpos nem atados, tampouco tratados com azeite.",
        "7": "A vossa terra está desolada e vossas cidades foram completamente arrasadas pelo fogo; os estrangeiros estão devorando os vossos campos sem piedade e diante dos vossos olhos, é a desolação com a devastação que os pagãos costumam causar.",
        "8": "Como uma humilde cabana em meio a um vinhedo arrasado foi abandonada a Filha de Tsión , a Cidade de Sião; uma choça no meio de uma plantação de verduras, uma cidade sitiada.",
        "9": "Não tivesse o Eterno, o S ENHOR dos Exércitos nos deixado alguns sobreviventes, já estaríamos arrasados como Sodoma e destruídos como Gomorra.",
        "10": "Ouvi a Palavra de Yahweh , ó príncipes e líderes de Sodoma, prestai atenção à instrução do nosso Deus, povo de Gomorra!",
        "11": "Indaga o S ENHOR : “Que me importam os vossos inúmeros sacrifícios? Para que me trazeis tantos holocaustos? Eis que estou farto de sacrifícios queimados de carneiros e da gordura de novilhos cevados. Ora, não tenho nenhum prazer no sangue de novilhos, cordeiros e bodes!",
        "12": "Quando vindes à minha presença quem vos pediu que pisásseis os meus átrios?",
        "13": "Basta de trazer-me oferendas sem sentido: elas são para mim como um incenso abominável! Luas novas, sábados e celebrações! Não consigo suportar nenhuma de vossas reuniões e assembleias, todas sempre repletas de iniquidade.",
        "14": "As vossas comemorações de lua nova e vossas festas fixas, Eu as tenho detestado. Tornaram-se um fardo repugnante para mim; estou cansado de suportar tais atitudes!",
        "15": "Quando estenderdes as mãos, eis que esconderei os olhos de vós; e, ainda que multipliqueis as vossas orações, não mais as ouvirei, porquanto as vossas mãos estão condenadas, cheias de sangue inocente!",
        "16": "Ide! Lavai-vos, purificai-vos! Tirai da minha vista as vossas muitas e más obras! Cessai imediatamente de praticar o mal,",
        "17": "aprendei a fazer o bem! Buscai o direito, corrigi o opressor! Lutai pelos direitos do órfão, defendei a causa da viúva.",
        "18": "Então, sim, vinde e arrazoemos, diz Yahweh ; ainda que os vossos pecados sejam como o escarlate, eles se tornarão alvos como a neve; ainda que sejam vermelhos como o carmesim, se tornarão brancos como a lã.",
        "19": "Se quiserdes e me ouvirdes, comereis o melhor desta terra.",
        "20": "Contudo, se recusardes e fordes maldosos e rebeldes, sereis todos devorados à espada; porque a boca do S ENHOR o disse!”",
        "21": "Ai, ai, vede como a Cidade Fiel se tornou uma prostituta! Sião, onde antes prevalecia o direito e habitava a justiça, agora está cheia de assassinos!",
        "22": "Toda a sua prata virou escória, seu vinho nobre ficou aguado.",
        "23": "Seus líderes se rebelaram, mancomunados com ladrões; todos eles amam o suborno e estão sempre à busca de presentes e recompensas materiais. Eles jamais defendem os direitos do órfão, e não dedicam a menor atenção à causa da viúva.",
        "24": "Por isso mesmo o Soberano, Yahweh dos Exércitos, o Forte de Israel, proclama: “Ai de ti! Eu derramarei a minha ira sobre os meus adversários e me vingarei dos meus inimigos!",
        "25": "Voltarei a minha mão contra ti, purificarei todas as tuas impurezas.",
        "26": "Farei que os teus juízes sejam restaurados e julguem corretamente como no passado; farei voltar os teus bons conselheiros, como no princípio. Quando isso se der, então sim, te chamarão Cidade da Justiça e Cidade Fiel!”",
        "27": "Sião será redimida mediante a verdade, e com justiça os que se arrependerem.",
        "28": "Contudo, quanto aos rebeldes, malvados e pecadores, estes serão exterminados e os que desprezam o S ENHOR , perecerão.",
        "29": "“Com efeito, vos envergonhareis dos carvalhos que sagrastes e a eles tens dedicado a vossa veneração; ficarão, pois, decepcionados com os jardins que escolhestes para consagrar.",
        "30": "Porquanto sereis como um terebinto cujas folhas estão murchas e caem, do mesmo modo que acontece às plantas em um jardim sem água.",
        "31": "O homem forte se tornará em estopa, e a sua obra como uma fagulha; ambos arderão juntamente, e não haverá quem apague o fogo!”"
    }
}