{
    "livro": "Isaías",
    "capitulo": 11,
    "titulos": {
        "1": "O reino do descendente de Davi",
        "10": "O retorno dos dispersos"
    },
    "versiculos": {
        "1": "Eis que um ramo surgirá do tronco de Jessé e das suas raízes um rebento brotará!",
        "2": "O Espírito de Yahweh , o S ENHOR , repousará sobre ele, o Espírito que dá sabedoria e entendimento, o Espírito que traz conselho e poder, o Espírito que proporciona o verdadeiro saber, o amor e o temor do S ENHOR .",
        "3": "O amor reverente a Yahweh será a fonte da sua inspiração. Ele não julgará segundo a aparência, tampouco decidirá com base no que ouviu dizer.",
        "4": "Antes, julgará com retidão e carinho todos os necessitados, com justiça tomará decisões em favor dos pobres. Usará a sua Palavra como se fosse um cajado, ferirá a terra; e com o sopro da sua boca exterminará os ímpios!",
        "5": "A justiça será como uma faixa em seu peito, e a lealdade o seu cinturão.",
        "6": "O lobo conviverá com o cordeiro e o leopardo repousará junto ao cabrito. O bezerro, o leão e o novilho gordo se alimentarão juntos pelo campo; e uma criança os guiará.",
        "7": "A vaca e o urso pastarão juntos, seus filhotes dormirão lado a lado e o leão comerá palha como o boi.",
        "8": "Os bebês brincarão tranquilos próximos ao esconderijo da cobra, a criança colocará a mão no ninho da víbora.",
        "9": "Ninguém mais fará mal algum, nem haverá qualquer destruição em todo o meu santo monte, porquanto toda a terra se encherá do conhecimento de Yahweh , o S ENHOR , assim como as águas cobrem o mar.",
        "10": "Naquele dia, a raiz de Jessé, que se erguerá com um sinal para os povos, será procurada pelas nações, e a sua morada se cobrirá de glória.",
        "11": "Naquele dia Yahweh estenderá o braço pela segunda vez para resgatar o remanescente do seu povo que ficou na Assíria, no Egito, em Patros , no alto Egito, em Cuxe , na Etiópia; em Elião, em Senaar , na Babilônia, em Hamate e nas ilhas do mar.",
        "12": "Ele erguerá uma espécie de bandeira para as nações e reunirá os banidos de Israel de todas as partes; reunirá o povo disperso de Judá desde os quatro cantos da terra.",
        "13": "Então cessará o ciúme de Efraim, os adversários de Judá serão exterminados. Efraim não tornará a ter inveja de Judá e Judá não voltará a hostilizar a Efraim.",
        "14": "Ambos se infiltrarão pelas encostas da Filístia, a oeste; juntos saquearão o povo do leste. Edom e Moabe se renderão ao seu domínio e os amonitas se lhes submeterão.",
        "15": "Yahweh secará o golfo do mar do Egito; por meio de um vento muito forte varrerá com a mão o Rio , Eufrates, e o dividirá em sete riachos, a fim de que se possa atravessá-lo de sandálias.",
        "16": "Haverá um caminho para o remanescente do seu povo que for deixado na Assíria, da mesma maneira que houve um caminho para Israel no dia em que saiu em liberdade da terra do Egito."
    }
}