{
    "livro": "Isaías",
    "capitulo": 13,
    "titulos": {
        "1": "Oráculo contra a Babilônia"
    },
    "versiculos": {
        "1": "Advertência contra a Babilônia, que Isaías ben Amóts , filho de Amós, recebeu em visão:",
        "2": "“Alçai um estandarte sobre o alto da colina escalvada, erguei a voz para eles, acenai-lhes com a mão, a fim de que possam entrar pelo Portão dos Nobres.",
        "3": "Quanto a mim, Eu mesmo ordenei aos meus santos e valentes para executarem a minha ira. Portanto, eis que já convoquei meus guerreiros, os que se alegram com o meu triunfo.",
        "4": "Eis que já se ouve um tumulto sobre os montes, semelhante ao de uma grande multidão, vozerio agitado de reinos, de nações reunidas: é Yahweh , o S ENHOR dos Exércitos reunindo um exército para a guerra!",
        "5": "Ei-los que vêm de terras distantes, lá dos confins dos céus; Yahweh e as armas do seu furor para destruírem a Babilônia inteira.",
        "6": "Pranteai, pois, o Dia do S ENHOR está próximo, e chegará com grande destruição da parte de Shaddai , o Todo Poderoso!",
        "7": "Por esse motivo todas as mãos ficarão trêmulas, o coração de todos os seres humanos se derreterá de temor.",
        "8": "Ficarão apavorados, dores e aflições os dominarão; os homens se contorcerão como a mulher em trabalho de parto. Olharão uns para os outros com o semblante atônito e horrorizado, seus rostos estarão como que abrasados de vergonha!",
        "9": "Eis, portanto, que está perto o Dia de Yahweh , dia cruel, de ira e grande furor, para devastar a terra e exterminar dela todos os seus pecadores.",
        "10": "Com efeito, as estrelas do céu e as suas constelações não mostrarão a sua luz. O sol nascente escurecerá e a lua não dará a sua claridade costumeira.",
        "11": "Hei de castigar o mundo todo por causa da sua iniquidade; hei de pôr fim à arrogância dos soberbos, humilharei a altivez dos tiranos e cruéis.",
        "12": "Farei com que os homens sejam mais escassos do que o ouro puro, mais raros do que o ouro de Ofir!",
        "13": "Por isso farei estremecer os céus, a terra se moverá do seu lugar, em virtude da ira de Yahweh dos Exércitos, no Dia do furor do seu juízo.",
        "14": "Como uma gazela que foge à perseguição, como a ovelha que ninguém recolhe ao aprisco, cada um retornará para seu povo, cada um buscará abrigo em sua própria terra.",
        "15": "Todo aquele que for capturado será traspassado; todos os que forem apanhados morrerão ao fio da espada.",
        "16": "Seus bebês de colo serão feitos em pedaços diante dos seus próprios olhos; suas residências serão saqueadas e suas esposas violentadas.",
        "17": "Eis que vou suscitar contra eles as tribos guerreiras dos Medos, gente que não faz questão de prata, nem se deleita com o ouro.",
        "18": "Seus arcos e flechas ferirão os jovens, e os guerreiros não terão misericórdia nem dos bebês, seus olhos não olharão com compaixão para as crianças.",
        "19": "Ó Babilônia, a pérola dos reinos da terra, o esplendor e adorno do orgulho dos caldeus, será arrasada por Deus, à semelhança de Sodoma e Gomorra, que foram reduzidas às cinzas.",
        "20": "Nunca mais será repovoada nem habitada, de geração em geração; o árabe não armará ali a sua tenda e o pastor não fará descansar ali o seu rebanho.",
        "21": "Porém, nela, as feras do deserto caminharão e descansarão, e as suas casas se transformarão em habitação para um sem número de chacais e corujas; ao redor saltarão bodes selvagens.",
        "22": "As hienas uivarão no alto das ruínas de suas torres, castelos e fortalezas, e os chacais viverão em seus luxuosos palácios. Eis que o tempo da Babilônia está encerrado, e os seus dias de glória não serão prorrogados!”"
    }
}