{
    "livro": "Isaías",
    "capitulo": 14,
    "titulos": {
        "1": "O fim do exílio na Babilônia",
        "3": "A morte do rei babilônico",
        "24": "Oráculo contra a Assíria",
        "28": "Oráculo contra os filisteus"
    },
    "versiculos": {
        "1": "Com certeza Yahweh demonstrará sua compaixão para com Jacó; ele tornará a escolher Israel e estabelecerá seu povo em seu próprio território. Os estrangeiros se unirão a eles e farão parte da descendência de Jacó.",
        "2": "Pessoas de várias nacionalidades irão com os israelitas para o seu território, a terra de Yahweh . E a descendência de Israel possuirá os povos como servos e servas na terra do S ENHOR . Farão escravos aqueles que antigamente eram seus donos, e dominarão sobre aqueles que antes foram seus opressores.",
        "3": "E sucederá, no dia em que Yahweh te der descanso do teu sofrimento, da tua tribulação e da dura servidão a que foste sujeitado,",
        "4": "que zombarás do rei da Babilônia entoando esta sátira: “Como terminou a tua arrogância? Que fim levou o opressor?”",
        "5": "Yahweh arrebentou a vara dos ímpios, o cetro dos governantes,",
        "6": "que irados feriram os povos com golpes intermináveis, e enfurecidos subjugaram as nações com perseguição implacável.",
        "7": "O mundo inteiro descansa, está tranquilo; todos irrompem em gritos de celebração.",
        "8": "Até os ciprestes e os cedros do Líbano alegraram-se por sua causa e exclamam: “Agora que fostes derrubado do poder, nenhum lenhador sobe até aqui para pôr-nos abaixo!”",
        "9": "Nas profundezas, o Sheol , o mundo dos mortos, está todo agitado para recebê-lo quando chegares. Por tua causa o além desperta os espíritos dos mortos, todos os príncipes e governantes da terra. E faz levantar dos seus tronos a todos os reis das nações.",
        "10": "Todos eles se interpelam e o questionam: “Então, também tu foste abatido como nós e acabaste na mesma condição que estamos?”",
        "11": "A tua soberba foi lançada também no Sheol , na sepultura, junto com o som de glória das tuas harpas. Eis que agora tua cama é feita de larvas, e tua coberta de vermes.",
        "12": "Como foi que caíste dos céus, ó estrela da manhã, filho d’alva, da alvorada? Como foste atirado à terra, tu que derrubavas todas as nações?",
        "13": "Afinal, tu costumavas declarar em teu coração: “Hei de subir até aos céus; erguerei o meu trono acima das estrelas de Deus; eu me estabelecerei na montanha da Assembleia, no ponto mais elevado de Zafon , o alto do norte, o monte santo.",
        "14": "Subirei mais alto que as mais altas nuvens; tornar-me-ei semelhante ao Altíssimo!”",
        "15": "Contudo, às profundezas do Sheol , da morte, foste precipitado; lançado foste no fundo do abismo!",
        "16": "Os que te veem fitam os olhos em ti e te observam com toda atenção, indagando: “Porventura é este homem que fazia tremer a terra inteira, que abalava reinos?",
        "17": "Que reduziu o mundo a um deserto, arrasou as suas cidades e nunca permitiu que retornassem para a sua pátria os seus prisioneiros?”",
        "18": "Ora, todos os reis das nações descansam com honra, cada um no seu próprio túmulo.",
        "19": "Tu, no entanto, foste atirado fora da tua sepultura, como um galho rejeitado; como as roupas dos mortos que foram feridos à espada; como os que descem às pedras da cova; como um cadáver pisoteado,",
        "20": "Tu não te reunirás àqueles na sepultura, pois destruíste a tua própria terra e fizeste perecer o teu povo. Portanto, nunca mais se mencione essa descendência de malfeitores!",
        "21": "Preparai um local adequado para matar os filhos dele por causa da malignidade dos seus antepassados; para que eles jamais se levantem a fim de reivindicar qualquer herança sobre a terra e cobri-la de cidades.",
        "22": "“Levantar-me-ei contra eles!”, oráculo de Yahweh , o S ENHOR dos Exércitos, e extirparei da Babilônia o seu nome e os seus sobreviventes, sua prole e toda a sua descendência!”, diz o Eterno.",
        "23": "“Farei dela uma morada de corujas e uma terra pantanosa; hei de varrê-la com a vassoura do extermínio!”, oráculo de Yahweh dos Exércitos.",
        "24": "Yahweh dos Exércitos jurou, declarando: “Em verdade, tudo quanto projetei se cumprirá, aquilo que decidi se realizará.",
        "25": "Esmagarei a Assíria na minha terra; nos meus montes a pisotearei. O seu jugo será tirado do meu povo, e o seu fardo, das costas dele!”",
        "26": "Este é o projeto estabelecido para a terra inteira; e esta é a mão erguida contra todas as nações.",
        "27": "Porquanto este é o propósito de Yahweh dos Exércitos; quem pode impedi-lo? Sua mão já está estendida; quem poderá fazê-la recuar?",
        "28": "No ano em que morreu o rei Acaz, foi recebido este oráculo, esta advertência:",
        "29": "Não te alegres, ó Filisteia toda, por ter sido quebrada a vara do castigo que te feria! Porquanto, da raiz da cobra brotará uma víbora, e o seu fruto será uma serpente veloz.",
        "30": "Os primogênitos dos mais fracos e humildes terão pastagem, os indigentes repousarão em segurança, mas farei perecer pela fome a tua raiz, e ela tirará a vida dos teus sobreviventes.",
        "31": "Lamenta, ó porta! Grita, ó cidade! Derretei todos vós filisteus! Do Norte vem um grande exército, e nenhum dos guerreiros desertou de suas fileiras.",
        "32": "Que resposta se dará aos mensageiros de guerra daquela nação? Ora, esta: “Eis que Yahweh fundou e estabeleceu Tsión , Sião e nela encontrarão refúgio todos os atribulados do seu povo!”"
    }
}