{
    "livro": "Isaías",
    "capitulo": 16,
    "titulos": {
        "1": "O apelo dos moabitas",
        "7": "Lamentação dos filhos de Moabe"
    },
    "versiculos": {
        "1": "Enviai os cordeiros como tributo ao governante da terra de Sela, atravessando o deserto até o monte Tsión , Sião.",
        "2": "Como pássaros em fuga, como ninhada dispersa, tais são os habitantes de Moabe nos lugares de passagem do Arnom.",
        "3": "“Formai um conselho; tomai uma decisão. Em pleno meio-dia estende a tua sombra como a noite, esconde os dispersos, não reveles o paradeiro dos que fogem.",
        "4": "Que os refugiados moabitas possam viver sob tua proteção; sê para eles fortaleza e abrigo contra o destruidor.” O opressor há de ser exterminado, a destruição terá fim e o agressor será eliminado da terra.1",
        "5": "Sendo assim, em compaixão será estabelecido um trono; em fidelidade um homem se assentará nele na Casa de Davi: um Juiz que batalha pela justiça e se apressa em defender o direito.",
        "6": "Ouvimos falar a respeito da arrogância de Moabe: da sua altivez sem limites, de todo o seu orgulho e do seu ódio; entretanto, tudo isso não tem valor algum.",
        "7": "Eis por que os moabitas choram por Moabe. Cada um se lamenta e se entristece pelos bolos de passas, doces recordações de Kir-Harésset.",
        "8": "Eis que as lavouras de Hesbom estão murchas, como também as videiras de Sibma. Os governantes das nações pisotearam as melhores videiras, que antes chegavam até Jazar e estendiam-se para o deserto. Seus brotos espalhavam-se por toda parte e chegavam até o mar.",
        "9": "Por este motivo derramo meu pranto, como Jazar chora, por causa das videiras de Sibma. Rego-te com as minhas lágrimas, Hesbom, e a ti, Eleale, pois os brados de alegria por seus frutos e por suas colheitas já não podem ser mais ouvidos.",
        "10": "Desapareceram a satisfação e a alegria dos teus pomares; ninguém canta nem grita nas vinhas; ninguém pisa as uvas nos lagares, porquanto fiz cessar os gritos de júbilo.",
        "11": "Eis a razão porque as minhas entranhas gemem como a harpa por Moabe; o íntimo do meu ser estremece por Quis-Heres.",
        "12": "Ver-se-á Moabe a fatigar-se sobre os lugares altos e a entrar no seu santuário para rogar, contudo, sem nada conseguir.",
        "13": "Essa é, pois, a Palavra que Yahweh , o S ENHOR já havia dirigido a Moabe.",
        "14": "E agora Yahweh lhe diz assim: “Dentro de três anos, e nem um dia mais, como em um contrato de trabalho, a glória de Moabe e toda a sua grande população serão reduzidas a nada, e os sobreviventes serão poucos e fracos!”"
    }
}