{
    "livro": "Isaías",
    "capitulo": 17,
    "titulos": {
        "1": "Oráculo contra Damasco"
    },
    "versiculos": {
        "1": "Oráculo de advertência contra Damasco: eis que Damasco deixará de ser uma cidade; reduzir-se-á a um monte de escombros.",
        "2": "As suas cidades, abandonadas para sempre, pertencerão aos rebanhos que ali se deleitarão, e ninguém os espantará.",
        "3": "Efraim deixará de ser uma fortaleza, e Damasco uma realeza; o remanescente de Arã será como a glória dos israelitas, anuncia Yahweh , o S ENHOR dos Exércitos.",
        "4": "Naquele dia, sucederá que a glória de Jacó definhará e a gordura do seu corpo se esvairá.",
        "5": "Tudo se passará como quando o ceifeiro colhe o trigo, quando os seus braços apanham as espigas; como quando chega a hora de reunir os feixes de trigo no vale de Refaim.",
        "6": "Contudo, ainda ficarão para trás algumas espigas, como quando se sacode uma oliveira e sobram duas ou três azeitonas presas nos galhos mais altos e umas quatro ou cinco nos ramos mais produtivos, anuncia Yahweh , o Deus de Israel.",
        "7": "Naquele grande dia os seres humanos olharão para aquele que os criou e voltarão os olhos para o Santo de Israel.",
        "8": "Não tornarão a atentar para os altares, obras de suas mãos, e não mais darão a menor atenção às estelas sagradas, aos postes ídolos, e aos altares de incenso, fruto de sua arte.",
        "9": "Naquele dia as suas fortalezas, cidades de refúgio, que haviam sido abandonadas por causa dos israelitas, serão como lugares entregues às florestas e aos matagais. E tudo ao redor será total desolação.",
        "10": "Visto que te esqueceste de Deus, do teu Salvador, e não te lembraste da Rocha, da tua fortaleza, tu te pões a formar plantações com videiras importadas, e de efêmero deleite.",
        "11": "No dia em que as plantas, tu as fazes crescer, na manhã seguinte fazes com que elas floresçam; contudo, não haverá colheita no dia do mal e do lamento, da dor incurável.",
        "12": "Ai! Eis que se ouve o alvoroço de uma multidão de povos, como o rugir dos mares enfurecidos, de povos em tumulto como o agitar tempestuoso de grandes águas!",
        "13": "Ainda que os povos rujam como as grandes ondas do mar revolto, quando ele os repreender, fugirão para longe, carregados pelo vento como palha por sobre as colinas, como galhos arrancados das árvores pela ventania.",
        "14": "Ao entardecer sobrevém o inesperado e o susto; antes do raiar da aurora já não haverá mais nada nem ninguém! Esta é a porção reservada para aqueles que nos despojam; a sorte daqueles que nos roubam."
    }
}