{
    "livro": "Isaías",
    "capitulo": 19,
    "titulos": {
        "1": "Oráculo contra o Egito",
        "16": "Conversão do Egito"
    },
    "versiculos": {
        "1": "Palavras de advertência contra o Egito: Eis que Yahweh cavalga em disparada numa nuvem em direção ao Egito. Os ídolos do Egito se apavoram diante da sua aproximação e os corações dos egípcios se derretem no íntimo.",
        "2": "“Eis que incitarei egípcio contra egípcio; cada um batalhará contra seu próprio irmão, vizinho lutará contra vizinho, cidade contra cidade, reino contra reino.",
        "3": "O espírito dos egípcios será aniquilado no seu íntimo, confundirei o seu conselho e reduzirei seus planos a nada. Em desespero sairão em busca dos seus deuses vãos; consultarão seus ídolos, necromantes, médiuns, adivinhos e até ilusionistas.",
        "4": "Então, eis que Eu entregarei os egípcios nas mãos de um senhor maligno, e um rei cruel e violento dominará sobre eles!”. Oráculo do Soberano Yahweh , o S ENHOR dos Exércitos.",
        "5": "As águas se esvairão do mar, o leito do rio ficará completamente seco.",
        "6": "Os canais acabarão cheirando mal, as correntes do Egito irão minguando e secarão; a cana e o junco se cobrirão de praga.",
        "7": "Surgirão vários lugares secos ao longo do Nilo e na própria foz do rio. Tudo o que for plantado ao longo do Nilo ressecará, se dispersará com os ventos e se extinguirá.",
        "8": "Os pescadores que usam redes se lamentarão profundamente, até mesmo os que lançam seus anzóis nas águas do Nilo, e se cobrirão de luto e sobre todos cairá terrível desânimo.",
        "9": "Os artesãos que trabalham o linho, e os tecelões de algodão ficarão perplexos e perderão o ânimo.",
        "10": "Os nobres não terão mais esperança e cairão em depressão; e todos os assalariados muito se abaterão.",
        "11": "Na verdade, os príncipes de Tsôan , Zoã, não passam de insensatos; os sábios conselheiros do Faraó sugerem ações tolas e inconsequentes. Como vos atreveis a dizer ao Faraó: “Sou filho de sábios, discípulo de grandes reis da antiguidade”?",
        "12": "Ora, onde estão os teus sábios? Que anunciem então, para que se saiba o que decidiu Yahweh dos Exércitos a respeito do Egito!",
        "13": "Agem como loucos os líderes de Zoã, e os príncipes de Mênfis foram iludidos; os próprios líderes de seus clãs induziram todo o Egito à prática do que é errado e mal.",
        "14": "Ora, Yahweh derramou dentro deles um espírito desorientador; com suas almas em estado de confusão, desencaminharam o Egito em todos os seus empreendimentos, da mesma maneira que um embriagado cambaleia ao redor do seu próprio vômito.",
        "15": "Não há nenhuma atitude que o Egito possa tomar; nada que a cabeça ou a cauda, a palma ou o junco possam fazer.",
        "16": "Eis que naquele grande Dia os egípcios agirão como as mulheres: tremerão de pavor diante do mover da forte mão de Yahweh , o S ENHOR dos Exércitos, que se levantará contra eles e contra suas más ações.",
        "17": "A terra de Judá será motivo de pavor e vergonha para o Egito: toda vez que alguém mencionar o nome de Judá se sentirá aterrorizado à vista das ações que Yahweh , o S ENHOR dos Exércitos, executou contra os egípcios.",
        "18": "Naquele dia cinco cidades do Egito falarão a língua de Canaã e jurarão fidelidade a Yahweh , o S ENHOR dos Exércitos. Uma dessas cidades será conhecida como Heliópolis , Cidade do Sol e da Destruição.",
        "19": "Também naquele dia haverá um altar dedicado a Yahweh , bem no centro do Egito, e em sua fronteira, uma estela, um grande monumento em louvor ao Eterno.",
        "20": "Esses monumentos servirão de sinal, testemunho e adoração a Yahweh dos Exércitos na terra do Egito: quando eles clamarem a Yahweh por causa dos seus opressores, este lhes enviará um salvador e defensor que os livrará.",
        "21": "Yahweh se dará a conhecer aos egípcios e os egípcios, naquele grande Dia, conhecerão Yahweh e o servirão com sacrifícios e oblações, ofertas de cereais; renderão votos a Yahweh , o S ENHOR , e os cumprirão.",
        "22": "O Eterno ferirá os egípcios; ele os ferirá e os curará. E assim, eles se voltarão para adorar ao S ENHOR , e ele responderá ao seu clamor e às suas orações, e lhes ministrará cura.",
        "23": "Ainda naquele grande Dia haverá uma estrada ligando o Egito à Assíria. Os assírios irão para o Egito, e os egípcios para a Assíria, e os egípcios e os assírios prestarão culto e adoração juntos, ao Eterno.",
        "24": "Portanto, naquele Dia, Israel será um mediador entre as nações do Egito e da Assíria, uma bênção sobre a face da terra!",
        "25": "Então Yahweh , o S ENHOR dos Exércitos, proclamará esta palavra abençoadora: “Bendita seja a nação do Egito, meu povo; a Assíria, obra das minhas mãos; e Israel, minha herança, povo escolhido!”"
    }
}