{
    "livro": "Isaías",
    "capitulo": 22,
    "titulos": {
        "1": "Oráculo contra Jerusalém",
        "15": "Profecia contra Sebna"
    },
    "versiculos": {
        "1": "Eis, pois, a mensagem contra o Vale da Visão: Que tens tu, afinal, que todos os teus habitantes sobem aos terraços de suas casas?",
        "2": "Tu, cidade, que estavas tomada de aclamações e em alvoroço, cidade entusiasmada e alegre! Afinal, os teus mortos não foram trespassados à espada, nem morreram em combate.",
        "3": "Todos os teus comandantes fugiram juntos e ao mesmo tempo; contudo, foram capturados sem a menor resistência. Todos foram encontrados e presos, ainda que tivessem fugido para bem longe.",
        "4": "Diante disso, eu declarei: “Desviai de mim os vossos olhos, deixai-me só a fim de que possa chorar amargamente; não insistais em consolar-me por causa da destruição de minha filha, isto é, do meu povo amado!",
        "5": "Porquanto este dia é um dia de tumulto, de atropelo e de terror da parte do Eterno, o S ENHOR dos Exércitos, no Vale da Visão; dia de derrubar muros e de um clamor que chega ao alto dos montes.",
        "6": "Elão apanhou a sua aljava, e avança com seus carros e cavalos; Quir já preparou todos os seus escudos.",
        "7": "Os vales mais férteis de Judá foram tomados pelos carros de guerra e seus cavaleiros já estão em formação de combate junto aos portões das cidades;",
        "8": "Eis que Judá está sem defesas. Ora, naquele Dia voltastes os olhos para as armas do palácio da Floresta.",
        "9": "E eis que vistes que eram muitas as brechas nos muros da cidade de Davi! Tratastes de armazenar água na piscina, isto é, no açude inferior,",
        "10": "contaram as casas de Jerusalém e derrubaram algumas a fim de usar o material para reforçar os muros.",
        "11": "Construístes um reservatório entre os dois muros para a água da piscina antiga. Contudo, não voltastes os olhos para Aquele que fez todas estas construções, não vistes Aquele que desde há muito as planejou.",
        "12": "E, no entanto, naquele Dia fez o Eterno Yahweh uma convocação geral para o pranto e para o luto, para que raspásseis a cabeça e vos vestísseis com pano de saco.",
        "13": "Em lugar disso, o que houve foi júbilo, exultação e entusiasmo, matança de bois e degola de ovelhas: come-se muita carne, bebe-se vinho, alegando: “Comamos e bebamos porque amanhã morreremos!”",
        "14": "Entretanto, Yahweh dos Exércitos disse aos meus ouvidos: “Em verdade, em verdade, para esse pecado, até os dias da vossa morte, não haverá propiciação a vosso favor!” Eis a Palavra do Eterno, o S ENHOR dos Exércitos.",
        "15": "Assim diz o Eterno Yahweh dos Exércitos: “Anda, vai depressa falar com esse administrador, Sebna, o mordomo, e indaga-lhe:",
        "16": "‘Que fazes aqui? Que parente tens aqui para que caves aqui uma sepultura, entalhando na rocha teu próprio local de repouso?",
        "17": "Atenção, pois, homem poderoso: Eis que Yahweh te agarrará com violência e te lançará para longe de tudo!",
        "18": "Com certeza ele te enrolará como uma bola e te arremessará num vastíssimo campo deserto. Ali tu morrerás, e lá os teus poderosos carros de guerra se tornarão símbolo de vergonha da casa do teu senhor!",
        "19": "Eu te demitirei das tuas responsabilidades e serás deposto do teu cargo!",
        "20": "Naquele dia convocarei o meu servo Eliaquim, filho de Hilquias.",
        "21": "Vesti-lo-ei com a tua túnica, cingi-lo-ei com o teu cinto, colocarei em tuas mãos as tuas funções; ele será um pai para os habitantes de Jerusalém e para a casa de Judá.",
        "22": "Porei sobre os seus ombros a chave da Casa de Davi: o que ele abrir ninguém terá o poder de fechar e o que ele fechar ninguém será capaz de abrir.",
        "23": "Eu mesmo o fincarei como uma estaca em terreno firme; ele será para o reino de seu pai um assento de honra e trono de glória.",
        "24": "Toda a glória de seus parentes, desde os mais famosos e importantes, até os mais anônimos e humildes, dependerá da sua pessoa: sua prole e seus descendentes; todos os seus utensílios menores, das bacias aos jarros.",
        "25": "Naquele grande Dia, diz Yahweh , o S ENHOR dos Exércitos, o prego bem fincado em lugar firme cederá; será cortado e cairá; e a carga que nele estava se desprenderá, pois o Eterno o disse!”"
    }
}