{
    "livro": "Isaías",
    "capitulo": 23,
    "titulos": {
        "1": "Oráculo contra Tiro"
    },
    "versiculos": {
        "1": "Palavra de revelação e advertência contra Tiro: “Uivai de decepção, ó navios de Társis! Eis que Tiro jaz destruída e nada lhe restou, nem uma só casa, nem seu próprio porto. De Quitim , Chipre, chegou esta triste notícia.",
        "2": "Calai-vos, habitantes das regiões litorâneas, e vós, mercadores de Sidom, enriquecidos pelos que cruzaram o mar,",
        "3": "e as grandes águas. O trigo de Sior e a colheita do Nilo eram a sua fonte de renda. E vos tornastes o grande centro de abastecimento das nações.",
        "4": "Cobre-te de vergonha, Sidom, pois as muitas águas, a fortaleza do mar, exclamou: “Não tive dores de parto, nem dei à luz, não criei meninos, tampouco eduquei meninas!”",
        "5": "Ao chegar essa notícia ao Egito, ele se afligirá com tudo o que ocorreu na cidade de Tiro.",
        "6": "Ó moradores da costa, dirigi-vos a Társis e lamentai vós também.",
        "7": "É esta a cidade jubilosa que existe desde épocas muito antigas, cujas andanças resultaram na conquista de terras distantes?",
        "8": "Quem pensou e decidiu isso contra Tiro, contra aquela que homenageava com coroas, cujos homens de negócios são príncipes, cujos comerciantes são famosos em toda a terra?",
        "9": "Ora, foi Yahweh dos Exércitos quem o planejou a fim de abater toda a soberba e vaidade e humilhar todos os que vivem em ostentação e vanglórias sobre a face da terra.",
        "10": "Lavrai a tua terra como se cultiva às margens do Nilo, ó povo de Társis, porquanto o vosso porto não mais existe.",
        "11": "O Eterno estendeu a mão sobre o mar, fez tremer os reinos; quanto a Fenícia, Yahweh decidiu destruir as suas fortalezas.",
        "12": "E proclamou: “Não continues na tua exaltação pretensiosa, ó virgem oprimida, filha , cidade de Sidom! Levanta-te, pois, e atravessa o mar e vai-te a Chipre; contudo, nem mesmo ali haverá descanso para ti.”",
        "13": "Vede a terra dos caldeus , babilônicos; esse é o povo que sucumbiu, já não mais existe! Os assírios a deixaram à mercê dos animais do deserto; levantaram torres de vigia, despojaram os seus palácios e transformaram toda a cidade numa só ruína.",
        "14": "lamentai e pranteai aos gritos, ó navios de Társis, porque a vossa fortaleza foi arrasada!",
        "15": "Naquele tempo Tiro será esquecida por setenta anos, isto é, o equivalente aos dias da vida de um rei. Ao fim dos setenta anos, acontecerá a Tiro o que diz a Canção da Prostituta:",
        "16": "“Toma a harpa, perambula pela cidade, ó prostituta esquecida! Toca a tua harpa o melhor que puderes, repete a tua canção muitas vezes, para que se lembrem de ti!”",
        "17": "Então, ao fim dos setenta anos, Yahweh visitará Tiro. Esta retornará ao seu ofício de prostituta e se prostituirá com todos os reinos existentes sobre a face da terra.",
        "18": "Entretanto, o seu lucro e a sua renda acabarão consagrados a Yahweh ; não serão amontoados nem depositados em fortalezas. Todo o seu ganho será destinado para os que vivem na presença do S ENHOR , a fim de que tenham bastante suprimento, bons alimentos e até roupas finas."
    }
}