{
    "livro": "Isaías",
    "capitulo": 25,
    "titulos": {
        "1": "Hino de ação de graças a Yahweh"
    },
    "versiculos": {
        "1": "Ó Yahweh , S ENHOR Eterno, tu és o meu Deus! Eu te exaltarei e louvarei o teu Nome, pois com absoluta perfeição tens realizado maravilhas; obras há muito planejadas!",
        "2": "Fizeste da cidade dos opressores um monte de entulho, da cidade fortificada uma ruína, da cidade dos pagãos uma cidade incapaz de ser reconstruída!",
        "3": "Eis por que um povo forte te glorificará e te honrará; e até a cidade das nações ímpias temerá a ti.",
        "4": "E, porque foste um refúgio seguro para o pobre, um socorro para o necessitado em sua aflição, forte abrigo contra a tempestade e sombra revigorante contra o sol causticante; quando o sopro das pessoas cruéis é como tempestade contra um muro,",
        "5": "e como o calor em uma terra árida e desolada. Tu silencias o bramido dos estrangeiros; assim como diminui o calor com a sombra de uma nuvem, assim a canção dos tiranos é silenciada.",
        "6": "Neste monte o Eterno, o S ENHOR dos Exércitos, preparará um farto banquete para todos os povos, uma grande mesa de vinho envelhecido, com carnes saborosas, suculentas e muitos vinhos finos.",
        "7": "Neste monte ele destruirá o véu que envolve todos os povos, a cortina que cobre todas as nações;",
        "8": "extinguirá a morte de uma vez por todas. O Eterno Yahweh enxugará as lágrimas de todo rosto e retirará de toda a terra a zombaria e a humilhação que seu povo vem sofrendo. Palavra de Yahweh , o S ENHOR !",
        "9": "E naquele Dia todos levantarão suas vozes para dizer: “Vede, este é o nosso Deus! Nele esperávamos nós, certos de que nos salvaria, e, de fato, nos salvou! Este é Yahweh , nós depositamos nele toda a nossa confiança. Exultemos e regozijemo-nos na sua magnífica salvação!”",
        "10": "Pois a mão do Eterno repousará sobre este monte; contudo, Moabe será pisoteado em seu próprio lugar como a palha é pisoteada na esterqueira.",
        "11": "Ali Moabe estenderá as mãos, como o nadador as estende para nadar; mas Yahweh abaterá a sua arrogância, apesar da agilidade das mãos de Moabe.",
        "12": "Derrubará as altas fortalezas das suas muralhas; ele as abaterá e as destruirá até o pó!"
    }
}