{
    "livro": "Isaías",
    "capitulo": 26,
    "titulos": {
        "1": "Cântico de fé em Yahweh",
        "20": "A passagem do SENHOR"
    },
    "versiculos": {
        "1": "E naquele grande Dia, este cântico será entoado em toda Judá: “Eis que temos uma cidade forte; Deus estabeleceu a salvação com muros e trincheiras inexpugnáveis!",
        "2": "Abre as portas da cidade, para que entre uma nação justa, que se mantém leal!",
        "3": "Ó Yahweh , tu guardarás em perfeita paz aquele cujo propósito está alicerçado em ti, porquanto deposita em ti toda a sua confiança!",
        "4": "Confia para sempre no S ENHOR , pois o Eterno, somente Yahweh , é a Rocha que vive eternamente.",
        "5": "Certamente, ele humilha e abate os que habitam nas alturas, rebaixa e arrasa a cidade soberba e a lança ao pó.",
        "6": "Ela será pisoteada: pisá-la-ão os pés dos pobres e os passos dos fracos.",
        "7": "A vereda do justo é plana; tu, que és reto, torna suave o caminho do justo.",
        "8": "Andando pelo caminho dos teus juízos e mandamentos esperamos em ti, ó Eterno. O teu Nome e a tua lembrança são o desejo do nosso coração.",
        "9": "A minha alma suspira por ti de noite, sim, no meu íntimo, o meu espírito te busca, pois quando os teus julgamentos se manifestam na terra, os habitantes do mundo aprendem o que significa: justiça!",
        "10": "De fato, se o ímpio recebe graça, sem que aprenda a justiça, mesmo na terra da retidão, ele praticará o mal, sem ver a majestade de Yahweh .",
        "11": "Erguida está a tua mão, ó Yahweh , mas eles não a conseguem contemplar! Que vejam, pois, o teu zelo para com o teu povo e sejam humilhados; que o fogo destinado aos teus adversários os consuma.",
        "12": "Yahweh , tu estabeleces a paz para nós; tudo o que alcançamos, fizeste-o em nosso benefício!",
        "13": "Ó Yahweh , ó nosso Deus, outros senhores além de ti nos têm dominado, mas nós, somente ao teu grandioso Nome louvamos.",
        "14": "Agora eles estão mortos, não viverão mais, são sombras, não ressuscitarão! Tu, pois, os castigaste e os conduziste à destruição; apagaste por completo a lembrança de seus nomes!",
        "15": "Expandiste a nossa nação, ó Yahweh ; sim, fizeste crescer em muito a nossa nação e te cobriste de glória. Alargaste todas as fronteiras da nossa terra!",
        "16": "Yahweh , no meio de grande angústia eles te buscaram, entregaram-se à oração, porquanto tua correção os flagelou.",
        "17": "Como a mulher grávida, ao aproximar-se a hora do parto, se contorce e, nas suas dores, dá gritos, assim nos encontrávamos nós na tua presença, ó Eterno.",
        "18": "Todos nós engravidamos e nos contorcemos de dor; contudo, quando demos à luz, eis que era vento, era nada: não conseguimos trazer salvação à terra; não fomos capazes de dar à luz a novos habitantes para o mundo.",
        "19": "Contudo, os teus mortos viverão; seus corpos ressuscitarão! Despertai e cantai, pois, vós os que retornaram ao pó; despertai e cantai com grande júbilo. O teu orvalho é orvalho de luz; a terra dará à luz os seus mortos!",
        "20": "Eia, povo meu, entra nos teus aposentos, esconde-te por um pouco de tempo, até que a ira do Justo tenha sido satisfeita.",
        "21": "Porquanto Yahweh está para sair do seu domicílio, a fim de punir o crime dos habitantes da terra; e a terra confessará os seus delitos de sangue, ela não continuará a esconder os seus homicídios!"
    }
}