{
    "livro": "Isaías",
    "capitulo": 27,
    "titulos": {
        "1": "Deus ama seu povo e o salva",
        "2": "O livramento do povo de Israel",
        "12": "O retorno dos israelitas"
    },
    "versiculos": {
        "1": "Então, naquele grande Dia, punirá Yahweh , o Leviatã, o monstro marinho, a serpente veloz, com o golpe de sua espada poderosa, decidida e severa. O S ENHOR aniquilará em pleno mar a grande serpente que se torce e se enrola.",
        "2": "Naquele Dia se exclamará: “Cantai todos sobre a grande vinha frutífera!",
        "3": "Eu, o Eterno, sou o teu vigia, rego-a continuamente; para que nada nem ninguém lhe cause mal algum. Vigio-a e protejo-a noite e dia.",
        "4": "Eis que não estou irado. Se espinheiros e roseiras selvagens me fizerem oposição, eu avançarei contra eles e os exterminarei a fogo.",
        "5": "A não ser que se rendam e venham buscar refúgio em mim; que façam as pazes comigo!”",
        "6": "Em um futuro que se aproxima Jacó lançará raízes, Israel terá botões e flores e encherá o mundo de frutos excelentes.",
        "7": "Porventura o Eterno o feriu como aqueles que o feriram? Porventura ele foi morto como foram mortos os que o feriram?",
        "8": "Pelo desterro e pelo exílio o julga, com seu sopro forte e severo ele o expulsa, como o vento Oriental, num dia de tempestade.",
        "9": "Porque, desse modo, será expiada a iniquidade de Jacó. Esse será o fruto que ele há de recolher da renúncia ao seu pecado, quando reduzir todas as pedras do altar a pedaços, como se fossem pó de giz; quando as estelas, os postes sagrados e os altares de incenso já não permanecerem de pé.",
        "10": "De fato, a cidade fortificada ficou reduzida a mais completa solidão, a uma campina largada, abandonada e esquecida como o deserto; ali os bezerros pastam e se deitam e desfolham os seus ramos.",
        "11": "Quando os seus ramos secarem e se quebrarem; mulheres virão e os levarão para fazerem fogo com eles, porquanto esse é um povo sem sabedoria, sem compreensão. Portanto, aquele que o criou não tem compaixão dele, aquele que o formou não lhe demonstra misericórdia.",
        "12": "E sucederá naquele grande dia que Yahweh , o S ENHOR , fará uma debulha geral de espigas: desde as margens do Rio , o Eufrates, até o ribeiro do Egito, e vós, ó filhos de Israel, sereis respigados, ajuntados um a um.",
        "13": "Acontecerá também naquele dia que se tocará um grande Shofar , uma grande trombeta. E aqueles que estavam perecendo na Assíria e os que estavam expatriados no Egito retornarão e adorarão a Yahweh no monte santo, em Jerusalém!"
    }
}