{
    "livro": "Isaías",
    "capitulo": 29,
    "titulos": {
        "1": "Oráculo contra a cidade de Davi",
        "13": "Palavra de correção do SENHOR"
    },
    "versiculos": {
        "1": "Ai de Ariel! Ariel, a cidade onde acampou Davi. Acrescentem um ano a outro e deixem seguir o seu ciclo de festas.",
        "2": "Contudo, Eu colocarei Ariel sob provação! Eu a sitiarei para que se lamente e pranteie, e assim esta cidade será como seu próprio nome: Ariel , uma fornalha de Deus!",
        "3": "Eu te cercarei com torres e vigiarei ao teu redor. Estabelecerei postos de sítio e erguerei trincheiras contra ti.",
        "4": "Serás abatida e prostrada sobre o solo passarás a falar; a tua palavra virá abafada pelo pó do chão. A tua voz será ouvida como a de um espírito que se encontra debaixo da terra.",
        "5": "Entretanto, os seus muitos adversários se tornarão como o pó fino, as hordas cruéis, como palha carregada pelo vento. Repentinamente, num instante,",
        "6": "serás visitada por Yahweh dos Exércitos com trovões, com estrondos e com grandes rugidos, com tufões e tempestades, com chamas de fogo devorador.",
        "7": "Tudo acontecerá como em um sonho, como ocorre numa visão noturna: a horda de todas as nações a guerrear contra ti, ó Ariel; a movimentação de todos que a combatem, sitiam e a submetem à grande pressão,",
        "8": "como quando uma pessoa faminta sonha que está se alimentando, mas acorda e percebe que sua fome continua; como quando um homem sedento sonha que está saciando sua sede, mas desperta ainda enfraquecido, sem ter matado a sede. Assim sucederá com as hordas de todas as nações que batalham contra o monte Tsión , Sião.",
        "9": "Sendo assim, enchei-vos de surpresa! Ficai pasmos; cegai-vos a vós mesmos e permanecei sem enxergar! Embriagai-vos, mas não com vinho, cambaleai, todavia não por causa de bebida forte,",
        "10": "porquanto Yahweh derramou sobre vós um espírito de torpor, fechou-vos os olhos a vós que sois os profetas; cobriu-vos a cabeça, vós que sois videntes.",
        "11": "Para vós toda a visão não passa de palavras seladas num sêfer , um livro. Ora, e se déreis esse livro a alguém que saiba ler e lhe pedirem: “Lê isto, por favor!” ao que tal pessoa replicará: “Impossível, pois este livro está lacrado!”",
        "12": "Ou ainda, se entregares este livro a uma pessoa que não sabe ler, suplicando-lhe: “Lê isto, por favor!” Mas a isto ela responderá: “Sinto muito, não sei ler!”",
        "13": "Eis que assim declara o Eterno: “Visto que este povo se chega junto a mim apenas com palavras sem atitude, e me honra somente com mover dos lábios, enquanto seu coração está muito distante da minha pessoa. E a adoração que me prestam é constituída tão somente de regras e doutrinas criadas por homens,",
        "14": "o que me resta é continuar a apavorar este povo com obras maravilhosas e feitos assombrosos, a fim de que o conhecimento dos seus sábios pereça, e a inteligência dos seus pensadores se desvaneça!”",
        "15": "Ai daqueles que mergulham nas profundezas para esconder seus planos de Yahweh , que agem nas trevas e imaginam: “Quem há de ver-nos aqui? Quem ficará sabendo o que estamos fazendo?”",
        "16": "Ó, que perversão e presunção a vossa! Que é isso que pensas: tratar o oleiro como argila! Porventura o objeto formado pode alegar àquele que o formou: “Ele não me fez”? E o vaso poderá dizer ao oleiro: “Ele nada entende do ofício”?",
        "17": "Porventura não será o Líbano logo transformado em campo fértil e não se pensará que o campo fértil é uma floresta?",
        "18": "Naquele Dia, os surdos ouvirão as palavras do livro, e os olhos dos cegos, livres da escuridão e das trevas, tornarão a enxergar.",
        "19": "Mais uma vez os humildes se alegrarão em Yahweh , e os pobres e necessitados exultarão no Santíssimo de Israel.",
        "20": "Será o fim do tirano e do malvado, o zombador desaparecerá e todos os de olhos inclinados para o mal serão eliminados,",
        "21": "os quais com uma palavra fazem réu o inocente, no tribunal negociam e trapaceiam contra o defensor, e com testemunho falso e outras mentiras evitam que se faça justiça ao homem íntegro e sem culpa.",
        "22": "Por isso Yahweh , que redimiu Abraão, diz à descendência de Jacó: “Eis que Jacó não mais ficará envergonhado, nem sofrerá humilhação; a sua face já não se cobrirá de palidez!",
        "23": "Porque, ao ver os seus filhos, obra das minhas mãos, entre seu povo, ele proclamará o meu Nome, reconhecerá a glória divina do Santo de Jacó,",
        "24": "e no amor reverente ao Deus de Israel permanecerá. Os desorientados de espírito obterão sabedoria; e os queixosos e murmurantes aceitarão a instrução!”"
    }
}