{
    "livro": "Isaías",
    "capitulo": 30,
    "titulos": {
        "1": "Oráculo contra acordo com o Egito",
        "6": "Advertência contra a embaixada",
        "8": "Testamento",
        "18": "A graça e o perdão divinos",
        "27": "Oráculo contra a Assíria"
    },
    "versiculos": {
        "1": "“Ai dos filhos teimosos e rebeldes!” – oráculo de Yahweh – “que executam planos que não são meus, celebraram pactos e alianças sem minha aprovação, e tudo o que fazem é ajuntar pecado sobre pecado,",
        "2": "que partem para descer ao Egito, sem me consultar, buscando abrigo à sombra do Egito.",
        "3": "Mas o socorro do faraó se vos tornará em humilhação e o abrigo à sombra do Egito, em vergonha e ultraje.",
        "4": "Com efeito, os seus príncipes e líderes estiveram em Zoã, os seus embaixadores chegaram até Hanes.",
        "5": "Todos se envergonharão por causa de um povo que lhes é inútil, que não traz ajuda nem qualquer vantagem, mas apenas desmoralização e opróbrio.”",
        "6": "Oráculo contra os animais do Neguebe: Atravessando uma terra hostil e de aflições, com muitas leoas famintas e com o leão rugidor; terra repleta de víboras e serpentes velozes, os embaixadores enviados transportam suas riquezas no lombo de jumentos, seus tesouros, nas corcovas de camelos, para um povo que não lhes pode valer.",
        "7": "Sim, o auxílio do Egito é absolutamente inútil e vão. Eis por que lhe chamei Raabe hammoshbat , Monstro arrogante e preguiçoso.",
        "8": "Vai agora, portanto, e escreve isto sobre uma tábua, grava-o, pois, em um livro, a fim de que nos dias vindouros seja um testemunho eterno,",
        "9": "porquanto este povo é rebelde, constituído de filhos desleais, de filhos que se recusam a ouvir as leis e conselhos de Yahweh ,",
        "10": "e ordenam aos videntes: “Não tenhais mais visões!” E aos profetas: “Não mais nos reveleis a justiça e o que é certo a fazer! Dizei-nos apenas o que é agradável aos ouvidos para se ouvir; profetizai ilusões.",
        "11": "Afastai-vos do Caminho, apartai-vos da vereda verdadeira; fazei desaparecer da nossa presença o Santo de Israel!”",
        "12": "Diante disto, assim declara o Santo de Israel: “Visto que rejeitastes esta palavra e pusestes a vossa confiança na fraude e na tortuosidade e vos estribais sobre elas,",
        "13": "este comportamento perverso será para vós como uma brecha que forma uma saliência em um alto muro, cujo desmoronamento se dá em um repente.",
        "14": "Ele fará em pedaços como um vaso de barro, tão esmigalhado que entre os seus muitos pedaços não se achará um caco que sirva para pegar brasas de uma lareira ou para tirar água da cisterna!”",
        "15": "Com efeito, assim diz o Soberano Yahweh , o Santo de Israel: “No arrependimento, na conversão e na paz produzida pela fé está a vossa salvação; na paciência e na tranquilidade está o vosso poder; contudo, vós o rejeitastes!”",
        "16": "E ainda exclamastes: “Não, antes, fugiremos a cavalo!” Pois bem haveis de fugir. E declararam mais: “Montaremos sobre cavalos velozes!” Pois assim seja, os vossos perseguidores serão mais velozes!",
        "17": "Mil yeherad , tremerão, diante da ameaça de ehad , um, guerreiro; diante da ameaça de cinco inimigos, todos fugirão, até que todos sejais deixados como um mastro no alto de um monte, como uma bandeira sobre a colina!”",
        "18": "Contudo, Yahweh espera o momento de ser mais uma vez misericordioso e mostrar-vos a sua graça, ele se ergue para demonstrar-vos toda a sua compaixão, porquanto Yahweh é Deus de justiça. Como são felizes todos os que nele depositam confiança e esperança!",
        "19": "Ó povo de Tsión , Sião, que habitas em Jerusalém, certamente tu não tornarás a chorar. À voz do teu clamor, ele fará sentir a sua graça; assim que ele ouvir a tua súplica te responderá.",
        "20": "Ainda que o Eterno te ofereça o pão da adversidade e a água da aflição, o seu Mestre não tornará a esconder-se, sim, os teus olhos verão aquele que te instrui.",
        "21": "Quer desvies à direita quer à esquerda os teus ouvidos escutarão uma palavra atrás de ti: “Este é o Caminho, segui-o já!”",
        "22": "Então tratarás como impuras as tuas imagens revestidas de prata e os teus ídolos recobertos de ouro; lançá-las-ás fora como obras imundas e lhes ordenarás: “Fora daqui!”",
        "23": "Ele enviará chuva à sementeira que semeaste e a terra proporcionará alimento rico e em abundância. Naquele dia o teu gado pastará em grandes prados.",
        "24": "Os bois e os jumentos que lavram o solo comerão forragem e sal espalhados com forcado e pá.",
        "25": "Sobre todo monte alto e sobre todo outeiro elevado haverá cursos d’água e mananciais, no dia da grande matança, ao ruírem as fortalezas.",
        "26": "Então a luz da lua será igual à luz do sol, e a luz do sol será sete vezes mais forte, como a luz de sete dias reunidos, no dia em que Yahweh pensar a ferida do seu povo e curar a chaga resultante dos muitos golpes que sofreu.",
        "27": "Eis que o Nome de Yahweh vem de longe, ardente é a sua ira, e grave é a sua advertência! Os seus lábios transpiram indignação e sua língua é como um fogo devorador.",
        "28": "Seu sopro é como uma torrente impetuosa que sobe até o pescoço. Ele faz sacudir as nações na peneira do extermínio; ele coloca na boca dos povos um freio que os conduz para fora do Caminho.",
        "29": "O cântico se apoderará de vós e cantareis como em noite de festa sagrada; vossos corações se regozijarão com a alegria de quem marcha ao som da flauta, ao dirigir-se ao monte do Eterno, à Rocha de Israel.",
        "30": "Yahweh fará com que os homens ouçam a sua voz majestosa e os levará a ver seu braço forte descendo com ira impetuosa e fogo consumidor, e ainda, com tempestades, raios, enchentes e terríveis chuvas de granizo.",
        "31": "Em verdade, à voz de Yahweh , toda a Assíria ficará apavorada; com sua vara de correção ele a ferirá.",
        "32": "Cada pancada que com a vara Yahweh desferir para castigar, será aplicada ao ritmo do som de tamborins e harpas, enquanto a estiver combatendo com os golpes do seu braço.",
        "33": "Tofet , o torrador, está preparado já há muito tempo; foi construído para o rei. Sua fogueira é funda e larga, com muita lenha e muito fogo; o sopro de Yahweh como uma torrente de enxofre ardente, a inflama totalmente."
    }
}