{
    "livro": "Isaías",
    "capitulo": 33,
    "titulos": {
        "1": "A tão esperada salvação virá",
        "10": "Oráculo contra os inimigos",
        "17": "O retorno à Nova Jerusalém"
    },
    "versiculos": {
        "1": "Ai de ti que destróis, enquanto ainda não foste destruído! Ai de ti que ages traiçoeiramente, enquanto ainda não foste traído! Quando tiveres acabado de destruir, serás exterminado; quando terminares a tua traição, serás traído.",
        "2": "Yahweh , tem misericórdia de nós, pois em ti depositamos toda a nossa esperança. Sê a nossa força e o nosso braço de manhã em manhã; sim, sê a nossa salvação no tempo da angústia.",
        "3": "Diante do trovão da tua voz, os povos fogem; quando te levantas, dispersam-se as nações.",
        "4": "Como gafanhotos novos os homens vos saquearão, ó nações; tomarão posse do despojo como gafanhotos em nuvem.",
        "5": "Yahweh é exaltado, porquanto está entronizado nas alturas; ele assegura abundantemente a Tsión , Sião, o direito e a justiça.",
        "6": "Haverá, pois, segurança e estabilidade em tuas eras, abundância de salvação, sabedoria e conhecimento; o amor reverente a Yahweh será o teu maior tesouro!",
        "7": "Eis que os heróis pranteiam de fora e os mensageiros de paz estão chorando amargamente.",
        "8": "As estradas estão desoladas, cessam os que costumavam passar por ela; rompem-se as alianças, as cidades são desprezadas, já não se dá importância ao ser humano.",
        "9": "A terra geme e perde o ânimo; o Líbano se retrai, triste e humilhado; Sharon , Sarom é como a Arabá , um deserto, e na região de Bashan , Basã e no monte Carmelo todas as árvores perderam suas folhas.",
        "10": "“Eis que agora me erguerei!”, diz Yahweh , o S ENHOR . “Hoje me levantarei, agora serei exaltado!”",
        "11": "Concebeis a palha e dais à luz o restolho; seu sopro é um fogo que o consome.",
        "12": "Os povos serão queimados como se faz com a cal; como espinheiros cortados serão lançados às chamas.",
        "13": "Vós que estais longe, ouvi o que fiz, vós que estais perto, conhecei o meu poder”.",
        "14": "Em Sião, os pecadores ficaram apavorados: o tremor se apoderou dos ímpios. Quem dentre nós poderá permanecer junto ao fogo devorador? Quem dentre nós poderá manter-se próximo aos braseiros eternos?",
        "15": "Aquele que anda corretamente, que pratica a justiça e fala o que é verdade, que recusa o lucro desonesto, cuja mão não aceita suborno ou qualquer exploração, que tapa os ouvidos para não ouvir falar de planos e tramas de homicídios, e fecha os olhos a fim de não contemplar o mal.",
        "16": "É este, pois, o homem que habitará nas alturas; seu refúgio será a fortaleza das rochas; terá suprimento de pão e água pura não lhe faltará.",
        "17": "Teus olhos verão o rei em todo o seu esplendor e vislumbrarão o território em sua plena dimensão.",
        "18": "O teu coração relembrará os terrores e assombros do passado: “Onde está o oficial maior? Onde está aquele que arrecadava impostos e tributos? Onde está o chefe das torres de vigia?”",
        "19": "Não tornarás a ver aquele povo arrogante, aquela gente de falar bárbaro, com sua língua obscura, estranha e incompreensível.",
        "20": "Olha para Sião, cidade das nossas festas solenes, contemplem os teus olhos a nova Jerusalém, morada tranquila, tenda que não será mudada, cujas estacas jamais serão arrancadas, cujas cordas nunca serão rompidas.",
        "21": "É ali que Yahweh mostra o seu poder, em um lugar de rios e de largos canais, mas onde não navegarão barcos de remos, nem passará nenhuma nau poderosa.",
        "22": "Pois Yahweh é o nosso Juiz, o S ENHOR é nosso Legislador, o Eterno é o nosso Rei; é ele que nos vai salvar.",
        "23": "As tuas cordas estão frouxas: não conseguem segurar o mastro, nem manter estendidas as velas da tua embarcação. Então, de repente, será dividida grande quantidade de despojos e até os aleijados tomarão sua parte no saque.",
        "24": "Nenhum habitante de Sião se queixará: “Estou doente!” E os pecados dos que ali vivem serão todos perdoados."
    }
}