{
    "livro": "Isaías",
    "capitulo": 34,
    "titulos": {
        "1": "Início dos últimos juízos de Deus"
    },
    "versiculos": {
        "1": "Aproximai-vos, todas as nações, a fim de ouvir; prestai atenção, todos os povos da terra!",
        "2": "Eis que a indignação de Yahweh é contra todas as nações; sua ira está contra todos os exércitos humanos. Ele os destruirá, nenhum guerreiro restará, ele entregará a todos à matança.",
        "3": "Seus mortos serão jogados fora da cidade e os seus cadáveres exalarão mau cheiro; os montes se encharcarão do sangue deles.",
        "4": "As estrelas dos céus serão todas dissolvidas e os céus se enrolarão como um pergaminho antigo; todo o exército de astros cairá como folhas secas da videira e da figueira.",
        "5": "Eis que minha espada já está fora da bainha e pronta no céu! Ela descerá, pois, sobre Edom e sobre todos os povos que separei para o extermínio.",
        "6": "A espada de Yahweh está cheia de sangue, cheia de gordura, de sangue de cordeiros e de bodes, da gordura dos rins de carneiros; porque Yahweh pede sacrifício em Bozra e grande matança em Edom.",
        "7": "E os bois selvagens cairão com eles, e os novilhos, com os touros; e a sua terra ficará ensopada de sangue, e o seu pó ficará grosso de gordura.",
        "8": "Porquanto Yahweh terá um Dia de Vingança, um ano de retribuições pela causa de Tsión , Sião.",
        "9": "E os ribeiros de Edom se transformarão em piche, o seu solo, em enxofre, e a sua terra ficará como betume ardente.",
        "10": "Não se apagará nem de noite nem de dia; sua fumaça subirá para sempre; ficará em ruínas através das gerações; ninguém passará por ela pelos séculos dos séculos.",
        "11": "Mas os pelicanos e os animais selvagens a tomarão; as corujas e os corvos viverão ali; e ele estenderá sobre Edom o caos como uma linha de medir, e a destruição como fio de prumo.",
        "12": "Ali não haverá pessoas ilustres para formar um reino; e todos os seus príncipes serão como nada.",
        "13": "Espinhos crescerão em seus palácios, urtigas e cardos, nas suas fortalezas; e será uma morada de chacais, um lugar de pastagem para avestruzes.",
        "14": "E animais do deserto se encontrarão com hienas; bodes selvagens clamarão um ao outro; e lilite , criaturas noturnas, pousarão ali e encontrarão descanso e refúgio.",
        "15": "Nela a coruja fará ninho, chocará seus ovos e cuidará dos seus filhotes à sombra de suas asas; os falcões da mesma maneira se ajuntarão ali, cada um com seu par.",
        "16": "Consultai, pois o Livro de Yahweh e lede: Nenhum destes animais estará faltando; nenhum estará sem o seu devido par. Ora, pois foi a boca do Eterno que deu a ordem e o seu Espírito os reunirá.",
        "17": "Ele mesmo designa as porções de cada um; sua mão lhes distribuiu a terra com o cordão de medir; eles a possuirão para sempre; habitarão nela de geração em geração."
    }
}