{
    "livro": "Isaías",
    "capitulo": 37,
    "titulos": {
        "1": "Ezequias consulta o profeta Isaías",
        "14": "Eis a oração do rei Ezequias",
        "21": "Deus consola em forma de poesia"
    },
    "versiculos": {
        "1": "Assim que o rei Ezequias tomou conhecimento disto, rasgou suas vestes, cobriu-se de pano de saco em sinal de indignação e dirigiu-se ao Templo de Yahweh , o S ENHOR .",
        "2": "Em seguida enviou o administrador do palácio, Eliaquim, o secretário Sebna e os chefes e anciãos entre os sacerdotes, todos vestidos de pano de saco, a fim de consultarem o profeta Isaías, filho de Amoz,",
        "3": "os quais lhe transmitiram a seguinte mensagem real: “Eis o recado de Ezequias: ‘Este dia é um dia de profunda aflição, de castigo severo e de grande humilhação. Em verdade, os filhos chegaram a ponto de nascer, mas não há força para lhes dar à luz!",
        "4": "Esperamos que Yahweh , o teu Deus, tenha ouvido as palavras do copeiro-mor, o comandante, enviado pelo rei da Assíria, seu senhor, para insultar e zombar do Deus vivo. E que o Eterno, o teu Deus, o castigue por sua atitude e pelas palavras proferidas. Sendo assim, eleva, pois, uma oração em favor do resto de Jerusalém que ainda sobrevive!’”",
        "5": "Ao chegarem os oficiais do rei Ezequias à presença de Isaías,",
        "6": "este, imediatamente, lhes declarou: “Eis o que deveis dizer ao vosso senhor: Assim diz Yahweh , o S ENHOR : ‘Não tenhais medo das palavras que ouvistes; das blasfêmias que os servos do rei da Assíria proclamaram contra a minha pessoa!",
        "7": "Eis que enviarei sobre ele um espírito para que, quando ouvir uma certa notícia, retorne à sua própria terra, e ali farei com que seja exterminado ao fio da espada!”",
        "8": "Quando o comandante em chefia soube que o rei da Assíria havia partido de Láquis, partiu e encontrou o rei lutando contra Libna.",
        "9": "Então o rei recebeu uma notícia: “Tiraca, rei de Cuxe , Etiópia, está a caminho e vem lutar contra ti”. Assim que ouviu isso, enviou mensageiros a Ezequias para ameaçá-lo dizendo:",
        "10": "“Assim direis a Ezequias, rei de Judá: Não te enganes quando o teu Deus, em quem confias, disser: ‘Jerusalém não cairá nas mãos do rei da Assíria!’",
        "11": "Certamente estás bem informado sobre o que os reis da Assíria fizeram a todas as terras, arrasando-as totalmente. E imaginas tu que poderás escapar?",
        "12": "Porventura os deuses nas nações que meus antecessores exterminaram conseguiram salvá-las, Gozã, Harã e Rezefere, e os descendentes de Éden que viviam em Telassar?",
        "13": "Ora, dizei-me, onde está agora o rei de Hamate? E o rei de Arpade, e o rei da cidade de Sefarváim, Hena e Iva?”",
        "14": "Assim que recebeu a carta das mãos dos mensageiros e a leu, imediatamente subiu ao Templo de Yahweh , abriu-a novamente diante do Eterno,",
        "15": "e expressou ao S ENHOR a seguinte oração:",
        "16": "“Ó S ENHOR dos Exércitos, Deus de Israel, tu que estás em teu trono real, acima de todos os querubins; tu, só tu és o Deus de todos os reinos da terra; tu formaste os céus e a terra.",
        "17": "Ó Yahweh amado, inclina teu ouvido ao meu clamor e atende esta oração; abre os teus olhos e contempla o teu servo; observa as palavras com que Senaqueribe vem afrontar o Deus vivo.",
        "18": "Yahweh , é verdade que os reis da Assíria têm exterminado todas as nações e devastado suas terras.",
        "19": "Tomaram os deuses cultuados por estes povos e os atiraram ao fogo destruindo-os por completo, pois, na verdade, tais deuses não passam de madeira e pedra, esculpidos com arte por mãos humanas.",
        "20": "Agora, pois, ó Yahweh, nosso Deus Eterno, livra-nos das mãos dele, para que todos os reinos da terra saibam que só Tu, Yahweh , és Deus!”",
        "21": "Em seguida, Isaías, filho de Amoz, mandou esta mensagem a Ezequias: “Assim diz Yahweh , o Deus de Israel, a quem oraste por causa das ameaças de Senaqueribe, rei da Assíria.",
        "22": "Esta é a palavra que o S ENHOR determinou contra ele: ‘A Filha , a Virgem Cidade de Tsión , Sião, te despreza e se ri de ti; a Filha de Jerusalém meneia a cabeça por detrás de ti.",
        "23": "De quem zombaste, a quem afrontaste e contra quem blasfemaste? Contra quem levantaste a voz e ergueste os teus olhos arrogantes? Ora, contra o Santíssimo de Israel!",
        "24": "Afrontaste o Eterno por meio de teus mensageiros ao proclamarem: “Com inúmeros carros de guerra subi os mais elevados e inóspitos cumes do Líbano. Derrubei os seus cedros mais nobres e robustos, os seus mais altos pinheiros. Entrei em suas regiões mais distantes, no melhor de seus bosques, na parte mais fértil de suas florestas.",
        "25": "Em terras estrangeiras cavei muitos poços e bebi de águas puras e cristalinas. E com as solas dos meus pés sequei todos os ribeiros do Egito!”",
        "26": "Ora, não foste informado de que há muito tempo Eu tracei esse desígnio, e que já desde a antiguidade o havia determinado? Mas agora Eu o executo, e serás tu o que transformará as cidades fortificadas em pilhas de escombros.",
        "27": "Por isso os seus moradores, tendo pouca força, andaram apavorados e humilhados; tornaram-se como a erva do campo e como a relva verde, e como o mato dos telhados ou de um campo, que se queimaram antes de amadurecer.",
        "28": "Mas eu conheço todos os teus movimentos: o teu sentar, o teu sair e o teu entrar, e o teu ódio contra minha pessoa.",
        "29": "E, por causa do teu furor contra mim, e porque a tua arrogância chegou aos meus ouvidos, atarei meu anzol no teu nariz e o meu freio à tua boca, e te forçarei a voltar pelo caminho por onde vieste.",
        "30": "E este será o sinal: Este ano comerás o que nascer espontaneamente; no segundo ano, o que brotar de grãos caídos, mas no terceiro ano semeia e colhe, planta vinhas e come os seus frutos.",
        "31": "Pois o remanescente da Casa de Judá que permanecer com vida lançará raízes fortes na terra e produzirá frutos em abundância nos seus muitos ramos.",
        "32": "Porquanto de Jerusalém brotarão sobreviventes e um remanescente do monte Sião. O zelo de Yahweh dos Exércitos realizará esta obra!",
        "33": "Quanto ao rei da Assíria, eis o que diz Yahweh , o S ENHOR : ‘Ele de modo algum adentrará nesta cidade e não conseguirá atirar contra ela uma só de suas inúmeras flechas! Não a cercará com seus escudos, tampouco construirá rampas de cerco e invasão contra ela.",
        "34": "Pelo mesmo caminho por onde veio, baterá em retirada; ele não entrará nesta cidade!’ Palavra de Yahweh , o S ENHOR .",
        "35": "‘Eis que Eu mesmo defenderei esta cidade a fim de salvá-la por amor de mim e por amor de Davi, meu servo!’”",
        "36": "Em seguida, o Anjo de Yahweh saiu e matou cento e oitenta e cinco mil guerreiros no próprio acampamento assírio. Assim que o povo se levantou ao raiar da manhã seguinte, só havia cadáveres espalhados pelo local.",
        "37": "Então, Senaqueribe, rei da Assíria, fugiu do acampamento, voltou para Ninvê , Nínive, e lá permaneceu.",
        "38": "Aí sucedeu que, certo dia, estando ele prostrado no templo de seu deus Nisroh , Nisroque, seus próprios filhos, Adraméleh , Adrameleque, e Sharétser , Sarezer, se aproximaram sorrateiramente e o assassinaram à espada; então fugiram para a terra de Ararate. E seu filho chamado Essar-Hadon , Esar-Hadom, assumiu o trono da Assíria como seu sucessor."
    }
}