{
    "livro": "Isaías",
    "capitulo": 38,
    "titulos": {
        "1": "A doença e a cura do rei Ezequias",
        "9": "Louvor de Ezequias a Yahweh"
    },
    "versiculos": {
        "1": "Por aquele tempo Ezequias ficou muito enfermo, à beira da morte. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe declarou: “Assim diz Yahweh , o S ENHOR : ‘Põe em ordem a tua casa, porquanto vais morrer; não te recuperarás desta doença!”",
        "2": "Então Ezequias virou o rosto para a parede e clamou a Yahweh :",
        "3": "“Ó S ENHOR , lembra-te de que tenho andado na tua presença e de como tenho te servido com fidelidade, integridade de coração e sincera devoção. E tenho realizado tudo quanto é agradável aos teus olhos!” E Ezequias chorou com grande pesar.",
        "4": "Contudo, veio a Palavra do S ENHOR ao profeta Isaías:",
        "5": "“Vai e comunica a Ezequias: ‘Eis a palavra de Yahweh , o Deus de teu antepassado Davi: Ouvi, pois, a tua oração e observei teu lamento e tuas lágrimas; acrescentarei quinze anos à tua vida.",
        "6": "E mais, Eu livrarei a ti e esta cidade das mãos do rei da Assíria. Eu assegurarei a proteção desta cidade.",
        "7": "Este é o sinal de que Yahweh fará o que empenhou sua palavra:",
        "8": "Farei a sombra do sol retroceder os dez graus que ela já cobriu na escadaria de Acaz!” E a luz do sol, de fato, voltou os dez graus que tinha avançado sobre os degraus.",
        "9": "Logo depois de recuperar-se de sua enfermidade, Ezequias, rei de Judá, escreveu a seguinte manifestação de louvor a Deus:",
        "10": "“Disse eu no meu íntimo: ‘Em pleno vigor da minha vida tenho que passar pelas portas do Sheol , sepultura, e ser excluído do restante dos meus anos de vida?",
        "11": "Então pensei: Ora, não voltarei a contemplar Yahweh agindo sobre a terra dos viventes; não observarei mais a humanidade, nem caminharei mais na companhia dos que agora habitam neste mundo.",
        "12": "A minha casa foi derrubada e roubada de mim, como se fosse uma tenda de pastor. A minha vida se transformou em um novelo de lã, como faz o tecelão, e ele mesmo me cortou como um pedaço de tecido; durante dias e noites foi consumindo a minha vida.",
        "13": "Contudo, aguardei pacientemente por um novo amanhecer, mas como um leão feroz ele quebrou todos os meus ossos; dia e noite foi acabando comigo.",
        "14": "Eu gritava como a andorinha ou o tordo salpicado; e gemia como uma pomba chorosa. Contemplando os céus, os meus ossos foram enfraquecendo a cada dia. Ó Eterno, estou em grande angústia! Vem, por favor, em meu socorro!",
        "15": "Entretanto, que falarei? Que hei de dizer-lhe? Foi ele que o fez. Ele falou comigo! Caminharei humildemente durante todos os anos de vida que me restam, por causa dessa aflição da minha alma.",
        "16": "Ó Eterno, por causa de todas as tuas obras é que a humanidade vive e por elas também vive o meu espírito. Tu me restauraste a saúde e deixaste-me viver.",
        "17": "Com isto a minha amargura se transformou em bem-estar. Tu preservaste a minha alma do abismo da destruição. Lançaste atrás de ti todos os meus pecados.",
        "18": "Em verdade, não é o Sheol , a sepultura, que te louva, nem a morte que te glorifica, pois já não esperam em tua fidelidade aqueles que descem à cova.",
        "19": "Os vivos, só os vivos é que podem te louvar e cantar como estou fazendo hoje. Os pais contam a tua fidelidade a seus filhos.",
        "20": "Yahweh , o S ENHOR , me salvou! Cantaremos este louvor com instrumentos de corda todos os dias de nossa vida no Templo do Eterno!”",
        "21": "E Isaías ainda informara: “Aplicai um emplastro feito de figos no furúnculo e o enfermo se recuperará!”",
        "22": "Ezequias havia indagado: “Qual será o sinal de que ainda subirei ao Templo de Yahweh ?”"
    }
}