{
    "livro": "Isaías",
    "capitulo": 40,
    "titulos": {
        "1": "Consolo e salvação para Israel",
        "12": "O poder e a soberania de Yahweh"
    },
    "versiculos": {
        "1": "Consolai, consolai o meu povo, diz o vosso Deus,",
        "2": "falai ao coração de Jerusalém e dizei-lhe em alta voz que a sua missão está completa e que a sua obra se cumpriu, que a sua iniquidade está expiada, que ela recebeu da mão de Yahweh retribuição em dobro por todos os seus pecados.",
        "3": "Há uma voz que clama: “Em meio à terra desértica preparai o caminho para Yahweh ; na estepe, aplanai uma vereda para o nosso Deus!",
        "4": "Seja entulhado todo o vale, todos os montes e colinas sejam aplanados; eis que os terrenos acidentados se tornarão planos; as escarpas serão niveladas.",
        "5": "A Glória de Yahweh , o S ENHOR , será revelada, e juntos, todos a contemplarão. Porquanto a boca de Yahweh o afirmou!”",
        "6": "Eis outra voz que ordena: “Clama!”, ao que indago: “Que, pois, hei de clamar?” E ouço a resposta: “Toda carne é erva e toda a sua graça como a flor do campo.",
        "7": "Seca-se a erva e murcha-se a flor, quando o vento de Yahweh sopra sobre elas; o povo não passa de relva frágil.",
        "8": "A relva murcha e as flores caem, mas a Palavra de nosso Deus permanece eternamente!”",
        "9": "Tu, que trazes boas novas a Tsión , Sião, suba num alto monte. Tu, que anuncias boas novas a Jerusalém, levanta a tua voz com fortes brados, ergue-a, não tenhas receio e proclama às cidades de Judá: “Eis aqui está o vosso Deus!”",
        "10": "Yahweh , o Eterno vem com poder! Com seu braço forte ele governa. A tua paga está guardada com ele, e diante dele segue o teu galardão!",
        "11": "Como bom pastor ele cuida do seu rebanho. Nos próprios braços ajunta os cordeirinhos e os conduz no colo; guia com todo cuidado as ovelhas que amamentam suas crias.",
        "12": "Ora, dizei-me: Quem pôde medir as águas na concha da sua mão? Quem conseguiu avaliar a extensão dos céus a palmos, medir o pó da terra com o alqueire, ou calcular o peso da terra, ou ainda pesar as montanhas na balança e as colinas nos seus pratos?",
        "13": "Quem teve acesso à mente do Espírito do Eterno; instruiu-lhe com seus conselhos?",
        "14": "Quem teve a capacidade de lhe dar lições, ensinamentos e esclarecimentos? Quem o orientou a julgar com justiça? Quem lhe ministrou o conhecimento e lhe indicou o caminho da sabedoria?",
        "15": "Na verdade todas as nações do mundo são como uma gota d’água num balde, como um grão de poeira na balança; o Eterno carrega as ilhas distantes como se fossem grãos de areia.",
        "16": "Em toda a região do Líbano, não há animais suficientes para realizar um sacrifício como Deus merece, nem mesmo árvores suficientes para queimar este holocausto.",
        "17": "Diante da presença do Eterno todas as nações juntas são como nada; para ele são sem valor e menos que nada.",
        "18": "Afinal, com quem Deus pode ser comparado? Com o que ele se parece?",
        "19": "Ora, ele não é como uma imagem ou escultura feita por um artista, ou uma joia que um artesão funde e o ourives cobre de ouro e para a qual modela correntes de prata.",
        "20": "Também não se compara com o ídolo do pobre, que não pode comprar ouro ou prata, mas que adquire um pedaço de madeira nobre e procura um hábil marceneiro a fim de produzir uma imagem que não caia e fique firme no seu lugar.",
        "21": "Porventura não sabeis? Não ouvistes? Não vos foi dito isso desde o princípio? Não entendestes desde a fundação da terra?",
        "22": "Ele é o que está assentado em seu trono, acima da cúpula da terra, cujos habitantes são para ele como gafanhotos; ele é o que estende os céus como cortina e os desenrola como tenda para nela morar.",
        "23": "Ele é o que reduz os príncipes a nada e torna inúteis os juízes da terra.",
        "24": "Mal são plantados e semeados, e mal firmam raízes na terra, ele sopra sobre eles, então secam e a tempestade os leva como se fossem palha.",
        "25": "Diz o Santíssimo: Com quem me comparareis? Com quem eu me assemelho?",
        "26": "Levantai os olhos e observai as alturas: Quem criou tudo isso? Foi aquele que coloca em marcha cada estrela do seu incontável exército celestial, e a todas chama pelo nome. O seu poder é incalculável; inextinguível a sua força, e, por isso, nenhum desses corpos celestes deixa de atender prontamente.",
        "27": "Por que, pois, reclamas, ó Jacó, e por que te queixas, ó Israel: “O Eterno não se interessa pela minha situação; o meu Deus não considera a minha causa”?",
        "28": "Não sabes, não ouviste que o Eterno, Yahweh , o S ENHOR , o Criador de toda a terra, não se cansa nem fica exausto? Sua sabedoria é insondável, seu conhecimento incompreensível.",
        "29": "Faz forte ao cansado e multiplica o vigor dos que estão fatigados!",
        "30": "Ora, até os adolescentes se cansam e ficam exaustos, e os jovens tropeçam e caem;",
        "31": "mas aqueles que esperam no S ENHOR renovam suas forças. Voam alto como águias; correm e não se fatigam, caminham e não se cansam."
    }
}