{
    "livro": "Isaías",
    "capitulo": 42,
    "titulos": {
        "1": "Primeiro poema do Servo de Deus",
        "18": "A cegueira espiritual de Israel"
    },
    "versiculos": {
        "1": "Eis o meu Servo a quem sustenho, o meu eleito, em quem tenho toda a alegria. Tenho nele o meu Espírito e ele fará justiça às nações!",
        "2": "Não usará de gritos, nem clamará ou levantará a voz pelas ruas.",
        "3": "Não quebrará o caniço rachado e não apagará o pavio que esfumaça. Em verdade e fidelidade implementará a justiça.",
        "4": "Não se quebrará diante da fraqueza, nem se deixará abater, até que estabeleça a justiça na terra. Em sua lei até as mais longínquas e diminutas ilhas depositarão sua esperança!”",
        "5": "Assim diz Deus, Yahweh , que criou os céus e os desenrolou, e estendeu a terra e o que dela brota; que dá ao povo que nela habita o espírito, o fôlego da vida a todos que por ela caminham:",
        "6": "“Eu, Yahweh , te convoquei em justiça; tomei-te pela mão e guardei-te; Eu te estabeleci mediador da Aliança com o povo e Luz para as nações;",
        "7": "a fim de abrir os olhos dos cegos, para tirar da prisão os presos e do cárcere os que habitam em trevas.",
        "8": "Eu Sou Yahweh , o S ENHOR ; este é o meu Nome! Não dividirei a minha glória a nenhum outro ser, tampouco entregarei o meu louvor às imagens esculpidas.",
        "9": "Os primeiros grandes eventos já foram todos realizados; portanto, Eu vos anuncio novos e magníficos acontecimentos; Eis que Eu vos dou a saber antes que ocorram!”",
        "10": "Cantai, pois, ao S ENHOR um cântico novo e o seu louvor desde a extremidade da terra; vós os que navegais pelo mar, e tudo quanto nele há; vós, ilhas todas, e os vossos habitantes.",
        "11": "O deserto e as suas cidades levantem a voz com os povoados habitados por Quedar; exultem os que habitam nas rochas e clamem do cimo dos montes;",
        "12": "declarem honra a Yahweh e anunciem a sua glória em todas as terras sobre o mar!",
        "13": "O Eterno sairá como valente, homem poderoso, como guerreiro despertará o seu zelo; com forte brado exclamará: Guerra! E demonstrará toda a sua força contra os seus inimigos.",
        "14": "“Ora, por muito tempo me calei; estive em silêncio e me contive; mas é chegada a hora em que gritarei como a parturiente, e ao mesmo tempo gemerei, e minha respiração será ofegante.",
        "15": "Arrasarei as montanhas e as colinas, e secarei toda a vegetação; transformarei grandes rios em ilhas e secarei os açudes.",
        "16": "Conduzirei os cegos por caminhos que eles não conheceram, por veredas desconhecidas Eu os guiarei; tornarei as mais densas trevas em luz diante deles e farei retos os lugares acidentados. Eis apenas algumas das transformações que realizarei. Eu jamais os desampararei.",
        "17": "Cobertos de vergonha e humilhação, recuarão aqueles que confiam em ídolos, que dizem às suas imagens fundidas: ‘Vós sois os nossos deuses!’",
        "18": "Ó surdos, ouvi! E vós, cegos, fixai vossos olhos, para que possais enxergar.",
        "19": "Quem é cego, senão o meu servo, ou surdo, como o profeta que envio? Quem é cego como o meu amigo, e cego como o servo de Yahweh ?",
        "20": "Tu vistes muitos feitos e obras magníficas, mas não destes nenhuma atenção; ainda que tenhas os ouvidos abertos, nada ouves”.",
        "21": "Aprouve a Yahweh , por causa da sua justiça, tornar a Torá , a Lei, grande e majestosa.",
        "22": "Não obstante, este é um povo espoliado, roubado e saqueado; todos estão enlaçados em cavernas e escondidos em cárceres; são postos como presa, e ninguém há que os resgate; por despojo, e não há quem exclame: “Trazei de volta!”",
        "23": "Quem há entre vós que ouça isto? Quem prestará atenção e escutará deste momento em diante?",
        "24": "Quem entregou Jacó por despojo e Israel aos assaltantes? Será que não foi Yahweh , aquele contra quem pecamos, em cujos caminhos eles não queriam andar, e a cuja Torá , Lei, não desejavam obedecer?",
        "25": "De tal maneira que o Eterno lançou sobre eles o seu furor, a violência da guerra. Ele ateou-lhes fogo ao redor; contudo, nada conseguiram aprender dessa lição; a repreensão os consumiu, mas mesmo assim não deram atenção à correção do S ENHOR ."
    }
}