{
    "livro": "Isaías",
    "capitulo": 44,
    "titulos": {
        "1": "A soberania de Yahweh",
        "6": "A total insensatez da idolatria",
        "21": "Só Yahweh é criador e salvador"
    },
    "versiculos": {
        "1": "“Agora, pois, ouve, ó Jacó, servo meu, ó Israel, a quem escolhi.",
        "2": "Assim declara Yahweh que te criou e te formou desde o ventre, e que te ajudará: Não temas, ó Jacó, servo meu; Ieshurun , o incorruptível, a quem escolhi.",
        "3": "Porque despejarei água sobre o sedento e torrentes sobre a terra seca; derramarei o meu Espírito sobre a tua posteridade e a minha bênção sobre a tua descendência;",
        "4": "eles brotarão como grama, como salgueiros junto às correntes de águas.",
        "5": "Um dirá: ‘Eu sou de Yahweh’ ; e outro chamará a si mesmo pelo nome de Jacó; e ainda outro escreverá na própria mão: ‘Pertenço ao Eterno’; e tomará o nome de Israel por sobrenome”.",
        "6": "“Assim diz Yahweh , o S ENHOR , o rei de Israel, o seu Redentor, o Eterno dos Exércitos: Eu Sou o primeiro e Eu Sou o último; além de mim não há Deus.",
        "7": "Quem então é como eu? Que clame! Que anuncie, que o declare na minha presença; desde que estabeleci um povo eterno, diga ele o que se passa e revele o que deve acontecer.",
        "8": "Não vos apavoreis, não temais; não vo-lo dei a conhecer há muito tempo e não o declarei Eu? Vós sois as minhas testemunhas. Porventura existe um Deus fora de mim? Não, não existe nenhuma outra Rocha; não conheço nenhuma!”",
        "9": "Os que modelam ídolos nada são, as suas obras de arte e objetos preciosos não podem lhes trazer nenhum proveito! Tudo isso é vão! As suas testemunhas nada veem e nada sabem, a fim de que sejam humilhados por seus próprios feitos.",
        "10": "Quem é que esculpe ou modela um deus e funde uma imagem, que nada lhe serve?",
        "11": "Com certeza, todos os seus companheiros e devotos serão envergonhados, bem como os seus artífices, que não passam de seres humanos. Reúnam-se todos eles e apresentem-se; todos eles se encherão de espanto e de humilhação!",
        "12": "O ferreiro toma uma ferramenta e trabalha com ela nas brasas; modela com arte um ídolo mediante hábeis marteladas, forja-o com o poder do seu próprio braço. Ele sente fome e perde a força; passa sede e desfalece.",
        "13": "O artífice em madeira estende o cordel e, com o lápis, esboça uma imagem; alisa-a com plaina, marca com o compasso e faz à semelhança e beleza de um homem, e faz com que passe a morar num santuário.",
        "14": "Um homem corta para si cedros, toma um cipreste ou um carvalho, fazendo escolha entre as árvores do bosque; planta um pinheiro e a chuva o faz crescer.",
        "15": "Tais árvores servem ao homem para queimar: com parte de sua madeira se aquenta e coze o pão; e também faz um deus e se prostra diante dele, esculpe uma imagem e se ajoelha diante dela.",
        "16": "Ele queima a metade da madeira no fogo e com isso prepara a carne para comer; faz um assado e dele se farta; depois se aquece e exclama: “Ah! Já me aqueci, já experimentei o calor e de tudo quanto essa madeira poderia me oferecer.",
        "17": "Então com o resto faz um deus para si, uma imagem de escultura. Ajoelha-se diante dela, prostra-se e dirigi-lhe suas súplicas em oração: “Ó salva-me, pois tu és meu deus!”",
        "18": "Eles nada sabem nem entendem, porque os seus olhos são incapazes de ver e os seus corações não conseguem compreender.",
        "19": "Nenhum deles tem conhecimento ou inteligência para dizer: “Metade desta madeira usei simplesmente para fazer o fogo com o qual assei pão sobre suas brasas, assei também carne e assim matei minha fome. Ora, poderia eu fazer algo abominável com o que restou da madeira?”",
        "20": "Ele se alimenta de cinza. O seu coração iludido o desvia do bom caminho, de maneira que não pode livrar a sua alma, nem consegue confessar: “Isto que está em minhas mãos não é deus coisa alguma!”",
        "21": "“Ó Jacó, recorda-te, pois, destes fatos; sim, ó Israel, lembra-te tu destes acontecimentos; porquanto és meu servo! Eu te formei, tu és meu servo; ó Israel, não me esquecerei de ti.",
        "22": "Apaguei as tuas transgressões como a névoa e os teus pecados, como a nuvem. Volta-te para mim, porque Eu te remi.",
        "23": "Ó céus, cantai alegres, porque Yahweh fez isso; exultai, regiões mais baixas da terra; vós montes, retumbai de júbilo; também vós, bosques, e todas as vossas árvores; porque o Eterno resgatou Jacó e demonstrará a sua Glória em Israel.",
        "24": "Assim diz Yahweh , o teu redentor, aquele que te formou desde o ventre materno: ‘Eu, Yahweh , é que tudo fiz e sozinho estendi os céus e firmei a terra;",
        "25": "Sou Eu que frustro os sinais dos falsos profetas e torno insensatos os adivinhos; que envergonho o conhecimento dos sábios e o transformo em loucura’.",
        "26": "Sou Eu que confirmo a palavra proclamada pelo meu servo e cumpro a profecia dos meus mensageiros; que digo de Jerusalém: ‘Ela será habitada!’; e sobre as cidades de Judá: ‘Elas serão construídas!’, e quanto às suas ruínas: ‘Eu mesmo as restaurarei’;",
        "27": "que digo às profundezas aquáticas: ‘Seca-te’, Eu secarei os teus rios;",
        "28": "que digo acerca de Ciro: ‘Ele é meu pastor e realizará tudo o que me agrada’; ele ordenará acerca da Cidade de Jerusalém: ‘Tu serás reedificada!’, e quanto ao templo: ‘Eis que teus alicerces sejam lançados!’”"
    }
}