{
    "livro": "Isaías",
    "capitulo": 46,
    "titulos": {
        "1": "Caem os deuses da Babilônia"
    },
    "versiculos": {
        "1": "Bel , Marduque, que significa “senhor” na língua dos caldeus, se inclina. Nabu , Nebo, deus do saber, lança-se por terra; os seus ídolos não passam de animais de carga e gado desde o seu nascimento. As imagens que são transportadas de um lado para o outro são pesadas, um fardo para seus exaustos devotos.",
        "2": "Juntos se abaixam e se encurvam; não conseguem salvar o fardo; eles mesmos foram conduzidos ao cativeiro.",
        "3": "“Ouvi-me, vós, da casa e descendência de Jacó, vós, a quem tenho carregado desde o ventre materno e segurado desde o nascimento, ouvi-me!",
        "4": "Eu serei o mesmo até quando os vossos cabelos brancos chegarem e ainda na idade avançada Eu vos sustentarei; Eu vos criei e vos conduzirei; sim, Eu vos levarei e vos livrarei.",
        "5": "Com quem me comparareis? A quem me igualareis e considerareis semelhante a mim para que possamos ser comparados?",
        "6": "Há os que tiram ouro da sua bolsa e pesam prata na balança, contratam um ourives para lhes fazer um deus, prostram-se diante desse ídolo e lhe prestam culto e adoração.",
        "7": "Em seguida, põem-no sobre os ombros e carregam-no, colocam-no em um espaço reservado para que ali permaneça imóvel, sem se mexer da sua posição. Por mais que alguém o chame, ele não dá qualquer resposta, não tem reação, os deuses são incapazes de salvar quem quer que seja das suas aflições!",
        "8": "Lembrai-vos disso e considerai; trazei-o à memória, ó transgressores.",
        "9": "Recordai-vos dos acontecimentos passados há muito tempo, porque Eu Sou Deus e não há outro! Sim, somente Eu Sou Deus e nada nem ninguém a mim se compara!",
        "10": "Desde o princípio anunciei o futuro, desde a antiguidade, aquilo que ainda não acontecera. Eu afirmo: O meu propósito será realizado, certamente farei tudo o que me apraz.",
        "11": "Chamo do Oriente uma ave de rapina, de uma terra distante o homem da minha escolha. Eu o disse, Eu o executarei, Eu o delineei, Eu assim cumprirei a minha vontade!",
        "12": "Vós, de coração incrédulo e rebelde, que estais distantes da justiça, ouvi-me!",
        "13": "Eis que faço chegar a minha Justiça e ela não está longe; a minha Salvação não tardará; mas estabelecerei a Salvação em Tsión , Sião, e a minha Glória em Israel."
    }
}