{
    "livro": "Isaías",
    "capitulo": 47,
    "titulos": {
        "1": "A queda da Babilônia"
    },
    "versiculos": {
        "1": "“Desce e assenta-te no pó, ó Filha, a Virgem Cidade de Babilônia; senta-te no chão sem um trono, Filha dos caldeus, dos babilônicos; porquanto nunca mais te chamarão elegante e delicada!",
        "2": "Toma grandes pedras de moinho e faze a tua própria farinha; tira o teu véu, ergue a cauda de tuas longas vestes e descobre as tuas pernas, atravessa os riachos.",
        "3": "Apareça a tua nudez, seja vista a tua vergonha; eu me vingarei; não pouparei pessoa alguma!”",
        "4": "O nosso Redentor, Yahweh dos Exércitos é o seu Nome, é o Santíssimo de Israel, declara:",
        "5": "“Senta-te em silêncio, refugia-te nas trevas, cidade dos babilônios, porque nunca mais tornarão a chamar-te rainha dos reinos.",
        "6": "Eu estava irado contra o meu povo, reduzi a minha herança à humilhação, entreguei-a nas tuas mãos, mas tu não usaste de misericórdia para com ela: até sobre os idosos impuseste o severo peso do teu jugo.",
        "7": "Certamente dizias: ‘Eis que por todo o sempre hei de continuar a ser a grande senhora!’ Todavia, não ponderaste tais palavras no teu coração, não refletiste sobre as consequências futuras desta tua atitude.",
        "8": "Portanto, ouvi isto, agora, ó criatura provocadora e libidinosa! Tu que te sentas despreocupada e preguiçosa e cogitas em tua sensação de segurança: ‘Ah! Eu sou a maior das rainhas e além de mim não há mais ninguém! Jamais me verei viúva, nem sofrerei com a morte dos meus filhos!’",
        "9": "Pois bem, justamente sofrerás estas duas perdas em um só momento, durante um único dia: a perda dos filhos e a viuvez se abaterão sobre ti com todo o seu peso de dor, a despeito de tuas muitas feitiçarias e todos os teus poderosos prognósticos, sortilégios e encantamentos.",
        "10": "Depositaste a tua confiança na tua malignidade e afirmaste: ‘Não há quem descubra o que faço às escondidas!’ O teu próprio saber e a tua ciência te seduziram e enganaram, e assim imaginaste no teu coração: ‘Eu sou a maior. Não há ninguém além de mim!’",
        "11": "A desgraça, pois, te buscará e te alcançará, e não saberás como esconjurá-la. Eis que cairá sobre ti um mal do qual não poderás livrar-te mediante qualquer pagamento de resgate; uma catástrofe que não te será possível antever desabará sobre a tua cabeça.",
        "12": "Persiste, pois, com tuas palavras mágicas de encantamento e na multidão dos teus sortilégios e feitiçarias, com as quais te fatigaste desde a tua infância. Será que conseguirás tirar de todos eles um mínimo proveito que seja? Talvez provocar ou inspirar algum pavor em alguém?",
        "13": "Ora, todos os conselhos que recebeste só serviram para te deixar exausta! Solicita a presença de teus astrólogos, aqueles contempladores de estrelas que costumam alardear seus presságios de mês a mês, que eles te salvem da sina que já se encaminha sobre ti;",
        "14": "Eles são como restolho e o fogo os consumirá a todos; eles não têm capacidade sequer para livrar-se a si mesmos do poder das chamas, pois tais chamas não são meros braseiros para se aquecerem, nem fogo brando para se sentarem tranquilamente em volta.",
        "15": "Assim, isso é tudo o que tais místicos podem fazer por ti; estes com quem te afadigaste e com quem mantiveste negócios escusos desde a tua meninice. Cada um deles segue em seu caminho de erros e maldades; não haverá quem te salve”."
    }
}