{
    "livro": "Isaías",
    "capitulo": 48,
    "titulos": {
        "1": "Palavra de Yahweh para Israel",
        "12": "Deus usa Ciro para libertar Israel"
    },
    "versiculos": {
        "1": "“Ouvi isto, ó comunidade e descendência de Jacó, vós que sois chamados pelo nome de Israel, saídos da linhagem de Judá, que jurais pelo Nome de Yahweh , o S ENHOR , e invocais o Deus de Israel, mas não em verdade nem em justiça.",
        "2": "Com efeito, tomam o nome até da Santa Cidade e se firmam sobre o Deus de Israel; Yahweh dos Exércitos é o seu Nome.",
        "3": "Desde a antiguidade anunciei os eventos que viriam a ocorrer; da minha boca é que tais notícias saíram e Eu fiz com que todos ficassem sabendo; então, de repente, agi, e eles se realizaram.",
        "4": "Pois Eu sempre soube o quanto és obstinado, que os tendões do teu pescoço são de ferro e a tua testa de bronze.",
        "5": "Por esse motivo, faz muito tempo que Eu anunciei e revelei a ti todos os fatos antes do seu cumprimento, para que não imaginasses: ‘Ora, foram meus ídolos que fizeram isso e aquilo; minha imagem de madeira e meu deus fundido determinaram tais eventos.’",
        "6": "Já ouviste e viste tudo isto, e vós, não haveis de admiti-lo? Contudo, desde agora te faço ouvir novas e grandes revelações, um saber até então em segredo passo a teu conhecimento.",
        "7": "Tais revelações foram criadas agora e não em tempos passados. Até hoje nada ouviste sobre elas, para que não cogites: ‘Eu já tinha notícias delas!’",
        "8": "Mas tu não só não tinhas ouvido; antes, também nada imaginavas ou sabias; além de tudo, desde a antiguidade que o teu ouvido tem se fechado. Sei muito bem o quão és desleal e traiçoeiro; e que desde o berço te chamam: “rebelde”.",
        "9": "Contudo, refreio minha ira por amor do meu próprio Nome e uso de ainda mais paciência para contigo por causa do meu louvor, a fim de que Eu não te extermine.",
        "10": "Eis que Eu mesmo te refinei, todavia, não como a prata; Eu te provei na fornalha da aflição.",
        "11": "Por amor de mim mesmo, por causa da minha própria pessoa, Eu faço o que faço! Como posso permitir que o meu Nome seja difamado? Ora, não dividirei minha glória com nenhum outro deus!”",
        "12": "“Dá-me ouvidos, ó Jacó, e tu, ó Israel, a quem chamei; Eu Sou o mesmo, sou o primeiro e também o último.",
        "13": "Também a minha mão fundou a terra e a minha destra estendeu os céus; quando Eu os convoco, imediatamente todos se apresentam unidos, e se colocam em prontidão!",
        "14": "Ajuntai-vos, todos vós, e ouvi! Quem, dentre eles os ídolos e deuses, tem predito tais acontecimentos? O amado de Yahweh cumprirá seu plano contra a Babilônia; seu braço será contra os babilônicos.",
        "15": "Eu, eu mesmo o tenho revelado; de fato, eu o chamei. Eu o trarei, e sua missão será bem sucedida.",
        "16": "Chegai-vos a mim e ouvi isto; não usei de enigmas e segredos desde que mandei o primeiro anúncio; desde a profecia e na hora em que tudo acontecer, estarei ali!”. E agora, pois, o Eterno Deus me enviou a mim com o seu Espírito.",
        "17": "Assim declara Yahweh , o S ENHOR , o teu Redentor, o Santíssimo de Israel: Eu Sou Yahweh , o teu Deus, que te ensina o que é útil e te guia pelo caminho em que deves andar!",
        "18": "Ah! Se tivesses dado atenção aos meus mandamentos e princípios! Então seria a tua paz como um rio calmo, e a tua justiça como as brancas e fortes ondas do mar.",
        "19": "De igual forma a tua posteridade seria como a areia, e os teus descendentes, como os grãos da areia: o seu nome jamais correria o risco de ser eliminado da minha presença, tampouco veríeis a destruição”.",
        "20": "Saí da Babilônia, fugi de entre os caldeus e anunciai isto com voz de grande alegria; proclamai-o e levai-o até o fim da terra; declarai: ‘Eis que Yahweh resgatou o seu servo Jacó!’",
        "21": "Não padeceram sede, quando ele os conduzia pelos desertos; fez-lhes jorrar água da Rocha; fendeu a pedra e as águas fluíram generosamente.",
        "22": "“Para os ímpios e perversos não há paz alguma!” Assim diz o S ENHOR ."
    }
}