{
    "livro": "Isaías",
    "capitulo": 49,
    "titulos": {
        "1": "O Servo de Yahweh, luz dos gentios",
        "8": "O tempo da restauração de Israel"
    },
    "versiculos": {
        "1": "Ouvi-me, todas as ilhas, e vós, povos e nações longínquas, prestai atenção! Antes de eu nascer Yahweh me escolheu e convocou; desde o ventre de minha mãe ele pronunciou o meu nome.",
        "2": "De minha boca fez uma espada cortante, abrigou-me na sombra da sua mão; fez de mim uma seta afiada, escondeu-me na sua aljava.",
        "3": "Disse-me: “Tu és meu servo, Israel, em quem me gloriarei.”",
        "4": "Todavia considerei: Tenho me afadigado sem qualquer compensação; tenho despendido minhas forças em vão e para resultado algum. Contudo, o que me é devido está seguro nas mãos de Yahweh e a minha recompensa guardada com o meu Deus.",
        "5": "Mas agora diz Yahweh , que me formou desde o ventre para ser seu servo, para que torne a trazer Jacó e para reunir Israel a ele, porque Eu Sou glorificado perante o S ENHOR , e o meu Deus é a minha força.",
        "6": "Sim, ele declarou: “De fato, pouco é para ti ser meu servo a fim de restaurar as tribos de Jacó e trazer de volta os filhos de Israel que Eu guardei. Também farei de ti uma luz para os gentios, de modo que leves a minha salvação para todas as nações até os confins da terra!”",
        "7": "Assim diz Yahweh , o Redentor, o Santíssimo de Israel, àquele que foi desprezado e odiado pela nação, ao escravo de governantes: “Eis que reis o contemplarão na sua ascensão majestosa, líderes e poderosos o verão e se ajoelharão aos seus pés em sinal de respeito. Porquanto Eu, o S ENHOR , cumpro todas as minhas promessas; Eu, o Santo Deus de Israel, que te escolhi!”",
        "8": "Assim diz Yahweh : “No tempo favorável, Eu te responderei e no Dia da salvação Eu mesmo te ajudarei; Eu te guardarei e farei que sejas uma aliança para o povo, a fim de restaurar a terra e distribuir suas propriedades abandonadas,",
        "9": "para dizeres aos cativos: ‘Saí!’, e àqueles que se encontram em trevas: ‘Vem à luz!’. Eles se apascentarão junto às estradas e encontrarão campos verdejantes em toda a colina estéril.",
        "10": "Não passarão fome nem sede, tampouco o calor do deserto e o sol os molestarão. Aquele que tem compaixão deles os guiará e os conduzirá para as fontes de água.",
        "11": "Transformarei todos os meus montes em caminhos e as minhas veredas serão implementadas.",
        "12": "Eis que estes virão de longe, e eis, que aqueles, do Norte e do Ocidente, e aqueles outros ainda, da terra de Sinim.”",
        "13": "Cantai, ó céus, alegra-te, ó terra, e vós, montes, rompei em cânticos, porque Yahweh consolou o seu povo e dos aflitos teve misericórdia.",
        "14": "“Mas Sião lamenta: ‘Ora, Yahweh me abandonou, o Eterno me desamparou!’",
        "15": "Haverá mãe que possa esquecer seu bebê que ainda mama e não ter compaixão do filho que gerou? Contudo, ainda que ela se esquecesse, Eu jamais me esquecerei de ti!",
        "16": "Eu te gravei nas palmas das minhas mãos; os teus muros estão sempre diante de mim.",
        "17": "Os teus filhos retornarão muito rápido; mas os teus destruidores e os teus assoladores fugirão da tua presença.",
        "18": "Levanta os olhos e contempla ao teu redor; todos estes que se ajuntam vêm a ti. Tão certo quanto Eu vivo, diz o S ENHOR , te vestirás de todos eles, como se fossem teus ornamentos e como uma noiva te adornarás deles.",
        "19": "Quanto aos teus desertos e lugares desolados; e à tua terra destruída, serás agora pequena demais para os teus moradores, e os que te devoravam se distanciarão de ti.",
        "20": "Os filhos que te nasceram durante o teu tempo de luto ainda reclamarão aos teus ouvidos: ‘Este lugar é pequeno demais para todos nós; concedei-nos espaço para nele fazermos a nossa vida!’",
        "21": "Então responderás em teu coração: ‘Quem gerou estes filhos para mim, visto que eu estava enlutada e estéril? Estava exilada e rejeitada. Quem os criou? Fui abandonada totalmente só, entretanto estes, de onde vieram?’",
        "22": "Assim diz o Eterno Deus: Eu acenarei para os gentios e erguerei a minha bandeira a todos os povos; então eles trarão os teus filhos nos braços, e as tuas filhas serão carregadas sobre os ombros.",
        "23": "Os teus guias serão reis e tuas amas serão rainhas; eles se inclinarão diante de ti com o rosto em terra e lamberão o pó dos teus pés; saberás que Eu Sou Yahweh e que os que depositam em mim a sua esperança jamais serão frustrados.",
        "24": "Porventura pode alguém arrancar o despojo dos guerreiros, ou será que os prisioneiros podem ser resgatados do poder dos dominadores?",
        "25": "Assim, no entanto, declara Yahweh :",
        "26": "“Sim! Eis que prisioneiros serão arrebatados de guerreiros e despojos serão retomados dos tiranos; brigarei com os que pelejam contra ti, e quanto aos seus filhos: Eu os salvarei! Farei seus opressores devorarem a própria carne; ficarão embriagados com seu próprio sangue, como havendo tomado muito vinho. Então todo mundo entenderá que Eu, o S ENHOR , sou o teu Salvador, teu Redentor, o Poderoso de Jacó!”"
    }
}