{
    "livro": "Isaías",
    "capitulo": 5,
    "titulos": {
        "1": "O poema da vinha",
        "8": "Ais e maldições contra os maus",
        "25": "A ira de Yahweh, o SENHOR",
        "26": "Deus convoca os invasores"
    },
    "versiculos": {
        "1": "Eis que cantarei ao meu amado amigo o seu poema a respeito da sua vinha: O meu amigo teve uma vinha na encosta de uma bela e fértil colina.",
        "2": "Ele cavou a terra com zelo, tirou as pedras e plantou as melhores videiras. Ergueu uma torre de sentinela e também construiu um tanque de prensar uvas. Ele tinha grande expectativa de colher uvas muito boas, mas as parreiras só produziram uvas bravas.",
        "3": "“Agora, pois, ó habitantes de Jerusalém e homens de Judá, julgai, rogo-vos, entre mim e minha vinha.",
        "4": "Que mais se podia fazer ainda à minha vinha, que Eu lhe não tenha oferecido? E como, esperando eu que desse uvas doces, veio a produzir uvas azedas?",
        "5": "Agora, portanto, vos farei saber o que pretendo fazer à minha vinha: derrubarei a sua cerca para que ela seja transformada em pasto; porei abaixo o seu muro a fim de que seja toda pisoteada.",
        "6": "Farei dela um terreno baldio; não será podada nem capinada; espinheiros e ervas daninhas crescerão nela. Semelhantemente ordenarei às nuvens que não mais derramem uma gota de chuva sobre ela!”",
        "7": "Pois a vinha de Yahweh , o S ENHOR dos Exércitos é a nação de Israel, e os homens de Judá são a plantação que ele amava. Ele ansiava por justiça, mas houve apenas derramamento de sangue inocente; esperava pela prática do direito, mas o que viu foi o povo clamando por socorro!",
        "8": "Ai dos que ajuntam casas e mais casas, dos que acrescentam um campo a outro, até que não haja mais onde alguém possa erguer sua casa, e eles se tornem os senhores absolutos da terra!",
        "9": "Eis que o S ENHOR dos Exércitos me falou claramente aos ouvidos: “Em verdade, muitas casas ficarão desertas, até as mais amplas, bonitas e bem construídas, serão abandonadas por seus moradores.",
        "10": "Uma vinha de dez alqueires só conseguirá produzir um pote de vinho, um barril das melhores sementes produzirá apenas uma arroba de trigo!”",
        "11": "Ai dos que se levantam cedo para embriagar-se, e quando a noite cai ainda buscam se aquecer embebedando-se mais!",
        "12": "Liras e harpas, tamboris, flautas e vinho há sempre em suas festas; contudo, desprezam os grandes feitos de Yahweh , tampouco observam as poderosas obras das suas mãos.",
        "13": "Portanto, o meu povo será levado cativo ao exílio, por falta de sabedoria; os seus nobres passarão fome e a multidão se secará de sede.",
        "14": "Por este motivo, o Sheol , a sepultura aumentou o seu apetite e escancara a sua boca. A morte levará para seu interior todo o esplendor da cidade e a sua riqueza, a agitação das pessoas, do comércio, e todos quantos nesse meio se divertiam.",
        "15": "E assim, as pessoas serão humilhadas, e a humanidade se curvará aviltada.",
        "16": "Mas Yahweh , o S ENHOR dos Exércitos será exaltado em sua justiça; o Deus santo demonstrará a sua santidade em sua retidão.",
        "17": "Então ovelhas pastarão ali como em sua própria pastagem; cordeiros e nômades se nutrirão dos campos e das ruínas dos ricos lá abandonados.",
        "18": "Ai dos que se apegam à iniquidade, arrastando-a com as cordas do engano, e ao pecado com os tirantes de carroça,",
        "19": "e ainda exclamam: “Que Deus apresse a realização da sua obra a fim de que a possamos contemplar! Que se cumpra o plano do Santíssimo de Israel para que o conheçamos.”",
        "20": "Ai dos que usam o mal como sinônimo de bem e chamam o bem de mal, que fazem das trevas luz e da luz, trevas, do amargo, doce e do doce, fel!",
        "21": "Ai dos que são sábios a seus próprios olhos e inteligentes na sua própria opinião!",
        "22": "Ai dos que são valentes para beber muito vinho e mestres em misturar bebidas fortes,",
        "23": "que absolvem o ímpio mediante suborno e negam ao inocente a sua justiça!",
        "24": "Por isso, como a chama devora a palha, como o feno se incendeia e se consome, do mesmo modo a sua raiz se reduzirá a mofo, a sua flor será carregada pelo vento como o pó; porquanto rejeitaram os mandamentos de Yahweh , o S ENHOR dos Exércitos, desprezaram a Palavra do Santíssimo de Israel.",
        "25": "Por este motivo inflamou-se a ira de Yahweh contra o seu povo; ele estendeu a sua mão e feriu toda a sua gente. Os montes tremeram e os seus cadáveres jazem no meio das ruas como lixo. Com tudo isso não se amainou a sua ira, a sua mão continua erguida.",
        "26": "Ele levanta a bandeira como um sinal de convocação a uma nação distante e assobia chamando um povo dos confins da terra. Em seguida partem rapidamente, eis que estão chegando!",
        "27": "No meio deles não existem cansados nem claudicantes, ninguém que desate o cinto dos seus lombos, ninguém que rompa a correia das sandálias.",
        "28": "As suas flechas são aguçadas e todos os seus arcos retesados, os cascos dos seus cavalos são duros como rocha, as rodas dos seus carros lembram um furacão.",
        "29": "O rugido deles é como o do leão; rugem como leões jovens e ferozes; rosnam enquanto se apoderam da presa e a desmantelam e não há quem consiga livrá-la deles.",
        "30": "Naquele dia, rugirão contra Judá com um rugido semelhante ao do mar revolto. E, se alguém olhar para a terra de Israel verá trevas e angústias; até a luz do dia será obscurecida pelas nuvens escuras."
    }
}