{
    "livro": "Isaías",
    "capitulo": 50,
    "titulos": {
        "1": "O sofrimento do Servo de Yahweh"
    },
    "versiculos": {
        "1": "Assim diz Yahweh : “Onde está a certidão de divórcio de vossa mãe, mediante a qual Eu a teria mandado embora? A qual de meus credores Eu vos vendi como escravos? Ora, foi por vossas maldades que fostes vendidos, e por vossas transgressões vossa mãe foi rejeitada.",
        "2": "Por que vim e não havia ninguém? Por que chamei e ninguém respondeu? Porventura foi meu braço muito curto para chegar até vós e os resgatar? Será que me falta força ou capacidade para redimi-los? Ora, com uma simples repreensão Eu seco o mar, transformo rios em deserto; seus peixes apodrecem por falta de água e morrem de sede.",
        "3": "Revisto os céus de trevas e transformo vestes de luto e lamento em suas cobertas!”",
        "4": "É, pois, o Eterno, Yahweh , que concedeu-me a língua dos instruídos para que eu saiba o que dizer ao que está cansado; ele me acorda todas as manhãs; desperta-me o ouvido para que eu possa escutar como discípulo.",
        "5": "O S ENHOR , Yahweh , abriu-me os ouvidos e eu não fui rebelde, nem me afastei.",
        "6": "Ofereci as minhas costas aos que me feriam, e a minha face, aos que me arrancavam a barba; não escondi o rosto dos que me afrontavam e me cuspiam.",
        "7": "Porque Yahweh , o Eterno, me ajuda, não serei jamais constrangido. Por isso eu me opus firme como sólido rochedo e sei que não haverei de permanecer frustrado.",
        "8": "Aquele que me defende está muito próximo; quem se atreverá a contender comigo? Apresentemo-nos juntos; quem é meu adversário? Eis que se apresente!",
        "9": "É o Eterno Yahweh que me socorrerá, quem será aquele que me condenará? Certamente todos eles se desgastarão como uma veste: a traça os devorará.",
        "10": "Quem dentre vós teme a Yahweh e ouve a voz do seu servo? Aquele que tem caminhado nas trevas, sem nenhuma luz, ponha a sua confiança no Nome de Yahweh , tome como arrimo e total apoio, o seu Deus.",
        "11": "Mas todos vós que acendeis um fogo, que vos munis de setas incendiárias, ide e andai na luz do próprio fogo e das tochas que acendestes. Contudo, por minha mão isto vos há de sobrevir: deitar-vos-eis no meio dos tormentos."
    }
}