{
    "livro": "Isaías",
    "capitulo": 51,
    "titulos": {
        "1": "A grande restauração de Israel",
        "9": "Súplica à ação salvadora de Deus",
        "17": "O despertar de Jerusalém"
    },
    "versiculos": {
        "1": "“Ouvi-me vós, os que procurais a justiça, os que buscais a Yahweh ! Olhai para a Rocha da qual fostes talhados e para a pedreira de onde fostes cavados.",
        "2": "Olhai para Abraão, vosso pai, e para Sara, aquela que vos deu à luz. Ele estava só quando o chamei, mas Eu o abençoei e o multipliquei.",
        "3": "Eis que Yahweh confortou Tsión , Sião, consolou todas as suas tragédias; ele transformará o seu deserto em um Éden, e a sua solidão, como o jardim do S ENHOR ; regozijo e alegria se encontrarão nela, ações de graças, som de boa música e lindas canções.",
        "4": "Atendei-me povo meu, e escutai-me, nação minha; porquanto de mim procederá a Torá , a Lei. Minha justiça se tornará uma luz para todas as nações!",
        "5": "Eis que a minha retidão logo chegará, minha salvação já está a caminho, e meu braço logo implantará o que é justo entre as nações. As ilhas confiantemente esperarão em mim, aguardarão com paciência pela ação do meu braço forte.",
        "6": "Erguei, pois, aos céus os vossos olhos, e voltai vosso olhar para baixo, para a terra; os céus desaparecerão como fumaça, a terra se gastará como as vestes, e seus habitantes morrerão como moscas. Mas a minha salvação permanecerá para sempre, a minha justiça jamais falhará.",
        "7": "Ouvi-me, vós que conheceis a justiça, povo que tem a minha Torá , Lei, no coração. Não temais a injúria dos homens; não fiqueis apavorados com os seus insultos.",
        "8": "Com certeza a traça os devorará como a uma roupa qualquer; as larvas se alimentarão dos seus corpos como devoram a lã, mas a minha justiça durará para sempre e a minha salvação de geração em geração.",
        "9": "Desperta, desperta! Arma-te de força, braço de Yahweh ; desperta como nos dias antigos, como nas gerações passadas; não és tu aquele que abateu o Egito e feriu o terrível monstro marinho?",
        "10": "Não és tu aquele que secou o mar, as águas do Grande Abismo? E fez do fundo do mar um caminho, a fim de que os resgatados passassem?",
        "11": "Assim retornarão os que foram libertados por Yahweh , chegarão a Sião bradando de júbilo, trazendo consigo uma alegria eterna; o gozo e a alegria os acompanharão para sempre, a dor e os gemidos não mais existirão.",
        "12": "“Eu, eu mesmo sou aquele que te consola. Quem és tu para que temas seres humanos, pobres mortais, e os filhos dos homens, que não passam de relva.",
        "13": "E te esqueças de Yahweh , o S ENHOR , aquele que te criou e modelou, aquele que estendeu os céus e fundou a terra? Tens andado aterrorizado o tempo todo diante da cólera sanguinária do opressor que vive imaginando destruir-te?",
        "14": "Os exilados e cativos muito rapidamente serão colocados em liberdade e em cadeias não haverão de morrer, no exílio não descerão à sepultura; o seu pão diário jamais lhes faltará.",
        "15": "Pois Eu Sou Yahweh , teu Deus, que agito o mar para fazer rugir suas poderosas ondas; Yahweh dos Exércitos, o Eterno, é o meu Nome!",
        "16": "Coloco as minhas palavras na tua boca e te protejo com a sombra da minha mão, para que Eu estenda novos céus, estabeleça nova terra e declare a Sião: “Eis que tu és meu povo!",
        "17": "Agora pois, desperta! Levanta tu, ó Jerusalém, que da generosa mão de Yahweh bebeste o cálice do seu rigoroso juízo, tomaste até a última gota da taça que faz os homens cambalearem.",
        "18": "De todos os filhos que ela teve não há nenhum que a tome pelo braço e a conduza; nenhum que segure sua mão com carinho, dentre todos os filhos que criou.",
        "19": "Esta dupla desgraça te sobreveio, quem haverá de demonstrar compaixão para contigo? Ruína e extermínio; fome e espada! Quem poderá consolá-la?",
        "20": "Eis que os teus filhos jazem desmaiados nos cantos de todas as ruas, como antílopes capturados nas redes! Estão cobertos pela ira de Yahweh e da repreensão do seu Deus.",
        "21": "Portanto, ouve isto, ó aflita e embriagada, ainda que não seja com vinho.",
        "22": "Assim declara o teu Soberano, o Eterno Yahweh , teu Deus, que vai à frente do seu povo para defendê-lo: “Em verdade haverei de tirar das tuas mãos a taça da vertigem, isto é, o cálice da minha ira. Tu não tornarás a tomar dele jamais!",
        "23": "Entretanto, Eu mesmo o colocarei nas mãos dos teus perseguidores, que exclamaram enfurecidos: ‘Cai e fica prostrada para que possamos passar sobre ti!’ E tivestes que fazer das tuas costas estrado, como uma rua, para passarem os teus adversários”."
    }
}