{
    "livro": "Isaías",
    "capitulo": 52,
    "titulos": {
        "1": "Deus vem em socorro de Jerusalém",
        "13": "Dor e glória do Servo do SENHOR"
    },
    "versiculos": {
        "1": "Desperta! desperta, coloca a tua veste de força, ó Tsión , Sião. Veste as tuas roupas mais finas e belas, ó Jerusalém, Cidade Santa; porquanto nunca mais entrará por tuas portas qualquer incircunciso ou impuro.",
        "2": "Sacode o pó que está sobre ti; ergue-te e assenta-te, ó Jerusalém, liberta-te das correntes do pescoço, ó Filha cativa de Sião.",
        "3": "Porque assim declara Yahweh : “Fostes vendidos por nada e sereis resgatados sem pagamento de dinheiro!”",
        "4": "Pois assim diz o Eterno Deus: “No princípio, o meu povo desceu ao Egito para ali habitar e a Assíria o oprimia sem razão.”",
        "5": "O S ENHOR indaga: “E agora, que tenho Eu aqui? Pois o meu povo foi levado sem motivo algum; os seus dominadores zombam dele”, diz Yahweh . “O meu Nome é blasfemado constantemente, dia após dia, sem cessar!",
        "6": "Portanto o meu povo conhecerá o meu Nome; naquele grande Dia saberá que sou eu que profetizei a vós: Sim, verdadeiramente sou eu que falo!",
        "7": "Como são maravilhosos, sobre as colinas, os pés do mensageiro que anuncia as Boas Novas, que comunica a todos a Paz, que traz boas notícias, que proclama a Salvação, que declara a Sião: “O teu Deus reina!”",
        "8": "Escuta! Eis a voz das tuas sentinelas; ei-las que levantam a voz, juntas lançam gritos de alegria, porque com os seus próprios olhos veem a Yahweh que retorna a Sião.",
        "9": "Regozijai-vos, juntas lançai brados de júbilo, ó ruínas de Jerusalém!",
        "10": "Yahweh descobriu o seu braço santo diante dos olhos das nações e as extremidades da terra viram a salvação oferecida a todos por nosso Deus.",
        "11": "Ide-vos! Ide-vos! Saí daqui! Não toqueis nada do que seja impuro, abandonai tudo o que é imundo, purificai-vos, vós os que levais os utensílios de Yahweh .",
        "12": "Mas não haveis de sair apressadamente, não deveis partir como fugitivos porquanto Yahweh irá à vossa frente, o Deus de Israel será a vossa retaguarda!",
        "13": "Eis que o meu Servo há de prosperar em sabedoria; será engrandecido, elevado às alturas, e muitíssimo exaltado.",
        "14": "Assim como muitas pessoas ficaram pasmadas à vista dele, tão desfigurado estava o seu aspecto como homem, nem parecia um ser humano;",
        "15": "semelhantemente ele aspergirá muitas nações e reis calarão a boca por causa dele. Pois aquilo que não lhes foi contado verão, e o que não ouviram entenderão plenamente!”"
    }
}