{
    "livro": "Isaías",
    "capitulo": 54,
    "titulos": {
        "1": "A vindoura glória de Jerusalém",
        "11": "A nova Jerusalém"
    },
    "versiculos": {
        "1": "“Entoa alegre canto, ó estéril, que nunca teve um filho para criar; irrompe, pois, em canto, brade com júbilo, tu que jamais sentiste as dores do parto; porquanto mais numerosos são os filhos da abandonada do que os filhos daquela que tem marido!”, declara Yahweh .",
        "2": "“Alarga o espaço da tua tenda, estende as cordas, reforça as estacas.",
        "3": "Pois hás de transbordar para a direita e para a esquerda, a tua descendência tomará posse de outras terras e repovoará cidades abandonadas.",
        "4": "Não temas, porque não tornarás a ficar envergonhada; jamais te sentirás humilhada, porque não ficarás constrangida. Em verdade, hás de esquecer a condição vexatória da tua juventude e não te recordarás mais da humilhação da tua viuvez.",
        "5": "Pois o teu Criador é o teu esposo, Yahweh , o S ENHOR dos Exércitos é o seu Nome, o Santo de Israel e seu Redentor, ele é chamado o Deus de toda a terra.",
        "6": "O Eterno te chamará de volta como se fosses uma mulher abandonada e aflita de espírito, uma mulher que se casou jovem tão somente para ser rejeitada!”, diz o seu Deus.",
        "7": "“Por breve momento Eu te abandonei, mas com profunda compaixão Eu te farei retornar.",
        "8": "Num impulso de indignação escondi de ti o meu rosto, mas logo me compadeci de ti, levado por um amor que jamais se extinguirá!” Declara Yahweh , o teu Redentor.",
        "9": "Como nos dias de Noé, quando jurei que as águas de Noé nunca mais inundariam a terra, do mesmo modo juro agora que nunca mais me encolerizarei contra ti, que não mais te ameaçarei.",
        "10": "Os montes podem mudar de lugar e as colinas podem abalar-se, mas, o meu sentimento de benevolência e misericórdia, isto é, meu amor, nunca mudará; a minha Aliança de Paz não será jamais abalada!” Afirma Yahweh , aquele que se compadece de ti.",
        "11": "“Ó cidade aflita, açoitada por tempestades e não consolada, Eu te edificarei com turquesas, edificarei teus alicerces com safiras.",
        "12": "Farei de rubis os teus escudos, de carbúnculos as tuas portas, e de pedras preciosas todos os teus muros.",
        "13": "Todos os teus filhos serão discípulos de Yahweh ; grande será a paz dos teus filhos.",
        "14": "Serás edificada sobre a justiça; livre da opressão, nada terás a temer; estarás livre do terror; com efeito, ele não te atingirá.",
        "15": "Se fores atacada, não será por obra minha; todo aquele que te atacar, cairá nas tuas mãos.",
        "16": "Vede! Eis que fui Eu quem criou o ferreiro, que sopra as brasas até darem chama e forja cada arma para o seu próprio fim. E fui Eu quem criou o exterminador para gerar o caos.",
        "17": "Nenhum instrumento forjado contra ti terá êxito. Toda língua que se levantar contra ti em julgamento tu a provarás culpada. Tal será a herança dos servos de Yahweh , e esta é a defesa que faço do nome deles!” Oráculo do S ENHOR ."
    }
}