{
    "livro": "Isaías",
    "capitulo": 55,
    "titulos": {
        "1": "Convite final à Salvação",
        "12": "Conclusão"
    },
    "versiculos": {
        "1": "“Ah! Todos que tendes sede, vinde às águas cristalinas. E vós, os que não tendes dinheiro nem recursos, vinde agora, comprai e comei! Vinde, adquire vinho e leite sem pagamento e sem custo!",
        "2": "Por que investir dinheiro naquilo que não é alimento, e o seu trabalho árduo naquilo que não consegue produzir satisfação? Ouvi-me com toda atenção e comei o que é bom; haveis de deleitar-vos com manjares revigorantes.",
        "3": "Escutai-me e vinde a mim, ouvi-me e haveis de viver. Farei convosco uma Aliança eterna, assegurando-vos as graças prometidas a Davi.",
        "4": "Em verdade, Eu o coloquei como testemunha aos povos, como regente e comandante de povos.",
        "5": "Assim, tu chamarás por uma nação que não conheces, sim, uma nação que não te conhece acorrerá a ti, por causa de Yahweh teu Deus, o Santíssimo de Israel, pois ele te concedeu esplendor!”",
        "6": "Procurai a Yahweh enquanto é possível encontrá-lo; invocai-o enquanto está próximo.",
        "7": "Abandone o ímpio o seu caminho, e o homem mau as suas maquinações, e volte para Yahweh , pois ele terá misericórdia dele; retornai ao nosso Deus, pois ele dá de bom grado o seu perdão.",
        "8": "“Afinal, os meus pensamentos não são os vossos pensamentos, e os vossos caminhos não são os meus caminhos!” Afirma Yahweh , o S ENHOR .",
        "9": "“Assim como os céus são mais altos do que a terra, também os meus caminhos são mais altos do que os vossos caminhos, e os meus pensamentos, mais altos do que os vossos pensamentos.",
        "10": "Como a chuva e a neve descem dos céus e não retornam para eles sem regarem a terra e fazerem-na brotar e florescer, a fim de que ela produza sementes para o semeador e pão para os que dele se alimentam,",
        "11": "assim também acontece com a Palavra que sai da minha boca: Ela não voltará para mim vazia, mas realizará toda a obra que desejo e atingirá o propósito para o qual a enviei.",
        "12": "Haveis de sair com grande alegria e em paz sereis reconduzidos, os montes e colinas irromperão em canto diante de vós, e todas as árvores do campo baterão palmas em uníssono.",
        "13": "No lugar do espinheiro crescerá o pinheiro, o cipreste; em vez de urtigas e roseiras bravas, cheias de espinho, crescerá a murta e o zimbro. Isso servirá de testemunho e exaltará o Nome de Yahweh , para sinal eterno, que jamais será apagado!”"
    }
}