{
    "livro": "Isaías",
    "capitulo": 56,
    "titulos": {
        "1": "É chegada a Salvação aos gentios!",
        "9": "Deus condena os ímpios"
    },
    "versiculos": {
        "1": "Assim diz Yahweh , o S ENHOR : “Observai o Direito! Praticai a Justiça! Porquanto a minha Salvação está prestes a chegar e a minha justiça, a manifestar-se.",
        "2": "Bem-aventurado o homem que assim entende e procede; feliz a pessoa que nestes princípios permanece inabalável, observando o Shabbãth , sábado, para não profaná-lo, e vigiando sua mão para não cometer nenhum mal!”",
        "3": "Que nenhum estrangeiro que se disponha a unir-se a Yahweh venha dizer: “É certo que o Eterno me excluirá do seu povo!” E que nenhum eunuco reclame: “Não passo mesmo de uma árvore seca!”",
        "4": "Pois assim afirma o S ENHOR : “Aos eunucos que guardarem os meus sábados, que agirem do modo como me agrada e se apegarem à minha Aliança,",
        "5": "a eles darei, dentro de meu templo e dos meus muros, um memorial e um nome melhor do que filhos e filhas, um nome eterno, que não será jamais apagado.",
        "6": "E os estrangeiros que se unirem a Yahweh para adorá-lo e servi-lo, para amarem o Nome do Eterno e dedicar-lhe culto, todos os que guardarem o sábado deixando de profaná-lo, e que se apegarem à minha Aliança,",
        "7": "todos estes trarei ao meu santo monte e lhes darei alegria em minha Casa de Oração. Seus holocaustos e demais sacrifícios serão igualmente aceitos em meu altar; porquanto a minha Casa será chamada Casa de Oração para Todos os Povos.",
        "8": "Oráculo do Soberano Yahweh , daquele que reúne os exilados de Israel: “Eis que reunirei ainda outros àqueles que já foram reunidos!”",
        "9": "Vós, todos os animais do campo, vinde todos vós, animais da floresta, vinde e saciai a vossa fome!",
        "10": "As sentinelas de Israel estão cegas e não têm conhecimento, todas elas são como cães mudos, incapazes de latir. Deitam-se e sonham; só querem dormir.",
        "11": "São cães devoradores, insaciáveis. São pastores sem compreensão nem entendimento; todos apenas seguem seu próprio caminho natural, cada um busca com avidez vantagens apenas para si.",
        "12": "“Vinde, vou buscar vinho, embriaguemo-nos com bebida forte; amanhã será como hoje, um dia incomparavelmente delicioso, ou até melhor ainda!”"
    }
}