{
    "livro": "Isaías",
    "capitulo": 57,
    "titulos": {
        "1": "Condenada a idolatria de Israel",
        "14": "A Salvação é para os necessitados"
    },
    "versiculos": {
        "1": "Ora, o justo perece e ninguém reflete sobre isso em seu íntimo; homens piedosos são arrebatados, e ninguém compreende que os justos são tirados a fim de serem livrados do mal.",
        "2": "Aqueles que praticam a justiça usufruirão da paz, encontrarão pleno descanso na morte.",
        "3": "“Quanto a vós, entretanto, filhos de feiticeiras, chegai-vos aqui; geração adúltera, que te prostituíste!",
        "4": "De quem zombais? Para quem fazeis cara de indiferença? Para quem mostrais a língua? Porventura não sois apenas uma ninhada de rebeldes? Uma prole de mentirosos?",
        "5": "Vós que vos deixais inflamar pela incontinência dos desejos entre os carvalhos e debaixo de toda árvore frondosa; que sacrificais vossos próprios filhos nos vales e debaixo de penhascos e fendas de rochas.",
        "6": "Portanto, vossos ídolos, feitos de pedras lisas dos vales são toda a vossa porção; são essas pedras que te cabem por sorte. Sim, pois fora a estes ídolos que ofereceste tuas libações, que derramaste ofertas de bebidas e apresentaste tuas oblações, ofertas de cereais. Ora, poderei Eu contentar-me com esta atitude?",
        "7": "Sobre um monte alto e soberbo construíste o teu leito; ali subiste para oferecer sacrifícios.",
        "8": "Atrás da porta e das ombreiras puseste o teu memorial. Longe de mim te descobriste, subiste ao teu leito, alargaste-o. Praticaste o teu comércio com aquele cujo leito te seduz, e dos quais contemplaste a nudez.",
        "9": "Procuraste Moloque com azeite de oliva e multiplicaste os seus perfumes. Enviaste teus embaixadores a lugares distantes; desceste ao mais profundo da fossa!",
        "10": "De tanto perambular ficaste exausta; todavia, nem por isto reclamaste: ‘Isto é de desanimar!’ Recuperaste o vigor de teus braços e as tuas forças, e assim não esmoreceste.",
        "11": "De quem tiveste receio e até pavor ao ponto de agires com falsidade para comigo, não te lembrares de mim e nem ao menos refletires sobre isso em teu coração? Não será porque há muito tempo ando calado para contigo que perdeste o teu temor para comigo?",
        "12": "Ora, teu conceito de justiça e tuas atitudes tornarei públicas, mas certamente isto nada te aproveitará.",
        "13": "Quando clamares para que te livrem aqueles que estão junto de ti, que tua coleção de ídolos te salve! Entretanto, o vento os arrebatará a todos, um sopro os levará embora, mas aquele que põe a sua confiança em mim herdará a terra, possuirá o meu santo monte.”",
        "14": "Então o Eterno exclamará: “Aterrai, aterrai, abri um caminho, removei os obstáculos para que o meu povo tenha acesso ao Caminho!”",
        "15": "Porquanto assim afirma o Alto e Sublime, Aquele que vive para sempre, e cujo Nome é Santíssimo: “Habito no lugar mais majestoso e santo do universo; contudo, estou presente com o contrito e humilde de espírito, a fim de proporcionar um novo ânimo ao quebrantado de coração e um novo alento ao coração arrependido!",
        "16": "Em verdade, não contenderei para sempre, nem estarei perpetuamente encolerizado, pois à minha presença desfaleceria o espírito humano, a alma que eu mesmo criei!",
        "17": "Por causa da sua cobiça maligna fiquei indignado e o feri seriamente, fiquei irado e lhe virei a minha face. No entanto, ele continuou extraviado, perambulando pelos caminhos que escolheu.",
        "18": "Eu observei os seus caminhos, mas hei de curá-lo; Eu o guiarei e tornarei a dar-lhe consolo.",
        "19": "Farei brotar o louvor nos lábios dos pranteadores de Israel: Paz! Paz ao que está longe e ao que está perto!” Declara, Yahweh : “Quanto a ele, eu mesmo o curarei!”",
        "20": "Porém os ímpios são como o mar agitado, incapaz de sossegar, e cujas águas expelem lama e lodo para todo lado!",
        "21": "“Para os ímpios não há paz!” Palavra do meu Deus."
    }
}