{
    "livro": "Isaías",
    "capitulo": 58,
    "titulos": {
        "1": "O jejum que agrada a Deus"
    },
    "versiculos": {
        "1": "Grita, pois, a plenos pulmões, não te contenhas, levanta a tua voz como um Shofar , uma trombeta, e faze ver ao povo a sua própria transgressão, mostra à Casa de Jacó o seu pecado!",
        "2": "Pois, ainda assim, este povo tenta me encontrar dia e noite; parecem mesmo pessoas desejosas de conhecer as minhas orientações, como se formassem uma nação que faz o que é direito e que não abandonou os mandamentos do seu Deus. Solicitam-me decisões justas e demonstram a vontade de que Deus se aproxime deles.",
        "3": "E questionam: ‘Por que jejuamos regularmente se tu não o reparas? Temos mortificado e humilhado sobremaneira as nossas almas e tu não tomas conhecimento de tudo isso?’ A razão está em que, no dia mesmo do vosso jejum, correis atrás dos vossos próprios desejos e negócios, assim como também explorais os vossos trabalhadores.",
        "4": "Ora, o motivo está em que o vosso jejum sempre termina em discussão e rixa; em brigas violentas, com socos e outras brutalidades. Não é possível que continues a jejuar deste modo e ainda espereis que a vossa voz venha a ser ouvida nos altos céus.",
        "5": "Porventura foi esse o jejum que idealizei? Apenas um dia separado para que o ser humano pareça contrito, incline a cabeça como o junco no brejo e se deite sobre pano de saco e cinzas em sinal de grande lamento? Ora, é isso que chamas jejum e dia agradável a Yahweh ?",
        "6": "Não, nada disso! O jejum que desejo não é este: que te libertes das amarras da malignidade e da injustiça; que desfaças as ataduras da opressão, que ponhas em liberdade os oprimidos, e que despedaces todo o jugo?",
        "7": "Ora, não é partilhar teu alimento com o faminto, abrigar o pobre desamparado, vestir o nu e sem teto que encontraste e não recusar tua ajuda ao próximo?",
        "8": "Quando fizeres assim, então a tua luz resplandecerá como a alvorada, e prontamente surgirá a tua cura; a tua retidão caminhará adiante de ti, e a glória de Yahweh guardará a tua retaguarda.",
        "9": "Assim, clamarás a Yahweh , e ele te atenderá; gritarás por socorro, e o Eterno te responderá: ‘Eis-me aqui!’ Mas isto se afastares do meio de ti o jugo opressor, a língua e os gestos acusadores, e a falsidade do falar;",
        "10": "se com renúncia própria beneficiares os que têm fome e buscares satisfazer o anseio dos aflitos, então, naturalmente, a tua luz despontará nas trevas e a tua noite será como o meio-dia.",
        "11": "Yahweh será o teu guia continuamente e te assegurará a fartura, mesmo em terra árida; ele revigorará os teus ossos, e tu serás como um jardim regado, como uma fonte generosa e borbulhante cujas águas nunca se esgotam.",
        "12": "Seu povo reconstruirá as velhas ruínas e restaurará os alicerces antigos; serás chamado Reparador de muros, Restaurador de caminhos e moradias.",
        "13": "“Se vigiares teus pés a fim de que não profanes o Shabbãth , o sábado, e para não fazer o que bem quiser em meu santo dia; se considerares e chamares Delícia, o meu sábado, e honroso o santo dia do Eterno, e se o dignificares, deixando de seguir seus próprios caminhos, de fazer o que bem deseja e de falar irrefletidamente,",
        "14": "então encontrarás no S ENHOR a tua grande alegria, e Eu farei com que cavalgues nos altos da terra e te banqueteies com a herança de Jacó, teu pai!” Porquanto a boca de Yahweh o disse."
    }
}