{
    "livro": "Isaías",
    "capitulo": 59,
    "titulos": {
        "1": "Salmo de confissão e penitência",
        "21": "Oráculo"
    },
    "versiculos": {
        "1": "Não, o braço forte de Yahweh não está encolhido que não possa alcançar-nos com a salvação; nem o seu ouvido está tampado que não possa ouvir.",
        "2": "No entanto, são as vossas maldades que fazem separação entre vós e o vosso Deus. Os vossos pecados nublaram e esconderam de vós a face do S ENHOR , e por isso ele não lhes dará ouvidos!",
        "3": "Em verdade, as vossas mãos estão manchadas de sangue e os vossos dedos, de iniquidade e culpa; os vossos lábios falam mentiras e a vossa língua murmura palavras ímpias.",
        "4": "Não há quem pleiteie sua causa com justiça, não há quem busque o direito, e nem faça sua defesa com retidão e sinceridade. Todos apoiam seus argumentos em falatório vazio e mentiras; concebem maldades e geram mais iniquidade.",
        "5": "Chocam ovos de cobra e tecem teias de aranha. Quem comer tais ovos encontra a morte e de cada ovo esmagado sai uma víbora.",
        "6": "As teias não servem para a confecção de roupas; mas eles conseguem cobrir-se com o que fazem. Suas obras são malignas; tão somente atos de violência procedem de suas mãos.",
        "7": "Seus pés correm apressadamente para tudo quanto é maligno, são ágeis em derramar sangue inocente. Seus pensamentos são continuamente maus; ruína e extermínio marcam seus caminhos.",
        "8": "Não conhecem o Caminho da Paz; não existe justiça em suas intenções e práticas. Eles transformaram todo o direito em caminhos tortuosos; quem andar por eles jamais verá a paz.",
        "9": "Por esta razão a justiça está muito longe de nós, e a retidão não consegue nos alcançar; buscamos e procuramos por ela, mas tudo são trevas. Ansiamos encontrar a claridade, mas caminhamos sob densas sombras.",
        "10": "Como aqueles que não podem enxergar andamos tateando o muro, apalpamos como os cegos buscam um caminho. Mesmo sob a luz do meio-dia tropeçamos como se fosse noite; entre os fortes somos mais que fracos, estamos como mortos.",
        "11": "Todos nós urramos como ursos; gememos como pombas. Aplicamos todo o nosso esforço na busca da justiça e alcançamos nada! Procuramos desesperadamente o livramento, mas este se distancia cada vez mais!",
        "12": "E tudo isso acontece porque são numerosas as nossas transgressões diante da tua pessoa e os nossos pecados gritam contra nós! Em verdade nossos erros e maldades estão sempre em nossos corações, e, portanto, reconhecemos nossas iniquidades:",
        "13": "negar e rebelar-nos contra Yahweh , traindo o nosso S ENHOR ; deixar de segui-lo, estimular a opressão e a revolta, proferir as mentiras que os nossos corações costumam conceber.",
        "14": "Assim a justiça retrocede e a sabedoria fica longe, porquanto a verdade tombou na praça, e a honestidade não consegue mais entrar na cidade.",
        "15": "Não mais se encontra a retidão em parte alguma e quem se aparta do mal é vítima de roubo e violência. O S ENHOR observou tudo isso e indignou-se com a falta de justiça.",
        "16": "Ele viu que não havia ninguém, admirou-se de que ninguém tivesse coragem de intervir e fazer o que é certo; então usou o seu próprio braço para trazer-lhe livramento e a sua retidão como apoio.",
        "17": "Empunhou sua justiça como couraça contra os ataques, colocou na cabeça o capacete da salvação; vestiu-se de vingança e envolveu-se de zelo como em uma capa.",
        "18": "Ele retribuirá conforme as obras de cada um: aos seus inimigos, castigo; aos seus adversários, a devida recompensa; às ilhas, a merecida retribuição por seus feitos.",
        "19": "Desde o poente os seres humanos haverão de temer o Nome de Yahweh e desde o nascente, a sua Glória! Porquanto ele virá como uma inundação impelida pelo sopro soberano de Yahweh .",
        "20": "“Eis que o Redentor vira de Tsión , Sião, aos que em Jacó se arrependerem dos seus pecados!” Assevera o S ENHOR !",
        "21": "“Quanto a mim, esta é a minha Aliança para com eles” afirma Yahweh . “O meu Espírito que está em ti e a minha Palavra que coloquei em tua boca não se afastarão jamais de teu coração, nem da boca dos teus filhos e dos descendentes deles, desde este momento e por toda a eternidade!” Palavra do Eterno!"
    }
}