{
    "livro": "Isaías",
    "capitulo": 6,
    "titulos": {
        "1": "A visão e o chamado de Isaías"
    },
    "versiculos": {
        "1": "No ano em que faleceu o rei Uziáhu , Uzias, eu vi o Eterno sentado sobre um trono alto e exaltado. A aba do seu manto preenchia todo o templo.",
        "2": "Em torno dele posicionavam-se serafins. Cada um deles tinha seis asas: com duas cobriam o rosto, com duas cobriam os pés e com duas voavam.",
        "3": "E, ao mesmo tempo, clamavam uns aos outros: “Santo, santo, santo, é Yahweh dos Exércitos, eis que toda a terra está plena da glória do S ENHOR !”",
        "4": "Ao som das suas vozes os batentes das portas tremeram e o templo ficou repleto de fumaça.",
        "5": "Então bradei eu: “Ai de mim, não tenho salvação! Porquanto sou um homem de lábios impuros e vivo no meio de um povo de impuros lábios; e os meus olhos contemplaram o Rei, o S ENHOR dos Exércitos!”",
        "6": "Imediatamente um dos serafins voou até onde eu estava trazendo uma brasa viva, que havia tirado do altar com uma tenaz.",
        "7": "Com ela tocou a minha boca e declarou-me: “Vê, isto tocou os teus lábios, a tua culpa será removida e o teu pecado está perdoado.”",
        "8": "Em seguida ouvi a voz do Eterno que chamava: “Quem hei de enviar? Quem irá por nós?” Ao que prontamente respondi: “Eis-me aqui, envia-me a mim!”",
        "9": "Ele me respondeu: “Vai e dize a este povo: Podeis ouvir constantemente, mas não haveis de compreender; podeis ver e continuar a ver sempre, contudo jamais percebereis!",
        "10": "Embota o coração deste povo; torna esta gente incapaz de escutar os seus ouvidos e tapa-lhe os olhos. Que essas pessoas não enxerguem com os olhos, não consigam ouvir mediante os ouvidos, e não possam entender com o coração, a fim de que não recebam a conversão e se tornem sãs!”",
        "11": "Diante disto indaguei: “Até quando, ó Eterno?” E ele respondeu: “Até que as cidades estejam em ruínas e sem habitantes, até que as casas fiquem abandonadas e os campos estejam absolutamente destruídos,",
        "12": "até que Yahweh remova para terras distantes o seu povo e no seio da terra reine total solidão.",
        "13": "E, se na terra ficar um décimo do povo, este tornará a ser devastado. Contudo, assim como o terebinto, o olmo e o carvalho quando são colocados abaixo, deixam apenas um pedaço do tronco no solo, assim a santa semente será o seu toco a brotar um novo começo!”"
    }
}