{
    "livro": "Isaías",
    "capitulo": 60,
    "titulos": {
        "1": "A glória de Sião: Nova Jerusalém"
    },
    "versiculos": {
        "1": "“Põe-te em pé! Levanta-te e resplandece, porquanto a tua Luz é chegada, e a Glória de Yahweh raia sobre ti.",
        "2": "Em verdade, as trevas cobrem a terra, a escuridão envolve todas as nações, mas sobre ti levanta-se a face de Yahweh e a sua Glória aparece sobre ti.",
        "3": "As nações caminharão na tua Luz, e os reis, no clarão do teu sol nascente.",
        "4": "Ergue os olhos em torno e vê: todos eles se reúnem e vêm de longe, as tuas filhas vêm carregadas nos braços!",
        "5": "Então o contemplarás e ficarás radiante; o teu coração estremecerá e pulsará forte de júbilo, porque a riqueza de todos os mares lhe será trazida; a ti chegarão os tesouros das nações.",
        "6": "Manadas de camelos cobrirão as tuas terras, camelos novos de Midiã e de Efá. Também virão todos os de Sabá transportando ouro e incenso e proclamando o louvor de Yahweh .",
        "7": "Todos os rebanhos de Quedar se ajuntarão diante da tua presença, e os carneiros de Nebaiote a servirão; e serão também aceitos como ofertas e sacrifícios em meu altar, e cobrirei de esplendor a minha Casa gloriosa!",
        "8": "E quem são estes que deslizam nos céus como nuvens, que voam como pombas para os seus ninhos?",
        "9": "Em mim esperam as ilhas de todo o mundo, à frente vêm as embarcações mercantes, os navios de Tarshish , Társis, trazendo de longe os seus filhos, com muita prata e ouro, em honra a Yahweh , o seu Deus, o Santíssimo de Israel, porquanto ele te revestiu de glória e esplendor!",
        "10": "Estrangeiros reconstruirão os teus muros caídos, e seus líderes e governantes a servirão. Foi com ira e indignação que Eu te feri; apesar disto, com amor misericordioso, demonstrarei graça e compaixão para contigo!",
        "11": "As tuas portas permanecerão abertas; jamais serão fechadas, a fim de que dia e noite lhe tragam as riquezas das nações, com seus reis, governantes e comitivas.",
        "12": "Em verdade, a nação e o reino que não te servirem perecerão sumariamente, serão absolutamente dizimados.",
        "13": "A glória do Líbano virá a ti; chegarão também juntos o pinheiro, o cipreste e o zimbro; todos com o propósito de oferecer adoração ao local onde se situa o meu Templo; e Eu estarei presente e glorificarei todo lugar onde tocarem os meus pés.",
        "14": "Os filhos dos teus opressores virão e se inclinarão diante de ti em sinal de reverência e submissão; todos quantos a desprezaram e humilharam, prostrar-se-ão aos teus pés, e a chamarão Cidade de Yahweh , o S ENHOR ; Tsión , Sião do Santo de Israel.",
        "15": "E assim, em vez de abandonada e odiada, sem que ninguém a quisesse visitar e andar por suas terras, farei de ti um verdadeiro orgulho e júbilo para todas as gerações.",
        "16": "Beberás o leite das nações e serás amamentada por mulheres ilustres. Então terás plena certeza que Eu, Yahweh , o S ENHOR , sou o teu Salvador; o teu Redentor, o Poderoso de Jacó.",
        "17": "Em vez de bronze Eu te trarei ouro fino, em lugar de ferro, a melhor prata. Em vez de madeira Eu te trarei bronze, e em lugar de pedras, o mais puro dos minérios. Farei da paz o teu único dominador; da justiça, a tua autoridade suprema.",
        "18": "Em toda a tua terra não se tornará a falar em violência, tampouco em devastação e extermínio nas tuas fronteiras. Aos teus muros chamarás: Salvação, e aos teus portões: Louvor.",
        "19": "Não terás mais a necessidade do sol para fornecer a luz do dia; nem precisarás do brilho do luar, porquanto Yahweh será a tua luz para sempre, e o teu Deus será a tua glória e teu esplendor eternamente.",
        "20": "O teu sol não voltará a pôr-se, e a tua lua não minguará jamais, porque Yahweh será a tua luz perene, e os teus dias de luto e amargura chegarão ao fim!",
        "21": "Então todo o teu povo será constituído de pessoas justas, e possuirá a terra para sempre. Ele é, portanto, o Renovo que plantei, obra das minhas próprias mãos, a fim de manifestar ao mundo a minha Glória.",
        "22": "O mais humilde dos indivíduos se tornará mil, o menor será uma grande e poderosa nação. Eu Sou Yahweh , o S ENHOR , e no momento certo farei que isso tudo aconteça muito depressa!”"
    }
}