{
    "livro": "Isaías",
    "capitulo": 61,
    "titulos": {
        "1": "O ano da proclamação do Senhor",
        "10": "Ações de graças a Yahweh"
    },
    "versiculos": {
        "1": "Eis que o Espírito de Yahweh , o Soberano, está sobre mim, porque o S ENHOR me ungiu para anunciar a Boa Nova aos pobres. Enviou-me para cuidar dos que estão com o coração quebrantado, proclamar liberdade aos cativos e libertação do mundo das trevas aos prisioneiros da escuridão;",
        "2": "para anunciar a todos o ano aceitável de Yahweh , e o Dia da vingança do nosso Deus; para consolar todos os que andam tristes,",
        "3": "e dar a todos os que estão de luto e amargurados em Tsión , Sião, uma linda coroa em vez de cinzas; óleo de júbilo em vez de pranto, e um manto festivo de louvor em lugar de um espírito abatido. Eles serão chamados Carvalhos de Justiça, plantação de Yahweh para manifestação do esplendor da sua glória.",
        "4": "Eles reconstruirão as velhas ruínas e restaurarão os antigos escombros; renovarão as cidades assoladas que têm sido destruídas de geração em geração.",
        "5": "Estrangeiros estarão aí para apascentar os vossos rebanhos; pessoas de outras nações trabalharão em vossos campos e vinhas.",
        "6": "Contudo, sereis chamados sacerdotes de Yahweh , ministros do nosso Deus. Alimentar-vos-eis das riquezas das nações; haveis de suceder-lhes na sua glória.",
        "7": "Em lugar da vergonha que tendes sofrido, tereis porção dobrada de honra, em vez de humilhação, bradareis de júbilo em vossa herança; porquanto recebereis porção dupla em sua terra, e terás alegria eterna.",
        "8": "“Com efeito, Eu, Yahweh , que amo o direito e detesto a desonestidade, o roubo e toda a malignidade, lhes darei fielmente a sua recompensa e estabelecerei com eles uma Aliança por toda a eternidade.",
        "9": "A sua posteridade será conhecida entre as nações, a sua descendência no meio dos povos. Todos aqueles que os virem reconhecerão que eles são um povo abençoado por Yahweh ”.",
        "10": "Transbordo de alegria em Yahweh , o S ENHOR , a minha alma se regozija no meu Deus, porque ele me vestiu com as vestes da Salvação, cobriu-me com o manto da Justiça, como um noivo que se adorna com uma coroa sacerdotal, qual noiva que se enfeita com as mais ricas joias.",
        "11": "Porque, assim como a terra faz brotar a planta e o jardim faz germinar a semente, assim o Soberano, Yahweh , fará nascer a justiça e o louvor diante de todas as nações!"
    }
}