{
    "livro": "Isaías",
    "capitulo": 62,
    "titulos": {
        "1": "Tsión, Sião recebe um novo nome",
        "10": "Conclusão"
    },
    "versiculos": {
        "1": "“Por meu amor misericordioso para com Tsión , Sião, não deixarei de agir, por compaixão a Jerusalém não descansarei enquanto a sua justiça não resplandecer como o romper da aurora, e a sua salvação como as chamas de uma grande tocha.",
        "2": "Eis que as nações contemplarão a sua justiça, e todos os reis e governantes da terra, a sua glória; tu, ó Israel, serás chamada por um novo nome que a própria boca de Yahweh te conferirá!",
        "3": "Serás um maravilhoso diadema nas mãos do Eterno, uma coroa real na mão do seu Deus.",
        "4": "Ó Israel, tua terra não mais será chamada “Desprezada” nem “Abandonada”. Tu serás honrada e chamada Hefzibá , O Meu Prazer Nela Está; e sua terra: Beulá , Casada, porquanto o S ENHOR terá grande prazer em ti, e a tua terra estará desposada!",
        "5": "Do mesmo modo como um jovem se casa com sua noiva, assim teus filhos se casarão contigo; e, da mesma maneira como o noivo se alegra da noiva, assim também o teu Deus se alegrará de ti.",
        "6": "Ó Jerusalém, coloquei sentinelas sobre os teus muros, que jamais deixarão de estar atentos, dia e noite, sem descansar. Para vós, vigias, que clamais incessantemente a Yahweh , não há trégua!",
        "7": "Também não deixes que o Eterno descanse, até que tenha reconstruído Jerusalém, fazendo dela uma cidade elogiada no mundo todo.",
        "8": "Yahweh jurou pela sua destra e pelo seu braço forte: “Não tornarei a dar o teu trigo como alimento aos teus inimigos, nem os estrangeiros tornarão a beber do teu vinho, aquele com que tu te afadigaste produzindo.",
        "9": "Entretanto, aqueles que ceifaram o trigo o comerão, louvando a Yahweh , aqueles que juntaram as uvas delas beberão alegremente nos pátios do meu Templo, os meus átrios sagrados!”",
        "10": "Passai, passai pelos portões! Preparai um caminho para o meu povo. Construí, construí a estrada, removei as pedras. Erguei uma bandeira para as nações!",
        "11": "Em verdade, Yahweh faz ouvir a sua voz até os confins da terra: “Dizei à Filha, cidade de Sião: Eis que o teu Salvador está chegando, eis com ele a sua recompensa e o seu galardão está seguro em sua mão.",
        "12": "Eles serão chamados “Povo Santo”, “Redimidos de Yahweh ”; e tu serás chamada “Querida”, “Cidade Não Desprezada”!"
    }
}