{
    "livro": "Isaías",
    "capitulo": 63,
    "titulos": {
        "1": "O Dia que Deus vinga seu povo",
        "7": "Oração de gratidão e louvor"
    },
    "versiculos": {
        "1": "Quem é este que vem de Edom, que vem de Bozra, com as roupas fulgurantes, mas manchadas de vermelho? Quem é este que envolto em um esplendoroso manto, marcha a passos largos na grandeza de sua força? “Sou eu! Eu que promovo o Direito! Eu, que sou poderoso para salvar!”",
        "2": "Mas, por que essa cor vermelha do teu traje? Por que as tuas vestes se parecem com as de alguém que tenha pisado a uva no lagar?",
        "3": "“Só pisei uvas no lagar; ninguém dentre todos os povos esteve comigo. Eu as pisoteei na minha ira; movido por toda a indignação que senti Eu as esmaguei; e o sangue delas respingou na minha roupa, e as minhas vestes ficaram tingidas.",
        "4": "Em verdade, havia decidido pelo Dia da Vingança, alimentei-o em meu coração, e chegou o Ano da minha Redenção.",
        "5": "Observei, e sequer vislumbrei uma pessoa para me apoiar! Por este motivo o meu próprio braço cooperou comigo, e na minha cólera deu-me sua ajuda.",
        "6": "Na minha ira calquei aos pés todas as nações; na minha indignação Eu as embebedei e derramei sobre a terra o sangue delas.”",
        "7": "Agora, pois, hei de proclamar a bondade de Yahweh ; falarei dos seus portentosos feitos, e darei louvores por tudo o que o S ENHOR fez por nós; sim, de quanto bem ele proporcionou à nação de Israel, de acordo com o seu amor misericordioso e a grandeza da sua compaixão e bondade.",
        "8": "“Ora, sem dúvida eles são o meu povo amado”, declara ele; “são os filhos que não serão desleais, não me trairão!”; e assim ele se tornou o Salvador deles.",
        "9": "Em todas as agruras e crises do seu povo ele também se afligiu, e o Anjo da sua presença os salvou. Em sua extrema compaixão e em seu amor misericordioso ele os resgatou; foi ele que sempre os acompanhou e os conduziu nos tempos passados.",
        "10": "Mas eles se rebelaram e magoaram o seu Espírito Santo. Foi então que ele teve que agir como inimigo deles e lutou pessoalmente contra eles.",
        "11": "Assim, o seu povo parou para refletir sobre o passado, Moisés e a sua geração foram lembrados: Onde está aquele que os fez caminhar através do mar, com os pastores do seu rebanho? Onde está aquele que entre seu povo colocou o seu Espírito Santo?",
        "12": "Aquele que esteve à mão direita de Moisés, socorrendo-o mediante seu glorioso braço; e que dividiu as águas diante de todos a fim de que seu Nome fosse lembrado por toda a eternidade,",
        "13": "e conduziu sua gente através das profundezas? Como o cavalo galopando em campo aberto, eles não tropeçaram;",
        "14": "como o gado que desce para o vale, assim o Espírito de Yahweh os conduziu para o repouso. Assim guiaste o teu povo, fazendo para ti um Nome glorioso.",
        "15": "Olha desde os altos céus, da tua habitação no universo, santa e majestosa e vê; onde estão o teu zelo e o teu poder? Retiveste a tua bondade e a tua misericórdia; eis que já sentimos falta destas tuas virtudes!",
        "16": "Contudo, tu és o nosso Abba , Pai. Ainda que Abraão não nos conhecesse e Israel não tomasse conhecimento de nós; tu, Yahweh , és o nosso Abba , Pai, e desde a antiguidade és reconhecido entre nós e teu nome é: “Nosso Redentor”",
        "17": "Ó Yahweh , por que nos fazes andar longe dos teus caminhos? Por que petrificas os nossos corações a fim de que não te amemos com amor reverente e obediente? Volta S ENHOR ! Por compaixão dos teus servos e das tribos da tua herança!",
        "18": "Por pouco tempo o teu povo santo possuiu o teu santo lugar; logo em seguida os nossos adversários pisotearam o teu Templo.",
        "19": "Ora, somos teus desde os tempos antigos, mas aqueles tu não os acompanhaste de perto, nem os guiaste; porquanto não foram jamais chamados pelo teu Nome!"
    }
}