{
    "livro": "Isaías",
    "capitulo": 64,
    "titulos": {
        "1": "Seguem as confissões e súplicas"
    },
    "versiculos": {
        "1": "Ó S ENHOR , quão bom seria se fendesses os céus e descesses, e os montes de todo o mundo estremecessem diante da tua presença!",
        "2": "Como quando o fogo acende os gravetos e faz a água ferver, para que os teus inimigos conhecessem o teu Nome, e as nações ficassem impactadas pela tua presença.",
        "3": "Porque, quando fizeste sinais magníficos, eventos que não esperávamos, desceste, e os montes se abalaram grandemente diante de ti.",
        "4": "Desde a antiguidade não se ouviu, nem se percebeu, tampouco escutou-se comentários; nem olho algum sequer vislumbrou outro Deus além de ti, que age em favor daqueles que nele depositam sua esperança.",
        "5": "Vens, pois, socorrer aqueles que praticam a justiça com alegria, que se lembram de ti e de tuas orientações. Todavia, prosseguindo nós em nossos erros e pecados, tu te indignaste. E agora? Como então seremos salvos?",
        "6": "Ora, todos nós estamos na mesma condição do impuro! Todos os nossos atos de justiça se tornaram como trapos de imundícia. Perdemos o viço e murchamos como folhas que morrem, e como o vento as nossas próprias iniquidades nos empurram para longe.",
        "7": "Não existe ninguém que clame pelo teu Nome, que esteja disposto a firmar seus passos em ti, porquanto escondeste de nós o brilho da tua face e nos abandonaste ao capricho das nossas malignidades e transgressões.",
        "8": "No entanto, Yahweh , tu és o nosso Abba , Pai. Nós somos o barro; tu és o Oleiro. Todos nós somos obra das tuas mãos.",
        "9": "Portanto, não te indignes demasiado, ó S ENHOR ! Não te recordes a todo momento das nossas iniquidades. Olha, pois, para nós: somos todos o teu povo, tua gente!",
        "10": "As tuas cidades sagradas viraram um só deserto! Até Tsión , Sião, tornou-se deserta e desprezada. Jerusalém é pura desolação!",
        "11": "O nosso Templo, sagrado e glorioso, onde nossos antepassados te louvavam com alegria, foi arrasado pelo fogo, e tudo quanto nos era precioso foi reduzido a escombros.",
        "12": "E então S ENHOR ? Depois de ver tanto sofrimento ainda conseguirás te conter? Poderás permanecer em silêncio e seguirás nos castigando além do que podemos suportar?"
    }
}