{
    "livro": "Isaías",
    "capitulo": 65,
    "titulos": {
        "1": "Deus é quem castiga e salva",
        "17": "Um novo céu e uma nova terra"
    },
    "versiculos": {
        "1": "“Consenti em ser buscado por aqueles que sequer perguntavam pela minha pessoa; encontrei-me com aqueles que não me procuravam. A um povo que não sabia orar a mim, nem clamava pelo meu Nome, declarei: “Eis-me aqui! Eis-me aqui!”",
        "2": "O tempo todo estendi as mãos a uma gente e nação teimosa, que insiste em andar por um caminho que não é bom, seguindo suas próprias inclinações;",
        "3": "esse povo que sem cessar me fere e irrita explicitamente, oferecendo sacrifícios em jardins e queimando incenso em altares de tijolos;",
        "4": "povo que vive nos túmulos e à noite se oculta nas covas, que se alimenta com carne de porco e em suas panelas há sopa de carnes impuras;",
        "5": "esse povo que exclama: ‘Afasta-te! Fica-te aí mesmo onde estás! Não te aproximes de mim, pois sou ainda mais santo do que tu!’ Essas pessoas são como cheiro de fumaça nas minhas narinas! São como fogo queimando o tempo todo sem parar!",
        "6": "“Pois bem, tudo está escrito diante de mim: Não ficarei sem ação, mas lhe darei plena e total retribuição,",
        "7": "tanto por seus erros e pecados, como pelas faltas dos seus antepassados!”, declara Yahweh , o S ENHOR . “Considerando que eles chegaram a queimar incenso nos montes e me desafiaram nas colinas, Eu os farei pagar pelos seus atos de hoje e todos os anteriores também!”",
        "8": "Assim afirma Yahweh : “Quando ainda se encontra suco em um cacho de uvas é costume se dizer: ‘Não o destruam, pois ainda há nele algumas gotas de algo bom!’ Do mesmo modo farei em favor dos meus servos; não os destruirei completamente.",
        "9": "Eis que farei surgir descendentes de Jacó, e de Judá, que hão de ser os grandes herdeiros das minhas montanhas e colinas. Os meus eleitos os possuirão por herança, os meus servos habitarão ali.",
        "10": "Sarom servirá de pasto de ovelhas e o vale de Acor, de acampamento de bois para o meu povo que me buscar.",
        "11": "Todavia, quanto a vós que abandonais a Yahweh , que vos esqueceis do meu santo monte, que preparam uma mesa em oferenda à deusa Gad , Sorte; que ofereceis misturas de bebidas fortes em taças cheias ao deus Meni , Destino,",
        "12": "Eu os destinarei à espada, e todos vós, igualmente, vos dobrarão para a degola; porquanto Eu vos convoquei e vós nem esboçastes uma resposta, falei e não ouvistes; antes, fizestes o que é mau diante dos meus olhos e preferiam praticar o que me desagrada!”",
        "13": "Concluindo, eis que assim diz o Eterno e Soberano, Yahweh , o S ENHOR : “Em verdade, os meus servos comerão, enquanto vós passareis fome; certamente os meus servos saciarão a sede, enquanto vós quedareis sedentos; com certeza os meus servos terão profunda alegria, enquanto vós vos cobrireis de humilhação e vergonha;",
        "14": "de fato, os meus servos exultarão na felicidade dos seus corações, enquanto vós, na dor das vossas entranhas, lamentareis e uivareis, quebrantados em vosso espírito.",
        "15": "Os vossos nomes serão proferidos como exemplo do mal em presságios e na invocação de maldições que os pagãos costumam fazer contra os meus escolhidos. Sendo assim, o Eterno, Yahweh , vos exterminará; contudo, aos seus servos dará um novo nome!",
        "16": "Quem rogar benção para si sobre a face da terra, que o faça em o Nome do Deus verdadeiro, quem fizer um juramento na terra, que o faça em o Nome do Deus justo e fiel; porquanto todos os sofrimentos passados já estão esquecidos e banidos para longe dos meus olhos!",
        "17": "Em verdade, eis que criarei novos céus e uma nova terra; e todos os eventos passados não serão mais lembrados. Jamais virão à mente!",
        "18": "Alegrai-vos, portanto, e regozijai-vos para todo o sempre com aquilo que estou prestes a criar: eis que criarei uma nova Jerusalém, e esta somente para júbilo, e seu povo para a felicidade!",
        "19": "Por Jerusalém me regozijarei e em meu povo terei todo o prazer. Na cidade de Jerusalém não se tornará a ouvir choro nem lamentação.",
        "20": "“Nunca mais haverá nela uma criança que viva poucos dias, nem um idoso que não complete todos os seus anos de idade; quem morrer aos cem anos ainda será jovem, e quem pecar, somente a partir dos cem anos, será excomungado se não houver arrependimento.",
        "21": "A comunidade construirá casas e nelas habitarão; plantarão vinhas e comerão do seu fruto.",
        "22": "Não precisarão construir casas para outros morarem, nem plantarão para que outros se alimentem. Pois o meu povo terá vida longa como as árvores; os meus eleitos desfrutarão alegremente o fruto do seu labor.",
        "23": "Não mais trabalharão inutilmente, nem gerarão filhos para serem infelizes; porquanto serão um povo abençoado por Yahweh , eles e todos os seus descendentes.",
        "24": "Antes mesmo de rogarem Eu os atenderei; ainda estarão falando, e Eu já os terei ouvido!",
        "25": "O lobo e o cordeiro se alimentarão juntos, e o leão comerá feno, do mesmo modo que os bovinos se alimentam, mas pó será a comida da serpente! Ninguém fará o mal, tampouco praticará qualquer tipo de ação destrutiva em todo o meu santo monte!” Palavra do S ENHOR ."
    }
}