{
    "livro": "Isaías",
    "capitulo": 66,
    "titulos": {
        "1": "Oráculo sobre a Nova Jerusalém",
        "5": "O julgamento da velha Jerusalém"
    },
    "versiculos": {
        "1": "Eis a Palavra do S ENHOR : “O céu é o meu trono, e a terra, o estrado dos meus pés; sendo assim, que espécie de Casa me haveis de edificar? Tal Casa será o meu local de descanso?",
        "2": "Ora, não foram as minhas próprias mãos que criaram o que existe e só assim tudo o que há veio a existir?, indaga Yahweh , o S ENHOR . “Darei, pois, minha atenção e estima a este: Ao humilde e arrependido de espírito, que dedica seu amor reverente à minha Palavra.",
        "3": "Mas o que mata um boi é como o que tira a vida de um ser humano; quem sacrifica um cordeiro é como o que quebra o pescoço de um cão; quem apresenta uma oferta de cereais é como o que oferece sangue de porco; quem queima incenso memorial é como o que louva um ídolo. Considerando que eles escolheram seguir seus próprios caminhos e têm grande prazer nas suas abominações,",
        "4": "Eis que Eu, diante disto, escolherei repreendê-los mediante um duro tratamento. Trarei sobre eles o que eles mais temem. Porquanto Eu chamei, e ninguém sequer esboçou resposta ; preguei e ninguém deu ouvidos. Praticaram o mal diante da minha pessoa e escolheram fazer tudo quanto me desagrada profundamente!”",
        "5": "Ouvi, pois, a Palavra de Yahweh , vós que tremeis diante da sua Palavra: “Vossos irmãos, que vos odeiam e vos lançam para longe por causa do meu Nome, afirmaram: ‘Que Yahweh seja glorificado, para que vejamos a vossa alegria!’ Mas eles é que serão envergonhados.",
        "6": "Ouvi, o estrondo que vem da Cidade, o alarido que procede do Templo! É Yahweh castigando os seus inimigos como eles merecem!",
        "7": "“Será que uma mulher pode dar à luz antes mesmo de sentir as dores de parto? Será possível parir sem qualquer dor ou desconforto?",
        "8": "Ora, quem já ouviu algo assim? Quem já presenciou tal acontecimento? Assim, pode uma nação nascer em um só dia? Pode-se dar à luz um povo de uma hora para a outra? Pois Tsión , Sião, ainda estava em trabalho de parto, quando deu à luz seus filhos.",
        "9": "Porventura faço chegar a hora do parto e não faço a criança nascer?” Assim diz o S ENHOR . “Ora, sou Eu quem provê as dores de parto; como poderia Eu querer fechar a madre ao nascimento dos filhos? Sou eu, Yahweh , teu Deus, quem te fala!”",
        "10": "Alegrai-vos, pois, com Jerusalém, exultai nela, todos os que a amais; regozijai-vos com ela, todos os que por ela estáveis em pranto e luto,",
        "11": "pois sereis amamentados e saciados pelo seu seio consolador, porquanto recebereis fartura de alimento e se deleitarão no colo materno.",
        "12": "Com efeito, assim promete Yahweh : “Eis que vou estabelecer a paz em Israel como um rio sereno e caudaloso, e que a riqueza de todas as nações fluam para ela como uma enchente. Neste dia Jerusalém agirá como mãe amorosa e sereis amamentados em seu colo e acarinhados sobre seus joelhos.",
        "13": "Assim, como a mãe conforta seu filhinho amado, Eu, de igual modo, vos consolarei. Eis que Eu os consolarei em Jerusalém!",
        "14": "Com certeza vereis tudo isto acontecer, e neste dia o vosso coração se alegrará sobremaneira, e os vossos corpos haverão de se revitalizar, vossos ossos florescerão como a relva nova; então a mão de Yahweh será conhecida entre os seus servos, e ele se indignará contra os seus inimigos!”",
        "15": "Eis que o S ENHOR virá no meio de um fogo intenso e esplendoroso; seus carros de guerra são como uma descomunal ventania. Ele virá, pois, descarregar sobre os seus inimigos toda a sua ira, indignação e as terríveis chamas de fogo do seu castigo.",
        "16": "Sim, por intermédio do fogo e de sua espada poderosa Yahweh executará o seu julgamento sobre a humanidade, e muitos serão os que sofrerão a morte pela mão do S ENHOR .",
        "17": "“Quanto aos que se consagram, santificam e purificam para entrarem nos jardins do Templo, seguindo o sacerdote, e praticando as cerimônias ritualísticas, mas comem carne de porco, ratos e tantas outras coisas repugnantes, todos estes encontrarão a morte!” Palavra de Yahweh .",
        "18": "“Afinal, Eu bem sei tudo quanto pensam e praticam! Portanto, vem o Dia em que ajuntarei todas as nações e línguas; todos os povos chegarão e contemplarão a minha Glória.",
        "19": "Estabelecerei entre todos os povos um sinal e enviarei os que escaparem dali às nações, a Társis, à Líbia, a Lude, povo exímio no uso do arco e flecha, a Tubal, à Grécia, e às ilhas longínquas que ainda não ouviram falar do meu Nome e não viram a minha glória. Pois eles proclamarão o esplendor da minha glória entre as nações.",
        "20": "E trarão de volta todos os vossos patrícios, de todas as nações, como uma aprazível oferta de cereais a Yahweh ; haverão de transportá-los até o meu santo monte. Em carros, charretes, sobre mulas, e nos lombos de muitos camelos.” Assim diz o S ENHOR . “Eis que procederão como os israelitas quando levam suas ofertas ao Templo, à Casa de Yahweh , em vasos limpos.",
        "21": "Semelhantemente escolherei alguns deles para sacerdotes e para levitas”, declara Yahweh .",
        "22": "“Assim como os novos céus e a nova terra que vou criar serão permanentes diante da minha pessoa”, afirma Yahweh , “Do mesmo modo serão perenes os vossos descendentes e o vosso nome!",
        "23": "E acontecerá que toda a humanidade virá, se inclinará diante de mim e adorará minha pessoa; desde uma Festa de Lua Nova a outra, e de um Shabbãth, sábado, a outro! Palavra de Yahweh .",
        "24": "Então, eles sairão e contemplarão os cadáveres de todos que se revoltaram contra mim. E assim como os vermes que os devoram jamais perecerão, e o fogo que os queima nunca se apagará. Todos terão nojo deles; um horror para a humanidade. Eu, o S ENHOR , vos assevero!”"
    }
}