{
    "livro": "Isaías",
    "capitulo": 7,
    "titulos": {
        "1": "Advertências contra Israel",
        "10": "A promessa do Emanuel"
    },
    "versiculos": {
        "1": "Quando Acaz, filho de Jotão e neto de Uzias, era rei de Judá, o rei Rezim da Síria, e o rei Peca, filho de Remalias, que governava Israel, resolveram atacar Jerusalém, todavia não conseguiram vencê-la.",
        "2": "Um aviso foi enviado à casa de Davi de que Aram , a Síria, conseguira uma aliança com Efraim. Essa notícia fez com que os corações de Acaz e de todo o seu povo se agitassem, como as árvores da floresta agitam-se com vento forte.",
        "3": "Então disse Yahweh a Isaías: “Sai e parte ao encontro de Acaz, tu juntamente com teu filho Sear-Jasube , que significa: Uns Poucos Voltarão. Encontrá-lo-ás no fim do aqueduto do açude Superior, na estrada que vai para o campo do Lavandeiro.",
        "4": "Tu, então, lhe dirás: “Toma as tuas precauções, mas conserva a calma e não tenhas medo nem vacile o teu coração por causa do furor destes restos de lenha fumegantes: Rezim, a Síria e o filho de Remalias.",
        "5": "Porquanto a Síria, Efraim e o filho de Remalias têm tramado a tua ruína, declarando:",
        "6": "‘Subamos contra Judá e provoquemos a cisão e a divisão em seu seio, em nosso benefício estabeleçamos como rei sobre ele o filho de Tav’al , Tabeel’”.",
        "7": "Entretanto, assim diz Yahweh , o S ENHOR : “Eis que isto não ocorrerá nem virá a acontecer!",
        "8": "Pois a cabeça da Síria é Damasco, e a cabeça de Damasco é Rezim. Em sessenta e cinco anos Efraim ficará muito devastado para ser um povo.",
        "9": "A cabeça de Efraim é Samaria e a cabeça de Samaria é o filho de Remalias. Se não o crerdes, não vos mantereis firmes!”",
        "10": "Então Yahweh enviou ao rei Acaz esta outra mensagem:",
        "11": "“Pede um sinal miraculoso a Yahweh , o teu Deus, seja das profundezas do Sheol , seja das mais elevadas alturas!”",
        "12": "Acaz, entretanto, respondeu: “Não pedirei nada, não colocarei Yahweh à prova!”",
        "13": "Então falou Isaías: “Ouvi vós, todos os descendentes da Casa de Davi! Parece-vos pouco o fatigares e provares a paciência dos homens? Agora quereis também abusar da paciência do meu Deus?",
        "14": "Pois sabei que o Eterno, o Senhor, ele mesmo vos dará um sinal: Eis que a virgem ficará grávida e dará à luz um filho, e o Nome dele será Emanuel , Deus Conosco!",
        "15": "Ele se alimentará de coalhada e de mel até chegar à idade que saiba rejeitar o erro e escolher fazer o que é certo.",
        "16": "Todavia, antes que o menino aprenda a rejeitar o mal e escolher o bem, a terra dos dois reis que você teme ficará deserta.",
        "17": "Yahweh trará o rei da Assíria sobre ti, sobre o teu povo e sobre a casa de teu pai. Serão dias como nunca houve desde que Efraim se apartou de Judá!”",
        "18": "Naquele dia Yahweh assobiará convocando as moscas dos longínquos rios do Egito e as abelhas da Assíria.",
        "19": "Eis que chegarão e pousarão todas elas nos vales íngremes dos penhascos e nas fendas das rochas, sobre todos os espinheiros e sobre todos os bebedouros.",
        "20": "Naquele dia, o Eterno como que tosquiará Judá com uma navalha alugada, a Assíria, que fica do outro lado do Rio , Eufrates. O rei da Assíria virá e rapará a barba, os cabelos e os pelos do corpo de todos!",
        "21": "E sucederá, naquele dia, que cada pessoa que conseguir manter uma vaca e duas cabras,",
        "22": "terá coalhada para se alimentar, graças à fartura de leite que elas produzirão. Todos os que permanecerem na terra se alimentarão de coalhada e mel.",
        "23": "E acontecerá também, naquele dia, que todo lugar onde existem atualmente mil videiras no valor correspondente a doze quilos de prata se transformarão em espinheiros e matagal.",
        "24": "O lugar será tão inóspito que somente com arco e flecha se entrará ali, porquanto a terra inteira estará tomada de roseiras bravas e espinheiros.",
        "25": "Em todos os montes atualmente lavrados à enxada, já não se poderá entrar, de medo do matagal e dos espinheiros; nesses lugares os bois andarão soltos, e as ovelhas correrão em liberdade."
    }
}