{
    "livro": "Isaías",
    "capitulo": 9,
    "titulos": {
        "1": "O nascimento do príncipe da paz",
        "8": "A ira de Deus contra Israel"
    },
    "versiculos": {
        "1": "Apesar de tudo, eis que não haverá mais escuridão para todos quantos estavam desesperançados. No passado ele humilhou a terra de Zebulom e de Naftali; contudo, no futuro cobrirá de glória a Galileia dos gentios, o caminho do mar, o Além do Jordão, gelîl ha-goym , o distrito das nações.",
        "2": "O povo que andava nas trevas viu uma grande luz; sobre os que habitavam na terra da sombra da morte resplandeceu a luz.",
        "3": "Multiplicaste o povo, deste-lhes grande alegria; eles alegraram-se na tua presença como se alegram os ceifadores na ceifa, como se regozijam os que repartem os despojos de guerra.",
        "4": "Porque o jugo que pesava sobre eles, a canga posta sobre seus ombros, o bastão e a vara de castigo do seu opressor, tu o despedaçaste como no dia da derrota de Midiã.",
        "5": "Em verdade, toda a bota de guerreiro usada no combate e toda a veste revolvida em sangue serão queimadas, como lenha no fogo.",
        "6": "Afinal, um menino nos nasceu, um filho nos foi concedido, e o governo está sobre os seus ombros. Ele será chamado Conselheiro-Maravilhoso, Deus Todo Poderoso, Pai-Eterno; Sar-Shalom , Príncipe-da-paz.",
        "7": "Ele será descendente do rei Davi; o seu poder como rei se multiplicará sobremaneira, e haverá plena paz em todo o seu Reino. As bases do seu governo serão a verdade e a justiça, desde agora e para sempre, o zelo de Yahweh , o S ENHOR dos Exércitos, fará com que tudo isso se realize!",
        "8": "O Eterno enviou uma palavra contra Jacó, e ela caiu sobre Israel.",
        "9": "Todo o povo teve conhecimento desta palavra, isto é, Efraim e os habitantes de Samaria, que na arrogância e na altivez do seu coração exclamam:",
        "10": "“Os tijolos caíram, mas nós ergueremos tudo de novo com pedras lavradas; as vigas feitas de figueira brava foram derrubadas; entretanto, nós as trocaremos por cedros!”",
        "11": "Contudo, Yahweh fortaleceu os adversários de Rezim para atacá-los e incitou contra eles os seus inimigos.",
        "12": "Os arameus do leste, o Oriente, e os filisteus do oeste, o Ocidente, devoraram Israel com uma só abocanhada! Apesar disso tudo, a ira divina não se amainou, e a sua mão continua erguida.",
        "13": "Contudo, nem assim o povo se voltou em reverência para aquele que o feriu, tampouco buscou a face de Yahweh , o S ENHOR Todo Poderoso.",
        "14": "Então, por esse motivo, Yahweh , em um só dia, cortou de Israel cabeça e cauda, tanto a palma como o junco!",
        "15": "Ora, as autoridades e os líderes são a cabeça, os profetas que ensinam inverdades são a cauda.",
        "16": "Aqueles que guiam este povo são os mesmos que o desorientam, e aqueles que são guiados deixam-se seduzir e ser conduzidos ao erro.",
        "17": "Por esta razão o Eterno já não tem prazer nos seus jovens, não tem mais compaixão dos seus órfãos nem das viúvas. De fato, são todos uns ímpios e malfeitores, toda a boca profere insanidades. Com tudo isto a sua ira não se arrefeceu, a sua mão continua erguida.",
        "18": "Porquanto a impiedade queima como fogo; consome roseiras bravas e espinheiros, incendeia os matagais da floresta, provocando imensas nuvens de fumaça.",
        "19": "Em virtude da ira de Yahweh , o Todo Poderoso, a terra foi ressecada e o povo todo será como lenha no fogo; ninguém terá compaixão do seu próprio irmão!",
        "20": "Acontecerá que um homem devorará à sua direita, mas a fome permanecerá; então comerá à esquerda, mas também não ficará satisfeito. Todos chegarão a ponto de comer a carne do seu próprio irmão!",
        "21": "Manassés devora Efraim, Efraim contra Manassés, e ambos se voltarão contra Judá. Apesar de tudo isso, a ira divina não se arrefeceu e a sua mão continua castigando."
    }
}