{
    "livro": "Habacuque",
    "capitulo": 2,
    "titulos": {
        "2": "Nova resposta de Deus",
        "6": "Cinco ais sobre os caldeus"
    },
    "versiculos": {
        "1": "Estarei na minha torre de vigia, i ficarei na fortaleza e vigiarei para ver o que Deus me dirá e que resposta eu terei à minha queixa.",
        "2": "O SENHOR me respondeu e disse: “Escreva a visão, torne-a bem legível sobre tábuas, para que possa ser lida até por quem passa correndo.",
        "3": "Porque a visão ainda está para se cumprir no tempo determinado; ela se apressa para o fim e não falhará. Mesmo que pareça demorar, espere, porque certamente virá; j não tardará.”",
        "4": "“Eis que a sua alma está orgulhosa! A sua alma não é reta nele; mas o justo viverá pela sua fé. k",
        "5": "Assim como o vinho é enganoso, também o arrogante não se contém. O seu apetite é como a sepultura; ele é como a morte, que nunca se farta. l Ele ajunta para si todas as nações e congrega todos os povos.”",
        "6": "Não é fato que todos esses povos proferirão contra ele um provérbio, um dito em tom de zombaria? Eles dirão: Ai daquele que acumula o que não é seu — até quando? —, e daquele que se enche de coisas penhoradas!",
        "7": "Será que não se levantarão de repente contra você os seus credores? E não despertarão aqueles que farão você tremer? Você lhes servirá de despojo.",
        "8": "Visto que você despojou muitas nações, todos os povos que restaram virão despojá-lo. m Porque você derramou muito sangue e cometeu violência contra a terra, contra as cidades e contra todos os seus moradores.",
        "9": "Ai daquele que ajunta em sua casa bens mal-adquiridos, n para pôr o seu ninho num lugar bem alto, a fim de livrar-se das garras do mal!",
        "10": "Os seus planos resultarão em vergonha para a sua casa. Ao destruir muitos povos, você pecou contra a sua própria vida.",
        "11": "Porque as pedras das paredes clamarão contra você, o e as vigas do madeiramento farão eco.",
        "12": "Ai daquele que edifica uma cidade com sangue e a fundamenta na iniquidade!",
        "13": "Será que não é a vontade do SENHOR dos Exércitos 1 que os povos trabalhem para o fogo e que as nações se fatiguem em vão? p",
        "14": "Porque a terra se encherá do conhecimento da glória do SENHOR, como as águas cobrem o mar. q",
        "15": "Ai daquele que dá ao seu companheiro vinho misturado com o seu furor, e que o embebeda para lhe contemplar a nudez!",
        "16": "Você ficará coberto de vergonha em vez de honra. Beba você também e mostre a sua incircuncisão! Chegará a sua vez de pegar o cálice da mão direita do SENHOR, r e a sua glória se transformará em vergonha.",
        "17": "Porque a violência contra o Líbano cairá sobre você, s e você ficará apavorado por ter destruído os animais. Porque você derramou muito sangue e cometeu violência contra a terra, contra as cidades e contra todos os seus moradores. t",
        "18": "Para que serve o ídolo, visto que o seu artífice o esculpiu? E de que serve a imagem de fundição, mestra de mentiras, para que o artífice confie na sua obra, fazendo ídolos mudos?",
        "19": "Ai daquele que diz à madeira: “Acorde!” E à pedra muda: “Levante-se!” u Pode o ídolo ensinar? Eis que está coberto de ouro e de prata, v mas, no seu interior, não há fôlego nenhum. w",
        "20": "O SENHOR, porém, está no seu santo templo; cale-se diante dele toda a terra. x"
    }
}