{
    "livro": "Habacuque",
    "capitulo": 3,
    "titulos": {
        "1": "A oração de Habacuque"
    },
    "versiculos": {
        "1": "Oração do profeta Habacuque sob a forma de canto.",
        "2": "SENHOR, tenho ouvido a tua fama, y e me sinto alarmado. Aviva a tua obra, z ó SENHOR, no decorrer dos anos, e, no decurso dos anos, faze-a conhecida. Na tua ira, lembra-te da misericórdia. a",
        "3": "Deus vem de Temã, o Santo vem do monte Parã. A sua glória cobre os céus, b e a terra se enche do seu louvor. c",
        "4": "O seu resplendor é como a luz, e raios brilham da sua mão; o seu poder se esconde ali.",
        "5": "Adiante dele vai a peste, e a pestilência segue os seus passos.",
        "6": "Ele para e faz a terra tremer; olha e sacode as nações. Esmigalham-se os montes primitivos; as colinas antigas se abatem. Os caminhos de Deus são eternos.",
        "7": "Vejo as tendas de Cusã em aflição; os acampamentos da terra de Midiã tremem.",
        "8": "Acaso é contra os rios, SENHOR, que estás irado? É contra os ribeiros a tua ira ou contra o mar, o teu furor, já que andas montado nos teus cavalos, d nos teus carros de vitória?",
        "9": "Preparas o teu arco; a tua aljava está cheia de flechas. Tu fendes a terra com rios.",
        "10": "Os montes te veem e se contorcem; torrentes de água passam. As profundezas do mar fazem ouvir a sua voz e e levantam bem alto as suas mãos.",
        "11": "O sol e a lua param nas suas moradas, ao resplandecer a luz das tuas flechas sibilantes, f ao fulgor do relâmpago da tua lança.",
        "12": "Na tua indignação, marchas pela terra; na tua ira, pisas as nações.",
        "13": "Tu sais para salvar o teu povo, para salvar o teu ungido. Feres o chefe da casa dos ímpios, deixando-o descoberto dos pés à cabeça.",
        "14": "Traspassas a cabeça dos guerreiros do inimigo com as suas próprias lanças, os quais, como tempestade, avançam para me destruir; alegram-se, como se estivessem para devorar o pobre em segredo.",
        "15": "Marchas com os teus cavalos pelo mar, pela massa de grandes águas.",
        "16": "Ouvi isso, e o meu íntimo se comoveu; g os meus lábios tremeram ao ouvir a sua voz. A podridão entrou nos meus ossos, e os meus joelhos vacilaram, pois, em silêncio, devo esperar o dia da angústia, que virá contra o povo que nos ataca.",
        "17": "Ainda que a figueira não floresça, nem haja fruto na videira; ainda que a colheita da oliveira decepcione, e os campos não produzam mantimento; ainda que as ovelhas desapareçam do aprisco, e nos currais não haja mais gado,",
        "18": "mesmo assim eu me alegro no SENHOR, h e exulto no Deus da minha salvação.",
        "19": "O SENHOR Deus é a minha fortaleza. Ele dá aos meus pés a ligeireza das corças, i e me faz andar nas minhas alturas. Ao mestre de canto. Para instrumentos de cordas."
    }
}