{
    "livro": "Levítico",
    "capitulo": 1,
    "titulos": {
        "1": "Os holocaustos"
    },
    "versiculos": {
        "1": "O SENHOR chamou Moisés e, da tenda do encontro, lhe disse:",
        "2": "— Fale aos filhos de Israel e diga-lhes: Quando alguém trouxer oferta ao SENHOR, traga um animal do rebanho de gado ou do rebanho de gado miúdo.",
        "3": "— Se a oferta for holocausto do rebanho de gado, o homem trará um macho sem defeito. Ele o trará à porta da tenda do encontro, para que o homem seja aceito diante do SENHOR.",
        "4": "Porá a mão sobre a cabeça do holocausto, para que seja aceito a favor dele, para a sua expiação.",
        "5": "Depois, matará o novilho diante do SENHOR. Os filhos de Arão, os sacerdotes, apresentarão o sangue e o aspergirão ao redor sobre o altar que está diante da porta da tenda do encontro.",
        "6": "Então ele tirará o couro do animal e o cortará em pedaços.",
        "7": "E os filhos do sacerdote Arão acenderão fogo sobre o altar e porão em ordem lenha sobre o fogo.",
        "8": "Também os filhos de Arão, os sacerdotes, colocarão em ordem os pedaços, a saber, a cabeça e a gordura, sobre a lenha que está no fogo sobre o altar.",
        "9": "Porém as entranhas e as pernas, o sacerdote as lavará com água; e queimará tudo isso sobre o altar; é holocausto, oferta queimada, de aroma agradável ao SENHOR.",
        "10": "— Se a oferta for de gado miúdo, de carneiros ou de cabritos, para holocausto, trará um macho sem defeito.",
        "11": "E matará o animal ao lado do altar, para o lado norte, diante do SENHOR. Os filhos de Arão, os sacerdotes, aspergirão o seu sangue sobre o altar, ao redor.",
        "12": "Depois, ele o cortará em pedaços, junto com a cabeça e a gordura; e o sacerdote os porá em ordem sobre a lenha que está no fogo sobre o altar.",
        "13": "Porém as entranhas e as pernas serão lavadas com água; e o sacerdote oferecerá tudo isso e o queimará sobre o altar; é holocausto, oferta queimada, de aroma agradável ao SENHOR.",
        "14": "— Se a oferta ao SENHOR for holocausto de aves, trará a sua oferta de rolinhas ou de pombinhos.",
        "15": "O sacerdote a trará ao altar, destroncará a cabeça da ave, sem a separar do pescoço, e a queimará sobre o altar; o sangue da ave, ele o fará correr na parede do altar.",
        "16": "Tirará o papo com suas penas e o jogará junto ao altar, para o lado leste, no lugar da cinza.",
        "17": "Então abrirá a ave, puxando pelas asas, mas sem separá-la em duas metades; o sacerdote a queimará sobre o altar, em cima da lenha que está no fogo; é holocausto, oferta queimada, de aroma agradável ao SENHOR."
    }
}