{
    "livro": "Levítico",
    "capitulo": 10,
    "titulos": {
        "1": "A morte de Nadabe e Abiú",
        "8": "Deveres e porções dos sacerdotes"
    },
    "versiculos": {
        "1": "Nadabe e Abiú, filhos de Arão, tomaram cada um o seu incensário, puseram fogo dentro deles, e sobre o fogo colocaram incenso; e trouxeram fogo estranho diante da face do SENHOR, algo que ele não lhes havia ordenado.",
        "2": "Então saiu fogo de diante do SENHOR e os consumiu; e morreram diante do SENHOR.",
        "3": "E Moisés disse a Arão: — Isto é o que o SENHOR disse: “Mostrarei a minha santidade naqueles que se aproximam de mim e serei glorificado diante de todo o povo.” Porém Arão se calou.",
        "4": "Então Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e disse-lhes: — Venham e tirem os seus parentes de diante do santuário, e levem-nos para fora do arraial.",
        "5": "Chegaram-se, pois, e os levaram nas suas túnicas para fora do arraial, como Moisés tinha dito.",
        "6": "Moisés disse a Arão e aos seus filhos Eleazar e Itamar: — Não deixem os cabelos sem pentear, nem rasguem as suas roupas, 1 para que vocês não morram, nem venha grande ira sobre toda a congregação; mas os seus irmãos, toda a casa de Israel, poderão lamentar o fogo que o SENHOR causou.",
        "7": "Não se afastem da porta da tenda do encontro, para que vocês não morram; porque sobre vocês está o óleo da unção do SENHOR. E fizeram conforme a palavra de Moisés.",
        "8": "Então o SENHOR falou a Arão, dizendo:",
        "9": "— Você e seus filhos não devem beber vinho ou bebida forte, quando entrarem na tenda do encontro, para que não morram. Isso será estatuto perpétuo entre as suas gerações,",
        "10": "para que vocês façam diferença entre o santo e o profano e entre o impuro e o puro",
        "11": "e para ensinarem aos filhos de Israel todos os estatutos que o SENHOR lhes tem falado por meio de Moisés.",
        "12": "Moisés disse a Arão e aos filhos deste, Eleazar e Itamar, que ficaram vivos: — Peguem a oferta de cereais que restou das ofertas queimadas ao SENHOR, e comam-na, sem fermento, junto ao altar, porque coisa santíssima é.",
        "13": "Comam-na em lugar santo, porque é a porção que foi dada a vocês e aos seus filhos, das ofertas queimadas do SENHOR; porque assim me foi ordenado. f",
        "14": "Também o peito da oferta movida e a coxa da oferta vocês devem comer em lugar puro, você, seus filhos e suas filhas, porque foram dados por sua porção e por porção de seus filhos, dos sacrifícios pacíficos dos filhos de Israel.",
        "15": "Trarão a coxa da oferta e o peito da oferta movida com as ofertas queimadas de gordura, para mover por oferta movida diante do SENHOR; esta é a porção que foi dada a você e aos seus filhos, por estatuto perpétuo, como o SENHOR tem ordenado. g",
        "16": "Moisés procurou diligentemente o bode da oferta pelo pecado, e eis que já tinha sido queimado. Por isso, Moisés indignou-se contra Eleazar e contra Itamar, os filhos de Arão que ficaram vivos, e disse:",
        "17": "— Por que vocês não comeram h a oferta pelo pecado no lugar santo? Pois coisa santíssima é; e o SENHOR a deu a vocês, para levarem a iniquidade da congregação, para fazerem expiação por eles diante do SENHOR.",
        "18": "Eis que desta oferta o sangue não foi trazido para dentro do santuário; certamente vocês deviam tê-la comido no santuário, como eu havia ordenado.",
        "19": "Arão respondeu a Moisés: — Eis que hoje meus filhos ofereceram a sua oferta pelo pecado e o seu holocausto diante do SENHOR, e mesmo assim tais coisas me aconteceram. Se eu hoje tivesse comido a oferta pelo pecado, será que isso teria sido aceito aos olhos do SENHOR?",
        "20": "Quando Moisés ouviu isso, deu-se por satisfeito."
    }
}