{
    "livro": "Levítico",
    "capitulo": 11,
    "titulos": {
        "1": "Leis a respeito dos animais puros e impuros"
    },
    "versiculos": {
        "1": "O SENHOR falou a Moisés e a Arão, dizendo-lhes:",
        "2": "— Digam aos filhos de Israel: De todos os animais que existem sobre a terra são estes que vocês podem comer:",
        "3": "todos os que têm unhas fendidas, cujo casco se divide em dois e que ruminam, esses vocês podem comer.",
        "4": "Mas dos que ruminam ou dos que têm casco dividido são estes que vocês não podem comer: o camelo, que rumina, mas não tem casco dividido; este será impuro para vocês;",
        "5": "o arganaz, 2 porque rumina, mas não tem casco dividido; este será impuro para vocês;",
        "6": "a lebre, porque rumina, mas não tem casco dividido; esta será impura para vocês.",
        "7": "Também o porco, porque tem unhas fendidas e o casco dividido, mas não rumina; este será impuro para vocês;",
        "8": "não comam da sua carne, nem toquem no seu cadáver. Estes animais serão impuros para vocês.",
        "9": "— De todos os animais que há nas águas vocês podem comer os seguintes: todo o que tem barbatanas e escamas, nos mares e nos rios; esses vocês podem comer.",
        "10": "Porém todo o que não tem barbatanas nem escamas, nos mares e nos rios, todos os que enxameiam as águas e todo ser vivo que há nas águas, estes serão abominação para vocês.",
        "11": "Vocês devem considerá-los uma abominação; não comam da sua carne e abominem o cadáver desses animais.",
        "12": "Todo o que nas águas não tem barbatanas ou escamas será abominação para vocês.",
        "13": "— Das aves, estas vocês abominarão; não se comerão, serão abominação: a águia, o urubu e a águia marinha;",
        "14": "o milhano e o falcão, segundo a sua espécie;",
        "15": "todo corvo, segundo a sua espécie;",
        "16": "o avestruz, a coruja, a gaivota, o gavião, segundo a sua espécie;",
        "17": "o mocho, o corvo marinho, a íbis,",
        "18": "a gralha, o pelicano, o abutre,",
        "19": "a cegonha, a garça, segundo a sua espécie; a poupa e o morcego.",
        "20": "— Todo inseto que voa e que anda sobre quatro pés será abominação para vocês.",
        "21": "Mas de todo inseto que voa, que anda sobre quatro pés, cujas pernas traseiras são mais compridas, para saltar com elas sobre a terra, estes vocês podem comer.",
        "22": "Deles, vocês podem comer estes: a locusta, segundo a sua espécie; o gafanhoto devorador, segundo a sua espécie; o grilo, segundo a sua espécie; e o gafanhoto, segundo a sua espécie.",
        "23": "Mas todos os outros insetos que voam e que têm quatro pés serão abominação para vocês.",
        "24": "— E por estes vocês se tornam impuros; quem tocar o cadáver deles ficará impuro até a tarde.",
        "25": "Quem levar o cadáver desses animais deverá lavar as suas roupas e ficará impuro até a tarde.",
        "26": "Todo animal que tem unhas fendidas, mas o casco não dividido em dois e não rumina deve ser considerado impuro por vocês; quem tocar neles ficará impuro.",
        "27": "Todo animal quadrúpede que anda na planta dos pés será impuro para vocês; quem tocar o cadáver desses animais ficará impuro até a tarde.",
        "28": "E quem levar o cadáver desses animais deverá lavar as suas roupas e ficará impuro até a tarde; esses animais serão impuros para vocês.",
        "29": "— Entre o enxame de criaturas que se movem sobre a terra, estas serão impuras para vocês: a doninha, o rato, o lagarto, segundo a sua espécie;",
        "30": "o geco, o crocodilo da terra, a lagartixa, o lagarto da areia e o camaleão.",
        "31": "Entre todas as criaturas que se movem sobre a terra, estas vocês devem considerar impuras; quem tocar nelas, estando elas mortas, ficará impuro até a tarde.",
        "32": "E tudo aquilo sobre que cair qualquer um desses animais, estando eles mortos, ficará impuro, seja vaso de madeira, roupa, pele, pano de saco ou qualquer instrumento com que se faz alguma obra; deverá ser posto em água e ficará impuro até a tarde; depois, ficará puro.",
        "33": "E todo vaso de barro, dentro do qual cair alguma coisa deles, tudo o que houver nele ficará impuro; o vaso deverá ser quebrado.",
        "34": "Todo alimento que se come, preparado com aquela água, ficará impuro; e todo líquido que se bebe, se estiver naquele vaso, ficará impuro.",
        "35": "E aquilo sobre o que cair alguma coisa do seu corpo morto ficará impuro; se for um forno ou um fogareiro de barro, serão quebrados; são impuros; portanto, vocês os devem considerar impuros.",
        "36": "Porém a fonte ou cisterna, em que se recolhem águas, será pura; mas quem tocar no cadáver desses animais ficará impuro.",
        "37": "Se do seu cadáver cair alguma coisa sobre alguma semente de semear, esta estará pura;",
        "38": "mas, se alguém derramar água sobre a semente, e, se do cadáver cair alguma coisa sobre ela, será impura para vocês.",
        "39": "— Se morrer algum dos animais que vocês podem comer, quem tocar no seu cadáver ficará impuro até a tarde.",
        "40": "Quem comer do cadáver desse animal lavará as suas roupas e ficará impuro até a tarde; e quem levar o corpo morto desse animal deverá lavar as suas roupas e ficará impuro até a tarde.",
        "41": "— Também dos que se movem sobre a terra, todo animal que rasteja sobre o chão será impuro; não se comerá.",
        "42": "Tudo o que anda sobre o ventre, e tudo o que anda sobre quatro pés ou que tem muitos pés, entre todas as criaturas que se movem sobre a terra, não comam, porque são abominação.",
        "43": "Não se façam abomináveis por nenhuma dessas criaturas, nem se contaminem por meio delas, para que vocês não fiquem impuros.",
        "44": "Eu sou o SENHOR, o Deus de vocês; portanto, consagrem-se e sejam santos, porque eu sou santo; e não se contaminem por nenhuma dessas criaturas que rastejam sobre o chão, entre todas as criaturas que se movem sobre a terra.",
        "45": "Eu sou o SENHOR, que os tirei da terra do Egito, para que eu seja o Deus de vocês; portanto, sejam santos, porque eu sou santo. i",
        "46": "— Esta é a lei a respeito dos animais, das aves, de todo ser vivo que se move nas águas e de toda criatura que rasteja sobre o chão,",
        "47": "para fazer diferença entre o impuro e o puro e entre os animais que podem ser comidos e os animais que não podem ser comidos."
    }
}