{
    "livro": "Levítico",
    "capitulo": 16,
    "titulos": {
        "1": "O Dia da Expiação",
        "11": "O sacrifício pelo próprio sumo sacerdote",
        "15": "O sacrifício pelo povo",
        "29": "Expiação uma vez por ano"
    },
    "versiculos": {
        "1": "O SENHOR falou a Moisés, depois da morte dos dois filhos de Arão, quando estes chegaram diante do SENHOR e morreram.",
        "2": "O SENHOR disse a Moisés: — Diga a seu irmão Arão que não entre no santuário a qualquer hora, p para dentro do véu, diante do propiciatório que está sobre a arca, para que não morra; porque aparecerei na nuvem sobre o propiciatório.",
        "3": "Mas é assim que Arão q deverá entrar no santuário: com um novilho, para oferta pelo pecado, e um carneiro, para holocausto.",
        "4": "Ele vestirá a túnica sagrada de linho, terá as calças de linho sobre a pele, porá o cinto de linho na cintura e se cobrirá com a mitra de linho; são estas as vestes sagradas. Banhará o seu corpo em água e então porá essas vestes.",
        "5": "— Da congregação dos filhos de Israel pegará dois bodes, para a oferta pelo pecado, e um carneiro, para o holocausto.",
        "6": "Arão trará o novilho da sua oferta pelo pecado e fará expiação por si e pela sua casa.",
        "7": "Também pegará os dois bodes e os porá diante do SENHOR, à porta da tenda do encontro.",
        "8": "Lançará sortes sobre os dois bodes: uma sorte para o SENHOR, e a outra para o bode emissário.",
        "9": "Arão fará chegar o bode sobre o qual cair a sorte para o SENHOR e o oferecerá por oferta pelo pecado.",
        "10": "Mas o bode sobre o qual cair a sorte para bode emissário será apresentado vivo diante do SENHOR, para fazer expiação por meio dele e enviá-lo ao deserto como bode emissário.",
        "11": "— Arão fará chegar o novilho da sua oferta pelo pecado e fará expiação por si e pela sua casa; matará o novilho da sua oferta pelo pecado.",
        "12": "Pegará também, de sobre o altar, o incensário cheio de brasas de fogo, diante do SENHOR, e dois punhados de incenso aromático bem moído e o trará para dentro do véu.",
        "13": "Porá o incenso sobre o fogo, diante do SENHOR, para que a nuvem do incenso cubra o propiciatório, que está sobre a arca do testemunho. Assim, Arão não correrá o risco de ser morto.",
        "14": "Ele pegará um pouco do sangue do novilho e, com o dedo, o aspergirá sobre a frente do propiciatório; e, diante do propiciatório, aspergirá sete vezes do sangue, com o dedo.",
        "15": "— Depois, matará o bode da oferta pelo pecado, que será para o povo. Trará o sangue do bode para dentro do véu e fará com esse sangue como fez com o sangue do novilho; ele o aspergirá no propiciatório e também diante dele.",
        "16": "Assim, fará expiação pelo santuário por causa das impurezas dos filhos de Israel e por causa das suas transgressões e de todos os seus pecados. Fará o mesmo pela tenda do encontro, que está com eles no meio das suas impurezas. r",
        "17": "Ninguém poderá estar na tenda do encontro quando Arão entrar para fazer propiciação no santuário, até que ele saia depois de feita a expiação por si mesmo, pela sua casa e por toda a congregação de Israel.",
        "18": "Então sairá para junto do altar, que está diante do SENHOR, e fará expiação pelo altar. Pegará um pouco do sangue do novilho e do sangue do bode e o porá sobre os chifres do altar, ao redor.",
        "19": "Do sangue aspergirá, com o dedo, sete vezes sobre o altar, o purificará e o santificará das impurezas dos filhos de Israel.",
        "20": "— Depois de fazer expiação pelo santuário, pela tenda do encontro e pelo altar, Arão fará chegar o bode vivo.",
        "21": "Porá as duas mãos sobre a cabeça do bode vivo e sobre ele confessará todas as iniquidades dos filhos de Israel, todas as suas transgressões e todos os seus pecados; e os porá sobre a cabeça do bode. Depois, enviará o bode ao deserto, pela mão de um homem à disposição para isso.",
        "22": "Assim, aquele bode levará sobre si todas as iniquidades deles para terra solitária; e o homem soltará o bode no deserto.",
        "23": "— Depois, Arão virá à tenda do encontro, despirá as vestes de linho s que havia usado quando tinha entrado no santuário e ali as deixará.",
        "24": "Banhará o seu corpo em água no lugar santo e porá as suas roupas. Então sairá, e oferecerá o seu holocausto e o holocausto do povo, e fará expiação por si e pelo povo.",
        "25": "Também queimará a gordura da oferta pelo pecado sobre o altar.",
        "26": "E aquele que tiver levado o bode emissário lavará as suas roupas, banhará o seu corpo em água e, depois, entrará no arraial.",
        "27": "Mas o novilho e o bode da oferta pelo pecado, cujo sangue foi trazido para fazer expiação no santuário, serão levados para fora do arraial; t o couro, a carne e o excremento deles serão queimados.",
        "28": "Aquele que o queimar lavará as suas roupas, banhará o seu corpo em água e, depois, entrará no arraial.",
        "29": "— Isso lhes será por estatuto perpétuo: no sétimo mês, aos dez dias do mês, vocês se humilharão e não farão nenhum trabalho, nem o natural da terra nem o estrangeiro que peregrina entre vocês.",
        "30": "Porque, naquele dia, se fará expiação por vocês, para purificá-los; e vocês serão purificados de todos os seus pecados, diante do SENHOR.",
        "31": "É sábado de descanso solene para vocês, e vocês se humilharão; é estatuto perpétuo.",
        "32": "Aquele que for ungido e consagrado para oficiar como sacerdote no lugar de seu pai é que fará a expiação, havendo posto as vestes de linho, as vestes santas;",
        "33": "fará expiação pelo santuário, pela tenda do encontro e pelo altar; também a fará pelos sacerdotes e por todo o povo da congregação.",
        "34": "Isto lhes será por estatuto perpétuo, para fazer expiação uma vez por ano pelos filhos de Israel, por causa dos seus pecados. E Arão fez como o SENHOR havia ordenado a Moisés. u"
    }
}