{
    "livro": "Levítico",
    "capitulo": 17,
    "titulos": {
        "1": "Leis a respeito do derramamento de sangue",
        "10": "A proibição de comer sangue"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Fale a Arão, a seus filhos e aos filhos de Israel e diga-lhes: Isto é o que o SENHOR ordenou, dizendo:",
        "3": "— Qualquer homem da casa de Israel que matar um boi, um cordeiro ou uma cabra, no arraial ou fora dele,",
        "4": "e não os trouxer à porta da tenda do encontro, como oferta ao SENHOR diante do seu tabernáculo, a tal homem será atribuída a culpa do sangue; ele derramou sangue e por isso será eliminado do seu povo.",
        "5": "Isto é assim para que os filhos de Israel, trazendo os seus sacrifícios, que oferecem em campo aberto, os apresentem ao SENHOR, à porta da tenda do encontro, ao sacerdote, e os ofereçam por sacrifícios pacíficos ao SENHOR.",
        "6": "O sacerdote aspergirá o sangue sobre o altar do SENHOR, à porta da tenda do encontro, e queimará a gordura de aroma agradável ao SENHOR.",
        "7": "Nunca mais oferecerão os seus sacrifícios aos demônios, com os quais eles se prostituem; isso lhes será por estatuto perpétuo nas suas gerações.",
        "8": "— Diga-lhes também: Qualquer homem da casa de Israel ou dos estrangeiros que peregrinam entre vocês que oferecer holocausto ou sacrifício",
        "9": "e não o trouxer à porta da tenda do encontro, para oferecê-lo ao SENHOR, esse homem será eliminado do seu povo.",
        "10": "— Qualquer homem da casa de Israel ou dos estrangeiros que peregrinam entre vocês que comer sangue, contra ele me voltarei e o eliminarei do seu povo.",
        "11": "Porque a vida da carne está no sangue. Eu o tenho dado a vocês sobre o altar, para fazer expiação v pela vida de vocês, porque é o sangue que fará expiação pela vida.",
        "12": "Portanto, tenho dito aos filhos de Israel: nenhum de vocês comerá sangue, nem o estrangeiro que peregrina entre vocês o comerá.",
        "13": "— Qualquer homem dos filhos de Israel ou dos estrangeiros que peregrinam entre vocês que caçar animal ou ave que se pode comer derramará o sangue e o cobrirá com pó.",
        "14": "Porque a vida de toda carne é o seu sangue. Por isso, tenho dito aos filhos de Israel que não comam o sangue de nenhuma carne, porque a vida de toda carne é o seu sangue; todo o que comer será eliminado. w",
        "15": "— Qualquer pessoa, natural da terra ou estrangeira, que comer carne de um animal que morre por si ou que é dilacerado por feras lavará as suas roupas, se banhará em água e ficará impura até a tarde; depois, estará pura.",
        "16": "Mas, se não lavar a roupa, nem banhar o corpo, levará sobre si a sua iniquidade."
    }
}