{
    "livro": "Levítico",
    "capitulo": 19,
    "titulos": {
        "1": "A repetição de diversas leis",
        "35": "Pesos e medidas justos"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Fale a toda a congregação dos filhos de Israel e diga-lhes: Sejam santos, b porque eu, o SENHOR, o Deus de vocês, sou santo.",
        "3": "Cada um respeite a sua mãe c e o seu pai e guarde os meus sábados. d Eu sou o SENHOR, o Deus de vocês.",
        "4": "Não se voltem para os ídolos, e nem façam para si deuses de metal. f Eu sou o SENHOR, o Deus de vocês.",
        "5": "— Quando oferecerem um sacrifício pacífico ao SENHOR, ofereçam-no para que vocês sejam aceitos.",
        "6": "Podem comer dele no dia em que o oferecerem e no dia seguinte; mas o que sobrar, no terceiro dia, será queimado.",
        "7": "Se uma parte dele for comida no terceiro dia, é abominação; não será aceita.",
        "8": "Quem dele comer levará a sua iniquidade, porque profanou coisa santa do SENHOR; por isso, será eliminado do seu povo.",
        "9": "— Quando você fizer a colheita g da sua terra, não colha totalmente o canto do seu campo, nem volte para recolher as espigas caídas.",
        "10": "Não seja rigoroso demais ao fazer a colheita da sua vinha, nem volte para recolher as uvas que tiverem caído no chão; deixe-as para os pobres e estrangeiros. Eu sou o SENHOR, o Deus de vocês.",
        "11": "— Não furtem, h não mintam, nem usem de falsidade i uns com os outros.",
        "12": "Não façam juramentos falsos pelo meu nome, j pois vocês estariam profanando o nome do seu Deus. Eu sou o SENHOR.",
        "13": "— Não oprima k nem roube o seu próximo. Que o pagamento do trabalhador diarista não fique com você até a manhã seguinte.",
        "14": "— Não amaldiçoe o surdo, nem ponha tropeço diante do cego, mas tema o seu Deus. Eu sou o SENHOR.",
        "15": "— Não seja injusto l ao julgar uma causa, nem favorecendo o pobre, nem agradando o rico; julgue o seu próximo com justiça.",
        "16": "— Não ande como mexeriqueiro no meio do seu povo, nem atente contra a vida do seu próximo. Eu sou o SENHOR.",
        "17": "— Não guarde ódio no coração contra o seu próximo, mas repreenda-o e não incorra em pecado por causa dele.",
        "18": "— Não procure vingança, nem guarde ira contra os filhos do seu povo, mas ame o seu próximo m como você ama a si mesmo. Eu sou o SENHOR.",
        "19": "— Guarde os meus estatutos. Não permita que os seus animais se ajuntem com os de espécie diversa. Não plante semente n de duas espécies em seu campo, nem use roupa de dois tipos diferentes de tecido.",
        "20": "— Se um homem tiver relações com uma mulher, e esta for escrava prometida a outro homem, mas que não foi resgatada nem posta em liberdade, então deverá haver punição; não serão mortos, pois ela ainda não havia sido libertada.",
        "21": "O homem, como oferta pela sua culpa, trará um carneiro ao SENHOR, à porta da tenda do encontro.",
        "22": "Com o carneiro da oferta pela culpa, o sacerdote fará expiação, diante do SENHOR, pelo pecado que o homem cometeu, e o pecado lhe será perdoado.",
        "23": "— Quando entrarem na terra e plantarem todo tipo de árvore frutífera, os frutos dessas árvores lhes serão vedados; nos primeiros três anos serão impuros para vocês; não poderão comê-los.",
        "24": "Porém, no quarto ano, todo fruto dessas árvores será santo, será oferta de louvores ao SENHOR.",
        "25": "No quinto ano, vocês poderão comer os frutos para que as árvores aumentem a sua produção. Eu sou o SENHOR, o Deus de vocês.",
        "26": "— Não comam o nada que tenha sangue. Não façam adivinhações nem pratiquem magia.",
        "27": "— Não cortem o cabelo nas têmporas, nem danifiquem as pontas da barba.",
        "28": "Pelos mortos não façam cortes no corpo, nem ponham marca nenhuma sobre vocês. Eu sou o SENHOR. p",
        "29": "— Não desonre q a sua filha, fazendo dela uma prostituta, para que a terra não se prostitua, nem se encha de maldade.",
        "30": "Guardem os meus sábados e reverenciem o meu santuário. r Eu sou o SENHOR.",
        "31": "— Não se voltem para os necromantes, nem para os adivinhos; não os procurem, pois vocês serão contaminados por eles. Eu sou o SENHOR, o Deus de vocês.",
        "32": "Fique em pé na presença dos idosos, honre a presença do ancião e tema o seu Deus. Eu sou o SENHOR.",
        "33": "— Não oprimam o estrangeiro que peregrinar na terra de vocês.",
        "34": "Tratem o estrangeiro que peregrina entre vocês como tratam quem é natural da terra; amem o estrangeiro como amam a vocês mesmos, pois vocês foram estrangeiros na terra do Egito. Eu sou o SENHOR, o Deus de vocês. s",
        "35": "— Não cometam injustiça no juízo, nem na vara para medir, nem no peso, nem na quantidade.",
        "36": "Tenham balanças justas, pesos justos e medidas de cereais e de líquidos que sejam justas. Eu sou o SENHOR, o Deus de vocês, que os tirei da terra do Egito. t",
        "37": "Guardem todos os meus estatutos e cumpram todos os meus juízos. Eu sou o SENHOR."
    }
}