{
    "livro": "Levítico",
    "capitulo": 2,
    "titulos": {
        "1": "As ofertas de cereais"
    },
    "versiculos": {
        "1": "— Quando alguma pessoa fizer oferta de cereais ao SENHOR, a sua oferta será da melhor farinha; derramará azeite sobre a farinha e porá incenso sobre ela.",
        "2": "Levará a oferta aos filhos de Arão, os sacerdotes, e um deles pegará um punhado da melhor farinha e do seu azeite com todo o seu incenso e os queimará como porção memorial sobre o altar; é oferta queimada, de aroma agradável ao SENHOR.",
        "3": "O que ficar da oferta de cereais será de Arão e de seus filhos; é coisa santíssima das ofertas queimadas ao SENHOR.",
        "4": "— Quando você trouxer oferta de cereais, assada no forno, será de bolos sem fermento feitos com a melhor farinha, amassados com azeite e pãezinhos bem finos, sem fermento e untados com azeite.",
        "5": "Se a oferta que você trouxer for de cereais cozida na assadeira, será da melhor farinha sem fermento amassada com azeite.",
        "6": "Você a partirá em pedaços e derramará azeite sobre ela; é oferta de cereais.",
        "7": "Se a oferta que você trouxer for de cereais preparados na frigideira, deverá ser da melhor farinha com azeite.",
        "8": "— E a oferta de cereais que será feita daquilo, você a trará ao SENHOR; será apresentada ao sacerdote, o qual a levará ao altar.",
        "9": "Da oferta de cereais o sacerdote pegará a porção memorial e a queimará sobre o altar; é oferta queimada, de aroma agradável ao SENHOR.",
        "10": "O que ficar da oferta de cereais será de Arão e de seus filhos; é coisa santíssima das ofertas queimadas ao SENHOR.",
        "11": "— Nenhuma oferta de cereais, que você apresentar ao SENHOR, será feita com fermento; porque vocês não devem queimar nem fermento nem mel como oferta ao SENHOR.",
        "12": "Vocês podem trazê-los ao SENHOR como oferta das primícias, mas não os porão sobre o altar como aroma agradável.",
        "13": "Tempere com sal todas as suas ofertas de cereais. Na sua oferta de cereais você não deixará faltar o sal da aliança do seu Deus; em todas as suas ofertas você aplicará sal.",
        "14": "— Se você trouxer ao SENHOR oferta de cereais das primícias, faça a oferta de cereais das suas primícias de espigas verdes, tostadas ao fogo, isto é, os grãos esmagados de espigas verdes.",
        "15": "Derrame azeite sobre ela e, por cima, ponha incenso; é oferta de cereais.",
        "16": "Assim, o sacerdote queimará a porção memorial dos grãos de espigas esmagados e do azeite, com todo o incenso; é oferta queimada ao SENHOR."
    }
}