{
    "livro": "Levítico",
    "capitulo": 20,
    "titulos": {
        "1": "Castigos para diversos pecados"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Diga também aos filhos de Israel: Qualquer dos filhos de Israel, ou dos estrangeiros que peregrinam em Israel, que entregar um de seus filhos a Moloque será morto; o povo da terra o apedrejará.",
        "3": "Voltarei o meu rosto contra esse homem e o eliminarei do meio do seu povo, porque entregou um de seus filhos a Moloque, contaminando, assim, o meu santuário e profanando o meu santo nome.",
        "4": "Se o povo da terra fechar os olhos para o que esse homem fez, ao entregar um de seus filhos a Moloque, e não o matar,",
        "5": "então eu voltarei o meu rosto contra esse homem e contra a sua família e o eliminarei do meio do seu povo, com todos os que o seguem e se prostituem com Moloque.",
        "6": "— Quando alguém se virar para os necromantes e feiticeiros, para se prostituir com eles, eu voltarei o meu rosto contra ele e o eliminarei do meio do seu povo.",
        "7": "Portanto, santifiquem-se e sejam santos, pois eu sou o SENHOR, o Deus de vocês.",
        "8": "Guardem os meus estatutos e tratem de cumpri-los. Eu sou o SENHOR, que os santifico.",
        "9": "— Se um homem amaldiçoar o seu pai u ou a sua mãe, será morto. Amaldiçoou o seu pai ou a sua mãe; é responsável pela própria morte.",
        "10": "— Se um homem adulterar v com a mulher do seu próximo, será morto o adúltero e a adúltera.",
        "11": "O homem que tiver relações com a mulher de seu pai terá envergonhado o seu pai; tanto aquele homem quanto a mulher serão mortos; o seu sangue cairá sobre eles.",
        "12": "Se um homem tiver relações com a nora, ambos serão mortos; fizeram confusão; o seu sangue cairá sobre eles.",
        "13": "Se também um homem tiver relações com outro homem, como se fosse mulher, ambos praticaram coisa abominável; serão mortos; o seu sangue cairá sobre eles.",
        "14": "Se um homem tiver relações com uma mulher e com a mãe dela, isso é algo vergonhoso; queimarão tanto ele quanto elas, para que não haja maldade no meio de vocês.",
        "15": "Se também um homem tiver relações com um animal, será morto; matem também o animal.",
        "16": "Se uma mulher se aproximar de algum animal e tiver relações com ele, matem tanto a mulher como o animal; o seu sangue cairá sobre eles. w",
        "17": "— Se um homem casar com a sua irmã, filha de seu pai ou filha de sua mãe, e se ele tiver relações com ela e ela tiver relações com ele, será uma indecência; portanto, serão eliminados na presença dos filhos do seu povo; ele envergonhou a sua irmã; levará sobre si a sua iniquidade.",
        "18": "Se um homem se deitar com uma mulher no período da menstruação dela e tiver relações com ela, descobrindo a sua fonte, e ela descobrir a fonte do seu sangue, ambos serão eliminados do meio do seu povo.",
        "19": "Também não tenha relações com a irmã de sua mãe ou a irmã de seu pai, porque significa ter relações com uma parenta; levarão sobre si a sua iniquidade.",
        "20": "Se um homem tiver relações com a tia, envergonhou o seu tio; levarão seu pecado sobre si; morrerão sem filhos.",
        "21": "Se um homem tomar a mulher de seu irmão, isso é impureza; envergonhou o seu irmão; ficarão sem filhos. x",
        "22": "— Guardem, portanto, todos os meus estatutos e cumpram todos os meus juízos, para que a terra para a qual eu os estou levando, para nela habitar, não os vomite de lá.",
        "23": "Não andem nos costumes dos povos que eu vou expulsar de diante de vocês, porque fizeram todas estas coisas; por isso, me aborreci deles.",
        "24": "Mas a vocês eu já disse que herdarão a terra deles; eu a darei a vocês em herança, terra que mana leite e mel. Eu sou o SENHOR, o Deus de vocês, que os separei dos outros povos.",
        "25": "— Portanto, façam distinção entre os animais puros e os impuros e entre as aves impuras e as puras; não se façam abomináveis por causa dos animais, ou das aves, ou de tudo o que se arrasta sobre a terra, os quais separei de vocês, para que as considerem impuras.",
        "26": "Sejam santos para mim, porque eu, o SENHOR, sou santo e os separei dos outros povos, para que sejam meus.",
        "27": "— O homem ou mulher que sejam necromantes ou sejam feiticeiros serão mortos; serão apedrejados; o seu sangue cairá sobre eles."
    }
}