{
    "livro": "Levítico",
    "capitulo": 22,
    "titulos": {
        "1": "A santidade das ofertas",
        "17": "Leis a respeito dos animais sacrificados"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Diga a Arão e aos seus filhos que se abstenham das ofertas sagradas, dedicadas a mim pelos filhos de Israel, para que não profanem o meu santo nome. Eu sou o SENHOR.",
        "3": "Diga-lhes: Ao longo de suas gerações, qualquer descendente de vocês que se aproximar das ofertas sagradas que os filhos de Israel dedicam ao SENHOR, tendo sobre si a sua impureza, será eliminado da minha presença. Eu sou o SENHOR.",
        "4": "— Ninguém da descendência de Arão que for leproso ou tiver fluxo comerá das ofertas sagradas, até que esteja puro. Também não poderá comer das ofertas sagradas o que tocar alguma coisa impura por causa de um morto ou aquele que tiver emissão de sêmen;",
        "5": "nem aquele que tocar algum animal que rasteja pelo chão, com o que se faz impuro, ou alguma pessoa, com a qual se faz impuro, seja qual for a impureza dessa pessoa.",
        "6": "Quem tocar em tais coisas ficará impuro até a tarde e não comerá das ofertas sagradas sem primeiro banhar o seu corpo em água.",
        "7": "Depois do pôr do sol estará puro e poderá comer das ofertas sagradas, porque este é o seu alimento.",
        "8": "Do animal que morre por si mesmo ou é dilacerado por outro animal não comerá, para não se contaminar com isso. Eu sou o SENHOR.",
        "9": "Guardarão, pois, a obrigação que têm para comigo, para que, por isso, não levem sobre si pecado e morram, havendo feito profanação. Eu sou o SENHOR, que os santifico.",
        "10": "— Nenhum estranho poderá comer das ofertas sagradas; nem o hóspede do sacerdote nem o seu trabalhador diarista poderão comer das ofertas sagradas.",
        "11": "Mas, se o sacerdote comprar algum escravo com o seu dinheiro, este poderá comer delas; os que nascerem na casa do sacerdote, estes poderão comer do seu pão.",
        "12": "Se a filha do sacerdote se casar com um estranho, ela não poderá comer da oferta das coisas sagradas.",
        "13": "Mas, se a filha do sacerdote for viúva ou divorciada, não tiver filhos e tiver voltado à casa de seu pai, como na sua mocidade, poderá comer do pão de seu pai; mas nenhum estranho poderá comer desse alimento.",
        "14": "— Se alguém, por engano, comer a oferta sagrada, deverá acrescentar a ela a sua quinta parte e a dará ao sacerdote com a oferta sagrada.",
        "15": "Os sacerdotes não devem profanar as coisas sagradas que os filhos de Israel oferecem ao SENHOR,",
        "16": "pois assim os fariam levar sobre si a culpa da iniquidade, comendo as ofertas sagradas; porque eu sou o SENHOR, que os santifico.",
        "17": "O SENHOR disse a Moisés:",
        "18": "— Fale a Arão, a seus filhos e a todos os filhos de Israel e diga-lhes: Quando um homem da casa de Israel ou dos estrangeiros em Israel apresentar a sua oferta ao SENHOR em holocausto, quer em cumprimento de seus votos ou como ofertas voluntárias,",
        "19": "para que seja aceitável deverá oferecer um macho sem defeito, seja do gado, do rebanho de ovelhas ou de cabras.",
        "20": "Porém todo o que tiver defeito, esse vocês não poderão oferecer; z porque não seria aceito em favor de vocês.",
        "21": "Quando alguém oferecer sacrifício pacífico ao SENHOR, quer em cumprimento de voto ou como oferta voluntária, do gado ou do rebanho, o animal deve ser sem defeito para ser aceitável; nele, não poderá haver defeito nenhum.",
        "22": "O cego, aleijado, mutilado, ulceroso, sarnoso ou cheio de feridas na pele, vocês não os devem oferecer ao SENHOR e deles não devem apresentar como oferta queimada ao SENHOR sobre o altar.",
        "23": "Porém novilho ou cordeiro desproporcionados vocês poderão oferecer por oferta voluntária, mas não será aceito se for para cumprir um voto.",
        "24": "Não ofereçam ao SENHOR animal que tiver os testículos machucados, moídos, arrancados ou cortados; não façam isso em sua terra.",
        "25": "Também da mão de um estrangeiro nenhum desses animais vocês poderão oferecer como pão do Deus de vocês, porque são corrompidos pelo defeito que há neles; não serão aceitos em favor de vocês.",
        "26": "O SENHOR disse ainda a Moisés:",
        "27": "— Quando nascer um bezerro, um cordeiro ou um cabrito, ele ficará sete dias com a mãe dele; do oitavo dia em diante será aceito por oferta queimada ao SENHOR.",
        "28": "Quer seja vaca ou ovelha, não mate a ela e seu filhote, ambos no mesmo dia.",
        "29": "Quando vocês oferecerem sacrifício de ação de graças ao SENHOR, façam-no para que vocês sejam aceitos.",
        "30": "No mesmo dia, será comido; e, dele, não deixem ficar nada até a manhã seguinte. Eu sou o SENHOR.",
        "31": "— Guardem e cumpram os meus mandamentos. Eu sou o SENHOR.",
        "32": "Não profanem o meu santo nome, mas serei santificado no meio dos filhos de Israel. Eu sou o SENHOR, que os santifico,",
        "33": "que os tirei da terra do Egito, para ser o Deus de vocês. Eu sou o SENHOR."
    }
}