{
    "livro": "Levítico",
    "capitulo": 23,
    "titulos": {
        "1": "As festas solenes",
        "3": "O sábado",
        "4": "A Páscoa e os Pães sem Fermento",
        "9": "As Primícias",
        "15": "O Pentecostes",
        "26": "O Dia da Expiação",
        "33": "A Festa dos Tabernáculos"
    },
    "versiculos": {
        "1": "O SENHOR disse a Moisés:",
        "2": "— Fale aos filhos de Israel e diga-lhes: As festas fixas do SENHOR, que vocês proclamarão, serão santas convocações; são estas as minhas festas.",
        "3": "— Seis dias vocês trabalharão, a mas o sétimo dia será o sábado de descanso solene, santa convocação; não façam nenhuma obra; é sábado dedicado ao SENHOR onde quer que vocês morarem.",
        "4": "— São estas as festas fixas b do SENHOR, as santas convocações, que vocês proclamarão no seu tempo determinado:",
        "5": "no primeiro mês, aos catorze do mês, no crepúsculo da tarde, é a Páscoa do SENHOR.",
        "6": "E aos quinze dias deste mês é a Festa dos Pães sem Fermento do SENHOR; durante sete dias vocês comerão pães sem fermento.",
        "7": "No primeiro dia vocês terão uma santa convocação; não façam nenhum trabalho.",
        "8": "Durante sete dias vocês apresentarão oferta queimada ao SENHOR; no sétimo dia haverá uma santa convocação; não façam nenhum trabalho nesse dia. c",
        "9": "O SENHOR disse a Moisés:",
        "10": "— Fale aos filhos de Israel e diga-lhes: Quando entrarem na terra que eu lhes dou e fizerem a colheita, vocês trarão um feixe das primícias da colheita ao sacerdote;",
        "11": "este moverá o feixe diante do SENHOR, para que vocês sejam aceitos;",
        "12": "o sacerdote moverá o feixe no dia imediatamente após o sábado. No dia em que moverem o feixe, vocês oferecerão um cordeiro sem defeito, de um ano, em holocausto ao SENHOR.",
        "13": "A oferta de cereais que acompanha o holocausto serão quatro litros da melhor farinha, amassada com azeite, para oferta queimada de aroma agradável ao SENHOR, e a libação que acompanha será de um litro de vinho.",
        "14": "Vocês não deverão comer pão, nem trigo torrado, nem espigas de trigo verdes, até o dia em que vocês trouxerem a oferta ao seu Deus; este é um estatuto perpétuo durante as gerações de vocês, onde quer que morarem.",
        "15": "— Contem sete semanas a partir do dia imediatamente após o sábado, a partir do dia em que trouxerem o feixe da oferta movida; deverão ser semanas inteiras.",
        "16": "Até o dia que vem depois do sétimo sábado, contem cinquenta dias; então apresentem nova oferta de cereais ao SENHOR.",
        "17": "De onde estiverem morando tragam dois pães para serem movidos. Os pães serão feitos com quatro litros da melhor farinha, assados com fermento; são primícias ao SENHOR.",
        "18": "Junto com o pão ofereçam sete cordeiros de um ano, sem defeito, um novilho e dois carneiros; serão holocausto ao SENHOR, acompanhado da oferta de cereais e das libações, que serão apresentadas como oferta queimada de aroma agradável ao SENHOR.",
        "19": "Ofereçam também um bode como oferta pelo pecado, e dois cordeiros de um ano como oferta pacífica.",
        "20": "O sacerdote os moverá, com o pão das primícias, por oferta movida diante do SENHOR, com os dois cordeiros; santos serão ao SENHOR, para o uso do sacerdote.",
        "21": "No mesmo dia, se proclamará que vocês terão santa convocação; não façam nenhum trabalho nesse dia; é estatuto perpétuo onde quer que vocês morarem, de geração em geração. d",
        "22": "— Quando fizerem a colheita e na terra de vocês, não colham até as beiradas do seu campo, nem recolham as espigas que caíram durante a colheita; deixem essas espigas para os pobres e para os estrangeiros. Eu sou o SENHOR, o Deus de vocês.",
        "23": "O SENHOR disse a Moisés:",
        "24": "— Fale aos filhos de Israel, dizendo: No primeiro dia do sétimo mês, vocês terão um descanso solene, memorial, com toques de trombetas, santa convocação.",
        "25": "Nesse dia não farão nenhum trabalho, mas trarão oferta queimada ao SENHOR. f",
        "26": "O SENHOR disse ainda a Moisés:",
        "27": "— Mas, aos dez dias deste sétimo mês, será o Dia da Expiação; façam uma santa convocação e humilhem-se; tragam uma oferta queimada ao SENHOR.",
        "28": "Nesse mesmo dia, vocês não farão nenhum trabalho, porque é o Dia da Expiação, para fazer expiação por vocês diante do SENHOR, o seu Deus.",
        "29": "Qualquer pessoa que, nesse dia, não se humilhar será eliminada do seu povo.",
        "30": "Quem, nesse dia, fizer algum trabalho, a esse eu destruirei do meio do seu povo.",
        "31": "Não façam nenhum trabalho nesse dia; é estatuto perpétuo pelas gerações de vocês, onde quer que morarem.",
        "32": "Será um sábado de descanso solene para vocês e vocês se humilharão; da tarde do dia nove desse mês até a tarde do dia seguinte vocês celebrarão esse sábado. g",
        "33": "O SENHOR disse a Moisés:",
        "34": "— Fale aos filhos de Israel, dizendo: Aos quinze dias deste sétimo mês será a Festa dos Tabernáculos ao SENHOR, durante sete dias.",
        "35": "No primeiro dia, haverá santa convocação; não façam nenhum trabalho.",
        "36": "Durante sete dias, apresentem ofertas queimadas ao SENHOR. No oitavo dia, vocês terão uma santa convocação e apresentarão ofertas queimadas ao SENHOR; é reunião solene, não façam nenhum trabalho nesse dia.",
        "37": "— São estas as festas fixas do SENHOR, que vocês proclamarão para santas convocações, para apresentar ao SENHOR oferta queimada, holocausto e oferta de cereais, sacrifício e libações, cada qual em seu dia próprio,",
        "38": "além dos sábados do SENHOR, das dádivas, de todos os votos de vocês e de todas as ofertas voluntárias que vocês darão ao SENHOR.",
        "39": "— Porém, aos quinze dias do sétimo mês, quando tiverem recolhido os produtos da terra, vocês celebrarão a festa do SENHOR, durante sete dias. No primeiro dia e também no oitavo, haverá descanso solene.",
        "40": "No primeiro dia, peguem para vocês frutos das melhores árvores, ramos de palmeiras, ramos de árvores frondosas e de salgueiros; e, durante sete dias, vocês se alegrarão diante do SENHOR, o seu Deus.",
        "41": "Celebrem esta festa ao SENHOR durante sete dias cada ano; é estatuto perpétuo de geração em geração; no sétimo mês, vocês celebrarão esta festa.",
        "42": "Durante sete dias vocês habitarão em tendas de ramos; todos os naturais de Israel habitarão em tendas,",
        "43": "para que as gerações de vocês saibam que eu fiz com que os filhos de Israel habitassem em tendas, quando os tirei da terra do Egito. Eu sou o SENHOR, o Deus de vocês. h",
        "44": "Assim, Moisés declarou as festas fixas do SENHOR aos filhos de Israel."
    }
}