{
    "livro": "Levítico",
    "capitulo": 27,
    "titulos": {
        "1": "Votos particulares e a avaliação deles",
        "16": "Voto de um campo e o resgate dele",
        "28": "Não há resgate para certas coisas consagradas",
        "30": "A respeito dos dízimos"
    },
    "versiculos": {
        "1": "O SENHOR disse ainda a Moisés:",
        "2": "— Fale aos filhos de Israel e diga-lhes: Quando alguém fizer um voto especial ao SENHOR com respeito a pessoas, o resgate será feito conforme a seguinte avaliação.",
        "3": "Se o objeto da avaliação for um homem, da idade de vinte anos até a de sessenta, a avaliação será de seiscentos gramas de prata, segundo o peso padrão do santuário.",
        "4": "Porém, se for mulher, a avaliação será de trezentos e sessenta gramas.",
        "5": "Se a idade for de cinco anos até vinte, a avaliação do homem será de duzentos e quarenta gramas, e a da mulher será de cento e vinte gramas.",
        "6": "Se a idade for de um mês até cinco anos, a avaliação do homem será de sessenta gramas de prata, e a avaliação pela mulher será de trinta e seis gramas de prata.",
        "7": "De sessenta anos para cima, se for homem, a avaliação será de cento e oitenta gramas; se mulher, cento e vinte gramas.",
        "8": "Mas, se for pobre e não puder pagar o previsto, então se apresentará ao sacerdote, para que este faça a avaliação; o sacerdote avaliará segundo o que permitem as posses de quem fez o voto.",
        "9": "— Se o que foi prometido for animal dos que se oferecem ao SENHOR, tudo o que desse animal se der ao SENHOR será santo.",
        "10": "Não se poderá substituir ou trocar um animal bom por um ruim ou um ruim por um bom; porém, se de algum modo se trocar animal por animal, tanto um como o outro serão santos.",
        "11": "Se for animal impuro dos que não podem ser oferecidos ao SENHOR, então apresentará o animal diante do sacerdote.",
        "12": "O sacerdote o avaliará, seja bom ou mau; segundo a avaliação do sacerdote, assim será.",
        "13": "Porém, se de algum modo o resgatar, então acrescentará a quinta parte ao que foi avaliado.",
        "14": "— Quando alguém dedicar a sua casa para ser santa ao SENHOR, o sacerdote a avaliará, seja boa ou seja má; como o sacerdote a avaliar, assim será.",
        "15": "Mas, se a pessoa que a dedicou quiser resgatar a casa, então acrescentará a quinta parte do dinheiro à avaliação feita, e a casa ficará com a pessoa.",
        "16": "— Se alguém dedicar ao SENHOR parte do campo da sua herança, então a avaliação será segundo a semente necessária para o semear: cem quilos de cevada será avaliado por seiscentos gramas de prata.",
        "17": "Se dedicar o seu campo desde o Ano do Jubileu, a avaliação será pelo valor integral.",
        "18": "Mas, se dedicar o seu campo depois do Ano do Jubileu, então o sacerdote calculará o valor segundo os anos restantes até o Ano do Jubileu, de modo que o preço será menor.",
        "19": "Se aquele que dedicou o campo de algum modo o quiser resgatar, então acrescentará a quinta parte do dinheiro à avaliação feita, e o campo ficará com ele.",
        "20": "Se não quiser resgatar o campo ou se o vender a outro homem, nunca mais poderá ser resgatado.",
        "21": "Porém, havendo o campo saído livre no Ano do Jubileu, será santo ao SENHOR, como campo consagrado; a posse dele será do sacerdote.",
        "22": "— Se alguém dedicar ao SENHOR o campo que comprou, e não for parte da sua herança,",
        "23": "então o sacerdote calculará o valor da avaliação até o Ano do Jubileu; e, no mesmo dia, pagará o valor da avaliação como coisa santa ao SENHOR.",
        "24": "No Ano do Jubileu, o campo tornará àquele que o vendeu, àquele de quem era a posse do campo por herança.",
        "25": "Toda a avaliação se fará segundo o peso padrão do santuário; o peso padrão será de doze gramas.",
        "26": "— Mas o primogênito de um animal, por já pertencer ao SENHOR, ninguém o dedicará; seja boi ou gado miúdo, é do SENHOR.",
        "27": "Mas, se for de um animal impuro, poderá ser resgatado, segundo a avaliação, com o acréscimo de uma quinta parte do valor; se não for resgatado, poderá ser vendido, segundo a avaliação.",
        "28": "— No entanto, nada do que alguém consagrar por completo ao SENHOR, de tudo o que tem, seja homem, animal ou campo da sua herança, se poderá vender, nem resgatar; toda coisa assim consagrada v será santíssima ao SENHOR.",
        "29": "Ninguém que dentre os homens for consagrado por completo ao SENHOR poderá ser resgatado; terá de ser morto.",
        "30": "— Também todos os dízimos da terra, tanto dos cereais do campo como dos frutos das árvores, são do SENHOR; são santos ao SENHOR.",
        "31": "Se alguém quiser resgatar alguma coisa dos seus dízimos, acrescentará a isso a quinta parte.",
        "32": "— Quanto aos dízimos do gado e do rebanho, de tudo o que passar debaixo do bordão do pastor, o dízimo será santo ao SENHOR.",
        "33": "Não se investigará se é bom ou mau, nem poderá ser trocado; mas, se de algum modo o trocar, tanto um quanto o outro serão santos; não poderão ser resgatados. w",
        "34": "São estes os mandamentos que o SENHOR ordenou a Moisés, para os filhos de Israel, no monte Sinai."
    }
}