{
    "livro": "Levítico",
    "capitulo": 3,
    "titulos": {
        "1": "Os sacrifícios pacíficos"
    },
    "versiculos": {
        "1": "— Se a oferta de alguém for sacrifício pacífico, se a fizer de gado, seja macho ou fêmea, terá de oferecê-la sem defeito diante do SENHOR.",
        "2": "Porá a mão sobre a cabeça da sua oferta e matará o animal diante da porta da tenda do encontro; e os filhos de Arão, os sacerdotes, aspergirão o sangue sobre o altar, ao redor.",
        "3": "Do sacrifício pacífico apresentará como oferta queimada ao SENHOR a gordura que cobre as entranhas e toda a gordura que fica no meio das entranhas,",
        "4": "os dois rins, a gordura que está sobre eles e junto aos lombos, e a membrana sobre o fígado, que tirará junto com os rins.",
        "5": "E os filhos de Arão queimarão tudo isso sobre o altar, em cima do holocausto, que estará sobre a lenha no fogo; é oferta queimada, de aroma agradável ao SENHOR.",
        "6": "— Se a oferta por sacrifício pacífico ao SENHOR for de gado miúdo, seja macho ou fêmea, terá de oferecê-la sem defeito.",
        "7": "Se trouxer um cordeiro por sua oferta, a pessoa deve oferecê-lo diante do SENHOR.",
        "8": "Porá a mão sobre a cabeça da sua oferta e matará o animal diante da tenda do encontro; e os filhos de Arão aspergirão o sangue sobre o altar, ao redor.",
        "9": "Então do sacrifício pacífico trará ao SENHOR por oferta queimada a sua gordura: a cauda toda, a qual tirará rente ao espinhaço, a gordura que cobre as entranhas, toda a gordura que está no meio das entranhas,",
        "10": "os dois rins, a gordura que está sobre eles e junto aos lombos, e a membrana sobre o fígado, que tirará junto com os rins.",
        "11": "E o sacerdote queimará tudo isso sobre o altar como oferta de alimento ao SENHOR.",
        "12": "— Se a oferta da pessoa for uma cabra, diante do SENHOR a trará.",
        "13": "Porá a mão sobre a cabeça da cabra e a matará diante da tenda do encontro; e os filhos de Arão aspergirão o sangue sobre o altar, ao redor.",
        "14": "Depois, trará dela a sua oferta, por oferta queimada ao SENHOR: a gordura que cobre as entranhas e toda a gordura que está no meio das entranhas,",
        "15": "os dois rins, a gordura que está sobre eles e junto aos lombos, e a membrana sobre o fígado, que tirará junto com os rins.",
        "16": "E o sacerdote queimará tudo isso sobre o altar como oferta de alimento, de aroma agradável. Toda a gordura será do SENHOR.",
        "17": "Este é um estatuto perpétuo durante as gerações de vocês, onde quer que morarem: vocês não comerão nem a gordura nem o sangue."
    }
}