{
    "livro": "Levítico",
    "capitulo": 6,
    "titulos": {
        "1": "O sacrifício pelos pecados voluntários",
        "8": "A lei a respeito do holocausto",
        "14": "A lei a respeito da oferta de cereais",
        "19": "A oferta na consagração dos sacerdotes",
        "24": "A lei a respeito da oferta pelo pecado"
    },
    "versiculos": {
        "1": "O SENHOR falou a Moisés, dizendo:",
        "2": "— Se uma pessoa pecar e cometer ofensa contra o SENHOR, negando ao seu próximo o que este lhe deu em depósito, ou como penhor; ou se roubar, ou tiver usado de extorsão para com o seu próximo;",
        "3": "ou se, tendo achado um objeto perdido, negar com falso juramento que o achou, ou fizer alguma outra coisa de todas em que se costuma pecar,",
        "4": "será, pois, que, tendo pecado e ficado culpada, essa pessoa restituirá aquilo que roubou, ou que extorquiu, ou o depósito que lhe foi dado, ou o perdido que achou,",
        "5": "ou tudo aquilo sobre que jurou falsamente. Restituirá por inteiro e a isso ainda acrescentará a quinta parte. Entregará isso àquele a quem pertence no dia em que trouxer a oferta pela culpa.",
        "6": "E, por sua oferta pela culpa, trará, do rebanho, ao SENHOR um carneiro sem defeito, devidamente avaliado, para a oferta pela culpa; trará o carneiro ao sacerdote.",
        "7": "E o sacerdote fará expiação por essa pessoa diante do SENHOR, e ela será perdoada de qualquer dessas coisas que fez e que a tornou culpada. b",
        "8": "O SENHOR disse a Moisés:",
        "9": "— Ordene a Arão e a seus filhos, dizendo: Esta é a lei a respeito do holocausto: o holocausto ficará sobre as brasas do altar toda a noite até pela manhã, e o fogo do altar nunca poderá ser apagado.",
        "10": "O sacerdote vestirá a sua túnica de linho e os calções de linho sobre a pele nua, e levantará a cinza, quando o fogo houver consumido o holocausto sobre o altar, e a colocará ao lado do altar.",
        "11": "Depois, despirá as suas vestes e porá outras roupas; e levará a cinza para fora do arraial a um lugar puro.",
        "12": "— O fogo sempre ficará aceso sobre o altar; não deve ser apagado. O sacerdote acenderá lenha no altar cada manhã, e sobre ele porá em ordem o holocausto, e sobre ele queimará a gordura das ofertas pacíficas.",
        "13": "O fogo queimará continuamente sobre o altar; não deve ser apagado.",
        "14": "— Esta é a lei a respeito da oferta de cereais: os filhos de Arão a oferecerão diante do SENHOR, diante do altar.",
        "15": "Um dos sacerdotes pegará um punhado da melhor farinha da oferta de cereais com seu azeite e todo o incenso que está sobre a oferta de cereais e o queimará sobre o altar, como porção memorial de aroma agradável ao SENHOR.",
        "16": "O restante da oferta Arão e seus filhos comerão. Deve ser comido sem fermento, em lugar santo; no pátio da tenda do encontro, o comerão.",
        "17": "Isso não poderá ser preparado com fermento; é a porção das minhas ofertas queimadas que dei aos sacerdotes; coisa santíssima é, como a oferta pelo pecado e a oferta pela culpa.",
        "18": "Todos os homens que são descendentes de Arão podem comer da oferta de cereais; estatuto perpétuo será para as gerações de vocês dentre as ofertas queimadas do SENHOR; tudo o que tocar nelas será santo.",
        "19": "O SENHOR disse a Moisés:",
        "20": "— Esta é a oferta de Arão e de seus filhos, que oferecerão ao SENHOR no dia em que aquele for ungido: dois litros da melhor farinha pela oferta contínua de cereais; metade dela será oferecida pela manhã, e a outra metade, à tarde.",
        "21": "Será feita numa assadeira, com azeite; traga-a bem amassada. Em pedaços cozidos você trará a oferta de cereais de aroma agradável ao SENHOR.",
        "22": "Também o sacerdote, que entre os filhos de Arão for ungido em seu lugar, fará o mesmo; por estatuto perpétuo será de todo queimada ao SENHOR.",
        "23": "Assim, toda a oferta de cereais trazida por um sacerdote será totalmente queimada; não poderá ser comida.",
        "24": "O SENHOR disse a Moisés:",
        "25": "— Fale a Arão e a seus filhos, dizendo: Esta é a lei a respeito da oferta pelo pecado: o animal que é oferta pelo pecado será morto no lugar onde são mortos os animais oferecidos em holocausto, diante do SENHOR; coisa santíssima é.",
        "26": "O sacerdote que a oferecer pelo pecado a comerá; no lugar santo se comerá, no pátio da tenda do encontro.",
        "27": "Tudo o que tocar a carne da oferta será santo; se alguém aspergir desse sangue sobre a sua roupa, você terá de lavar aquilo sobre que o sangue caiu, no lugar santo.",
        "28": "E o vaso de barro em que a carne for cozida será quebrado; porém, se for cozida num vaso de bronze, o vaso deverá ser esfregado e lavado com água.",
        "29": "Somente os homens da linhagem sacerdotal poderão comer dessa carne; coisa santíssima é.",
        "30": "Porém não se comerá nenhuma oferta pelo pecado, cujo sangue se traz à tenda do encontro, para fazer expiação no santuário; essa terá de ser queimada no fogo."
    }
}