{
    "livro": "Levítico",
    "capitulo": 7,
    "titulos": {
        "1": "A lei a respeito da oferta pela culpa",
        "11": "A lei a respeito das ofertas pacíficas",
        "22": "Deus proíbe comer gordura e sangue",
        "28": "A porção dos sacerdotes"
    },
    "versiculos": {
        "1": "— Esta é a lei a respeito da oferta pela culpa; coisa santíssima é.",
        "2": "O animal que é oferta pelo pecado será morto no lugar onde são mortos os animais oferecidos em holocausto, e o seu sangue será aspergido sobre o altar, ao redor.",
        "3": "Dessa oferta se oferecerá toda a gordura, a cauda e a gordura que cobre as entranhas;",
        "4": "também ambos os rins e a gordura que está sobre eles, junto aos lombos; e a membrana sobre o fígado, que deve ser tirada com os rins.",
        "5": "O sacerdote o queimará sobre o altar em oferta queimada ao SENHOR; é oferta pela culpa.",
        "6": "Todos os homens da linhagem sacerdotal podem comer dela; no lugar santo, se comerá; coisa santíssima é.",
        "7": "— Como a oferta pelo pecado, assim será a oferta pela culpa; uma única lei haverá para elas: será do sacerdote que, com ela, fizer expiação.",
        "8": "O sacerdote que oferecer o holocausto de alguém terá o couro do holocausto que oferece.",
        "9": "Também toda oferta de cereais que for assada no forno, ou que se preparar na frigideira e na assadeira, será do sacerdote que a oferece.",
        "10": "Toda oferta de cereais amassada com azeite ou seca será de todos os filhos de Arão; cada um receberá a sua parte.",
        "11": "— Esta é a lei a respeito das ofertas pacíficas que alguém pode oferecer ao SENHOR.",
        "12": "Se fizer por ação de graças, com a oferta de ação de graças trará bolos sem fermento amassados com azeite, pãezinhos sem fermento bem finos e untados com azeite e bolos feitos com a melhor farinha bem amassados com azeite.",
        "13": "Com os bolos trará, por sua oferta, pão levedado, com o sacrifício de sua oferta pacífica por ação de graças.",
        "14": "E, de toda oferta, trará um bolo por oferta ao SENHOR, que será do sacerdote que aspergir o sangue da oferta pacífica.",
        "15": "Mas a carne do sacrifício de ação de graças da sua oferta pacífica se comerá no dia do seu oferecimento; nada se deixará dela até a manhã seguinte.",
        "16": "— E, se o sacrifício da oferta de alguém for voto ou oferta voluntária, no dia em que oferecer o seu sacrifício se comerá; e o que dele ficar também poderá ser comido no dia seguinte.",
        "17": "Porém o que ainda restar da carne do sacrifício ao terceiro dia, será queimado.",
        "18": "Se da carne do sacrifício pacífico se comer ao terceiro dia, aquele que a ofereceu não será aceito, nem lhe será atribuído o sacrifício; coisa abominável será, e a pessoa que dela comer levará a sua iniquidade.",
        "19": "— A carne que tocar alguma coisa impura não se comerá; será queimada. Quem estiver puro poderá comer a carne do sacrifício.",
        "20": "Porém, se alguma pessoa, tendo sobre si impureza, comer a carne do sacrifício pacífico, que é do SENHOR, será eliminada do meio do seu povo.",
        "21": "Se uma pessoa tocar alguma coisa impura, como impureza humana, ou um animal impuro, ou qualquer impureza abominável, e comer da carne do sacrifício pacífico, que é do SENHOR, será eliminada do meio do seu povo.",
        "22": "O SENHOR disse a Moisés:",
        "23": "— Fale aos filhos de Israel, dizendo: Não comam gordura de boi, nem de carneiro, nem de cabra.",
        "24": "A gordura do animal que morre por si mesmo e a do animal que é dilacerado por feras podem servir para qualquer outro uso, mas de maneira nenhuma poderá ser comida.",
        "25": "Quem comer a gordura do animal, do qual se trouxer ao SENHOR oferta queimada, será eliminado do meio do seu povo.",
        "26": "— Não comam sangue em qualquer das suas habitações, quer seja sangue de aves, quer seja sangue de gado.",
        "27": "Toda pessoa que comer algum sangue será eliminada do meio do seu povo. c",
        "28": "O SENHOR disse a Moisés:",
        "29": "— Fale aos filhos de Israel, dizendo: Quem oferecer ao SENHOR o seu sacrifício pacífico trará a sua oferta ao SENHOR. Do seu sacrifício pacífico",
        "30": "trará com suas próprias mãos as ofertas queimadas do SENHOR. Trará a gordura do peito com o peito, para movê-lo por oferta movida diante do SENHOR.",
        "31": "O sacerdote queimará a gordura sobre o altar, porém o peito será de Arão e de seus filhos.",
        "32": "Também a coxa direita vocês deverão dar ao sacerdote como oferta tirada dos sacrifícios pacíficos que vocês oferecem.",
        "33": "Aquele dos filhos de Arão que oferecer o sangue do sacrifício pacífico e a gordura, esse terá a coxa direita por sua porção.",
        "34": "Porque tomei dos filhos de Israel, dos seus sacrifícios pacíficos, o peito que é movido e a coxa da oferta e os dei a Arão, o sacerdote, e a seus filhos, por direito perpétuo dos filhos de Israel.",
        "35": "Esta é a porção de Arão e a porção de seus filhos, das ofertas queimadas do SENHOR, no dia em que foram apresentados para oficiarem como sacerdotes ao SENHOR.",
        "36": "Isto é o que o SENHOR ordenou que os filhos de Israel dessem a eles, no dia em que os ungiu; estatuto perpétuo é de geração em geração.",
        "37": "Esta é a lei a respeito do holocausto, da oferta de cereais, da oferta pelo pecado, da oferta pela culpa, da consagração e do sacrifício pacífico,",
        "38": "que o SENHOR ordenou a Moisés no monte Sinai, no dia em que ordenou aos filhos de Israel que oferecessem as suas ofertas ao SENHOR, no deserto do Sinai."
    }
}