{
    "livro": "1 Timóteo",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "3": "Cuidado com os falsos mestres",
        "8": "A Lei e os seus reais objetivos",
        "12": "A eficácia da graça de Deus",
        "18": "Combater o bom combate"
    },
    "versiculos": {
        "1": "Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Cristo Jesus, a nossa esperança,",
        "2": "a Timóteo, meu verdadeiro filho na fé: graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor.",
        "3": "Conforme te solicitei, quando partia para a Macedônia, permanece em Éfeso para advertires a certas pessoas que não mais ensinem doutrinas falsas,",
        "4": "e que parem de dar atenção a mitos e genealogias intermináveis, que causam discórdias em lugar de propagarem a obra de Deus, que tem como fundamento a fé.",
        "5": "O alvo dessa orientação é o amor que procede de um coração puro, de uma boa consciência e de uma fé sincera.",
        "6": "Alguns, contudo, se desviaram desses princípios, e se entregaram a discussões sem valor algum,",
        "7": "intentando ser mestres da Lei, quando não compreendem nem o que propalam nem os assuntos sobre os quais fazem afirmações com tanta convicção.",
        "8": "Sabemos, todavia, que a Lei é boa, se alguém a usa de forma adequada.",
        "9": "De igual modo, sabemos que ela não é feita para os justos, mas para os transgressores e insubmissos, para os perversos e pecadores, para os profanos e irreverentes, para os que matam pai e mãe, para os assassinos,",
        "10": "para os que vivem na prática de imoralidades sexuais e os homossexuais em geral, para os sequestradores, para os mentirosos e os que fazem juramentos falsos; e para todo aquele que se revolta contra a sã doutrina.",
        "11": "Esta sã doutrina encontra-se no glorioso Evangelho que me foi outorgado, a saber, o Evangelho do Deus bendito!",
        "12": "Sou grato para com aquele que me fortaleceu, Cristo Jesus, nosso Senhor, que me concedeu forças e me considerou fiel, designando-me para o ministério,",
        "13": "a mim, que em tempos passados fui blasfemo, perseguidor e insolente; contudo, Ele me concedeu misericórdia, porquanto fiz o que fiz mediante minha ignorância e incredulidade;",
        "14": "e a graça de nosso Senhor transbordou sobre mim, com a fé e o amor que há em Cristo Jesus.",
        "15": "Esta declaração é fiel e digna de plena aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o pior.",
        "16": "Todavia, por este motivo mesmo, me foi concedida misericórdia, para que em mim, o pior dos pecadores, Cristo Jesus, demonstrasse toda a grandeza da sua paciência, e me tornasse num modelo para todos quantos haveriam de crer nele para a vida eterna.",
        "17": "Portanto, ao Rei eterno, imortal, invisível, Deus único, sejam honra e glória pelos séculos dos séculos. Amém!",
        "18": "Timóteo, meu filho, dirijo essa orientação a ti, levando em consideração o que as profecias anunciaram a teu respeito; com base nelas, luta o bom combate,",
        "19": "preservando a fé e a boa consciência; porquanto algumas pessoas, vindo a rejeitá-la, naufragaram na fé.",
        "20": "Entre esses estão Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar."
    }
}