{
    "livro": "1 Timóteo",
    "capitulo": 5,
    "titulos": {
        "1": "Recomendações aos pastores"
    },
    "versiculos": {
        "1": "Não repreendas o idoso com aspereza, mas admoesta-o como a um pai; bem como aos jovens, como a irmãos;",
        "2": "às mulheres idosas, como a mães; às jovens, como a irmãs, com toda a pureza.",
        "3": "Tratai com toda atenção as viúvas que, de fato, são necessitadas de ajuda.",
        "4": "Todavia, se alguma viúva tiver filhos ou netos, que estes aprendam primeiramente a colocar a sua religião em prática, zelando por sua própria família e retribuindo os bens recebidos de seus pais e avós, pois isso é agradável diante de Deus.",
        "5": "A viúva realmente necessitada e sem amparo espera em Deus e persevera noite e dia em suas orações e súplicas;",
        "6": "no entanto, a que somente busca prazeres, embora esteja viva, na realidade está morta.",
        "7": "Ordena esses procedimentos, para que elas sejam irrepreensíveis.",
        "8": "Contudo, se alguém não cuida dos seus, especialmente dos de sua própria família, este tem negado a fé e se tornou pior que um descrente.",
        "9": "Portanto, deve ser inscrita na relação das viúvas apenas aquela que contar com mais de sessenta anos, e que tenha sido esposa de um só marido,",
        "10": "cujas boas obras possam lhe servir de bom testemunho, tais como se criou filhos, se exerceu hospitalidade, se lavou humildemente os pés dos santos, se socorreu os atribulados, e se praticou todo tipo de boa obra.",
        "11": "Mas não inclua as viúvas mais jovens, pois quando as paixões sensuais as afastam de Cristo, querem casar-se",
        "12": "e, por violar o primeiro compromisso de fé, tornam-se condenáveis.",
        "13": "Mais do que isso, aprendem também a ser desleixadas em relação ao trabalho, perambulando de casa em casa, e não somente dadas ao ócio, mas também fofoqueiras e indiscretas, comentando assuntos que não lhes dizem respeito.",
        "14": "Sendo assim, aconselho que as viúvas mais jovens se casem, tenham filhos, administrem suas próprias casas e não dêem ao inimigo nenhum pretexto para maledicência.",
        "15": "Algumas, de fato, já se desviaram, seguindo a Satanás.",
        "16": "Se uma mulher crente tem viúvas em sua família, esta deve cooperar com elas. Evitai que a igreja seja sobrecarregada com o trabalho de ajudá-las. As viúvas realmente desamparadas são as que devem receber a ministração desse auxílio por parte da igreja.",
        "17": "Os presbíteros que administram bem a igreja são dignos de dobrados honorários, principalmente os que se dedicam ao ministério da pregação e do ensino.",
        "18": "Porquanto, afirma a Escritura: “Não amordaces a boca do boi quando estiver debulhando o cereal”, e ainda, “digno é o trabalhador do seu salário”.",
        "19": "Não aceites acusação contra um presbítero, se não houver mais duas ou três testemunhas.",
        "20": "Quanto aos que vivem na prática do pecado, repreende-os na presença de todos, para que os outros, de igual maneira, se encham de temor.",
        "21": "Eu te exorto solenemente, diante de Deus, de Cristo Jesus e dos anjos eleitos a que procures obedecer todas essas instruções sem parcialidade; e não faças nada por partidarismo.",
        "22": "Não imponhas as mãos precipitadamente sobre alguém, nem participes dos pecados dos outros; conserva-te, pois, em pureza de vida.",
        "23": "Por causa do teu estômago e das tuas frequentes enfermidades, não bebas somente água, mas também um pouco de vinho.",
        "24": "Os pecados de alguns homens aparecem antes mesmo de serem julgados; os de outros são descobertos depois.",
        "25": "Da mesma forma, as boas obras se tornam evidentes, enquanto as obras más não podem permanecer ocultas."
    }
}