{
    "livro": "Ezequiel",
    "capitulo": 17,
    "titulos": {
        "1": "A parábola das duas águias e da videira",
        "22": "Uma promessa de restauração"
    },
    "versiculos": {
        "1": "A palavra do SENHOR veio a mim, dizendo:",
        "2": "— Filho do homem, proponha um enigma e apresente uma parábola à casa de Israel.",
        "3": "Diga: Assim diz o SENHOR Deus: “Uma grande águia, de grandes asas, de comprida plumagem, cheia de penas de várias cores, veio ao Líbano e levou a ponta de um cedro.",
        "4": "Arrancou a ponta mais alta dos seus ramos e a levou para uma terra de negociantes; na cidade de mercadores, a deixou.",
        "5": "Depois, pegou uma semente da terra e a plantou num campo fértil; pegou-a e a plantou junto às muitas águas, como se fosse um salgueiro.",
        "6": "Ela cresceu e se tornou uma videira de pouca altura, mas esparramada, com os ramos virados para a águia e as raízes debaixo dela. Assim, ela se tornou uma videira, e produzia ramos, e lançava renovos.”",
        "7": "“Houve outra grande águia, de grandes asas e de muitas penas. E eis que a videira lançou as suas raízes na direção dessa águia e estendeu para ela os seus ramos, desde o lugar onde estava plantada, para que a regasse.",
        "8": "Ela estava plantada em boa terra, junto a muitas águas, para produzir ramos, dar frutos e ser excelente videira.”",
        "9": "— Diga: Assim diz o SENHOR Deus: “Será que ela vai prosperar? Será que a primeira águia não lhe arrancará as raízes e não cortará o seu fruto, para que se sequem todas as folhas de seus renovos? Não será necessária muita força nem muita gente para arrancá-la pelas raízes.",
        "10": "Mas, mesmo que esteja plantada, será que vai prosperar? Será que não vai secar completamente quando o vento leste tocar nela? No lugar onde está plantada, secará.”",
        "11": "Então a palavra do SENHOR veio a mim, dizendo:",
        "12": "— Pergunte agora à casa rebelde: Será que vocês não sabem o que significa isso? Diga: Eis que o rei da Babilônia veio a Jerusalém, pegou o seu rei e os seus príncipes e os levou consigo para a Babilônia.",
        "13": "Escolheu um membro da família real, fez aliança com ele e tomou dele juramento. Levou os poderosos da terra,",
        "14": "para que o reino ficasse humilhado e não se levantasse, mas, guardando a sua aliança, pudesse subsistir.",
        "15": "Mas ele se rebelou contra o rei da Babilônia, enviando os seus mensageiros ao Egito, para conseguir cavalos e um grande exército. Será que prosperará ou conseguirá escapar aquele que faz tais coisas? Poderá quebrar a aliança e escapar? w",
        "16": "— Tão certo como eu vivo, diz o SENHOR Deus, no lugar em que mora o rei que o pôs no trono, cujo juramento desprezou e cuja aliança quebrou, sim, junto dele, no meio da Babilônia será morto.",
        "17": "Faraó, nem com grande exército, nem com numerosa companhia, o ajudará na guerra, x quando rampas e torres de ataque forem levantadas para destruir muitas vidas. y",
        "18": "Ele desprezou o juramento, quebrando a aliança feita com aperto de mão, e praticou todas estas coisas; por isso, não escapará.",
        "19": "— Portanto, assim diz o SENHOR Deus: Tão certo como eu vivo, o meu juramento que ele desprezou e a minha aliança que ele quebrou, isto farei recair sobre a sua cabeça. z",
        "20": "Estenderei sobre ele a minha rede, e ficará preso nas minhas malhas. a Eu o levarei para a Babilônia e ali entrarei em juízo com ele por causa da rebeldia que praticou contra mim.",
        "21": "Todos os seus fugitivos, com todas as suas tropas, cairão à espada, e os que restarem serão espalhados aos quatro ventos. b Então vocês saberão que eu, o SENHOR, falei.",
        "22": "— Assim diz o SENHOR Deus: Também eu pegarei a ponta mais alta de um cedro e a plantarei; do principal dos seus ramos cortarei o renovo mais tenro e eu mesmo o plantarei sobre um monte alto e sublime. c",
        "23": "No monte alto de Israel, o plantarei; ele produzirá ramos, dará frutos e se tornará um cedro excelente. Debaixo dele, viverão pássaros de todo tipo; à sombra dos seus ramos se aninharão aves de toda espécie. d",
        "24": "Todas as árvores do campo saberão que eu, o SENHOR, derrubo a árvore alta e elevo a baixa, seco a árvore verde e faço reverdecer a seca. e Eu, o SENHOR, falei e eu o cumprirei."
    }
}