{
    "livro": "Ezequiel",
    "capitulo": 21,
    "titulos": {
        "1": "A espada de Deus",
        "18": "A espada do rei da Babilônia"
    },
    "versiculos": {
        "1": "A palavra do SENHOR veio a mim, dizendo:",
        "2": "— Filho do homem, vire o seu rosto contra Jerusalém, fale contra os santuários e profetize contra a terra de Israel.",
        "3": "Diga à terra de Israel: Assim diz o SENHOR: “Eis que estou contra você. Vou tirar a minha espada da bainha, e eliminarei do seu meio tanto o justo como o ímpio.",
        "4": "Visto que eliminarei do seu meio o justo e o ímpio, a minha espada sairá da bainha contra todos, desde o Sul até o Norte.",
        "5": "Todos saberão que eu, o SENHOR, tirei a minha espada da bainha e que não a porei de volta.”",
        "6": "— Você, filho do homem, comece a gemer. Na presença deles, fique gemendo de coração quebrantado e com amargura.",
        "7": "Quando perguntarem: “Por que você está gemendo?”, responda: “Por causa das notícias que estão chegando.” Todo coração se derreterá, todas as mãos desfalecerão, l todo espírito ficará angustiado e todos os joelhos se desfarão em água. m Eis que virá, e se cumprirá, diz o SENHOR Deus.",
        "8": "A palavra do SENHOR veio a mim, dizendo:",
        "9": "— Filho do homem, profetize e diga: Assim diz o Senhor: “A espada, a espada está afiada e polida;",
        "10": "afiada para a matança, polida para reluzir como relâmpago. Israel diz: ‘Vamos nos alegrar! O cetro do meu filho despreza qualquer outra madeira.’",
        "11": "Mas Deus responde: ‘A espada foi entregue para ser polida, para ser manejada; está afiada e polida, para ser posta na mão do matador.",
        "12": "Grite e lamente, filho do homem, porque a espada será contra o meu povo, contra todos os príncipes de Israel. Estes, juntamente com o meu povo, estão entregues à espada; portanto, bata no peito em sinal de tristeza.",
        "13": "Pois haverá uma prova. E o que acontecerá, se o próprio cetro que desprezou a todos não vier a subsistir?’” — diz o SENHOR Deus.",
        "14": "— Filho do homem, profetize e bata com as mãos uma na outra. Que a espada golpeie duas vezes, sim, até três vezes. É a espada da matança, da grande matança, que os rodeia,",
        "15": "para que o coração se derreta e se multipliquem os que tropeçam. Junto a todas as portas faço reluzir a espada. Ah! Ela foi feita para ser raio e está afiada para matar.",
        "16": "Ó espada, vire-se com toda a força para a direita, vire-se para a esquerda, para onde quer que a sua lâmina se dirigir.",
        "17": "Também eu baterei as minhas mãos uma na outra e desafogarei o meu furor; eu, o SENHOR, falei.",
        "18": "A palavra do SENHOR veio a mim, dizendo:",
        "19": "— Filho do homem, trace dois caminhos por onde a espada do rei da Babilônia poderá vir. Ambos devem sair da mesma terra. Faça um marco indicador e coloque-o na bifurcação do caminho para a cidade.",
        "20": "Indique o caminho para que a espada chegue a Rabá dos filhos de Amom, e a Jerusalém, a fortificada, em Judá.",
        "21": "Porque o rei da Babilônia irá parar na bifurcação, na entrada dos dois caminhos, para fazer adivinhações: sacudirá as flechas, consultará os ídolos do lar, examinará o fígado de um animal.",
        "22": "Na mão direita estará a adivinhação sobre Jerusalém, para dispor os aríetes, para abrir a boca com ordens de matar, para lançar gritos de guerra, para colocar os aríetes contra os portões, para levantar rampas e torres de ataque.",
        "23": "Aos moradores da cidade isso parecerá uma adivinhação falsa, pois eles têm em seu favor juramentos solenes. Mas Deus se lembrará da iniquidade deles, para que sejam presos.",
        "24": "— Portanto, assim diz o SENHOR Deus: “Visto que vocês me fazem lembrar da sua iniquidade, na medida em que as suas transgressões são descobertas e em todas as suas ações aparecem os seus pecados — sim, visto que vocês foram lembrados, serão presos por causa disso.”",
        "25": "— Quanto a você, profano e ímpio príncipe de Israel, cujo dia chegou no tempo do seu castigo final,",
        "26": "assim diz o SENHOR Deus: “Tire o turbante e remova a coroa. O que é já não será o mesmo; o humilde será exaltado e o soberbo será abatido.",
        "27": "Ruína! Ruína! A ruínas a reduzirei, e ela já não será, até que venha aquele a quem caberá o julgamento; a ele eu a entregarei.”",
        "28": "— E você, filho do homem, profetize e diga: Assim diz o SENHOR Deus a respeito dos filhos de Amom e a respeito dos seus insultos: “A espada, a espada está desembainhada, polida para a matança, para consumir, para reluzir como relâmpago.",
        "29": "Apesar das visões falsas e das adivinhações mentirosas, a espada será posta no pescoço dos profanos, dos perversos, cujo dia virá no tempo do castigo final.",
        "30": "Ponha a espada de volta na sua bainha. No lugar em que você foi formado, na terra do seu nascimento, eu o julgarei.",
        "31": "Derramarei sobre você a minha indignação, assoprarei contra você o fogo do meu furor e o entregarei nas mãos de homens brutais, mestres de destruição.",
        "32": "Você servirá de pasto ao fogo, o seu sangue será derramado no meio da terra, e você não será mais lembrado; porque eu, o SENHOR, falei.” n"
    }
}