{
    "livro": "Ezequiel",
    "capitulo": 28,
    "titulos": {
        "1": "Profecia contra o rei de Tiro",
        "11": "Outra lamentação sobre o rei de Tiro",
        "20": "Profecia contra Sidom",
        "24": "Bênçãos para o povo de Israel"
    },
    "versiculos": {
        "1": "A palavra do SENHOR veio a mim, dizendo:",
        "2": "— Filho do homem, diga ao governante de Tiro: Assim diz o SENHOR Deus: “Visto que o seu coração se eleva e você diz: ‘Eu sou um deus; sobre a cadeira de um deus me assento no coração dos mares’, o sendo você um simples homem, e não um deus, ainda que pense que o seu coração é como se fosse o coração de Deus —",
        "3": "sim, você pensa que é mais sábio do que Daniel, que não há segredo algum que se possa esconder de você,",
        "4": "que pela sua sabedoria e pelo seu entendimento você alcançou o seu poder e encheu os seus tesouros de ouro e prata,",
        "5": "que pela sua grande habilidade para fazer negócios você aumentou as suas riquezas e, por causa delas, se eleva o seu coração.”",
        "6": "Por isso, assim diz o SENHOR Deus: “Visto que você pensa que o seu coração é como se fosse o coração de Deus,",
        "7": "eis que trarei contra você os mais terríveis estrangeiros dentre as nações, os quais irão com a espada na mão contra a beleza da sua sabedoria e mancharão o seu resplendor.",
        "8": "Eles farão com que você desça à cova, e você sofrerá morte violenta no coração dos mares. p",
        "9": "Será que você ainda vai dizer que é Deus, quando estiver diante daquele que o matará? Pois ficará claro que você é um simples homem, e não Deus, quando estiver nas mãos daqueles que o matarão.",
        "10": "Você terá uma morte horrível, nas mãos de estrangeiros, porque eu falei”, diz o SENHOR Deus.",
        "11": "A palavra do SENHOR veio a mim, dizendo:",
        "12": "— Filho do homem, faça uma lamentação sobre o rei de Tiro e diga-lhe: Assim diz o SENHOR Deus: “Você era o modelo da perfeição, cheio de sabedoria e perfeito em formosura. q",
        "13": "Você estava no Éden, r jardim de Deus, e se cobria de todas as pedras preciosas: sárdio, topázio, diamante, berilo, ônix, jaspe, safira, carbúnculo e esmeralda. Os seus engastes e ornamentos eram feitos de ouro e foram preparados no dia em que você foi criado.",
        "14": "Você era um querubim da guarda, que foi ungido. Eu o estabeleci. Você permanecia no monte santo de Deus e andava no meio das pedras brilhantes.",
        "15": "Você era perfeito nos seus caminhos, desde o dia em que foi criado até que se achou iniquidade em você.",
        "16": "Na multiplicação do seu comércio, s você se encheu de violência e pecou. Por isso, ó querubim da guarda, eu o profanei e lancei fora do monte de Deus; eu o expulsei do meio das pedras brilhantes.",
        "17": "Você ficou orgulhoso por causa da sua formosura; corrompeu a sua sabedoria por causa do seu resplendor. Por isso, eu o lancei por terra; eu o coloquei diante dos reis, para que o contemplem.",
        "18": "Pela multidão das suas iniquidades, pela injustiça do seu comércio, você profanou os seus santuários. Por isso, fiz sair do meio de você um fogo, que o consumiu; eu o reduzi a cinzas sobre a terra, aos olhos de todos os que o contemplam.",
        "19": "Todos os que o conhecem entre os povos se espantam por causa de você; você se tornou objeto de espanto e deixará de existir para sempre.” t",
        "20": "A palavra do SENHOR veio a mim, dizendo:",
        "21": "— Filho do homem, vire o seu rosto contra Sidom, profetize contra ela",
        "22": "e diga: Assim diz o SENHOR Deus: “Eis que eu estou contra você, ó Sidom, e serei glorificado no meio de você. Saberão que eu sou o SENHOR, quando nela executar juízos e nela me santificar.",
        "23": "Pois enviarei contra ela a peste e o sangue nas suas ruas; os feridos cairão no meio dela, pela espada contra ela, por todos os lados. E saberão que eu sou o SENHOR.”",
        "24": "— Para a casa de Israel já não haverá espinho que a pique, nem ferrão que cause dor, u entre todos os vizinhos que a tratam com desprezo; e saberão que eu sou o SENHOR Deus.",
        "25": "— Assim diz o SENHOR Deus: Quando eu congregar a casa de Israel do meio dos povos por onde estão espalhados e eu me santificar entre eles, diante das nações, então habitarão na terra que dei ao meu servo Jacó. v",
        "26": "Habitarão nela seguros, edificarão casas e plantarão vinhas. Habitarão seguros, quando eu executar juízos contra todos os que os tratam com desprezo ao redor deles; e saberão que eu sou o SENHOR, o Deus de Israel. w"
    }
}