{
    "livro": "Ezequiel",
    "capitulo": 7,
    "titulos": {
        "1": "O fim chegou!"
    },
    "versiculos": {
        "1": "A palavra do SENHOR veio a mim, dizendo:",
        "2": "— Filho do homem, assim diz o SENHOR Deus a respeito da terra de Israel: “Chegou o fim! O fim chegou sobre os quatro cantos da terra.",
        "3": "Agora o fim chegou sobre você, povo de Israel. Enviarei a minha ira sobre vocês. Eu os julgarei segundo os seus caminhos e farei cair sobre vocês todas as suas abominações.",
        "4": "Os meus olhos não terão piedade, e eu não os pouparei. Pelo contrário, eu darei o que vocês merecem por seus atos, e farei com que paguem por todas as suas abominações. E vocês saberão que eu sou o SENHOR.”",
        "5": "— Assim diz o SENHOR Deus: “Calamidade após calamidade, eis que vêm.",
        "6": "Chegou o fim! O fim chegou, já despertou contra você!",
        "7": "A sua sentença chegou, ó morador desta terra. Chegou a hora. O dia está próximo, dia de tumulto, e não de alegria, sobre os montes.",
        "8": "Agora, em breve, derramarei o meu furor sobre você, cumprirei a minha ira contra você. Eu os castigarei segundo os seus caminhos e os farei pagar por todas as suas abominações.",
        "9": "Os meus olhos não terão piedade, e eu não os pouparei. k Segundo os seus caminhos, assim os castigarei, e os farei pagar por suas abominações. E vocês saberão que eu, o SENHOR, sou o que castiga.”",
        "10": "“Eis o dia! Eis que chegou! Brotou a sentença, já floresceu a vara, reverdeceu a arrogância.",
        "11": "A violência se ergueu para servir de vara de maldade. Nada restará deles, nem da sua multidão, nem da sua riqueza, nem da sua glória.",
        "12": "Chegou a hora, o dia está próximo. Quem compra não se alegre, e quem vende não se entristeça, porque a ira cairá sobre todos eles.",
        "13": "Porque o vendedor não tornará a possuir aquilo que vendeu, por mais que viva. Porque a profecia contra todos eles não será revogada, e, por causa da própria maldade, ninguém preservará a vida.”",
        "14": "“Tocaram a trombeta e prepararam tudo, mas ninguém vai à batalha, porque a minha ira cairá sobre todos eles.",
        "15": "Fora está a espada; dentro, a peste e a fome. l Quem está no campo morre à espada, e quem está na cidade, a fome e a peste o consomem.",
        "16": "Se alguns deles, fugindo, escaparem, estarão pelos montes, como pombas dos vales, todos gemendo, cada um por causa da sua maldade.",
        "17": "Todas as mãos desfalecerão, e todos os joelhos se desfarão em água.",
        "18": "Vestirão roupa feita de pano de saco, e o terror tomará conta deles. Todos os rostos ficarão cobertos de vergonha, e todas as cabeças serão rapadas.",
        "19": "Jogarão a sua prata nas ruas, e o seu ouro será tratado como se fosse sujeira. Nem a sua prata nem o seu ouro poderão livrá-los no dia da ira do SENHOR; m eles não saciarão a sua fome, nem lhes encherão o estômago, porque a prata e o ouro foram o tropeço que os levou a cair em iniquidade.",
        "20": "Dessas preciosas joias fizeram seu objeto de orgulho e fabricaram as suas abomináveis imagens e seus ídolos detestáveis. Por isso, fiz com que essas coisas se tornassem como sujeira para eles.”",
        "21": "“Entregarei tudo isso nas mãos de estrangeiros, por presa, e aos ímpios da terra, por despojo; eles o profanarão.",
        "22": "Desviarei deles o rosto, n e profanarão o meu tesouro; ladrões entrarão nele e o profanarão.”",
        "23": "“Prepare uma corrente, porque a terra está cheia de crimes de sangue, e a cidade, cheia de violência.",
        "24": "Trarei aqui as piores nações, que tomarão posse das casas deles. Farei cessar a arrogância dos valentes, e os seus lugares santos serão profanados.",
        "25": "A destruição está a caminho! Eles buscarão paz, mas não haverá paz.",
        "26": "Virá miséria sobre miséria, e um rumor após o outro. Buscarão visões de profetas; do sacerdote perecerá a lei, e dos anciãos, o conselho.",
        "27": "O rei estará de luto, o príncipe se vestirá de horror, e as mãos do povo da terra tremerão de medo. Vou tratá-los segundo a sua conduta, o e os julgarei pelos seus próprios critérios. E eles saberão que eu sou o SENHOR.”"
    }
}