{
    "livro": "Ezequiel",
    "capitulo": 8,
    "titulos": {
        "1": "A segunda visão de EzequielA idolatria em Jerusalém"
    },
    "versiculos": {
        "1": "No sexto ano, no sexto mês, aos cinco dias do mês, quando eu estava sentado em minha casa e os anciãos de Judá estavam sentados diante de mim, aconteceu que ali a mão do SENHOR Deus caiu sobre mim.",
        "2": "Olhei, e eis uma figura como de um homem. Do que parecia ser a sua cintura e daí para baixo era fogo e, da cintura para cima, como o resplendor de metal brilhante. p",
        "3": "Ele estendeu algo em forma de mão e me pegou pelos cachos dos meus cabelos. O Espírito me levantou entre a terra e o céu e me levou a Jerusalém em visões de Deus, até a entrada do portão do pátio de dentro, que dá para o norte, onde estava colocada a imagem dos ciúmes, que provoca o ciúme de Deus.",
        "4": "Eis que ali estava a glória do Deus de Israel, como na visão que eu tive no vale. q",
        "5": "Ele me disse: — Filho do homem, olhe para o norte. Olhei para lá, e eis que do lado norte, junto ao portão do altar, na entrada, estava essa imagem dos ciúmes.",
        "6": "Então ele me disse: — Filho do homem, você vê o que eles estão fazendo? Veja as grandes abominações que a casa de Israel faz neste lugar, para que eu me afaste do meu santuário. r Pois você ainda verá abominações maiores do que essas.",
        "7": "Ele me levou à entrada do átrio. Olhei, e eis que havia um buraco na parede.",
        "8": "Então me disse: — Filho do homem, escave aquela parede. Escavei a parede, e eis que havia uma porta.",
        "9": "Ele me disse: — Entre e veja as terríveis abominações que eles fazem aqui.",
        "10": "Entrei e olhei. Eis que na parede em todo o redor estavam gravadas figuras de animais que rastejam e de animais impuros e de todos os ídolos da casa de Israel. s",
        "11": "Em pé diante deles estavam setenta homens dos anciãos da casa de Israel, com Jazanias, filho de Safã, no meio deles. Cada um tinha na mão o seu incensário; e subia uma nuvem de incenso.",
        "12": "Então me disse: — Filho do homem, você está vendo o que os anciãos da casa de Israel fazem nas trevas, cada um na sua sala de imagens? Pois dizem: “O SENHOR não nos vê, t o SENHOR abandonou a terra.”",
        "13": "Também me disse: — Você verá abominações ainda maiores, que eles estão fazendo. u",
        "14": "Levou-me à entrada do portão norte da Casa do SENHOR, e eis que estavam ali mulheres assentadas chorando pelo deus Tamuz.",
        "15": "Ele me disse: — Você está vendo isso, filho do homem? Você verá abominações ainda maiores do que estas. v",
        "16": "Levou-me para o átrio de dentro da Casa do SENHOR. E eis que ali, junto à entrada do templo do SENHOR, entre o pórtico e o altar, estavam cerca de vinte e cinco homens, de costas para o templo do SENHOR e com o rosto voltado para o leste; adoravam o sol, w virados para o leste.",
        "17": "Então me disse: — Você está vendo, filho do homem? Será que é pouca coisa para a casa de Judá o fato de fazerem as abominações que fazem aqui, para que ainda encham de violência a terra e tornem a irritar-me? Eis que eles chegam o ramo ao seu nariz.",
        "18": "Por isso, também eu os tratarei com furor. Os meus olhos não terão piedade, e eu não os pouparei. x Ainda que gritem aos meus ouvidos em alta voz, nem assim os ouvirei. y"
    }
}