{
    "livro": "Ezequiel",
    "capitulo": 9,
    "titulos": {
        "1": "O castigo de Jerusalém"
    },
    "versiculos": {
        "1": "Então ouvi que ele gritava em alta voz, dizendo: — Venham cá, vocês que estão encarregados da cidade, cada um com a sua arma destruidora na mão.",
        "2": "Eis que vinham seis homens pelo caminho do portão superior, que dá para o norte, cada um com a sua arma esmagadora na mão. Entre eles estava um homem vestido de linho, com um estojo de escriba à cintura. Eles entraram e se puseram junto ao altar de bronze.",
        "3": "A glória z do Deus de Israel se levantou do querubim sobre o qual estava, indo até a entrada do templo. E o SENHOR clamou ao homem vestido de linho, que tinha o estojo de escriba à cintura,",
        "4": "e lhe disse: — Passe pelo meio da cidade, pelo meio de Jerusalém, e marque com um sinal a testa a daqueles que suspiram e gemem por causa de todas as abominações que se cometem no meio dela.",
        "5": "Depois ouvi o SENHOR dizer aos outros homens: — Passem pela cidade após ele e matem! Que os olhos de vocês não tenham piedade e não poupem ninguém.",
        "6": "Matem os velhos, os jovens, as moças, as crianças e as mulheres, até exterminá-los. Mas não se aproximem de ninguém que tiver o sinal na testa. Comecem pelo meu santuário. Então começaram pelos anciãos que estavam diante do templo. b",
        "7": "E ele lhes disse: — Contaminem o templo! Encham de mortos os seus átrios! Vão! Eles saíram e começaram a matar na cidade.",
        "8": "Enquanto a matança continuava, fiquei ali sozinho. Caí com o rosto em terra, clamei e disse: — Ah! SENHOR Deus! Será que vais destruir todo o restante de Israel, derramando o teu furor sobre Jerusalém?",
        "9": "Então me respondeu: — A iniquidade da casa de Israel e de Judá é excessivamente grande, a terra se encheu de sangue, e a cidade, de injustiça. E eles ainda dizem: “O SENHOR abandonou a terra, o SENHOR não nos vê.” c",
        "10": "Quanto a mim, os meus olhos não terão piedade, e não pouparei ninguém. Eu lhes darei o que merecem por seus atos. d",
        "11": "Então o homem que estava vestido de linho e que tinha o estojo de escriba à cintura relatou, dizendo: — Fiz como me ordenaste."
    }
}