{
    "livro": "Ezequiel",
    "capitulo": 25,
    "titulos": {
        "1": "Profecia contra Amom",
        "8": "Profecia contra Moabe",
        "12": "Profecia contra Edom",
        "15": "Profecia contra a Filístia"
    },
    "versiculos": {
        "1": "A palavra do Senhor veio a mim, dizendo:",
        "2": "— Filho do homem, vire o seu rosto contra os filhos de Amom e profetize contra eles.",
        "3": "Diga aos filhos de Amom: “Ouçam a palavra do Senhor Deus ! Assim diz o Senhor Deus : Visto que vocês disseram: ‘Bem feito!’, quando o meu santuário foi profanado, quando a terra de Israel foi arrasada e quando a casa de Judá foi levada para o exílio,",
        "4": "eis que eu os entregarei ao poder dos filhos do Oriente, que estabelecerão os seus acampamentos no meio de vocês e ficarão morando aí. Eles comerão as frutas e beberão o leite de vocês.",
        "5": "Farei de Rabá uma estrebaria de camelos e dos filhos de Amom, um curral de ovelhas; e vocês saberão que eu sou o Senhor .”",
        "6": "— Porque assim diz o Senhor Deus : “Visto que vocês bateram palmas, pularam de alegria e, com o mais profundo desprezo, se alegraram por causa da terra de Israel,",
        "7": "eis que estenderei a minha mão contra vocês e os darei por despojo às nações. Eu os eliminarei do meio das nações e os farei perecer do meio dos povos. Acabarei com vocês, e vocês saberão que eu sou o Senhor .”",
        "8": "— Assim diz o Senhor Deus : “Visto que Moabe e Seir dizem: ‘A casa de Judá é como qualquer outra nação’,",
        "9": "eis que abrirei o flanco de Moabe, começando pelas cidades, sim, pelas cidades da fronteira, a glória daquela terra, Bete-Jesimote, Baal-Meom e Quiriataim.",
        "10": "Eu as darei aos povos do Oriente como propriedade, juntamente com os filhos de Amom, para que destes não haja memória entre as nações.",
        "11": "Também executarei juízos contra Moabe, e os moabitas saberão que eu sou o Senhor .”",
        "12": "— Assim diz o Senhor Deus : “Visto que Edom se mostrou vingativo para com a casa de Judá e se fez culpado ao extremo, quando se vingou dela,",
        "13": "assim diz o Senhor Deus : Também estenderei a mão contra Edom e eliminarei dele pessoas e animais. Farei de Edom um deserto, e desde Temã até Dedã cairão à espada.",
        "14": "Exercerei a minha vingança contra Edom, por meio do meu povo de Israel, que fará em Edom segundo a minha ira e segundo o meu furor. E os edomitas conhecerão a minha vingança”, diz o Senhor Deus .",
        "15": "— Assim diz o Senhor Deus : “Visto que os filisteus se mostraram vingativos e com profundo desprezo executaram vingança, para destruírem com inimizade sem fim,",
        "16": "assim diz o Senhor Deus : Eis que eu estenderei a minha mão contra os filisteus, eliminarei os queretitas e destruirei o resto da costa do mar.",
        "17": "Tomarei deles grandes vinganças, com furiosas repreensões. E saberão que eu sou o Senhor , quando eu tiver exercido a minha vingança contra eles.”"
    }
}