{
    "livro": "Ezequiel",
    "capitulo": 1,
    "titulos": {
        "1": "A visão dos quatro seres viventes",
        "15": "A visão das quatro rodas",
        "26": "A visão da glória divina"
    },
    "versiculos": {
        "1": "No trigésimo ano, no quinto dia do quarto mês, estando eu no meio dos exilados, junto ao rio Quebar, os céus se abriram e eu tive visões de Deus.",
        "2": "No quinto dia do referido mês, no quinto ano de cativeiro do rei Joaquim,",
        "3": "a palavra do Senhor veio expressamente a Ezequiel, filho de Buzi, o sacerdote, na terra dos caldeus, junto ao rio Quebar. Ali a mão do Senhor esteve sobre ele.",
        "4": "Olhei, e eis que do Norte vinha um vento tempestuoso e uma grande nuvem envolta em fogo e rodeada de resplendor. E no meio disso havia uma coisa como metal brilhante, que saía do meio do fogo.",
        "5": "Do meio disso saía algo semelhante a quatro seres viventes, cuja aparência era esta: tinham a semelhança de ser humano.",
        "6": "Cada um tinha quatro rostos e quatro asas.",
        "7": "As suas pernas eram retas, e a planta dos pés era como a de um bezerro e brilhavam como bronze polido.",
        "8": "Debaixo das asas, nos quatro lados, tinham mãos humanas. Assim, todos os quatro seres viventes tinham rostos e asas.",
        "9": "As asas se uniam uma à outra. Eles não se viravam quando se moviam; cada um andava para a sua frente.",
        "10": "Quanto à forma de seus rostos, cada um tinha um rosto de ser humano. Do lado direito, os quatro tinham rosto de leão; do lado esquerdo, rosto de boi; e os quatro também tinham rosto de águia.",
        "11": "Assim eram os seus rostos. Suas asas se abriam para cima. Cada ser vivente tinha duas asas, unidas cada uma à do outro; com as outras duas asas eles cobriam o corpo.",
        "12": "Cada um andava para a sua frente. Para onde o espírito queria ir, eles iam; não se viravam quando se moviam.",
        "13": "O aspecto dos seres viventes era como carvão em brasa, à semelhança de tochas. O fogo corria resplandecente por entre os seres viventes, e dele saíam relâmpagos.",
        "14": "Os seres viventes ziguezagueavam à semelhança de relâmpagos.",
        "15": "Quando eu estava olhando para os seres viventes, eis que havia uma roda no chão, ao lado de cada um deles.",
        "16": "O aspecto das rodas e a sua estrutura eram brilhantes como o berilo. As quatro tinham a mesma aparência, cujo aspecto e estrutura eram como se uma roda estivesse dentro da outra.",
        "17": "Quando elas andavam, podiam ir em quatro direções e não se viravam quando se moviam.",
        "18": "Os aros dessas rodas eram altos e metiam medo; e, nas quatro rodas, os aros estavam cheios de olhos ao redor.",
        "19": "Quando os seres viventes se moviam, as rodas se moviam ao lado deles; quando eles se elevavam do chão, também as rodas se elevavam.",
        "20": "Para onde o espírito queria ir, eles iam, pois o espírito os impelia; e as rodas se elevavam do chão juntamente com eles, porque nelas estava o espírito dos seres viventes.",
        "21": "Quando os seres viventes se moviam, as rodas se moviam; quando eles paravam, as rodas paravam; e, quando eles se elevavam do chão, as rodas também se elevavam com eles; porque o espírito dos seres viventes estava nas rodas.",
        "22": "Sobre a cabeça dos seres viventes havia algo semelhante ao firmamento, como cristal brilhante que metia medo, estendido por sobre a cabeça deles.",
        "23": "Por debaixo do firmamento, cada ser vivente estendia duas asas na direção do ser que lhe estava próximo; e com as outras duas asas cobriam o corpo.",
        "24": "Quando eles andaram, ouvi o ruído das suas asas, que era como o som de muitas águas, como a voz do Onipotente, um som de tumulto como o tropel de um exército. Quando eles paravam, abaixavam as asas.",
        "25": "Veio uma voz de cima do firmamento que estava sobre a cabeça deles. Quando eles paravam, abaixavam as asas.",
        "26": "Por cima do firmamento que estava sobre a cabeça dos seres viventes, havia algo semelhante a um trono, como uma safira; e, sobre essa espécie de trono, estava sentada uma figura semelhante a um ser humano.",
        "27": "Vi que essa figura era como metal brilhante, como um fogo ao redor dela, desde a sua cintura e daí para cima; e desde a sua cintura e daí para baixo, vi que essa figura era como fogo e havia um resplendor ao redor dela.",
        "28": "Como o aspecto do arco que aparece nas nuvens em dia de chuva, assim era o resplendor ao redor. Esta era a aparência da glória do Senhor . Ao ver isto, caí com o rosto em terra e ouvi a voz de quem falava."
    }
}