{
    "livro": "Ezequiel",
    "capitulo": 27,
    "titulos": {
        "1": "Lamentação sobre Tiro"
    },
    "versiculos": {
        "1": "A palavra do Senhor veio a mim, dizendo:",
        "2": "— Filho do homem, faça uma lamentação sobre Tiro.",
        "3": "Diga a Tiro, que habita nas entradas do mar e negocia com os povos em muitas terras do mar: Assim diz o Senhor Deus :",
        "4": "As suas fronteiras estão",
        "5": "Fabricaram",
        "6": "Fizeram os seus remos",
        "7": "A sua vela era de linho fino",
        "8": "Os moradores de Sidom",
        "9": "Os anciãos de Gebal",
        "10": "— Os persas, os lídios e os de Pute serviam no seu exército como homens de guerra; penduravam em você os seus escudos e capacetes; foram eles que a cobriram de glória.",
        "11": "Os filhos de Arvade e o seu exército estavam sobre as muralhas que a rodeavam, e os gamaditas ficavam de vigia nas torres; penduravam os seus escudos nas suas muralhas e aperfeiçoavam a sua beleza.",
        "12": "— Társis negociava com você, por causa da abundância de todo tipo de riquezas; em troca das suas mercadorias lhe traziam prata, ferro, estanho e chumbo.",
        "13": "Javã, Tubal e Meseque negociavam com você; em troca das suas mercadorias, davam escravos e objetos de bronze.",
        "14": "Os da casa de Togarma, em troca das suas mercadorias, davam cavalos, ginetes e mulas.",
        "15": "Os filhos de Dedã negociavam com você; muitas terras do mar eram o mercado das suas manufaturas; em troca, traziam dentes de marfim e madeira de ébano.",
        "16": "A Síria negociava com você por causa da multidão das suas manufaturas; por suas mercadorias, eles davam esmeralda, púrpura, obras bordadas, linho fino, coral e pedras preciosas.",
        "17": "Judá e a terra de Israel negociavam com você; pelas suas mercadorias, davam o trigo de Minite, confeitos, mel, azeite e bálsamo.",
        "18": "Damasco negociava com você, por causa da multidão das suas manufaturas, por causa da abundância de todo tipo de riquezas, dando em troca vinho de Helbom e lã de Saar.",
        "19": "Também Dã e Javã, de Uzal, pelas suas mercadorias, davam em troca ferro trabalhado, cássia e cálamo, que assim entravam no seu comércio.",
        "20": "Dedã negociava com você, trazendo mantas para cavalos.",
        "21": "A Arábia e todos os príncipes de Quedar eram seus clientes; negociavam com você, trazendo cordeiros, carneiros e bodes; nisto, negociavam com você.",
        "22": "Os mercadores de Sabá e Raamá negociavam com você; pelas suas mercadorias, davam em troca os mais finos aromas, pedras preciosas e ouro.",
        "23": "Harã, Cane e Éden, mercadores de Sabá, Assíria e Quilmade eram seus clientes.",
        "24": "Negociavam com você, trazendo todo tipo de mercadorias, tecidos de púrpura e bordados, tapetes de várias cores e cordas trançadas e fortes.",
        "25": "Os navios de Társis transportavam as suas mercadorias.",
        "26": "Os seus remadores conduziram",
        "27": "As suas riquezas,",
        "28": "Ao estrondo da gritaria",
        "29": "Todos os remadores,",
        "30": "Farão ouvir a sua voz",
        "31": "Raparão a cabeça por sua causa,",
        "32": "Em seu pranto, farão",
        "33": "Quando as suas mercadorias",
        "34": "Agora você foi destroçada",
        "35": "“Todos os moradores das ilhas",
        "36": "Os mercadores entre os povos"
    }
}