{
    "livro": "Ezequiel",
    "capitulo": 12,
    "titulos": {
        "1": "O profeta descreve o cativeiro",
        "21": "Provérbios falsos a respeito da profecia verdadeira"
    },
    "versiculos": {
        "1": "A palavra do Senhor veio a mim, dizendo:",
        "2": "— Filho do homem, você mora no meio da casa rebelde, que tem olhos para ver e não vê, tem ouvidos para ouvir e não ouve, porque é casa rebelde.",
        "3": "— Filho do homem, prepare a bagagem de exílio e durante o dia, à vista deles, vá para o exílio. Do lugar onde você está, vá para outro lugar, à vista deles. Talvez eles entendam, embora sejam casa rebelde.",
        "4": "À vista deles, durante o dia, traga para fora a sua bagagem de exílio. Depois, à tarde, saia, à vista deles, como se estivesse indo para o exílio.",
        "5": "Abra um buraco na parede, à vista deles, e saia por ali.",
        "6": "À vista deles, ponha a bagagem nos ombros e saia com ela quando já for escuro. Cubra o rosto para que você não possa ver o chão, porque eu fiz de você um sinal para a casa de Israel.",
        "7": "Como me foi ordenado, assim eu fiz: de dia, levei para fora a minha bagagem de exílio. Depois, à tarde, com as minhas mãos abri um buraco na parede. Saí quando já era escuro, levando nos ombros a bagagem, à vista deles.",
        "8": "Pela manhã, a palavra do Senhor veio a mim, dizendo:",
        "9": "— Filho do homem, a casa de Israel, aquela casa rebelde, não lhe perguntou o que você estava fazendo?",
        "10": "Pois diga-lhes: Assim diz o Senhor Deus : “Esta sentença refere-se ao que governa em Jerusalém e a toda a casa de Israel, que está no meio dela.”",
        "11": "Diga: “Eu sou um sinal para vocês. Como eu fiz, assim será feito com eles; irão para o exílio, para o cativeiro.",
        "12": "O príncipe que está no meio deles levará nos ombros a bagagem e, no escuro, sairá. Abrirá um buraco na parede para sair por ele. Cobrirá o rosto para que os seus olhos não vejam o chão.",
        "13": "Também estenderei a minha rede sobre ele, e será apanhado nas minhas malhas. Eu o levarei para a Babilônia, à terra dos caldeus, mas ele não a verá, ainda que venha a morrer ali.",
        "14": "Espalharei aos quatro ventos todos os que, para o ajudarem, estão ao redor dele, e todas as suas tropas; irei atrás deles com a espada na mão.",
        "15": "Saberão que eu sou o Senhor , quando eu os dispersar entre as nações e os espalhar por outras terras.",
        "16": "Deixarei que alguns poucos escapem da espada, da fome e da peste, para que publiquem todas as suas coisas abomináveis entre as nações para onde forem; e saberão que eu sou o Senhor .”",
        "17": "Então a palavra do Senhor veio a mim, dizendo:",
        "18": "— Filho do homem, você comerá o seu pão com tremor e beberá a sua água com estremecimento e ansiedade.",
        "19": "E você dirá ao povo da terra: Assim diz o Senhor Deus a respeito dos moradores de Jerusalém, na terra de Israel: “Eles comerão o seu pão com ansiedade e beberão a sua água com espanto, porque a terra deles será despojada de tudo o que contém, por causa da violência de todos os que nela habitam.",
        "20": "As cidades habitadas cairão em ruínas, e a terra se tornará em desolação; e vocês saberão que eu sou o Senhor .”",
        "21": "A palavra do Senhor veio a mim, dizendo:",
        "22": "— Filho do homem, que provérbio é esse que vocês têm na terra de Israel: “Os dias passam, e as profecias fracassam”?",
        "23": "Portanto, diga-lhes: Assim diz o Senhor Deus : “Darei um basta nesse provérbio, e ele não será mais usado em Israel.” Mas diga-lhes: “Os dias vêm vindo, e as profecias vão se cumprindo.”",
        "24": "Porque não haverá mais nenhuma profecia falsa nem adivinhação lisonjeira no meio da casa de Israel.",
        "25": "Porque eu, o Senhor , falarei, e a palavra que eu falar se cumprirá e não será adiada. Porque falarei a palavra e a cumprirei, diz o Senhor Deus , enquanto vocês, que são casa rebelde, ainda estiverem vivos.",
        "26": "A palavra do Senhor veio a mim, dizendo:",
        "27": "— Filho do homem, eis que os da casa de Israel dizem: “As visões que esse homem tem se referem a dias futuros, e as suas profecias tratam de tempos distantes.”",
        "28": "Portanto, diga-lhes: Assim diz o Senhor Deus : “Nenhuma das minhas palavras será adiada, e a palavra que eu falar se cumprirá”, diz o Senhor Deus ."
    }
}