{
    "livro": "Ezequiel",
    "capitulo": 43,
    "titulos": {
        "1": "A glória de Deus enche o templo",
        "13": "O altar dos holocaustos",
        "18": "A consagração do altar"
    },
    "versiculos": {
        "1": "Então o homem me levou ao portão, ao portão que dá para o leste.",
        "2": "E eis que, do lado leste, vinha a glória do Deus de Israel. A sua voz era como o som de muitas águas, e a terra resplandeceu por causa da sua glória.",
        "3": "O aspecto da visão era como o da visão que eu tive quando vim destruir a cidade e como as visões que tive junto ao rio Quebar. Então caí com o rosto em terra.",
        "4": "A glória do Senhor entrou no templo pelo portão que dá para o leste.",
        "5": "O Espírito me levantou e me levou ao átrio interior, e eis que a glória do Senhor enchia o templo.",
        "6": "Enquanto o homem estava em pé ao meu lado, ouvi uma voz que me foi dirigida do interior do templo.",
        "7": "O Senhor me disse:",
        "8": "Quando puseram o seu limiar junto ao meu limiar e os seus batentes junto aos meus batentes, havendo apenas uma parede entre mim e eles, contaminaram o meu santo nome com as abominações que cometeram; por isso, eu os consumi na minha ira.",
        "9": "Agora, que eles lancem para longe de mim a sua prostituição e o cadáver dos seus reis, e habitarei no meio deles para sempre.",
        "10": "— Filho do homem, mostre à casa de Israel este templo, para que eles se envergonhem das suas iniquidades; deixe que tirem as medidas desse modelo perfeito.",
        "11": "Se eles se envergonharem de tudo o que fizeram, faça com que conheçam a planta deste templo e o seu arranjo, as suas saídas, as suas entradas, todas as suas formas, todos os seus estatutos, todas as suas disposições e todas as suas leis. Escreva isto na presença deles para que observem todas as suas instituições e todos os seus estatutos e os cumpram.",
        "12": "Esta é a lei do templo: no alto do monte, todo o terreno ao redor será santíssimo. Eis que esta é a lei do templo.",
        "13": "São estas as medidas do altar, usando-se o mesmo sistema de medidas utilizado para medir o templo. A calha tem meio metro de fundura e meio metro de largura; e a sua borda, em todo o seu contorno, é de um palmo. E esta é a altura do altar:",
        "14": "da calha, no chão, até a parte inferior, um metro, com meio metro de largura. Da parte menor até a parte maior, dois metros, com meio metro de largura.",
        "15": "A lareira tem dois metros de altura; da lareira para cima se projetam quatro chifres.",
        "16": "A lareira tem seis metros de comprimento e seis metros de largura, um quadrado com quatro lados iguais.",
        "17": "A parte do meio tem sete metros de comprimento e sete metros de largura, com quatro lados iguais; a borda ao redor dela é de vinte e cinco centímetros. A calha ao redor do altar tem meio metro. Os degraus do altar estão voltados para o leste.",
        "18": "Então ele me disse:",
        "19": "Aos sacerdotes levitas, que são da descendência de Zadoque, que se aproximam de mim, diz o Senhor Deus , para me servirem, você dará um novilho para oferta pelo pecado.",
        "20": "Você pegará um pouco do sangue e o porá sobre os quatro chifres do altar, e nos quatro cantos da parte do meio, e na borda ao redor. Assim, você fará a purificação do altar e a expiação por ele.",
        "21": "Então você pegará o novilho da oferta pelo pecado, o qual será queimado no lugar do templo para isso designado, fora do santuário.",
        "22": "No segundo dia, você oferecerá um bode sem defeito como oferta pelo pecado; e purificarão o altar, como o purificaram com o novilho.",
        "23": "Quando você tiver acabado de o purificar, ofereça um novilho sem defeito e, do rebanho, um carneiro sem defeito.",
        "24": "Ofereça-os diante do Senhor ; os sacerdotes espalharão sal sobre eles e os oferecerão em holocausto ao Senhor .",
        "25": "Durante sete dias, você oferecerá cada dia um bode como oferta pelo pecado; também prepararão um novilho e, do rebanho, um carneiro sem defeito.",
        "26": "Durante sete dias, farão expiação pelo altar e o purificarão; e, assim, o consagrarão.",
        "27": "Tendo eles cumprido estes dias, no oitavo dia, e dali em diante, os sacerdotes oferecerão sobre o altar os holocaustos e as ofertas pacíficas que vocês trouxerem; e eu me agradarei de vocês, diz o Senhor Deus ."
    }
}