{
    "livro": "Ezequiel",
    "capitulo": 5,
    "titulos": {
        "5": "As causas do cerco de Jerusalém"
    },
    "versiculos": {
        "1": "— Filho do homem, pegue uma espada afiada e use-a como navalha de barbeiro, passando-a pela sua cabeça e pela sua barba. Depois, pegue uma balança e reparta os cabelos que você cortou.",
        "2": "Queime uma terça parte no meio da cidade, quando se cumprirem os dias do cerco. Pegue outra terça parte e corte-a com a espada, enquanto você rodeia a cidade. Espalhe a outra terça parte ao vento, e irei atrás deles com a espada.",
        "3": "Mas pegue uns poucos cabelos e prenda-os nas bordas das suas roupas.",
        "4": "Pegue ainda alguns cabelos, jogue-os no fogo, e deixe que se queimem. Dali sairá um fogo contra toda a casa de Israel.",
        "5": "— Assim diz o Senhor Deus : Esta é Jerusalém; eu a coloquei no meio das nações, com os outros países ao seu redor.",
        "6": "Ela, porém, se rebelou contra os meus juízos e os meus estatutos, sendo mais perversa do que as nações e os países ao seu redor. Porque os moradores de Jerusalém rejeitaram os meus juízos e não andaram nos meus estatutos.",
        "7": "Portanto, assim diz o Senhor Deus : Vocês são mais rebeldes do que as nações que estão ao seu redor. Não andaram nos meus estatutos, não executaram os meus juízos, nem procederam segundo o direito das nações ao redor de vocês.",
        "8": "Por isso, assim diz o Senhor Deus : Eis que eu, eu mesmo, estou contra você, Jerusalém, e vou executar os meus juízos dentro de você, à vista das nações.",
        "9": "Farei com você o que nunca fiz e o que jamais farei de novo, por causa de todas as suas abominações.",
        "10": "Por isso, os pais vão devorar os próprios filhos dentro de você, ó Jerusalém, e os filhos vão devorar os pais. Executarei em você os meus juízos e tudo o que restar de você espalharei aos quatro ventos.",
        "11": "Portanto, porque você profanou o meu santuário com todas as suas coisas detestáveis e com todas as suas abominações, tão certo como eu vivo, diz o Senhor Deus , eu me retirarei. Os meus olhos não terão piedade, e eu não a pouparei.",
        "12": "Uma terça parte dos seus moradores morrerá de peste e será consumida pela fome dentro de suas muralhas; outra terça parte cairá à espada nos seus arredores; e a outra terça parte espalharei aos quatro ventos e irei atrás dela com a espada na mão.",
        "13": "— Assim se cumprirá a minha ira, satisfarei neles o meu furor e me acalmarei. Saberão que eu, o Senhor , falei motivado pelo meu zelo, quando cumprir neles o meu furor.",
        "14": "Jerusalém, farei de você uma desolação e objeto de deboche entre as nações que estão ao seu redor, à vista de todos os que passarem.",
        "15": "— Assim, você será objeto de deboche e de zombaria, um exemplo de castigo e um motivo de espanto às nações que estão ao seu redor, quando eu executar em você juízos com ira e indignação, em furiosos castigos. Eu, o Senhor , falei.",
        "16": "Quando eu atirar contra eles as flechas mortais da fome, flechas destruidoras, que eu enviarei para destruir vocês, então aumentarei a fome entre vocês e lhes cortarei o suprimento de pão.",
        "17": "Enviarei sobre vocês a fome, e animais selvagens que os deixarão sem filhos; a peste e o derramamento de sangue passarão por você, e trarei a espada contra você. Eu, o Senhor , falei."
    }
}