{
    "livro": "Ezequiel",
    "capitulo": 29,
    "titulos": {
        "1": "Profecia contra o Egito",
        "17": "Nabucodonosor conquista o Egito"
    },
    "versiculos": {
        "1": "No décimo ano, no décimo mês, aos doze dias do mês, a palavra do Senhor veio a mim, dizendo:",
        "2": "— Filho do homem, vire o seu rosto contra Faraó, rei do Egito, e profetize contra ele e contra todo o Egito.",
        "3": "Fale e diga:",
        "4": "Mas eu porei anzóis",
        "5": "Vou lançá-lo no deserto,",
        "6": "E todos os moradores do Egito",
        "7": "Quando os israelitas o pegaram com a mão, você rachou e lhes rasgou o ombro; quando eles se apoiaram, você quebrou, fazendo tremer os lombos deles.",
        "8": "Por isso, assim diz o Senhor Deus : “Eis que trarei sobre você a espada e eliminarei de você pessoas e animais.",
        "9": "A terra do Egito se tornará em desolação e deserto; e saberão que eu sou o Senhor . Porque você disse: ‘O rio é meu; eu o fiz’,",
        "10": "eis que estou contra você e contra os seus rios. Farei da terra do Egito um deserto, uma completa desolação, desde Migdol até Sevene, até as fronteiras da Etiópia.",
        "11": "Não passará por ela pé humano, nem pata de animal passará por ela, nem será habitada durante quarenta anos,",
        "12": "porque tornarei a terra do Egito em desolação, no meio de terras desoladas; as suas cidades no meio das cidades desertas se tornarão em desolação durante quarenta anos; dispersarei os egípcios entre as nações e os espalharei por outras terras.”",
        "13": "— Mas assim diz o Senhor Deus : “Ao fim de quarenta anos, ajuntarei os egípcios do meio dos povos por onde foram espalhados.",
        "14": "Restaurarei a sorte dos egípcios e os farei voltar à terra de Patros, à terra de sua origem; e serão ali um reino humilde.",
        "15": "O Egito se tornará o mais humilde dos reinos e nunca mais se exaltará sobre as nações. Eu os diminuirei, para que não dominem sobre as nações.",
        "16": "A casa de Israel nunca mais porá a sua confiança no Egito, confiança essa que me traria à memória a iniquidade de Israel quando se voltava ao Egito em busca de socorro. Então eles saberão que eu sou o Senhor Deus .”",
        "17": "No vigésimo sétimo ano, no primeiro mês, no primeiro dia do mês, a palavra do Senhor veio a mim, dizendo:",
        "18": "— Filho do homem, o rei Nabucodonosor, da Babilônia, conduziu o seu exército num difícil ataque à cidade de Tiro. Todas as cabeças se tornaram calvas e todos os ombros ficaram esfolados, mas nem ele nem o seu exército receberam qualquer recompensa pelo esforço que fizeram.",
        "19": "Portanto, assim diz o Senhor Deus : “Eis que eu darei a Nabucodonosor, rei da Babilônia, a terra do Egito. Ele levará a sua multidão, tomará o seu despojo e roubará a sua presa, e isto será o pagamento para o seu exército.",
        "20": "Como pagamento pelo seu esforço eu lhe dei a terra do Egito, visto que eles trabalharam para mim”, diz o Senhor Deus .",
        "21": "— Naquele dia, farei brotar o poder na casa de Israel. E a você, Ezequiel, permitirei que fale livremente no meio deles. E saberão que eu sou o Senhor ."
    }
}