{
    "livro": "Ezequiel",
    "capitulo": 4,
    "titulos": {
        "1": "O cerco simbólico de Jerusalém"
    },
    "versiculos": {
        "1": "— Filho do homem, pegue um tijolo, ponha-o diante de você e faça nele um desenho da cidade de Jerusalém.",
        "2": "Nesse desenho, a cidade deverá estar sitiada, com rampas e torres de ataque, acampamentos e aríetes em volta dela.",
        "3": "Pegue também uma assadeira de ferro e coloque-a como muro de ferro entre você e a cidade. Volte o seu rosto para a cidade. Ela será sitiada, e você a sitiará. Isso servirá de sinal para a casa de Israel.",
        "4": "— Deite-se também sobre o seu lado esquerdo e ponha sobre ele a maldade da casa de Israel. Conforme o número dos dias que se deitar sobre o seu lado esquerdo, você levará sobre si a maldade da casa de Israel.",
        "5": "Porque determinei que cada ano da sua maldade corresponda a um dia, num total de trezentos e noventa dias; e você levará sobre si a maldade da casa de Israel.",
        "6": "Quando você tiver cumprido esses dias, deite-se sobre o seu lado direito, e você levará sobre si a maldade da casa de Judá durante quarenta dias: um dia para cada ano.",
        "7": "Volte o seu rosto para o cerco de Jerusalém e, com o braço descoberto, profetize contra ela.",
        "8": "Eis que vou amarrá-lo com cordas, e assim você não poderá se virar de um lado para o outro até que você tenha cumprido os dias do seu cerco.",
        "9": "— Pegue trigo, cevada, favas, lentilha, aveia e centeio, coloque-os numa vasilha e com eles faça pão para você. Durante os dias em que você se deitar sobre o seu lado, trezentos e noventa dias, você comerá desse pão.",
        "10": "A sua comida será por peso, duzentos e quarenta gramas, que você comerá de tempos em tempos.",
        "11": "Também a água que você beber será medida: meio litro por dia, para beber de tempos em tempos.",
        "12": "O que você comer será como bolo de cevada, assado sobre esterco humano, à vista do povo.",
        "13": "E o Senhor disse ainda:",
        "14": "Então eu disse:",
        "15": "Então ele me disse:",
        "16": "Disse mais:",
        "17": "Visto que lhes faltará o pão e a água, ficarão espantados uns com os outros e se consumirão nas suas maldades."
    }
}