{
    "livro": "Ezequiel",
    "capitulo": 48,
    "titulos": {
        "1": "Os limites de sete tribos",
        "13": "Os limites dos sacerdotes e dos levitas",
        "15": "Os limites da cidade",
        "21": "A área do príncipe",
        "23": "Os limites das outras cinco tribos",
        "30": "Os portões da cidade"
    },
    "versiculos": {
        "1": "— São estes os nomes das tribos: desde a parte extrema do norte, via Hetlom, até a entrada de Hamate, até Hazar-Enom, o limite norte de Damasco até junto de Hamate e desde o lado leste até o oeste, Dã terá uma porção.",
        "2": "Limitando-se com Dã, desde o lado leste até o lado oeste, Aser terá uma porção.",
        "3": "Limitando-se com Aser, desde o lado leste até o lado oeste, Naftali terá uma porção.",
        "4": "Limitando-se com Naftali, desde o lado leste até o lado oeste, Manassés terá uma porção.",
        "5": "Limitando-se com Manassés, desde o lado leste até o lado oeste, Efraim terá uma porção.",
        "6": "Limitando-se com Efraim, desde o lado leste até o lado oeste, Rúben terá uma porção.",
        "7": "Limitando-se com Rúben, desde o lado leste até o lado oeste, Judá terá uma porção.",
        "8": "Limitando-se com Judá, desde o lado leste até o lado oeste, ficará a região sagrada que vocês devem separar. Terá doze quilômetros e meio de largura e o mesmo comprimento que o das outras porções, desde o lado leste até o lado oeste; o santuário estará no meio dela.",
        "9": "A região que vocês devem separar ao Senhor terá doze quilômetros e meio de comprimento e cinco quilômetros de largura.",
        "10": "Esta região sagrada será dos sacerdotes. Terá, ao norte, doze quilômetros e meio, a oeste, cinco quilômetros de largura, a leste, cinco quilômetros de largura e ao sul, doze quilômetros e meio de comprimento; o santuário do Senhor estará no meio dela.",
        "11": "Será para os sacerdotes santificados, para os filhos de Zadoque, que cumpriram o seu dever e não se desviaram como fizeram os levitas, quando os filhos de Israel se desviaram.",
        "12": "Será uma região especial dentro da região sagrada, um lugar santíssimo, fazendo limites com a porção dos levitas.",
        "13": "— Os levitas terão uma área de doze quilômetros e meio de comprimento por cinco quilômetros de largura, paralela à porção dos sacerdotes. Seu comprimento total será de doze quilômetros e meio, e a largura será de cinco quilômetros.",
        "14": "Não poderão vender nem trocar nenhuma parte dessa área. A melhor parte da terra não pode ser transferida a outros, porque é santa para o Senhor .",
        "15": "— A área que restar, de dois quilômetros e meio de largura por doze quilômetros e meio de comprimento será para o uso civil da cidade, para habitação e para arredores; a cidade ficará no meio.",
        "16": "Estas serão as suas dimensões: o lado norte, de dois mil duzentos e cinquenta metros, o lado sul, de dois mil duzentos e cinquenta metros, o lado leste, de dois mil duzentos e cinquenta metros, e o lado oeste, de dois mil duzentos e cinquenta metros.",
        "17": "Os arredores da cidade serão, ao norte, de cento e vinte e cinco metros, ao sul, de cento e vinte e cinco metros, a leste, de cento e vinte e cinco metros e, a oeste, de cento e vinte e cinco metros.",
        "18": "Quanto à área restante, paralela à região sagrada, será de cinco quilômetros para o leste e de cinco quilômetros para o oeste; e o seu produto será para o sustento daqueles que trabalham na cidade.",
        "19": "Essa parte será cultivada pelos trabalhadores da cidade, provindos de todas as tribos de Israel.",
        "20": "A região sagrada terá doze quilômetros e meio de cada lado, formando um quadrado, e incluirá a propriedade da cidade.",
        "21": "— O que restar de ambos os lados da região sagrada e da propriedade da cidade será do príncipe. Aquilo que se estende dos doze quilômetros e meio em direção do leste e também dos doze quilômetros e meio em direção do oeste, paralelamente com as porções, será do príncipe; a região sagrada e o santuário do templo estarão no meio.",
        "22": "A área que pertence aos levitas e à cidade estará no meio daquilo que pertence ao príncipe. A área entre o território de Judá e o território de Benjamim será do príncipe.",
        "23": "— Quanto ao resto das tribos, desde o lado leste até o lado oeste, Benjamim terá uma porção.",
        "24": "Limitando-se com Benjamim, desde o lado leste até o lado oeste, Simeão terá uma porção.",
        "25": "Limitando-se com Simeão, desde o lado leste até o lado oeste, Issacar terá uma porção.",
        "26": "Limitando-se com Issacar, desde o lado leste até o lado oeste, Zebulom terá uma porção.",
        "27": "Limitando-se com Zebulom, desde o lado leste até o lado oeste, Gade terá uma porção.",
        "28": "Limitando-se com o território de Gade, ao sul, o limite será desde Tamar até as águas de Meribá-Cades, ao longo do ribeiro do Egito até o mar Grande.",
        "29": "— Esta é a terra que vocês repartirão como herança para as tribos de Israel, e estas são as suas porções, diz o Senhor Deus .",
        "30": "— São estas as saídas da cidade: do lado norte, que mede dois mil duzentos e cinquenta metros,",
        "31": "três portões: o portão de Rúben, o de Judá e o de Levi, sendo que os portões da cidade terão os nomes das tribos de Israel;",
        "32": "do lado leste, dois mil duzentos e cinquenta metros e três portões, a saber: o portão de José, o de Benjamim e o de Dã;",
        "33": "do lado sul, dois mil duzentos e cinquenta metros e três portões: o portão de Simeão, o de Issacar e o de Zebulom;",
        "34": "do lado oeste, dois mil duzentos e cinquenta metros e os seus três portões: o portão de Gade, o de Aser e o de Naftali.",
        "35": "O contorno será de nove quilômetros. E o nome da cidade desde aquele dia será: “O Senhor Está Ali”."
    }
}