{
    "livro": "Ezequiel",
    "capitulo": 31,
    "titulos": {
        "1": "O destino do Egito"
    },
    "versiculos": {
        "1": "No décimo primeiro ano, no terceiro mês, no primeiro dia do mês, a palavra do Senhor veio a mim, dizendo:",
        "2": "— Filho do homem, diga a Faraó, rei do Egito, e à multidão do seu povo:",
        "3": "Eis que a Assíria",
        "4": "As águas o fizeram crescer;",
        "5": "Cresceu mais do que",
        "6": "Todas as aves do céu",
        "7": "Ele era formoso na sua grandeza",
        "8": "Os cedros no jardim de Deus",
        "9": "Eu o fiz formoso, com a multidão",
        "10": "— Portanto, assim diz o Senhor Deus : Visto que ela elevou a sua estatura, o seu topo chegou até as nuvens e o seu coração ficou orgulhoso da sua altura,",
        "11": "eu entregarei essa árvore nas mãos da mais poderosa das nações, que certamente lhe dará o tratamento que a sua impiedade merece. Eu a rejeitei.",
        "12": "Os mais terríveis estrangeiros dentre as nações a cortaram e a abandonaram. Os seus galhos caíram sobre os montes e por todos os vales; os seus ramos jazem quebrados em todos os ribeiros da terra; todos os povos da terra se retiraram da sua sombra e a deixaram.",
        "13": "Todas as aves do céu habitarão nas suas ruínas, e todos os animais selvagens se acolherão sob os seus ramos.",
        "14": "Isso aconteceu para que todas as árvores junto às águas não elevem a sua estatura nem levantem o seu topo até as nuvens, e para que as bem-regadas não venham a confiar em si, por causa da sua altura. Porque todas foram entregues à morte, às profundezas da terra, no meio dos filhos dos homens, com os que descem à cova.",
        "15": "— Assim diz o Senhor Deus : No dia em que a árvore desceu ao mundo dos mortos, fiz com que houvesse luto. Por causa dela, cobri o abismo, retive as suas cadeias, e as suas muitas águas se detiveram; cobri o Líbano de preto, por causa dela, e todas as árvores do campo ficaram murchas por causa dela.",
        "16": "Fiz tremer as nações ao som da sua queda, quando a fiz descer ao mundo dos mortos com os que descem ao abismo. Todas as árvores do Éden, as mais bonitas e as melhores do Líbano, todas as que foram regadas pelas águas se consolavam nas profundezas da terra.",
        "17": "Também estas, com ela, descerão ao mundo dos mortos, para juntar-se com os que foram mortos à espada; sim, os que foram o braço dela e que estavam assentados à sua sombra entre as nações.",
        "18": "— A quem, pois, você é semelhante em glória e em grandeza entre as árvores do Éden? No entanto, você descerá às profundezas da terra com as árvores do Éden. No meio dos incircuncisos, você jazerá com os que foram mortos à espada. Este é Faraó e toda a sua pompa, diz o Senhor Deus ."
    }
}