{
    "livro": "Ezequiel",
    "capitulo": 39,
    "titulos": {
        "1": "A queda de Gogue",
        "11": "O sepultamento de Gogue"
    },
    "versiculos": {
        "1": "— Filho do homem, profetize contra Gogue e diga: Assim diz o Senhor Deus : “Eis que estou contra você, Gogue, príncipe de Rôs, de Meseque e Tubal.",
        "2": "Eu o farei mudar de direção e o conduzirei. Farei com que você venha dos lados do Norte e o trarei aos montes de Israel.",
        "3": "Então tirarei o arco da sua mão esquerda e farei cair as flechas que estão em sua mão direita.",
        "4": "Nos montes de Israel, você cairá — você, todas as suas tropas e os povos que estão com você. Eu o entregarei a todo tipo de ave de rapina e aos animais selvagens, para que o devorem.",
        "5": "Você cairá em campo aberto, porque eu falei”, diz o Senhor Deus .",
        "6": "“Porei fogo em Magogue e nos que vivem em segurança nas terras do mar. Então eles saberão que eu sou o Senhor .",
        "7": "Farei conhecido o meu santo nome no meio do meu povo de Israel e nunca mais deixarei que o meu santo nome seja profanado. Então as nações saberão que eu sou o Senhor , o Santo em Israel.”",
        "8": "— Eis que vem e se cumprirá, diz o Senhor Deus ; este é o dia de que tenho falado.",
        "9": "Os moradores das cidades de Israel sairão e farão fogo com as armas, queimando as couraças e os escudos, os arcos e as flechas, os porretes e as lanças; farão fogo com tudo isso durante sete anos.",
        "10": "Não terão de trazer lenha do campo, nem a cortarão dos bosques, mas com as armas acenderão fogo. Saquearão aqueles que os saquearam e despojarão aqueles que os despojaram, diz o Senhor Deus .",
        "11": "— Naquele dia, darei a Gogue um lugar de sepultura em Israel, o vale dos Viajantes, a leste do mar, que fará parar os que passarem por esse lugar. Gogue e todo o seu exército serão sepultados ali, e aquele lugar será chamado de Hamom-Gogue.",
        "12": "A casa de Israel levará sete meses para sepultá-los, a fim de purificar a terra.",
        "13": "Sim, todo o povo da terra os sepultará. E o dia em que eu for glorificado será para eles um dia memorável, diz o Senhor Deus .",
        "14": "Serão separados homens que, sem cessar, percorrerão a terra para sepultar os que tenham ficado nela, para a purificar; depois de sete meses, iniciarão a busca.",
        "15": "Ao percorrerem a terra, se um deles encontrar um osso humano, porá ao lado um sinal, até que os coveiros o sepultem no vale do Exército de Gogue.",
        "16": "Também haverá uma cidade com o nome de Hamoná. Assim, purificarão a terra.",
        "17": "— Filho do homem, assim diz o Senhor Deus : Diga às aves de toda espécie e a todos os animais selvagens: “Reúnam-se e venham! Venham de toda parte para o sacrifício que eu estou oferecendo por vocês, um grande sacrifício nos montes de Israel. Vocês comerão carne e beberão sangue.",
        "18": "Comerão a carne dos poderosos e beberão o sangue dos príncipes da terra — os carneiros e cordeiros, os bodes e novilhos, todos engordados em Basã.",
        "19": "Vocês comerão gordura até se fartarem e beberão sangue até ficarem embriagados, no sacrifício que oferecerei por vocês.",
        "20": "À minha mesa, vocês se fartarão de cavalos e de cavaleiros, de valentes e de todos os homens de guerra”, diz o Senhor Deus .",
        "21": "— Manifestarei a minha glória entre as nações, e todas as nações verão o meu juízo, que eu tiver executado, e a minha mão, que eu tiver posto sobre elas.",
        "22": "Desse dia em diante, a casa de Israel saberá que eu sou o Senhor , seu Deus.",
        "23": "As nações saberão que a casa de Israel foi levada para o exílio por causa da sua iniquidade, porque foram infiéis a mim. Assim, escondi deles o meu rosto e os entreguei nas mãos dos seus adversários, e todos eles caíram à espada.",
        "24": "Eu os tratei de acordo com a sua impureza e as suas transgressões, e escondi deles o meu rosto.",
        "25": "— Portanto, assim diz o Senhor Deus : Agora, restaurarei a sorte de Jacó e me compadecerei de toda a casa de Israel; terei zelo pelo meu santo nome.",
        "26": "Quando eles habitarem seguros na sua terra, sem haver quem os atemorize, esquecerão a sua vergonha e toda a infidelidade com que se rebelaram contra mim.",
        "27": "Quando eu tornar a trazê-los do meio dos povos, e os houver ajuntado das terras de seus inimigos, revelarei neles a minha santidade diante de muitas nações.",
        "28": "Saberão que eu sou o Senhor , seu Deus, quando virem que eu os enviei para o cativeiro entre as nações, e os tornei a ajuntar para voltarem à sua terra, e que não deixarei que nenhum deles fique no exílio.",
        "29": "Nunca mais esconderei deles o meu rosto, pois derramarei o meu Espírito sobre a casa de Israel, diz o Senhor Deus ."
    }
}