{
    "livro": "Miqueias",
    "capitulo": 2,
    "titulos": {
        "1": "Julgamento contra os opressores ricos",
        "6": "Verdadeiros e falsos profetas",
        "12": "Esperança de restauração"
    },
    "versiculos": {
        "1": "Que aflição espera vocês que ficam acordados à noite fazendo planos perversos! Levantam-se ao amanhecer para realizá-los, só porque têm poder para isso.",
        "2": "Quando desejam um terreno, encontram um modo de se apropriar dele. Quando querem a casa de alguém, tomam-na por meio de violência. Oprimem um homem para que lhes entregue sua propriedade e deixam a família dele sem herança.",
        "3": "Portanto, assim diz o Senhor: “Eu retribuirei sua maldade com maldade; não conseguirão livrar o pescoço do laço. Não andarão mais com arrogância, pois será um tempo de calamidade”.",
        "4": "Naquele dia, seus inimigos zombarão de vocês e entoarão canções de lamento a seu respeito: “Estamos acabados, totalmente arruinados! Deus confiscou nossa terra, ele a tomou de nós. Entregou nossos campos àqueles que nos levaram cativos”.",
        "5": "Então outros estabelecerão suas divisas, e o povo do Senhor será ignorado na hora de repartir a terra.",
        "6": "“Não diga uma coisa dessas”, o povo responde. “Não profetize dessa maneira; essa desgraça jamais nos acontecerá!”",
        "7": "Acaso deve falar desse modo, ó povo de Israel? O Espírito do Senhor terá paciência com essa conduta? Se fizesse o que é certo, minhas palavras lhe trariam consolo.",
        "8": "Até agora, porém, meu povo se rebela contra mim, como se fosse um inimigo. Roubam a túnica daqueles que confiaram em vocês e os deixam aos farrapos, como quem volta da batalha.",
        "9": "Expulsaram mulheres de seus lares confortáveis e tomaram para sempre de seus filhos tudo que Deus lhes deu.",
        "10": "Levantem-se! Vão embora! Esta não é mais sua terra nem seu lar, pois vocês a encheram de pecado e a arruinaram por completo.",
        "11": "Se um profeta que vive a mentir lhes dissesse: “Proclamarei para vocês as alegrias do vinho e da bebida forte”, de um profeta assim vocês se alegrariam!",
        "12": "“Algum dia, ó Israel, reunirei os que restaram. Juntarei vocês novamente, como ovelhas no curral, como rebanho em seu pasto. Sim, sua terra voltará a se encher do ruído das multidões.",
        "13": "Seu líder abrirá o caminho e os conduzirá para fora do exílio, pelas portas das cidades inimigas, de volta para sua terra. Seu rei os conduzirá; o próprio Senhor os guiará.”"
    }
}