{
    "livro": "Miqueias",
    "capitulo": 4,
    "titulos": {
        "1": "O reino futuro do Senhor",
        "6": "Israel volta do exílio"
    },
    "versiculos": {
        "1": "Nos últimos dias, o monte da casa do Senhor será o mais alto de todos. Será elevado acima das colinas, e povos de todo o mundo irão até lá.",
        "2": "Gente de muitas nações virá e dirá: “Venham, subamos ao monte do Senhor, à casa do Deus de Jacó. Ali ele nos ensinará como devemos viver e andaremos em seus caminhos”. Pois a lei do Senhor sairá de Sião; sua palavra sairá de Jerusalém.",
        "3": "O Senhor será mediador entre povos e resolverá conflitos entre nações poderosas e distantes. Elas forjarão suas espadas para fazer arados e transformarão suas lanças em podadeiras. As nações já não lutarão entre si, nem treinarão mais para a guerra.",
        "4": "Todos viverão em paz, sentados sob suas videiras e figueiras, pois não haverá nada a temer. Assim prometeu o Senhor dos Exércitos!",
        "5": "Embora as nações ao redor sigam seus deuses, nós seguiremos o Senhor, nosso Deus, para sempre.",
        "6": "“Naquele dia”, diz o Senhor, “reunirei os fracos, os que foram exilados, aqueles a quem feri.",
        "7": "Os fracos sobreviverão como um remanescente, os exilados se tornarão uma nação forte. Então eu, o Senhor, reinarei sobre eles no monte Sião, para sempre.”",
        "8": "Quanto a você, bela Sião, fortaleza do povo de Deus, voltará a ter força e poder soberano. O reino de minha preciosa Jerusalém será restaurado.",
        "9": "Agora, por que gritas de terror? Acaso não tem rei para governá-la? Morreram todos os seus sábios? Sim, você foi tomada de dor como a mulher que dá à luz.",
        "10": "Ó habitantes da bela Sião, contorçam-se e gemam, como a mulher em trabalho de parto, pois terão de deixar a cidade para morar nos campos. Vocês serão enviados ao exílio na distante Babilônia. Ali, porém, o Senhor os libertará; ele os livrará das garras de seus inimigos.",
        "11": "Agora muitas nações se reuniram contra você, dizendo: “Que ela seja profanada! Vejamos a destruição de Sião!”.",
        "12": "Mas elas não conhecem os pensamentos do Senhor, nem entendem seu plano. Essas nações não sabem que ele as reúne para serem batidas e pisadas, como feixes de cereal na eira.",
        "13": "“Levante-se e esmague as nações, ó bela Sião! Pois eu lhe darei chifres de ferro e cascos de bronze, para que pisoteie muitas nações até despedaçá-las. Você dedicará ao Senhor as riquezas que elas roubaram; dedicará seus tesouros ao Soberano de toda a terra.”"
    }
}