{
    "livro": "Êxodo",
    "capitulo": 10,
    "titulos": {
        "1": "A oitava praga: Gafanhotos",
        "21": "A nona praga: Trevas"
    },
    "versiculos": {
        "1": "Disse, pois, Yahweh a Moisés: “Vai ter com o Faraó. Porquanto lhe obstinei as entranhas e o coração dos seus conselheiros, a fim de que Eu realize estes meus sinais portentosos entre eles,",
        "2": "para que narres ao teu filho e aos filhos de teus filhos como zombei do poder que havia no Egito, e como fiz milagres e maravilhas entre os egípcios. Assim todos vós sabereis que Eu Sou Yahweh !”",
        "3": "Moisés e Arão apresentaram-se, portanto, ao Faraó, e conclamaramno: “Assim diz Yahweh , o Deus dos hebreus: ‘Até quando recusarás humilhar-te perante mim? Deixa o meu povo sair em liberdade, para que me preste culto.",
        "4": "Se recusares deixar partir o meu povo, eis que amanhã farei vir nuvens de gafanhotos sobre o teu território.",
        "5": "Eles cobrirão a face da terra e não se poderá mais ver o chão. Comerão o que sobrou, o que a chuva de pedras de granizo vos deixou; comerão todas as vossas árvores que crescem nos campos.",
        "6": "Encherão os teus palácios, e as casas dos teus conselheiros e as de todos os egípcios, como nunca viram os teus pais e os pais dos teus antepassados, desde o dia em que vieram à terra até estes dias!’” Tendo dito, Moisés virou as costas e saiu rapidamente da presença do Faraó!",
        "7": "Os conselheiros de Faraó lhe sugeriram: “Até quando esse homem será uma ameaça para todos nós? Deixa partir os homens de Israel, para que sirvam a Yahweh , seu Deus. Acaso não percebes que todo o Egito está em ruínas?”",
        "8": "Então Moisés e Arão foram reconduzidos à presença do Faraó, que lhes disse: “Ide, servi a Yahweh, vosso Deus; quais são, porém, os que hão de ir?”",
        "9": "Moisés respondeu: “Havemos de ir com os nossos jovens e com os nossos idosos, com os nossos filhos e com as nossas filhas, com os nossos rebanhos e com o nosso gado havemos de ir; porque todos nós estaremos celebrando uma grande festa ao S ENHOR !”",
        "10": "E o Faraó afirmou: “Em verdade precisareis mesmo de Yahweh quando eu vos deixar ir com vossas mulheres e crianças! Vede como tendes más intenções!",
        "11": "Não há de ser assim, mas ide somente vós, os homens, e servi a Yahweh ; porque isso é o que vós mesmos pedistes!” E os expulsaram da presença do Faraó.",
        "12": "E Yahweh disse a Moisés: “Estende tua mão sobre a terra do Egito, para que venham as grandes nuvens de gafanhotos sobre a terra do Egito, e comam toda a erva da terra, tudo o que a chuva de granizo deixou!”",
        "13": "Estendeu, pois, Moisés, seu cajado sobre o território egípcio. E Yahweh mandou sobre a terra um vento oriental todo aquele dia e toda aquela noite. Quando amanheceu, o vento oriental tinha trazido uma quantidade imensa de gafanhotos.",
        "14": "E subiram os gafanhotos por toda a terra do Egito. Pousaram sobre todo o seu território, e eram demasiadamente numerosos; antes desses nunca houve tais nuvens de gafanhotos, nem depois deles virão outras semelhantes.",
        "15": "Cobriram toda a superfície da terra, e o território egípcio ficou devastado. Devoraram toda a erva da terra e todo o fruto das árvores que a chuva de granizo deixara. E não ficou absolutamente nada verde nas árvores, nem nas plantas do campo em toda a terra do Egito.",
        "16": "Pelo que o Faraó convocou a toda pressa Moisés e Arão e declarou: “Pequei contra Yahweh, vosso Deus, e contra vós.",
        "17": "Mas agora perdoai-me ainda esta vez o meu pecado, e orai a Yahweh, vosso Deus que leve esta praga mortal para longe de mim e do meu povo!”",
        "18": "E Moisés, tendo saído da presença do Faraó, orou a Yahweh .",
        "19": "Então, Yahweh fez soprar um poderoso vento do ocidente que arrebatou todos os gafanhotos e lançou-os no mar Vermelho, de maneira que não ficou um só gafanhoto em todo o Egito.",
        "20": "Yahweh , porém, endureceu o coração do Faraó, e este não deixou os filhos de Israel partirem.",
        "21": "Disse Yahweh a Moisés: “Estende a mão em direção ao céu, e haja trevas sobre a terra do Egito, trevas espessas, que possam ser apalpadas!”",
        "22": "Estendeu, pois, Moisés a mão para o céu, e por três dias houve densas trevas em todo o Egito.",
        "23": "Ninguém pôde ver ninguém, nem mesmo deslocar-se de suas habitações durante três dias. Apesar disso, todos os filhos de Israel tinham luz natural nas terras em que habitavam.",
        "24": "O Faraó mandou chamar Moisés e Arão e ordenou-lhes: “Ide, portanto, servi a Yahweh . Fiquem somente os vossos rebanhos e o vosso gado; as vossas crianças e mulheres poderão também ir convosco!”",
        "25": "Contestou-lhe Moisés: “Terás de colocar em nossas mãos sacrifícios e holocaustos, para que ofereçamos a Yahweh, nosso Deus.",
        "26": "Portanto, também os nossos rebanhos irão conosco; não ficará nenhum pedaço de casco de animal em vossas terras, porquanto dos nossos rebanhos temos de separar alguns para prestar culto a Yahweh , o S ENHOR , nosso Deus; e nós mesmos não sabemos quais animais escolheremos para os sacrifícios, até chegarmos lá!”",
        "27": "Contudo, Yahweh endureceu o coração do Faraó, e este não quis deixá-los partir.",
        "28": "Então o Faraó ordenou a Moisés: “Aparta-te de mim, e guarda-te de veres a minha face, pois no dia em que vires a minha face, morrerás!”",
        "29": "Replicou-lhe Moisés: “Será, portanto, como o disseste: Nunca mais tornarei a ver a tua face!”"
    }
}