{
    "livro": "Êxodo",
    "capitulo": 12,
    "titulos": {
        "1": "A Páscoa de Deus: A libertação",
        "15": "A festa dos pães matzá, ázimos",
        "21": "A décima e última praga: A morte",
        "29": "A morte dos primogênitos egípcios",
        "31": "Início do Êxodo pelo deserto",
        "43": "As leis para celebrar a Páscoa"
    },
    "versiculos": {
        "1": "Disse Yahweh a Moisés e a Arão na terra do Egito:",
        "2": "Que este mês seja para vós o princípio dos meses; será o primeiro mês do ano.",
        "3": "Falai a toda a congregação de Israel, dizendo: No dia dez deste mês, que cada homem tome para si um cordeiro para cada família, um cordeiro para cada casa.",
        "4": "Entretanto, se a família for pequena para consumir um cordeiro, então se juntará com o vizinho mais próximo de sua casa, conforme o número de pessoas. O cordeiro será escolhido na proporção do que cada um puder comer.",
        "5": "O cordeiro será macho, sem defeito e de um ano. Vós o escolhereis entre os cordeiros ou entre os cabritos,",
        "6": "e o guardareis até o dia quatorze deste mês; e toda a assembleia da congregação de Israel o degolará à tarde.",
        "7": "E tomarão um pouco do sangue e passarão sobre os dois umbrais e sobre as vergas das portas das casas em que o comerem.",
        "8": "Naquela mesma noite, comerão a carne grelhada no fogo; com pães matzá, não fermentados, e ervas amargas, a comerão.",
        "9": "Não comereis dele nada cru, nem cozido em água; o animal inteiro, incluindo a cabeça, as pernas e os miúdos, será assado em brasa.",
        "10": "Nada deixareis sobrar até pela manhã; caso isso aconteça, queimareis o que restar.",
        "11": "Ao comer, estai prontos para partir: cinto atado, sandálias nos pés e cajado na mão. Comereis às pressas: é o Pessah de Yahweh , a Páscoa do S ENHOR !",
        "12": "E naquela mesma noite Eu passarei pela terra do Egito e matarei todos os primogênitos, tanto dos homens como dos animais, e executarei Juízo sobre todos os deuses do Egito. Eu sou Yahweh !",
        "13": "O sangue, porém, será para vós um sinal nas casas em que estiverdes: quando Eu vir o sangue, passarei adiante. A praga de destruição não vos atingirá quando Eu ferir o Egito.",
        "14": "Esse dia, portanto, será para vós um memorial, e o celebrareis como uma festa perene para Yahweh ; nas vossas gerações o celebrareis por decreto perpétuo.",
        "15": "Durante sete dias comereis pães matzá, sem fermento. Desde o primeiro dia tirareis o fermento das vossas casas, pois todo o que comer hamêts, algo fermentado, desde o primeiro dia até o sétimo, essa pessoa será eliminada de Israel.",
        "16": "No primeiro dia tereis uma santa assembleia e, no sétimo dia, igualmente, uma santa convocação; nenhuma obra se fará neles, e vós preparareis somente o que cada um deve comer.",
        "17": "Celebrareis, portanto, a festa dos pães sem fermento, porque foi nesse mesmo dia que Eu tirei os exércitos de Israel do Egito. Vós observareis esse dia por todas as vossas gerações, porquanto é um decreto perpétuo.",
        "18": "No primeiro mês do ano, no dia catorze do mês, à tarde, comereis os pães matzá, sem fermento, até a tarde do dia vinte e um do mesmo mês.",
        "19": "Durante sete dias não se achará fermento em vossas casas; todo aquele que comer pão fermentado será eliminado da comunidade de Israel, seja ele estrangeiro ou natural da terra.",
        "20": "Não comereis pão nem qualquer outro alimento fermentado; em todo lugar em que habitardes comereis pães matzá, ázimos!”",
        "21": "Moisés convocou, pois, todos os anciãos, autoridades de Israel e orientou-os: “Ide, escolhei um cordeiro ou um cabrito do rebanho, segundo as vossas famílias, e imolai para celebrar o Pessah, a Páscoa.",
        "22": "Tomai alguns ramos de hissopo, molhai-o no sangue que estiver na bacia, e marcai a travessa da porta e suas colunas laterais com o sangue que estiver na bacia; nenhum de vós saia da porta de casa até pela manhã.",
        "23": "Porque Yahweh passará por toda a terra para matar os egípcios; e, quando vir as marcas de sangue sobre a travessa e sobre as duas colunas laterais, Ele passará adiante dessa porta e não permitirá que o Destruidor entre em vossas casas, para vos ferir de morte.",
        "24": "Observareis estas instruções como um decreto para vós e vossos filhos, para sempre.",
        "25": "Quando tiverdes entrado na terra que Yahweh vos dará, como Ele prometeu, celebrareis este rito.",
        "26": "Quando vossos filhos vos indagarem: ‘Que rito é este?’ –",
        "27": "ensinareis: ‘É o sacrifício de Pessah , Páscoa ao S ENHOR , que passou sobre as casas dos filhos de Israel no Egito e poupou nossas famílias quando matou todos os primogênitos dos egípcios!” Então, o povo prostrou-se em adoração a Deus, Yahweh .",
        "28": "Foram-se os filhos de Israel, agiram conforme toda a instrução recebida; como Yahweh ordenara a Moisés e a Arão, assim fizeram.",
        "29": "Então, eis que à meia-noite, Yahweh matou todos os primogênitos do Egito, desde o filho mais velho do Faraó, herdeiro do trono egípcio, até o filho mais velho do prisioneiro que estava no cárcere, e também todas as primeiras crias do gado e dos rebanhos.",
        "30": "No meio da noite o Faraó, todos os seus conselheiros, e todo o povo egípcio se levantaram assustados. E houve terrível pranto por todo o Egito, pois não havia uma só casa egípcia que não tivesse algum morto.",
        "31": "Ainda as trevas da noite cobriam o Egito quando o Faraó mandou chamar às pressas Moisés e Arão e determinou-lhes: “Levantai-vos e saí imediatamente do meio do meu povo e de minhas terras, vós e todos os filhos de Israel; ide, portanto, e servi a Yahweh , como tendes insistido!",
        "32": "Levai convosco vossos rebanhos e vosso gado, como pedistes, parti e pedi a vosso Deus para que eu também seja abençoado”.",
        "33": "E os egípcios pressionavam o povo a que abandonasse depressa o país, exclamando: “Eis que morreremos todos!”",
        "34": "O povo levou, pois, a farinha amassada, antes que levedasse, e as amassadeiras atadas em trouxas com seus mantos sobre os ombros.",
        "35": "Os filhos de Israel fizeram como Moisés havia dito, e pediram aos egípcios objetos de prata, objetos de ouro e roupas.",
        "36": "Yahweh fez que seu povo encontrasse graça aos olhos dos egípcios, de maneira que estes lhes davam o que pediam; e despojaram os egípcios.",
        "37": "Os israelitas partiram de Ramessés até Sucote. Havia cerca de seiscentos mil homens a pé, além de mulheres e crianças.",
        "38": "Grande multidão de estrangeiros de todo tipo também seguiu com eles, além de grandes rebanhos, tanto de bois como de ovelhas e cabras.",
        "39": "Com a massa que haviam trazido do Egito, fizeram pães sem fermento. A massa não tinha fermentado, pois eles foram expulsos do Egito e não tiveram tempo de preparar comida.",
        "40": "Ora, a permanência dos filhos de Israel no Egito durou quatrocentos e trinta anos.",
        "41": "Exatamente no dia em que se completaram os quatrocentos e trinta anos, todos os exércitos do S ENHOR abandonaram o Egito.",
        "42": "Assim como Yahweh passou em vigília aquela noite para tirar das terras egípcias os filhos de Israel, estes semelhantemente devem passar em vigília essa mesma noite, para honrar Yahweh , o Eterno, por todas as suas gerações.",
        "43": "Então Yahweh ordenou a Moisés e a Arão: “Eis as leis para o sacrifício de Pessah, da Páscoa: Nenhum estrangeiro poderá comê-la.",
        "44": "Entretanto, o escravo comprado, depois de circuncidado, terá o direito de comê-la também.",
        "45": "O residente temporário e o assalariado estrangeiro, ainda que circuncidado, dela não comerão.",
        "46": "Há de se comer numa só casa, e não levareis dessa casa nenhum pedaço de carne. Não quebrareis osso algum.",
        "47": "Toda a comunidade de Israel o fará.",
        "48": "Se algum imigrante estrangeiro habita contigo, e quiser celebrar o Pessah, a Páscoa para Yahweh , terá de circuncidar todos os de sexo masculino de sua família; então poderá participar.",
        "49": "“A mesma lei se aplicará ao natural da terra e ao prosélito (o estrangeiro residente)”.",
        "50": "Assim, todos os filhos de Israel fizeram tudo como o S ENHOR lhes havia ordenado por intermédio de Moisés e Arão.",
        "51": "No mesmo dia, Yahweh tirou todos os filhos de Israel do Egito, organizados de acordo com seus exércitos."
    }
}