{
    "livro": "Êxodo",
    "capitulo": 14,
    "titulos": {
        "1": "O Faraó volta a perseguir Israel",
        "15": "Deus abre o mar para seu povo"
    },
    "versiculos": {
        "1": "Então disse o S ENHOR a Moisés:",
        "2": "“Dize aos filhos de Israel que retrocedam e acampem diante de Pi-Hairote, entre Migdol e o mar. Acampai-vos à beira-mar, defronte de Baal-Zefom.",
        "3": "E assim o Faraó há de pensar acerca dos filhos de Israel: “Eis que os israelitas estão perdidos, vagando atônitos pelo deserto!”",
        "4": "Então endurecerei novamente o coração do Faraó, e ele vos perseguirá, e serei glorificado no Faraó e em todo o seu exército; e os egípcios saberão que Eu Sou Yahweh !” E eles assim fizeram.",
        "5": "Sendo, pois, anunciado ao rei do Egito que o povo tinha fugido, transtornou-se o coração do Faraó e de seus servos contra o povo. E eles exclamaram: “Que é isso que fizemos, deixando os filhos de Israel, nossos escravos, fugirem de nosso serviço?”",
        "6": "Rapidamente o Faraó mandou aprontar sua carruagem e tomou consigo seu exército.",
        "7": "Levou consigo todos os carros do Egito, inclusive seiscentos dos melhores carros de combate, cada um com um oficial no comando.",
        "8": "E o S ENHOR endureceu o coração do Faraó, rei do Egito, e este perseguiu os israelitas, que marchavam triunfalmente.",
        "9": "Os egípcios perseguiram-nos, com todos os cavalos e carros do Faraó, e os cavaleiros e o seu exército, e os alcançaram acampados junto ao mar, perto de Pi-Hairote, defronte de Baal-Zefom.",
        "10": "Quando o Faraó se aproximou, os filhos de Israel levantaram os olhos e eis que os egípcios vinham atrás deles. Tiveram grande medo. E então os filhos de Israel clamaram a Yahweh .",
        "11": "E reclamaram a Moisés: “Não havia talvez número suficiente de sepulturas no Egito, e por isso nos tiraste de lá para morrermos no deserto? Por que nos trataste assim, fazendo-nos sair do Egito?",
        "12": "Não é isto que te dizíamos no Egito: Deixa-nos, para que sejamos escravos dos egípcios em paz? Pois, melhor nos fora servir aos egípcios do que morrermos no deserto!”",
        "13": "Então Moisés encorajou seu povo dizendo: “Não temais! Permanecei firmes e vereis o que Yahweh fará hoje mesmo, para vos salvar a todos; porque os egípcios que vedes neste momento, nunca mais os tornareis a ver!",
        "14": "Yahweh combaterá por vós. Quanto a vós, acalmai-vos e ficai calados!",
        "15": "Então o S ENHOR indagou a Moisés: “Por que clamas por mim? Dize aos filhos de Israel que marchem avante!",
        "16": "E tu, levanta o teu cajado, estende a mão sobre o mar e divide-o, para que os filhos de Israel atravessem o mar caminhando sobre o chão seco.",
        "17": "Eu, no entanto, ainda endurecerei o coração dos egípcios para que vos sigam e serei glorificado por intermédio do Faraó e de todo o seu exército, em seus carros e cavaleiros.",
        "18": "E os egípcios saberão que Eu Sou Yahweh , quando for glorificado no Faraó, em seus carros de guerra e em seus cavaleiros.”",
        "19": "Então o Anjo de Deus, que ia adiante do exército de Israel, retirou-se e passou para trás deles. Também a coluna de nuvem retirou-se de diante deles e se pôs atrás,",
        "20": "ficando entre o acampamento dos egípcios e o acampamento de Israel. A nuvem era tenebrosa do lado egípcio, mas iluminava a noite, do lado israelita. E a noite passou sem que um pudesse aproximar-se do outro durante toda a escuridão da noite.",
        "21": "Então Moisés estendeu a mão sobre o mar. E Yahweh, por meio de um forte vento oriental que soprou toda aquela noite, fez o mar se afastar. Este tornou-se em terra seca, e as águas foram divididas.",
        "22": "Os filhos de Israel entraram pelo meio do mar em seco; e as águas formaram como um muro de água à direita e à esquerda.",
        "23": "Os egípcios que os perseguiram entraram atrás deles até o meio do mar cujas águas formaram muralhas de água dos dois lados do caminho seco, com todos os cavalos do Faraó, seus carros de guerra e seus cavaleiros.",
        "24": "Pouco antes da alvorada, do alto da coluna de fogo e de nuvem, Yahweh olhou para o exército dos egípcios e lançou grande confusão e temor entre todos os homens do Faraó.",
        "25": "O S ENHOR emperrou as rodas dos carros de guerra dos egípcios, e fê-los andar com muita dificuldade em meio à coluna de água que se mantinha erguida. Então os egípcios começaram a gritar: “Fujamos da presença de Israel, porque Yahweh combate a favor deles contra o Egito!”",
        "26": "Então Yahweh ordenou a Moisés: “Estende a mão sobre o mar, para que as águas se voltem contra os egípcios, sobre todos os seus carros de guerra e sobre seus exércitos de cavaleiros!”",
        "27": "Moisés estendeu a mão sobre o mar e este, ao romper da manhã, voltou para seu leito. Todos os egípcios, ao tentarem fugir do meio do mar, correram de encontro às águas que se fechavam por sobre o caminho, e o S ENHOR os precipitou para dentro do mar.",
        "28": "As águas voltaram-se e cobriram os carros e cavaleiros de todo o exército do Faraó, que havia perseguido os filhos de Israel mar adentro. Nenhum egípcio que entrou no mar conseguiu sobreviver.",
        "29": "Os israelitas, entretanto, atravessaram o mar pisando sobre terra seca, tendo uma parede de água à direita e outra à esquerda.",
        "30": "Naquele dia Yahweh salvou os filhos de Israel das mãos inimigas dos egípcios, e os israelitas puderam contemplar os corpos dos egípcios mortos, lançados à praia pelo mar.",
        "31": "Israel viu o maravilhoso poder do S ENHOR e depositou nele sua confiança, como também em Moisés, seu servo."
    }
}