{
    "livro": "Êxodo",
    "capitulo": 15,
    "titulos": {
        "1": "O cântico de louvor de Moisés",
        "19": "O cântico de louvor de Miriam",
        "22": "As águas de Mara e de Elim"
    },
    "versiculos": {
        "1": "Então, Moisés e todos os filhos de Israel entoaram este canto de adoração e louvor a Yahweh : “Cantarei ao S ENHOR , pois triunfou gloriosamente. Precipitou cavalos e cavaleiros no fundo do mar.",
        "2": "Yahweh , o S ENHOR é a minha força e o meu canto, a ele devo a minha salvação! Ele é o meu Deus e o louvarei, é o Deus de meu pai, e o exaltarei!",
        "3": "O S ENHOR é o grande guerreiro, o seu Nome é Yahweh !",
        "4": "Ele lançou no mar os carros de guerra e o exército do Faraó. Os melhores oficiais afogaram-se no mar Vermelho.",
        "5": "Águas do abismo os encobriram; como pedras sucumbiram ao fundo.",
        "6": "S ENHOR , tua mão direita foi majestosa em poder. S ENHOR , teu braço forte despedaçou o inimigo.",
        "7": "Em teu triunfo esplendoroso, abateste os teus inimigos. Enviaste o teu furor flamejante, que os consumiu como palha.",
        "8": "Pelo poderoso sopro das tuas narinas as águas se amontoaram em colunas. As águas rebeldes e turbulentas firmaram-se como imensa muralha; e as águas dos abismos retesaram-se no coração do mar.",
        "9": "O inimigo se gabava: ‘Eu os perseguirei e os alcançarei, tomarei o despojo e os devorarei. Sacarei a minha espada e minha mão os prenderá!’",
        "10": "Mas enviaste o teu sopro poderoso, e o mar os tragou. Afundaram como chumbo nas águas mais profundas.",
        "11": "Quem entre todos os deuses é comparável a Ti, S ENHOR ? Quem é semelhante a Ti? Majestoso em santidade, terrível em façanhas, autor de maravilhas?",
        "12": "Estendeste tua mão direita e a terra os engoliu.",
        "13": "Levaste em teu amor este povo que resgataste, e o guiaste com poder para a morada que Tu consagraste!",
        "14": "Os povos ouviram falar sobre o que realizaste e estão apavorados; angústia se apodera dos filisteus.",
        "15": "Os chefes de Edom igualmente estão aterrorizados; os poderosos de Moabe, todos tomados de temor; os guerreiros de Canaã afrouxaram.",
        "16": "Terror e pavor abateu-se sobre eles; pelo poder do teu braço forte ficaram paralisados como pedra; até que passe o teu povo, ó Yahweh , até que passe este povo que Tu adquiriste!",
        "17": "Tu o farás adentrar a terra e o plantarás no monte da tua herança. No lugar onde fizeste, ó Yahweh , a tua habitação, no santuário, ó S ENHOR , que as tuas mãos prepararam.",
        "18": "Yahweh reinará para todo o sempre!”",
        "19": "Os israelitas atravessaram o mar sobre terra seca. Porém, quando os carros de guerra dos egípcios, com seus cavalos e cavaleiros, entraram no mar, o S ENHOR Deus fez que as águas retornassem à sua posição natural e os cobrissem.",
        "20": "Então, Miriam, a profetisa, irmã de Arão, tomou um tamborim e todas as mulheres a seguiram, tocando tamborins e dançando.",
        "21": "E Miriam lhes respondia, entoando: “Cantai a Yahweh , pois triunfou gloriosamente; Ele lançou no mar o cavalo e seu cavaleiro!”",
        "22": "Mais tarde, Moisés conduziu os filhos de Israel desde o mar Vermelho até o deserto de Sur. Durante três dias caminharam para dentro do deserto sem encontrar água.",
        "23": "Todavia, quando chegaram a Mara, não lhes foi possível beber da água dali, porquanto era amarga. Esse é o motivo pelo qual esse lugar passou a ser chamado Mara.",
        "24": "Então o povo começou a reclamar a Moisés, inquirindo: “Que haveremos de beber?”",
        "25": "Moisés clamou ao S ENHOR , e Ele indicou um arbusto. Moisés o pegou e o lançou sobre as águas, e estas tornaram-se boas para beber. Foi em Mara que Yahweh entregou aos israelitas leis e ordenanças, e submeteu à prova a obediência deles ao S ENHOR ,",
        "26": "declarando: “Se ouvires atentos a voz de Yahweh , teu Deus, e fizeres o que é reto diante dos seus olhos, se deres ouvidos aos seus mandamentos e guardares todas as suas leis, nenhuma enfermidade virá sobre ti, das que enviei sobre os egípcios. Pois Eu Sou Yahweh , Aquele que te restaura!”",
        "27": "Então chegaram a Elim, onde havia doze fontes de água e setenta palmeiras; e acamparam junto às águas."
    }
}