{
    "livro": "Êxodo",
    "capitulo": 17,
    "titulos": {
        "1": "A água boa que jorra da rocha",
        "8": "Israel vence os amalequitas"
    },
    "versiculos": {
        "1": "Toda a congregação dos filhos de Israel partiu do deserto de Sim para as etapas seguintes, caminhando de um lugar para outro, de acordo com as ordens do S ENHOR , e acamparam em Refidim, porém, lá não havia água para beber.",
        "2": "O povo se desentendeu, pois, com Moisés, e exigiu: “Dá-nos água para beber!” Ao que lhes respondeu Moisés: “Por que discutis comigo? Por que colocais o S ENHOR à prova?”",
        "3": "Ali o povo teve muita sede e protestou contra Moisés, exclamando: “Por que nos fizeste subir do Egito, para nos matar de sede a nós, a nossos filhos, e a nossos animais?”",
        "4": "Então Moisés rogou a Yahweh , clamando: “Que farei a este povo? Pouco falta para que me apedrejem!”",
        "5": "E Yahweh respondeu a Moisés: “Passa adiante do povo e toma contigo alguns dos líderes de Israel; leva contigo, na mão, o cajado com que feriste o Nilo, e vai.",
        "6": "Eis que estarei à tua espera no alto da rocha do monte Horêv , Horebe. E baterás na rocha, e sairá dela água e o povo dela beberá!” E Moisés assim fez na presença dos anciãos de Israel.",
        "7": "E deu àquele lugar o nome de Massá e Meribá, porque ali os israelitas protestaram e puseram o S ENHOR à prova, questionando: “O S ENHOR está mesmo entre nós, ou não?”",
        "8": "E aconteceu que os amalequitas vieram atacar os filhos de Israel em Refidim.",
        "9": "Então Moisés ordenou a Josué: “Escolhe homens, e amanhã sai para combater contra Amaleque; eu me posicionarei no alto da colina, com o cajado de Deus em minhas mãos!”",
        "10": "Fez Josué como Moisés tinha orientado, e saiu para lutar contra os amalequitas. Enquanto isso, Moisés, Arão e Hur subiram até o alto da colina.",
        "11": "Durante o tempo em que Moisés ficava com as mãos levantadas, Israel prevalecia no combate; quando, porém, Moisés baixava as mãos cansadas, Amaleque tinha vantagem.",
        "12": "Ora, as mãos de Moisés estavam pesadas; tomando então uma pedra, puseram-na debaixo dele, para que nela pudesse assentar-se. Arão e Hur mantiveram erguidas as mãos de Moisés, um de cada lado. Assim suas mãos permaneceram firmes até o pôr do sol.",
        "13": "E Josué pôs em fuga Amaleque e seu povo, ao fio da espada.",
        "14": "Então Yahweh ordenou a Moisés: “Escreve isto para memorial em livro e declara a Josué que hei de extinguir a memória dos amalequitas de debaixo do céu!”",
        "15": "Depois Moisés construiu um altar, e pôs-lhe este nome: Adonai-Nissi , “o Eterno fez-me aqui um grande milagre”,",
        "16": "porque ele declarou: “Porquanto Deus levantou a sua bandeira de guerra e jurou, sobre seu trono, que o Eterno lutará contra os amalequitas, de geração em geração!”"
    }
}