{
    "livro": "Êxodo",
    "capitulo": 19,
    "titulos": {
        "1": "O povo de Israel chega ao Sinai",
        "16": "Manifestação de Deus: Teofania"
    },
    "versiculos": {
        "1": "No terceiro mês depois da saída das terras do Egito, naquele dia, os filhos de Israel chegaram ao deserto do Sinai.",
        "2": "Após terem saído de Refidim, entraram no deserto do Sinai, e o povo de Israel acampou ali, diante do monte Sinai.",
        "3": "Então Moisés subiu ao monte para encontrar-se com Deus. E do monte Yahweh o chamou e lhe ordenou: “Assim dirás à casa de Jacó e declararás aos filhos de Israel:",
        "4": "‘Vós mesmos vistes o que Eu fiz aos egípcios, e como vos carreguei sobre asas de águia e vos trouxe a mim.",
        "5": "Agora, se ouvirdes a minha voz e obedecerdes à minha aliança, sereis como meu tesouro pessoal dentre todas as nações, ainda que toda a terra seja minha propriedade.",
        "6": "Vós sereis para mim um reino de sacerdotes e uma nação santa’. Estas são as palavras que dirás aos filhos de Israel”.",
        "7": "Veio Moisés, convocou os líderes anciãos do povo e declarou diante deles todas as palavras que Yahweh lhe havia ordenado.",
        "8": "Então todo o povo afirmou unânime: “Tudo o que Yahweh mandou, nós faremos!” E Moisés declarou diante do S ENHOR as palavras de resposta do povo.",
        "9": "Disse o S ENHOR a Moisés: “Eis que virei a ti na escuridão de uma nuvem, para que o povo ouça quando Eu falar contigo, e para que também confiem sempre em tua sinceridade”. E Moisés relatou ao S ENHOR tudo quanto o povo declarara em resposta.",
        "10": "E o S ENHOR disse mais a Moisés: “Vai ao povo e orienta-o a consagrar-se hoje e amanhã; lavem as suas vestes,",
        "11": "estejam prontos depois de amanhã, porque depois de amanhã Yahweh descerá aos olhos de todas as pessoas sobre o monte Sinai.",
        "12": "E tu fixarás os limites em torno do monte e instruirás o povo: ‘Cuidai de não subir ao monte, e não toqueis sequer nos seus limites. Todo aquele que tocar no monte será morto.",
        "13": "Ninguém porá a mão sobre ele; será apedrejado ou flechado: quer seja homem quer seja animal, certamente não viverá’. Quando soar prolongadamente o som do shofar , o chifre de carneiro, então poderão subir ao monte livremente!”",
        "14": "Moisés desceu da montanha e foi encontrar-se com o povo; ele fez que o povo cumprisse o ritual de santificação decretado, e todos lavaram suas vestes.",
        "15": "Em seguida, avisou ao povo: “Estai, pois, preparados para depois de amanhã e até lá não vos chegueis a mulher!”",
        "16": "Ao alvorecer do terceiro dia, houve trovões, relâmpagos e uma espessa nuvem sobre a montanha, e um clangor muito forte de trombeta; e todas as pessoas que estavam no acampamento começaram a tremer de medo.",
        "17": "Então Moisés conduziu o povo para fora do acampamento, para encontrar-se com Deus, ao pé da montanha.",
        "18": "Todo o monte Sinai ficou coberto de densa fumaça, pois Yahweh , o S ENHOR , havia descido sobre ele em chamas de fogo. O monte fumegava fortemente como se fosse uma enorme fornalha viva; toda a montanha tremia violentamente,",
        "19": "e o som do shofar , a trombeta, ia aumentando pouco a pouco. Moisés falava, e a voz de Deus lhe respondia no trovão.",
        "20": "Yahweh desceu sobre o monte Sinai, no topo da montanha. Então Yahweh convocou Moisés para subir até o topo da montanha, e Moisés subiu.",
        "21": "Yahweh ordenou a Moisés: ‘Desce e adverte o povo que não ultrapasse os limites para tentar chegar mais perto a fim de me ver, para que muitos deles não pereçam.",
        "22": "Mesmo os sacerdotes que se aproximarem de Yahweh devem santificar-se, para que Yahweh não os fira de morte!”",
        "23": "Moisés disse a Yahweh : “O povo não poderá subir ao monte Sinai, porque Tu nos advertiste, dizendo: Delimita a montanha e declara-a sagrada”.",
        "24": "Yahweh respondeu: “Vai, e desce; depois subirás tu e Arão contigo. Os sacerdotes, porém, e o povo não ultrapassem os limites para subir a Yahweh , para que não os fira de morte!”",
        "25": "Então Moisés desceu e avisou o povo."
    }
}