{
    "livro": "Êxodo",
    "capitulo": 2,
    "titulos": {
        "1": "Nasce Moisés, o libertador",
        "11": "Moisés mata um egípcio e foge"
    },
    "versiculos": {
        "1": "Certo homem da tribo de Levi foi tomar por esposa uma descendente também de Levi,",
        "2": "a qual concebeu e deu à luz um menino. Vendo que era bonito e saudável, escondeu-o por três meses.",
        "3": "E como não pudesse mais ocultá-lo, tomou um cesto de papiro, calafetou-o com betume e piche, colocou dentro seu filho e soltou o cesto entre os juncos, à beira do Rio.",
        "4": "De longe, uma das irmãs do menino observava o que lhe ia acontecer.",
        "5": "Entrementes, eis que a filha do Faraó desceu para se lavar no Rio, enquanto suas criadas andavam à beira do Rio. Ela percebeu o cesto entre os juncos e mandou uma de suas servas apanhá-lo.",
        "6": "Abrindo-o, viu a criança: era um lindo menino e chorava. Enternecida, declarou: “É filho dos hebreus!”",
        "7": "Então a irmã do bebê aproximou-se e sugeriu à filha do Faraó: “Queres que eu vá e te chame uma mulher dos hebreus que possa criar essa criança?”",
        "8": "A filha do Faraó prontamente respondeu: “Sim, vai!” Partiu, pois, a jovem e chamou a própria mãe da criança.",
        "9": "Então a filha do Faraó orientou-a: “Leva este menino, amamenta-o para mim e eu te darei a tua paga!” A hebreia imediatamente abraçou o bebê e o criou.",
        "10": "Quando o menino cresceu, ela o entregou à filha do Faraó, a qual o adotou e lhe pôs o nome de Moisés, justificando: “Eu o tirei das águas”.",
        "11": "Moisés já era adulto. Um dia ele saiu para visitar o lugar onde se encontravam seus irmãos hebreus e descobriu como era árduo e exaustivo o trabalho que eram obrigados a fazer. Observou que um egípcio espancava um hebreu indefeso.",
        "12": "E como olhasse para uma e outra parte e visse que ninguém estava ali, matou o egípcio e escondeu-o na areia.",
        "13": "No dia seguinte voltou no momento em que dois hebreus estavam brigando, e disse ao agressor: “Por que feres o teu próximo?”",
        "14": "E ele replicou: “Quem te constituiu nosso chefe e nosso juiz?” Acaso queres matar-me como mataste ontem o egípcio?” Moisés teve medo e deduziu: “Com certeza, o fato já é de conhecimento público!”",
        "15": "O Faraó, tendo notícia do caso, procurou matar Moisés. Mas este, fugindo da vista de todos, foi morar na terra de Midiã. Ali se assentou à beira de um poço.",
        "16": "Ora, um sacerdote de Midiã tinha sete filhas. Elas foram buscar água para encher os bebedouros e dar de beber ao rebanho de seu pai.",
        "17": "Então alguns pastores aproximaram-se e começaram a expulsá-las dali; Moisés, porém, partiu em socorro delas e deu água ao rebanho.",
        "18": "Quando as jovens voltaram a seu pai, Reuel – Jetro –, este lhes indagou: “Por que voltastes mais cedo hoje?”",
        "19": "Responderam: “Um egípcio nos livrou da mão dos pastores e, além disso, tirou água conosco e deu de beber ao rebanho!”",
        "20": "“Onde está, pois, esse homem?” – inquiriu o pai. “Por que o abandonastes lá? Convidai-o para que venha e coma conosco.”",
        "21": "Então Moisés aceitou o convite e concordou alegremente também em morar na casa daquele homem; este lhe deu por esposa sua filha Zípora.",
        "22": "Ela deu à luz um menino, a quem Moisés deu o nome de Gérson, justificando: “Sou imigrante em terra estrangeira”.",
        "23": "Muito tempo se passou depois disso; morreu o rei do Egito. Os israelitas gemiam e rogavam por socorro divino debaixo de uma escravidão; e seu clamor subiu até Deus.",
        "24": "Ouviu Deus o lamento do povo e lembrou-se da Aliança que fizera com Abraão, Isaque e Jacó.",
        "25": "Deus observou a vida dos israelitas e contemplou a situação deles."
    }
}