{
    "livro": "Êxodo",
    "capitulo": 20,
    "titulos": {
        "1": "Os dez mandamentos da Lei",
        "22": "A lei quanto ao altar do SENHOR"
    },
    "versiculos": {
        "1": "E Deus falou todas estas palavras:",
        "2": "“Eu Sou Yahweh , o S ENHOR , teu Deus, que te fez sair da terra do Egito, da casa da escravidão!",
        "3": "Não terás outros deuses além de mim.",
        "4": "Não farás para ti nenhum ídolo, nenhuma imagem esculpida, nada que se assemelhe ao que existe lá em cima, nos céus, ou embaixo na terra, ou mesmo nas águas que estão debaixo da terra.",
        "5": "Não te prostrarás diante desses deuses e não os servirás, porquanto Eu, o S ENHOR teu Deus, sou um Deus ciumento, que puno a iniquidade dos pais sobre os filhos até a terceira e quarta geração dos que me odeiam,",
        "6": "mas que também ajo com amor até a milésima geração para aqueles que me amam e guardam os meus mandamentos.",
        "7": "Não pronunciarás em vão o Nome de Yahweh , o S ENHOR teu Deus, porque Yahweh não deixará impune qualquer pessoa que pronunciar em vão o seu Nome.",
        "8": "Lembra-te do dia do shabbãth , sábado, para santificá-lo.",
        "9": "Trabalharás seis dias e neles realizarás todos os teus serviços.",
        "10": "Contudo, o sétimo dia da semana é o shabbãth , sábado, consagrado a Yahweh , teu Deus. Não farás nesse dia nenhum serviço, nem tu, nem teu filho, nem tua filha, nem teu escravo, nem tua escrava, nem teu animal, nem os estrangeiros que estiverem morando em tuas cidades.",
        "11": "Porquanto em seis dias Eu, o S ENHOR , fiz o céu, a terra, o mar e tudo o que há neles, mas no sétimo dia descansei. Foi por esse motivo que Eu, o S ENHOR , abençoei o shabbãth , sábado, e o separei para ser um dia santo.",
        "12": "Honra teu pai e tua mãe, a fim de que venhas a ter vida longa na terra que Yahweh , o teu Deus, te dá.",
        "13": "Não matarás.",
        "14": "Não adulterarás.",
        "15": "Não furtarás.",
        "16": "Não darás falso testemunho contra o teu próximo.",
        "17": "Não cobiçarás a casa do teu próximo. Não cobiçarás a mulher do teu próximo, nem seus servos ou servas, nem seu boi ou jumento, nem coisa alguma que lhe pertença”.",
        "18": "Todo o povo, vendo os trovões e os relâmpagos, o som do shofar , a trombeta, e a montanha fumegante, sentiu grande pavor e procurou manter-se afastado.",
        "19": "Rogaram a Moisés: “Fala-nos tu, e nós ouviremos; não nos fale diretamente Yahweh , para que não morramos!”",
        "20": "Moisés encorajou o povo, dizendo: “Não temais. Deus veio para vos provar e para que o seu temor esteja entre vós, e não pequeis”.",
        "21": "O povo ficou longe; e Moisés aproximou-se da nuvem escura, onde Deus estava.",
        "22": "Yahweh ordenou a Moisés: “Assim dirás aos filhos de Israel: Vistes com vossos próprios olhos que dos céus vos falei:",
        "23": "não fareis ídolos de prata nem de ouro para tentar representar minha pessoa!",
        "24": "Far-me-eis, entretanto, um altar de terra, e sobre ele sacrificareis os vossos holocaustos e os vossos sacrifícios de comunhão, as vossas ovelhas e os vossos bois. Em todo lugar onde Eu fizer celebrar a memória do meu Nome virei a vós e vos abençoarei.",
        "25": "Se me edificardes um altar de pedra não o fareis de pedras lavradas, porque se levantardes sobre ele o cinzel, vós o estareis profanando.",
        "26": "Nem fazei o meu altar com degraus, para evitar que ao subirdes vossa nudez seja ali exposta."
    }
}