{
    "livro": "Êxodo",
    "capitulo": 21,
    "titulos": {
        "1": "Leis sobre os escravos hebreus",
        "12": "Leis sobre homicídios",
        "18": "Leis sobre violências e acidentes"
    },
    "versiculos": {
        "1": "Eis as leis que proclamarás ao povo:",
        "2": "Quando comprares um escravo hebreu, seis anos ele servirá; contudo, no sétimo ano sairá livre, sem pagar nada pela liberdade.",
        "3": "Se veio só, sozinho sairá; todavia se chegou casado, com ele sairá igualmente sua esposa.",
        "4": "Se seu senhor lhe der mulher, e esta der à luz filhos e filhas, a mulher e seus filhos serão do senhor, e ele sairá sozinho.",
        "5": "Mas se o escravo argumentar: ‘Eu amo a meu senhor, a minha mulher e a meus filhos, não desejo ficar livre’,",
        "6": "o seu senhor o fará aproximar-se de Deus, e o fará encostar-se à porta e às ombreiras e lhe furará a orelha com uma sovela: e ele se tornará seu escravo para sempre.",
        "7": "Se alguém vender sua filha como serva, esta não será libertada da mesma maneira que os escravos.",
        "8": "Se ela não agradar ao senhor que a escolheu, ele deverá permitir que ela seja resgatada. Não poderá vendê-la a estrangeiros, pois isso seria deslealdade para com ela.",
        "9": "Se seu senhor a escolher para seu filho, lhe dará os direitos de uma filha.",
        "10": "Se o senhor tomar uma segunda mulher para si, não poderá privar a primeira de alimento, de roupas e dos direitos conjugais.",
        "11": "Se não lhe garantir esses três requisitos, ela poderá ir embora sem precisar pagar nada.",
        "12": "Quem ferir a qualquer outra pessoa e provocar sua morte, será também morto.",
        "13": "Entretanto, se não o fez intencionalmente, mas Deus o permitiu, designei este lugar para onde poderá viver como refugiado.",
        "14": "Se alguém matar outro por astúcia, tu o arrancarás até mesmo do altar, para que sumariamente seja executado.",
        "15": "Quem ferir seu pai ou sua mãe, será igualmente morto.",
        "16": "Quem raptar alguém e o vender, ou for achado na sua mão, será morto.",
        "17": "Quem amaldiçoar seu pai ou sua mãe, será morto.",
        "18": "Se alguns discutirem entre si e um ferir o outro com uma pedra ou com o punho, e ele não morrer, mas for para o leito,",
        "19": "se ele se levantar e andar, ainda que apoiado no seu cajado, então será absolvido aquele que o feriu; somente lhe pagará o tempo que perdeu e se responsabilizará por todos os gastos com sua plena recuperação.",
        "20": "Se alguém ferir o seu escravo ou a sua escrava com uma vara, e o ferido morrer debaixo de sua mão ou por suas ordens, será punido.",
        "21": "Mas, se sobreviver um dia ou dois, não será punido, uma vez que se trata de sua propriedade.",
        "22": "Se homens brigarem, e ferirem mulher grávida, e forem causa de aborto, sem maior dano, o culpado será obrigado a indenizar o que lhe exigir o marido da mulher; e pagará o que os juízes determinarem.",
        "23": "Mas se houver dano maior, então darás vida por vida,",
        "24": "olho por olho, dente por dente, pé por pé,",
        "25": "queimadura por queimadura, ferida por ferida, golpe por golpe.",
        "26": "Se alguém ferir o olho do seu escravo ou o olho da sua serva, e o cegar, deverá conceder imediata alforria como compensação pelo olho inutilizado.",
        "27": "Se fizer cair um dente do seu escravo ou um dente da sua serva, dar-lhe-á liberdade por seu dente.",
        "28": "Se algum boi chifrar homem ou mulher e causar sua morte, o boi será apedrejado e não comerão sua carne; mas o dono do boi será absolvido.",
        "29": "Se o boi, porém, já antes costumava atacar as pessoas e o dono foi avisado, e não o manteve devidamente preso, e esse boi chifrar e matar um homem ou uma mulher, o boi será apedrejado e seu dono igualmente morto.",
        "30": "Caso porém, lhe concedam a alternativa de um pagamento, poderá resgatar sua vida mediante o pagamento que lhe for exigido.",
        "31": "Essa sentença igualmente será aplicada no caso de um boi chifrar um menino ou uma menina.",
        "32": "Se o boi chifrar um escravo ou uma escrava, o dono do animal terá de pagar trezentos e sessenta gramas de prata ao proprietário do escravo, e o boi deve ser apedrejado até a morte.",
        "33": "Se alguém deixar aberto um buraco, ou se alguém cavar um poço e não tapar, e nele cair um boi ou um jumento,",
        "34": "o responsável pela abertura do buraco pagará em dinheiro ao dono, pelo valor de venda do seu animal, entretanto o animal morto passará a ser de propriedade do primeiro.",
        "35": "Se o boi de alguém ferir o boi de outra pessoa, e o boi ferido morrer, venderão o boi vivo e repartirão seu valor; e dividirão entre si o boi morto.",
        "36": "Se, porém, o boi já era conhecido como violento e chifrador, e seu proprietário não o guardou devidamente, indenizará boi por boi; mas o animal morto será seu."
    }
}