{
    "livro": "Êxodo",
    "capitulo": 22,
    "titulos": {
        "1": "Leis sobre roubos e prejuízos",
        "16": "Leis civis e religiosas"
    },
    "versiculos": {
        "1": "Se alguém roubar um boi ou uma ovelha e abater ou vender o animal, deverá indenizar cinco bois por um boi e quatro ovelhas por uma ovelha.",
        "2": "Se um ladrão for surpreendido saltando um muro ou arrombando uma porta e, sendo ferido, morrer, quem o feriu não será culpado do sangue,",
        "3": "mas se essa ocorrência se der depois do nascer do sol, então será culpado de homicídio. Quem roubou deverá pagar por aquilo que roubou; se não tiver como restituir, será vendido a fim de pagar o roubo que praticou.",
        "4": "Se o animal roubado, boi, jumento ou ovelha, for encontrado vivo em seu poder, restituirá o dobro.",
        "5": "Se alguém fizer seu animal passar por um campo ou uma vinha, e o deixar pastar no campo de outrem, restituirá a parte comida desse campo, conforme o que ajustar. Se ele deixar pastar o campo inteiro, pagará com o melhor do seu próprio campo e o melhor de sua própria vinha.",
        "6": "Se um fogo se espalhar e alcançar os espinheiros e queimar os feixes colhidos ou o trigo plantado ou até mesmo a lavoura toda, aquele que iniciou o incêndio restituirá o prejuízo.",
        "7": "Se alguém der a seu próximo prata ou bens para serem guardados, e isso for furtado daquele que o recebeu, se for achado o ladrão, este pagará em dobro.",
        "8": "Se o ladrão não for achado, então o dono da casa será levado diante de Deus para testemunhar que não se apossou do dinheiro ou bem alheio.",
        "9": "Em toda causa litigiosa relativa a um boi, a um jumento, a uma ovelha, a uma vestimenta ou a qualquer objeto perdido do qual se diz: “Isto me pertence!”, as duas partes envolvidas deverão levar a causa diante dos juízes. Aquele a quem Deus declarar culpado restituirá o dobro a seu próximo.",
        "10": "Se alguém confiar à guarda de outro um jumento, um touro, uma ovelha ou qualquer outro animal, e este morrer, ficar aleijado ou for roubado, sem que ninguém o veja nem o encontre,",
        "11": "a questão entre as partes será resolvida prestando-se um juramento solene diante do S ENHOR de que um não lançou mão da propriedade do outro. O dono terá de aceitar isso e nenhuma restituição será exigida.",
        "12": "Contudo, se de fato o animal tiver sido roubado do seu próximo, seu dono terá de ser indenizado.",
        "13": "Se o animal tiver sido dilacerado por alguma fera, deverá ser trazido como prova o que restou dele; e não terá de haver qualquer restituição.",
        "14": "Se alguém pedir emprestado a seu próximo um animal, e este ficar aleijado ou morrer, não estando presente o proprietário, o animal deverá ser pago.",
        "15": "Mas se o dono estiver presente, não o pagará; se foi alugado, o preço do aluguel cobrirá o valor da perda.",
        "16": "Se um homem seduzir uma virgem que ainda não estava prometida em casamento, e se deitar com ela, deverá pagar seu dote completo e ela se tornará sua esposa.",
        "17": "Contudo, se o pai dela recusar-se a entregá-la, ainda assim o homem terá de pagar o equivalente ao dote das virgens.",
        "18": "Não deixarás viver as feiticeiras.",
        "19": "Todo aquele que tiver relações sexuais com animal terá de ser executado.2",
        "20": "Quem sacrificar a outros deuses, e não unicamente ao S ENHOR , deverá ser destruído.",
        "21": "Não maltratareis nem oprimireis nenhum estrangeiro, pois vós mesmos fostes estrangeiros nas terras do Egito.",
        "22": "Não prejudicareis as viúvas nem os órfãos;",
        "23": "porquanto se assim procederdes, e eles clamarem a mim, Eu certamente atenderei ao seu clamor.",
        "24": "Minha ira se acenderá e vos farei perecer por espada: vossas mulheres se tornarão viúvas e vossos filhos, órfãos.",
        "25": "Se emprestares dinheiro a alguém do meu povo, a algum necessitado que vive em teu meio, não agirás com ele como credor que impõe juros; não emprestes ambicionando lucro.",
        "26": "Se tomares o manto do teu próximo como garantia, tu lho restituirás antes do pôr do sol.",
        "27": "Porque é com ele que se cobre, é a veste do seu corpo: em que se deitaria? Se clamar a mim, eu o ouvirei, porque sou compassivo.",
        "28": "Não blasfemarás contra Deus, nem amaldiçoarás nenhuma das autoridades do teu povo.",
        "29": "Traze-me no tempo certo as primícias das ofertas de tuas colheitas; de cereais, de vinho e de azeite. Consagra a mim o primogênito de teus filhos.",
        "30": "Farás o mesmo com a primeira cria de teus bois, e de tuas ovelhas e cabras; durante sete dias ficará com a mãe, mas no oitavo dia entrega-o a mim.",
        "31": "Sereis para mim homens santos! Não comereis a carne de um animal despedaçado por uma fera no campo; vós a deitareis aos cães."
    }
}