{
    "livro": "Êxodo",
    "capitulo": 23,
    "titulos": {
        "1": "Leis sobre o exercício da justiça",
        "6": "Leis sobre a atitude dos juízes",
        "10": "Leis sobre o shabbãth, sábado",
        "14": "Leis sobre as festas anuais",
        "20": "Promessas e avisos sobre Canaã"
    },
    "versiculos": {
        "1": "Não espalharás notícias falsas, nem darás a mão ao ímpio para seres testemunha de injustiça.",
        "2": "Não tomarás o partido da maioria para fazeres o mal, nem deporás, num processo, inclinando-se para a maioria, a fim de distorcer o direito e o juízo.",
        "3": "Não serás parcial, nem mesmo para favorecer o desvalido, no seu processo.",
        "4": "Se encontrares, desgarrado, o boi do teu inimigo ou seu jumento, lho reconduzirás.",
        "5": "Se vires cair debaixo da carga o jumento daquele que te odeia, não o abandonarás, mas o ajudarás a erguê-lo.",
        "6": "Não cometerás injustiça contra nenhuma pessoa pobre, quando esta comparecer diante do tribunal.",
        "7": "Da falsa acusação te afastarás; não matarás o inocente e o justo, e não justificarás o culpado.",
        "8": "Não aceitarás nenhum tipo de suborno, pois o suborno cega até os que têm discernimento e prejudica a causa dos inocentes.",
        "9": "Não oprimirás o estrangeiro: conheceis bem a vida de estrangeiro, porque fostes forasteiros no Egito.",
        "10": "Durante seis anos semearás a tua terra e recolherás dela seus frutos.",
        "11": "Contudo, no sétimo ano, a deixarás descansar e não a cultivarás, para que os pobres do teu povo achem o que comer, e o que restar comam os animais do campo. Assim farás com tua vinha e com o teu olival.",
        "12": "Durante seis dias farás os teus trabalhos e no sétimo descansarás, para que descanse o teu boi e o teu jumento, e renovem suas forças o filho da tua escrava e o estrangeiro.",
        "13": "Prestai atenção a tudo o que Eu, o S ENHOR , vos tenho dito. Não invocareis o nome de outros deuses, jamais sejam ouvidos tais nomes de vossos lábios.",
        "14": "Três vezes no ano me celebrarás uma grande festa de adoração ao meu Nome.",
        "15": "Comemorarás a festa dos pães sem fermento. Durante sete dias comerás pães ázimos, como te ordenei, no tempo marcado na primavera, no mês de Abibe, porque foi nesse mês que saíste do Egito. Ninguém compareça de mãos vazias perante mim.",
        "16": "Guardarás também a festa da colheita das primícias dos teus trabalhos de semeadura nos campos. E celebrarás a festa do encerramento da colheita quando, no final do ano, recolheres dos campos o fruto dos teus trabalhos para os armazenar.",
        "17": "Três vezes por ano, toda a população masculina comparecerá perante o S ENHOR Deus.",
        "18": "Não oferecerás o sangue de um sacrifício feito em minha honra, com pão fermentado, nem a gordura das ofertas de minhas festas deverá ser guardada até a manhã seguinte.",
        "19": "Trarás as primícias dos frutos da tua terra à casa de Yahweh, teu Deus. Não cozerás o cabrito no leite de sua mãe.",
        "20": "Eis que Eu envio meu Anjo à frente de ti para que te guarde pelo caminho e te conduza ao lugar que tenho preparado para ti.",
        "21": "Respeita a sua presença e ouve a sua voz, e não lhe sejas rebelde, porque não perdoará a vossa transgressão, porquanto nele está o meu Nome.",
        "22": "Mas se escutares fielmente a sua voz e fizeres o que te disser, então serei inimigo dos teus inimigos e adversário dos teus adversários.",
        "23": "O meu Anjo irá adiante de ti, e te fará chegar à terra dos amorreus, dos hititas, dos ferezeus, e Eu os exterminarei.",
        "24": "Não te curvarás perante seus deuses, nem lhes prestarás culto; não seguirás suas práticas e condutas, mas destruirás seus deuses e quebrarás suas colunas sagradas.",
        "25": "Servireis tão somente a Yahweh, vosso Deus e então abençoarei sobremaneira o teu pão e a tua água e afastarei a doença do teu meio.",
        "26": "Na tua terra não haverá mulher que aborte ou que seja estéril, e completarei plenamente o tempo de duração de teus dias sobre a terra.",
        "27": "Enviarei diante de ti o meu terror, confundindo todo o povo aonde entrares, e farei que todos os teus inimigos te virem as costas e fujam.",
        "28": "Causarei pânico entre os heveus, os cananeus e os hititas enviando sobre eles vespas que os expulsarão de diante de ti.",
        "29": "Não os expulsarei no período de um só ano, pois a terra se tornaria desolada e os animais selvagens se multiplicariam demais, prejudicando-te.",
        "30": "Pouco a pouco Eu os expulsarei de diante de ti, até que te multipliques e possuas a terra por herança.",
        "31": "Fixarei as tuas fronteiras desde o mar Vermelho até o mar dos filisteus, o Mediterrâneo, e desde o deserto até o Rio, o Eufrates. Entregarei nas tuas mãos os habitantes da terra, para que os expulses de diante de ti.",
        "32": "Não farás aliança nenhuma com esses povos, nem com seus deuses.",
        "33": "Não permitas que esses povos habitem na terra que te pertence, caso contrário eles te levarão a pecar contra mim, porquanto prestar qualquer culto aos deuses deles se constituirá numa cilada para te destruir!”"
    }
}