{
    "livro": "Êxodo",
    "capitulo": 24,
    "titulos": {
        "1": "A Aliança de Deus com Israel",
        "12": "Moisés na presença de Deus"
    },
    "versiculos": {
        "1": "Depois Deus ordenou a Moisés: “Sobe a Yahweh , tu, Arão, Nadab, Abiú e setenta líderes anciãos de Israel, e adorareis de longe.",
        "2": "Só Moisés se aproximará de Yahweh ; os outros não devem chegar perto, nem o povo subirá com ele!”",
        "3": "Veio, pois, Moisés e comunicou ao povo todas as palavras de Yahweh e todas as leis, e todo o povo respondeu a uma só voz: ‘Nós obedeceremos a todas as palavras proferidas por Yahweh !”",
        "4": "Então Moisés escreveu todas as palavras de Yahweh ; e levantando-se ao alvorecer, construiu um altar ao pé do monte, e doze colunas de pedra, representando cada um dos clãs que formam as doze tribos de Israel.",
        "5": "Depois enviou alguns jovens dos filhos de Israel, e ofereceram holocaustos e imolaram a Yahweh novilhos como sacrifícios de comunhão.",
        "6": "Moisés colocou metade do sangue recolhido em tigelas e outra metade derramou sobre o altar.",
        "7": "Em seguida, leu o Livro da Aliança e o leu para o povo; e eles responderam: “Tudo o que Yahweh ordenou, nós o faremos e obedeceremos!”",
        "8": "Moisés tomou do sangue e o aspergiu sobre o povo, e proclamou: “Este é o sangue da Aliança que Yahweh fez convosco, por meio de todos esses mandamentos!”",
        "9": "Então Moisés, Arão, Nadab, Abiú e os setenta líderes anciãos de Israel subiram.",
        "10": "Eles viram o Deus de Israel. Debaixo de seus pés havia como um pavimento de safira, tão pura como o próprio céu.",
        "11": "Deus, entretanto, não estendeu a mão para punir esses notáveis líderes dos filhos de Israel. Eles puderam ver a glória de Deus e depois comeram e beberam.",
        "12": "Então Yahweh disse a Moisés: “Sobe o monte, vem até mim e fica aqui; Eu te darei as tábuas de pedra com a Lei e os mandamentos que escrevi para instrução do povo!”",
        "13": "Moisés partiu com Josué, seu cooperador; e subiram à montanha de Deus.",
        "14": "Ele orientou os anciãos: “Esperai aqui até a nossa volta; tendes convosco Arão e Hur; quem tiver alguma questão, dirija-se a eles!”",
        "15": "Assim que Moisés subiu, a nuvem cobriu o monte,",
        "16": "e a glória do S ENHOR permaneceu sobre o monte Sinai. Durante seis dias a nuvem cobriu o monte. No sétimo dia, o S ENHOR chamou Moisés do interior da nuvem.",
        "17": "Aos olhos dos filhos de Israel a glória de Yahweh parecia um fogo consumidor fulgurante no topo da montanha.",
        "18": "Moisés, pois, penetrou na nuvem e foi subindo o monte. E Moisés permaneceu no monte quarenta dias e quarenta noites."
    }
}