{
    "livro": "Êxodo",
    "capitulo": 25,
    "titulos": {
        "1": "As ofertas para o Tabernáculo",
        "10": "A Tenda e a Arca da Aliança",
        "17": "O tampo da Arca: o propiciatório",
        "23": "A mesa dos pães da Presença",
        "31": "O candelabro de ouro"
    },
    "versiculos": {
        "1": "Então Yahweh orientou a Moisés:",
        "2": "“Dize aos filhos de Israel que me tragam uma oferta. Recebe-a, com alegria, de toda pessoa cujo coração a compelir a cooperar.",
        "3": "Eis a oferenda que recebereis do povo: ouro, prata e bronze;",
        "4": "púrpura violeta e escarlate, carmesim, linho fino e pelos de cabra;",
        "5": "peles de carneiro tingidas de vermelho, couro fino, e madeira de acácia;",
        "6": "azeite para a lâmpada, aromas para o óleo de unção e para o incenso aromático;",
        "7": "pedras de ônix e outras pedras preciosas para serem incrustadas no colete sacerdotal e no peitoral.",
        "8": "Faze-me, também, um santuário, para que Eu possa habitar entre meu povo.",
        "9": "Farás tudo de acordo com o modelo do Tabernáculo e as instruções para a mobília que Eu te revelar.",
        "10": "Farás uma Arca de madeira de acácia com um metro e dez centímetros de comprimento, setenta centímetros de largura e setenta centímetros de altura.",
        "11": "Tu a cobrirás de ouro puro por dentro e por fora, e farás sobre ela uma moldura de ouro ao redor.",
        "12": "Fundirás para ela quatro argolas de ouro, que porás nos quatro cantos inferiores da Arca.",
        "13": "Farás também varais de madeira de acácia, e os cobrirás de ouro;",
        "14": "coloca-os nas argolas laterais da arca, para que a Arca possa ser transportada.",
        "15": "As varas deverão permanecer nas argolas da Arca; não deverão ser removidas.",
        "16": "E colocarás na Arca as Tábuas da Aliança que te darei.",
        "17": "Farás também uma tampa, um propiciatório, de ouro puro, com um metro e dez centímetros de comprimento por setenta centímetros de largura.",
        "18": "Igualmente faze dois querubins de ouro, de ouro batido os farás, nas duas extremidades do propiciatório;",
        "19": "faze-me um dos querubins em uma extremidade e o outro na outra: farás os querubins formando um só corpo com o propiciatório, nas duas extremidades.",
        "20": "Os querubins terão as asas estendidas para cima e protegerão o propiciatório com suas asas, um voltado para o outro. As faces dos querubins estarão voltadas para o propiciatório.",
        "21": "Porás o propiciatório em cima da arca; e dentro dela depositarás as Tábuas da Aliança que Eu te darei.",
        "22": "Ali, sobre a tampa, que é o propiciatório, no meio dos dois querubins que se encontram sobre a Arca, Eu me encontrarei contigo no tempo certo, e falarei a ti de cima do tampo, dentre os dois querubins que estão sobre a Arca que contém o Testemunho da Aliança, a respeito de tudo o que te ordenarei para os filhos de Israel.",
        "23": "Farás também uma mesa de madeira de acácia, com noventa centímetros de comprimento, quarenta e cinco centímetros de largura e setenta centímetros de altura.",
        "24": "De ouro puro a cobrirás, e lhe farás uma moldura de ouro ao redor.",
        "25": "Tu lhe farás ao redor da moldura uma borda com quatro dedos de largura e, ao redor dessa borda um remate de ouro em volta da borda.",
        "26": "Farás também quatro argolas de ouro, e as porás nos quatro cantos formados pelos quatro pés.",
        "27": "Próximo ao friso deverão ser colocadas as argolas para que sustentem as varas de madeira usadas para carregar a mesa.",
        "28": "Farás, pois, as varas de madeira de acácia, e as cobrirás de ouro; por meio delas se transportará a mesa.",
        "29": "Farás de ouro puro seus utensílios: os pratos, as tigelas, o recipiente para incenso e as bacias nas quais se derramam as ofertas de bebidas.",
        "30": "E colocarás, sobre a mesa, os pães da Presença, para que estejam diuturnamente diante de mim.",
        "31": "Farás um candelabro de ouro puro; o candelabro, seu pedestal e sua haste serão em relevo; seus cálices, as flores que ornamentam o candelabro, com seus botões e suas pétalas, formarão uma só peça com ele.",
        "32": "Seis braços sairão dos seus lados: três braços do candelabro de um lado e três braços do candelabro do outro.",
        "33": "Num braço haverá três cálices com formato de flor de amêndoa, com botão e flor; e três cálices com formato de flor de amêndoa no outro braço, com botão de flor; assim serão os seis braços saindo do candelabro.",
        "34": "A haste do candelabro mesmo deverá ter quatro cálices com formato de flor de amêndoa, com botão e flor:",
        "35": "um botão sob os dois primeiros braços que saem do candelabro, um botão sob os dois braços seguintes e um botão sob os últimos dois braços; assim se fará com esses seis braços que saem do candelabro.",
        "36": "Os botões e os braços formarão uma só peça com o candelabro e tudo se fará com um bloco de ouro batido.",
        "37": "Igualmente lhe farás sete lâmpadas, as quais se acenderão para iluminar defronte dele.",
        "38": "Suas tesouras de cortar os pavios das lâmpadas e seus apagadores deverão ser de ouro puro.",
        "39": "Com trinta e cinco quilos de ouro puro se fará o candelabro e todos os utensílios sagrados.",
        "40": "Vê, pois, que tudo faças em conformidade com o modelo que te foi revelado no monte!"
    }
}