{
    "livro": "Êxodo",
    "capitulo": 26,
    "titulos": {
        "1": "O Tabernáculo: a Tenda de Deus",
        "14": "A coberta de peles e as Tábuas",
        "31": "O véu que separa o Santíssimo"
    },
    "versiculos": {
        "1": "E para o Tabernáculo farás dez cortinas internas, de linho fino trançado, estofo azul, púrpura e carmesim; nelas mandarás bordar, com arte, querubins.",
        "2": "O comprimento de cada cortina será de doze metros e sessenta centímetros e de um metro e oitenta centímetros, a largura; todas as cortinas serão de igual medida.",
        "3": "Cinco cortinas serão ligadas umas às outras; e as outras cinco também ligadas umas às outras.",
        "4": "Farás laçadas de tecido azul ao longo da borda da cortina interna, na extremidade do primeiro agrupamento de cortinas internas; o mesmo farás na orla da cortina extrema do segundo conjunto.",
        "5": "Cinquenta laçadas farás numa cortina, e cinquenta, na outra cortina no extremo do segundo conjunto: as laçadas serão contrapostas uma à outra.",
        "6": "Farás cinquenta colchetes de ouro, com os quais prenderás as cortinas uma à outra; e o Tabernáculo passará a ser um todo.",
        "7": "Farás também de pelos de cabra cortinas para servirem de tenda sobre o Tabernáculo; onze cortinas farás.",
        "8": "O comprimento de cada cortina será de treze metros e meio, e a largura, de um metro e oitenta centímetros; as onze cortinas serão exatamente de igual medida.",
        "9": "Ajuntarás de um lado cinco cortinas internas e também as outras seis do outro lado. Dobrarás em duas partes a sexta cortina interna na frente da tenda.",
        "10": "Farás cinquenta laçadas na orla da cortina extrema do primeiro conjunto de cortinas, e também cinquenta laçadas ao longo da borda da cortina interna do outro agrupamento.",
        "11": "Farás também cinquenta colchetes de bronze, e colocarás esses colchetes nas laçadas, a fim de unir a tenda como um todo.",
        "12": "Quanto à sobra no comprimento das cortinas internas da tenda, a meia cortina interna que restar será pendurada na parte de trás do Tabernáculo.",
        "13": "Portanto, as dez cortinas internas serão quarenta e cinco centímetros mais compridas de cada lado; e o que sobrar será pendurado de um e de outro lado do Tabernáculo, a fim de cobri-lo.",
        "14": "Farás também, para a tenda, uma cobertura de peles de carneiro, tingidas de vermelho, e uma cobertura de couro fino, por cima.",
        "15": "Farás armações verticais de madeira de acácia para o Tabernáculo.",
        "16": "Cada armação de tábua terá quatro metros e meio de comprimento por setenta centímetros de largura.",
        "17": "Cada armação de tábua terá dois encaixes, travados um com o outro; assim farás com todas as armações do Tabernáculo.",
        "18": "Disporás as armações de tábuas para o Tabernáculo da seguinte maneira: vinte armações para o lado do Neguebe, para o sul.",
        "19": "Farás quarenta bases de prata debaixo das vinte armações de tábua: duas bases para cada armação, uma debaixo de cada encaixe.",
        "20": "No outro lado do Tabernáculo, do lado norte, haverá vinte armações de tábuas,",
        "21": "e quarenta bases de prata, duas debaixo de cada armação.",
        "22": "Para o fundo do Tabernáculo, do seu lado ocidental, para o mar, farás seis armações de tábuas;",
        "23": "e farás outras duas armações de tábuas para os cantos do fundo do Tabernáculo.",
        "24": "As armações de tábuas nesses dois cantos serão duplas, desde a parte inferior até a superior, colocadas numa única argola; ambas serão assim.",
        "25": "Serão, portanto, oito armações de tábuas com suas bases de prata, dezesseis bases: duas bases debaixo de uma armação e duas debaixo de outra armação.",
        "26": "Farás travessas de madeira de acácia: cinco para as armações de tábuas de um lado do Tabernáculo,",
        "27": "cinco para as armações do outro lado do Tabernáculo, e da mesma maneira, cinco travessas para as armações da parte de trás do Tabernáculo, do lado ocidental, para o mar.",
        "28": "A travessa central esteja na metade das armações, atravessando-as de um extremo a outro.",
        "29": "Cobrirás de ouro as tábuas e de ouro farás suas argolas, pelas quais hão de passar as travessas; e cobrirás também de ouro as travessas.",
        "30": "Levantarás o Tabernáculo segundo o modelo que te foi mostrado no monte santo.",
        "31": "Farás também um véu de linho fino trançado e de fios de tecido azul celeste, roxo e carmesim; mandarás executar nele um bordado de arte com figuras de querubins.",
        "32": "Tu o colocarás sobre quatro colunas de acácia recobertas de ouro puro, munidas de ganchos também de ouro, assentadas sobre quatro bases de prata.",
        "33": "Pendurarás o véu pelos colchetes e colocarás atrás do véu a Arca da Aliança. Esse véu separará o Lugar Santo e o Santo dos Santos.",
        "34": "Porás o propiciatório sobre a Arca que contém o Testemunho, no lugar reservado ao Santo dos Santos.",
        "35": "A mesa, porém, a porás do lado de fora do véu, no lado norte do Tabernáculo; e o candelabro em frente dela, no lado sul.",
        "36": "Farás também, para a entrada da tenda, uma cortina de púrpura violeta, púrpura escarlate, carmesim e linho fino trançado, obra de arte de bordador.",
        "37": "Para essa cortina farás cinco colunas de acácia, que recobrirás de ouro fino, com seus colchetes também de ouro; e fundirás para elas cinco bases de bronze."
    }
}