{
    "livro": "Êxodo",
    "capitulo": 27,
    "titulos": {
        "1": "O altar para os holocaustos",
        "9": "O átrio: O pátio do Tabernáculo",
        "20": "O azeite puro para o candelabro"
    },
    "versiculos": {
        "1": "Quanto ao altar, o farás de madeira de acácia; medindo dois metros e vinte e cinco centímetros de largura, o altar será quadrado; sua altura será de um metro e trinta e cinco centímetros.",
        "2": "Dos quatro lados farás pontas em forma de chifres, que formarão uma só peça com o altar; e o revestirás de bronze.",
        "3": "Tu lhe farás, também, recipientes para recolher as cinzas da gordura incinerada; e pás, bacias para a aspersão, garfos para a carne e braseiros; farás todos esses utensílios de bronze.",
        "4": "Tu lhe farás também, uma grelha de bronze, em forma de rede, e farás quatro argolas de bronze nos quatro cantos da grelha.",
        "5": "Colocarás essa grelha abaixo da beirada do altar, de maneira que fique a meia altura do altar e a cobrirás de bronze.",
        "6": "Farás igualmente varas de madeira de acácia para o altar e as revestirás de bronze.",
        "7": "Essas varas serão colocadas nas argolas, dos dois lados do altar, quando este for transportado de um lugar para outro.",
        "8": "Farás o altar oco e de tábuas, conforme lhe foi mostrado no monte.",
        "9": "Farás também um átrio para o Tabernáculo. O lado sul, do Neguebe, terá quarenta e cinco metros de comprimento e cortinas externas de linho fino trançado,",
        "10": "com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas.",
        "11": "O lado norte também terá quarenta e cinco metros de comprimento e cortinas externas, com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas.",
        "12": "O lado ocidental, que dá para o mar, com suas cortinas externas, terá vinte e dois metros e meio de largura, com dez colunas e dez bases.",
        "13": "O lado oriental, que dá para o nascente do sol, igualmente terá vinte e dois metros e meio de largura.",
        "14": "Haverá cortinas de seis metros e setenta e cinco centímetros de comprimento para um lado da entrada com suas três colunas e suas três bases;",
        "15": "e cortinas externas de seis metros e setenta e cinco centímetros de comprimento, no outro lado, também com três colunas e três bases.",
        "16": "Na entrada do átrio haverá uma cortina, em forma de véu, de nove metros de comprimento, de linho fino trançado e de fios de tecidos azul celeste, púrpura escarlate e carmesim, obra de arte de bordador, com quatro colunas e quatro bases.",
        "17": "Todas as colunas em torno do átrio estarão unidas com vergas de prata, seus ganchos também serão de prata, e suas bases de bronze.",
        "18": "Esse pátio terá quarenta e cinco metros de comprimento e vinte e dois metros e meio de largura, com cortinas em formato de véu de linho fino trançado de dois metros e vinte e cinco centímetros de altura e bases de bronze.",
        "19": "Todos os utensílios para o serviço sagrado do Tabernáculo, inclusive todas as estacas da tenda e as do átrio, serão confeccionados em bronze.",
        "20": "Ordenarás aos filhos de Israel que te tragam azeite puro de olivas amassadas, para o candelabro, para que haja lâmpadas continuamente acesas no recinto.",
        "21": "Arão e seus filhos manterão essas lâmpadas acesas na Tenda do Encontro, fora do véu que está diante das Tábuas da Aliança, para que queimem desde a tarde até a manhã perante Yahweh . É um decreto perpétuo para as gerações dos filhos de Israel."
    }
}