{
    "livro": "Êxodo",
    "capitulo": 32,
    "titulos": {
        "1": "O povo exige deuses de ouro",
        "7": "Yahweh avisa Moisés",
        "11": "Moisés roga a Deus por Israel",
        "15": "Moisés e a traição do povo a Deus",
        "25": "Moisés manda matar os idólatras",
        "30": "Moisés suplica outra vez a Deus"
    },
    "versiculos": {
        "1": "Quando o povo de Israel percebeu que Moisés tardava muito a voltar do alto do monte, juntou-se ao redor de Arão e exigiu-lhe: “Vamos, faze-nos deuses que vão à nossa frente, porque a esse Moisés, a esse homem que nos fez subir da terra do Egito, não sabemos o que lhe aconteceu!”",
        "2": "Arão consentiu e orientou-os: “Tirai os brincos de ouro das orelhas de vossas mulheres, de vossos filhos e filhas, e trazei-mos!”",
        "3": "Então todo o povo tirou das orelhas os brincos e os entregaram a Arão.",
        "4": "Este, recebendo-os das suas mãos, os fez fundir em um molde e fabricou com esse ouro derretido uma estátua em forma de bezerro. Então o povo exclamou: “Esta é a figura dos nossos deuses, ó Israel, que vos tiraram da terra do Egito!”",
        "5": "Diante dessa manifestação do povo, Arão construiu um altar diante do bezerro de ouro e fez esta proclamação: “Amanhã será um dia de festa dedicada ao S ENHOR !”",
        "6": "No dia seguinte, todo o povo se levantou bem cedo; ofereceram holocaustos e trouxeram sacrifícios de comunhão. Todas as pessoas assentaram-se para comer e beber e, mais tarde, levantaram-se para se divertir.",
        "7": "Então Yahweh avisou Moisés: “Vai, desce depressa, porque o teu povo, que ajudaste a subir da terra do Egito, perverteu-se!",
        "8": "Com muita facilidade e rapidez desviaram-se do Caminho que Eu lhes havia ordenado. Fizeram para si um bezerro de metal fundido, e o estão adorando e lhe estão oferecendo louvores e sacrifícios e proclamaram em alta voz: ‘Este é o teu Deus, ó Israel, que te fez subir do Egito!’”",
        "9": "E Yahweh disse mais a Moisés: “Tenho observado este povo: eis que é um povo de dura cerviz, teimoso.",
        "10": "Agora, portanto, deixa-me, para que se inflame contra eles a minha ira e Eu os consuma. Todavia, mais tarde, farei de ti uma grande nação!”",
        "11": "Moisés, no entanto, suplicou a Yahweh , seu Deus, e disse: “Por que, ó Yahweh , se acende o teu furor contra o teu povo, que tiraste da terra do Egito por meio de teu braço forte e muitos milagres?",
        "12": "Por que os egípcios haveriam de blasfemar contra Ti, exclamando: ‘Foi com intenção maligna que Ele os fez sair da terra do Egito, para exterminá-los nos montes e bani-los da face da terra’? Abranda, pois, o furor da tua santa ira e reconsidera o castigo que pretendias impor ao teu povo.",
        "13": "Recorda-te dos teus servos Abraão, Isaque e Israel, aos quais juraste por Ti mesmo, dizendo: ‘Multiplicarei a vossa descendência como as estrelas do céu e, toda a terra que vos prometi, dá-la-ei a vossos filhos para que a possuam para sempre’.",
        "14": "E sucedeu que o S ENHOR arrependeu-se do castigo que ameaçara impingir àquele povo.",
        "15": "Então Moisés desceu do monte, trazendo nas mãos as duas placas de pedra com os mandamentos escritos por Deus nos dois lados de cada pedra.",
        "16": "Essas Tábuas da Lei eram obras do dedo de Deus, e a escritura era obra de Deus, gravada sobre placas de pedra.",
        "17": "Então Josué, ouvindo o alarido e os gritos que vinham do povo, disse a Moisés: “Há um barulho de guerra no acampamento!”",
        "18": "Ao que lhe respondeu Moisés: “Não é canto de vitória, nem lamento de derrota; todavia ouço o som de canções!”",
        "19": "Quando Moisés aproximou-se do acampamento, no sopé da montanha, e viu aquela estátua em forma de bezerro e as danças, irou-se profundamente e espatifou as tábuas de pedra no chão.",
        "20": "Dirigiu-se à figura do bezerro que o povo havia confeccionado e destruiu-a no fogo. Em seguida, triturou-a até reduzi-la a pó miúdo, que espalhou na água, a qual fez todos os filhos de Israel beberem.",
        "21": "Então Moisés questionou Arão: “Que exigências te fez este povo, que te impelisse a tão horrível pecado?”",
        "22": "Respondeu Arão: “Ó, meu senhor, não te enfureças ainda mais; tu bem sabes o quanto este povo é inclinado à prática do mal.",
        "23": "Eles me acossaram alegando: ‘Faze-nos deuses que marchem à nossa frente, porque a esse Moisés, o homem que nos fez subir da terra do Egito, não sabemos o que lhe aconteceu’.",
        "24": "Então lhes disse: ‘Quem tiver ouro, tire-o’. Eles o deram a mim; lancei-o no fogo e saiu esse bezerro!”",
        "25": "Moisés viu que o povo estava desenfreado, porque Arão os havia abandonado à vergonha no meio dos seus inimigos.",
        "26": "Moisés ficou de pé no meio do acampamento e exclamou: “Quem for de Yahweh venha até mim!” Todos os filhos de Levi reuniram-se em torno dele.",
        "27": "Então ele proclamou: “Assim diz o S ENHOR , Yahweh , o Deus de Israel: ‘Agarre cada um de vós sua própria espada, percorra o acampamento todo, de tenda em tenda, e mate seu irmão, seu parente, seu amigo e seu vizinho!’”",
        "28": "Os filhos de Levi fizeram tudo segundo a palavra de ordem proferida por Moisés, e naquele dia morreram mais de três mil homens do povo.",
        "29": "Moisés então declarou aos levitas: “Hoje passastes pela prova de matar os vossos próprios filhos e irmãos e, dessa maneira, vos consagrastes como sacerdotes ao serviço de Yahweh , o S ENHOR . E, porque vos submetestes a isso, Deus vos deu neste dia uma grande bênção!”",
        "30": "No dia seguinte, Moisés avisou ao povo: “Vós cometestes uma falta muito grave. Contudo, vou subir a Yahweh e buscar uma expiação para o vosso pecado!”",
        "31": "Retornou, pois, Moisés à presença de Yahweh e confessou: “Este povo cometeu um pecado horrível ao confeccionar um deus de ouro.",
        "32": "Agora, portanto, eu rogo a tua misericórdia para que lhe perdoes o pecado; caso contrário, risca-me, rogo-te, do teu livro sagrado que escreveste!”",
        "33": "Então respondeu o S ENHOR a Moisés: “Sim! De fato riscarei do meu livro todo aquele que pecar contra mim.",
        "34": "Vai, pois, agora, e conduze o povo para onde Eu te orientei. Eis que o meu Anjo irá adiante de ti. Entretanto, quando chegar o momento de punir o povo, eu os punirei severamente pelos pecados cometidos!”",
        "35": "E assim Yahweh castigou os israelitas com uma doença avassaladora, porquanto exigiram que Arão lhes fizesse um bezerro de ouro a que cultuaram."
    }
}