{
    "livro": "Êxodo",
    "capitulo": 34,
    "titulos": {
        "1": "Deus escreve novas Tábuas da Lei",
        "10": "Deus renova sua Aliança",
        "18": "Três grandes festas para Deus",
        "29": "A face resplandecente de Moisés"
    },
    "versiculos": {
        "1": "Então Yahweh solicita a Moisés: “Corta duas placas de pedra semelhantes às primeiras, sobe a mim na montanha, e Eu escreverei as mesmas palavras que escrevi nas primeiras Tábuas, que quebraste.",
        "2": "Fica preparado de manhã; ao romper da aurora subirás o monte Sinai e lá me aguardarás, no alto do monte.",
        "3": "Ninguém poderá te acompanhar nessa jornada nem poderá alguém ficar em lugar algum do monte. Nem mesmo as ovelhas e bois poderão pastar diante da montanha!”",
        "4": "Em seguida Moisés cortou duas placas de pedra como as primeiras, levantou-se de madrugada e subiu ao monte Sinai, como Yahweh lhe havia orientado, e levou nas mãos as duas placas de pedra.",
        "5": "Então o S ENHOR desceu na nuvem, permaneceu ali com Moisés e proclamou o seu Nome: Yahweh .",
        "6": "E, como prometera, passou diante de Moisés proclamando: “ Yahweh , Yahweh , Deus compassivo e misericordioso, longânimo, cheio de amor paciente e fiel;",
        "7": "que persevera em seu amor dedicado a milhares, e perdoa a malignidade, a rebelião e o pecado. Contudo, não deixa de punir o culpado, castigar os filhos e os netos pelo pecado de seus pais, até a terceira e quarta gerações!”",
        "8": "Naquele mesmo instante, Moisés caiu de joelhos e curvou-se com seu rosto rente ao chão e adorou a Deus.",
        "9": "Em seguida suplicou: “ Yahweh ! Se agora encontrei graça diante dos teus olhos, eu te rogo que caminhes conosco, ainda que este povo seja teimoso e insubmisso! Perdoa a nossa maldade e o nosso pecado e faze de nós a tua herança!”",
        "10": "Então disse Yahweh , o S ENHOR : “Eis que estabeleço uma aliança contigo! Farei diante de todo o teu povo maravilhas tão extraordinárias como não se fizeram em toda a terra, nem em nação alguma! Todo esse povo, no meio do qual estás, verá a obra de Yahweh , porque obra tremenda é a que Eu farei contigo.",
        "11": "Fica, pois, atento, para que obedeças a tudo quanto hoje te ordeno! Expulsarei de diante de ti os amorreus, os heveus e os jebuseus.",
        "12": "Abstém-te de fazer aliança com os moradores da terra para onde vais; para que não te sejam uma cilada.",
        "13": "Ao contrário, derrubareis seus altares, quebrareis suas colunas e seus postes sagrados:",
        "14": "Jamais adorarás nenhum outro deus, porquanto Yahweh , o S ENHOR , cujo Nome é Zeloso, é de fato Deus, e Deus zeloso!",
        "15": "Não façais, portanto, aliança com os moradores da terra. Não suceda que, em prostituindo-se com os deuses deles e sacrificando-lhes, alguém te convide e comas dos seus sacrifícios,",
        "16": "e escolhas esposas para teus filhos dentre as filhas deles. Quando elas se prostituírem, seguindo os seus deuses, poderão levar seus filhos a se prostituírem também.",
        "17": "Não farás para ti deuses de metal fundido.",
        "18": "Guardarás a festa de Matsót , pães sem fermento. Durante sete dias comerás pães asmos, sem fermento, como te ordenei, no tempo certo, no mês de Abibe, porque foi nesse mês de Abibe que saíste do Egito.",
        "19": "O primeiro que nascer de cada ventre me pertence, todos os machos dentre as primeiras crias dos rebanhos: bezerros, cordeiros e cabritos.",
        "20": "Resgatarás, com o pagamento da oferta de um cordeiro, cada primeiro filhote de jumento que nascer; porém, se não quiseres pagar o preço determinado por seu resgate, tu lhe quebrarás a região da nuca. Resgatarás, por meio do pagamento de oferta, todos os primogênitos dos teus filhos. Ninguém compareça perante minha presença de mãos vazias!",
        "21": "Trabalharás durante seis dias; contudo, descansa no sétimo dia; tanto na época de arar como na colheita.",
        "22": "Guardarás a festa das Semanas: as primícias da colheita do trigo e a festa do encerramento da colheita, no fim do ano.",
        "23": "Três vezes por ano todos os homens do teu povo comparecerão diante de Yahweh , o Soberano, Deus de Israel.",
        "24": "Porquanto expulsarei as nações da tua presença, e alargarei o teu território. Quando, pois, subires três vezes por ano para apresentar-te diante do S ENHOR , o teu Deus, ninguém tentará conquistar tua terra.",
        "25": "Não oferecerás o sangue de nenhum sacrifício misturado com algo fermentado, e não abandonarás sobra alguma do sacrifício da festa de Pessach , Páscoa, da noite para a manhã seguinte.",
        "26": "Trarás o melhor das primícias para a Casa de Yahweh, teu Deus. Não cozerás o cabrito no leite da própria mãe”.",
        "27": "Disse ainda Yahweh a Moisés: “Escreve essas palavras; porquanto é de acordo com o teor dessas palavras que estabeleço aliança contigo e com Israel!”",
        "28": "Moisés ficou ali com o S ENHOR quarenta dias e quarenta noites, sem comer pão e sem beber água. E escreveu sobre as Tábuas de pedra as palavras da aliança: os Dez Mandamentos.",
        "29": "Quando Moisés desceu do monte Sinai com as duas Tábuas da Aliança nas mãos, não fazia ideia de que seu rosto fulgurava pelo fato de ter falado com Deus.",
        "30": "No entanto, quando Arão e todos os israelitas observaram que o rosto de Moisés brilhava de forma tão resplandecente, tiveram pavor de chegar perto dele.",
        "31": "Moisés, porém, os convocou; Arão e os líderes da comunidade se dirigiram até ele, e Moisés lhes falou.",
        "32": "Depois aproximaram-se todos os filhos de Israel, e transmitiu-lhes todos os mandamentos que Yahweh lhe tinha ordenado no alto do monte Sinai.",
        "33": "Assim que terminou de lhes falar, cobriu o rosto com um véu.",
        "34": "Quando Moisés entrava diante de Yahweh para falar com Ele, retirava o véu, até o momento de sair. Todas as vezes que saía e compartilhava com todos os israelitas tudo o que havia sido ordenado,",
        "35": "eles viam que seu rosto brilhava esplendorosamente. Então, de novo Moisés cobria o rosto com o véu até o próximo momento de entrar e conversar com o S ENHOR ."
    }
}