{
    "livro": "Êxodo",
    "capitulo": 35,
    "titulos": {
        "1": "A lei do shabbãth, sábado",
        "4": "Ofertas para o Tabernáculo",
        "20": "A prontidão do povo em contribuir",
        "30": "Os construtores do Tabernáculo"
    },
    "versiculos": {
        "1": "Moisés reuniu toda a comunidade dos filhos de Israel e anunciou-lhes: “Eis o que Yahweh vos mandou fazer:",
        "2": "Durante seis dias será feito todo o trabalho, mas o sétimo dia será para vós um dia santo, um dia de repouso completo consagrado ao S ENHOR . Todo aquele que trabalhar nesse dia será punido com a morte.",
        "3": "No dia do shabbãth , sábado, não acendereis fogo em nenhuma de vossas casas!”",
        "4": "E Moisés continuou a transmitir para toda a comunidade dos filhos de Israel o que ouvira do S ENHOR : “Eis que Yahweh ordenou:",
        "5": "‘Fazei entre vós uma coleta para o S ENHOR . Todo aquele que tiver um coração generoso leve ao S ENHOR , como oferta: ouro, prata, bronze,",
        "6": "fios azul-celeste, púrpura-escarlate, carmesins, linho fino, pelo de cabra,",
        "7": "peles de carneiro tingidas de vermelho e couro fino, madeira de acácia,",
        "8": "óleo para iluminação; especiarias para o bálsamo de unção e o incenso aromático;",
        "9": "pedras de ônix e outras pedras preciosas para serem encravadas no colete sacerdotal e no peitoral.",
        "10": "Todos os que forem habilidosos entre vós venham executar tudo quanto Yahweh ordenou:",
        "11": "o Tabernáculo com sua tenda e sua cobertura, seus ganchos, suas armações em tábuas de madeira de acácia, suas vergas, suas colunas e bases;",
        "12": "a arca com suas varas para o transporte; o propiciatório, a tampa e o véu que a protege;",
        "13": "a mesa também com seus varais, e todos os seus utensílios, e os pães da Presença;",
        "14": "o candelabro da iluminação com seus acessórios, suas lâmpadas e o azeite para a iluminação;",
        "15": "o altar do incenso com seus varais, o óleo da unção, o incenso especial aromático; a cortina divisória à entrada do Tabernáculo;",
        "16": "o altar de holocaustos com sua grelha de bronze, suas varas para transporte e todos os seus utensílios; a bacia de bronze e sua base;",
        "17": "as cortinas externas do átrio, que é o pátio, com suas colunas e bases, e a cortina da entrada;",
        "18": "as estacas do Tabernáculo e do átrio, com suas cordas;",
        "19": "as vestimentas litúrgicas para ministrar no Lugar Santo, tanto as vestes sagradas de Arão, o sacerdote, como as vestes de seus filhos, para quando oficiarem como sacerdotes.",
        "20": "Então toda a comunidade dos filhos de Israel retirou-se da presença de Moisés,",
        "21": "e todos que estavam dispostos, cujo coração generosamente os motivou a doar, trouxeram uma oferta ao S ENHOR , para a obra da Tenda do Encontro, para todos os seus serviços, bem como para as vestimentas sagradas.",
        "22": "Todas as pessoas que se dispuseram, tanto homens como mulheres, trouxeram joias de ouro de todos os tipos: broches, brincos, anéis, braceletes e ornamentos variados; e apresentaram seus objetos de ouro como oferta ritualmente dedicada perante Yahweh .",
        "23": "Todos os que possuíam fios para tecido de lã azul-celeste, púrpura-escarlate, carmesim, linho fino, pelo de cabra, peles de carneiro tingidas de vermelho e couros finos ou oriundos do mar, os traziam.",
        "24": "Todos aqueles que traziam suas contribuições de prata ou de bronze, assim procediam como entregando uma oferta de adoração ao S ENHOR , e toda pessoa que tinha posse de madeira de acácia para qualquer das partes da grande obra, da mesma forma efetuou sua doação.",
        "25": "As mulheres talentosas e artesãs traziam o que por suas próprias mãos tinham fiado: tecidos de lã azul-celeste, púrpura-escarlate, carmesim e linho fino.",
        "26": "Todas as mulheres que se dispuseram e que tinham habilidade teceram os pelos de cabra.",
        "27": "Os líderes trouxeram pedras de ônix e muitas outras pedras preciosas, para serem encravadas no colete sacerdotal e no peitoral.",
        "28": "Doaram também raras especiarias e azeite puro de oliva para a iluminação, para o preparo do bálsamo da unção e para o incenso especial aromático.",
        "29": "Os filhos de Israel trouxeram oferta voluntária e generosa a Yahweh , a saber, todo homem e mulher, cujo coração os movia a doar uma oferta para a obra que Yahweh , por intermédio de Moisés, tinha ordenado que se fizesse.",
        "30": "Anunciou, pois, Moisés aos filhos de Israel: “Vede! Yahweh escolheu e convocou Bezalel, filho de Uri, neto de Hur, da tribo de Judá,",
        "31": "e o encheu do Espírito de Deus, capacitando-o plenamente com talento e habilidade artística,",
        "32": "para projetar, desenhar e executar trabalhos em ouro, prata e bronze;",
        "33": "para cortar e lapidar pedras preciosas e entalhar madeira para todo tipo de obra artesanal.",
        "34": "E o S ENHOR concedeu tanto a ele como a Aoliabe, filho de Aisamaque, da tribo de Dã, a habilidade de ensinar os outros.",
        "35": "Encheu-lhes, portanto, o coração de sabedoria para realizar todo tipo de obra como artesãos, projetistas, bordadores de linho fino com fios de lã, azul-celeste, roxos, vermelhos, e como tecelões; hábeis em toda espécie de trabalhos e exímios desenhistas de projetos."
    }
}