{
    "livro": "Êxodo",
    "capitulo": 37,
    "titulos": {
        "1": "A Arca da Aliança",
        "10": "A mesa dos pães e seus utensílios",
        "17": "O candelabro de ouro",
        "25": "O altar do incenso e o óleo da unção"
    },
    "versiculos": {
        "1": "Bezalel fez a Arca de madeira de acácia, com um metro e dez centímetros de comprimento, setenta centímetros de largura e setenta centímetros de altura.",
        "2": "Revestiu-a de ouro puro por dentro e por fora; e fez ao redor uma moldura de ouro.",
        "3": "Fundiu quatro argolas de ouro que fixou sobre os quatro pés da Arca; duas argolas de um lado e duas do outro.",
        "4": "Depois aparelhou varas de madeira de acácia, e as revestiu de ouro;",
        "5": "e colocou-as nas argolas laterais da Arca, para que pudesse ser transportada.",
        "6": "Fez a tampa da Arca, o propiciatório, também de ouro puro: um metro e dez centímetros de comprimento por setenta centímetros de largura.",
        "7": "Confeccionou também dois querubins de ouro puro. De ouro batido os fez, nas duas extremidades do propiciatório:",
        "8": "um querubim numa extremidade, e o outro na extremidade oposta. Ele os fez formando um só conjunto com o propiciatório em ambos os lados dele.",
        "9": "Os querubins tinham as asas estendidas para cima, cobrindo com elas o propiciatório. Estavam de frente um para o outro, com o rosto voltado em direção ao propiciatório.",
        "10": "Fez também a mesa de madeira de acácia com noventa centímetros de comprimento, quarenta e cinco centímetros de largura e setenta centímetros de altura.",
        "11": "Revestiu-a de ouro puro, e fez-lhe uma moldura de ouro ao redor.",
        "12": "Fez também ao seu redor uma borda com uma largura de quatro dedos e uma moldura de ouro para essa borda.",
        "13": "Fundiu para a mesa quatro argolas de ouro, e colocou-as nos quatro cantos formados pelos quatro pés.",
        "14": "As argolas foram fixadas próximas da borda, a fim de sustentar as varas utilizadas no transporte da mesa.",
        "15": "Fez as varas de madeira de acácia e revestiu-as de ouro, para carregar a mesa.",
        "16": "Fez também acessórios que deviam estar sobre a mesa: seus pratos, seus recipientes para o incenso, as tigelas e as bacias onde se derramam as ofertas de bebidas que são as libações, todos de ouro puro.",
        "17": "De ouro puro fez o candelabro. De ouro batido o confeccionou. Seu pedestal, sua haste, seus cálices, as figuras de botões e flores, formavam uma só peça de arte com ele.",
        "18": "Seis braços saíam dos seus lados: três de um lado e três de outro.",
        "19": "Três cálices em forma de flor de amêndoas em um braço, um botão e uma flor; e três cálices em forma de flor de amêndoa no outro braço, com o botão e a flor. Assim, para os seis braços que saíam do candelabro.",
        "20": "No candelabro havia a figura de quatro cálices em forma de flor de amêndoas, com seus botões e flores:",
        "21": "um botão debaixo dos dois primeiros braços que saíam do candelabro, outro debaixo dos outros dois debaixo dos dois últimos que também saíam do candelabro. Dessa forma, para os seis braços que saíam do candelabro.",
        "22": "Os botões e os braços formavam uma só peça de arte com ele: um único bloco de ouro puro batido.",
        "23": "Fez também suas lâmpadas, em número de sete; seus cortadores de pavio e seus apagadores eram de ouro puro.",
        "24": "Com trinta e cinco quilos de ouro puro fez o candelabro com seus enfeites e todas as demais peças que o acompanhavam.",
        "25": "Fez também o altar dos perfumes, de madeira de acácia, com formato quadrado e medindo quarenta e cinco centímetros de cada lado e noventa centímetros de altura. Suas pontas, em forma de chifre, formavam com ele uma só peça de arte.",
        "26": "De ouro puro o revestiu – a parte superior, todos os lados e as pontas – e fez uma moldura de ouro ao seu redor.",
        "27": "Debaixo dessa moldura lhe fez duas argolas de ouro em cada um dos lados, em ambos os lados, para sustentar as varas que eram usadas para carregá-lo.",
        "28": "Utilizou madeira de acácia para fazer as varas e revestiu-as de ouro.",
        "29": "Preparou o óleo sagrado para as unções e o incenso especial e aromático, obra de perfumista."
    }
}