{
    "livro": "Êxodo",
    "capitulo": 4,
    "titulos": {
        "1": "Os dons de operar maravilhas",
        "10": "Deus chama Arão para proclamar",
        "18": "O retorno de Moisés ao Egito",
        "24": "Moisés, seu filho e a circuncisão",
        "27": "Moisés e Arão falam aos israelitas"
    },
    "versiculos": {
        "1": "Então Moisés replicou a Deus: “Mas S ENHOR , eis que os israelitas não acreditarão em minha pessoa, tampouco darão ouvidos às minhas palavras, porquanto certamente contestarão: ‘Não é possível que Yahweh te tenha aparecido!’”",
        "2": "Perguntou-lhe o S ENHOR : “Que é isso que tens na mão?” Respondeu-lhe Moisés: “Um cajado!”",
        "3": "Ordenou-lhe o S ENHOR : “Lança-o na terra!” Moisés prontamente atirou o cajado ao solo, e ele se transformou em uma grande cobra, e Moisés esquivou-se dela, assustado.",
        "4": "Então ordenou Yahweh a Moisés: “Estende a tua mão e pega-a pela cauda”. Ele estendeu a mão, pegou-a pela cauda, e ela se converteu em cajado, em sua mão.",
        "5": "E disse o S ENHOR : “Fazei isso para provar aos israelitas que Yahweh , o S ENHOR , o Deus de teus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, de fato, apareceu a ti!”",
        "6": "E disse mais o S ENHOR : “Põe a mão no peito”. E ele colocou a mão sobre o peito e, assim que a tirou, eis que a mão estava coberta com uma doença semelhante à lepra, esbranquiçada como a neve.",
        "7": "“Torna, pois, a colocar a mão sobre o peito”. E Moisés levou sua mão enferma ao peito e assim que a retirou, eis que estava saudável como o restante do seu corpo.",
        "8": "Então explicou-lhe o S ENHOR : “Assim, se não acreditarem em ti e não ouvirem a voz do teu primeiro sinal, acreditarão na comunicação do segundo sinal.",
        "9": "Se não acreditarem nesses dois sinais, nem derem atenção às tuas palavras, tomarás da água do Rio e a derramarás na terra seca; e a água que tomares do Rio se transformará em sangue sobre a terra seca!”",
        "10": "No entanto, argumentou Moisés a Yahweh : “Perdão, ó meu Senhor! Todavia eu não tenho facilidade para expressar-me, nem no passado nem agora que falaste a teu servo. Não consigo falar bem, pesada é minha língua!”",
        "11": "Respondeu-lhe o S ENHOR : “Quem dotou o homem de boca e língua? Quem fez o surdo ou mudo, com boa visão ou cego? Não Sou Eu, Yahweh ?",
        "12": "Agora, portanto, vai; e Eu estarei contigo, e te ensinarei o que hás de falar e como falarás!”",
        "13": "Contudo, insistiu Moisés com Ele: “Ah, Senhor! Peço-te que envies outra pessoa”.",
        "14": "Então o S ENHOR se irou com Moisés e lhe disse: “Não tens o teu irmão Arão, o levita? Eu sei que ele tem facilidade para falar. E eis que ele já está chegando, vem ao teu encontro e vendo-te, muito se alegrará em seu coração.",
        "15": "Tu pois, lhe ministrarás e lhe colocarás na boca as palavras que ele deverá expressar. Eu estarei na tua boca e na boca de teu irmão, e vos direi o que devereis fazer em cada circunstância.",
        "16": "Assim como Deus fala ao profeta, tu falarás a teu irmão, e ele será teu porta-voz diante de todo o povo.",
        "17": "Toma, pois, esse cajado em tua mão: é com ele que irás realizar os sinais miraculosos!”",
        "18": "Assim que deixou o lugar sagrado, voltou Moisés para Jetro, seu sogro, e lhe rogou: “Deixa-me ir e voltar a meus irmãos que estão no Egito, a fim de ver se ainda vivem”. Ao que lhe respondeu Jetro: “Vai em paz!”",
        "19": "Ora, Yahweh tinha orientado Moisés, em Midiã: “Vai, retorna para o Egito, porque estão mortos todos os que atentavam contra tua vida!”",
        "20": "Tomou, pois, Moisés, sua esposa e seus filhos, ajudou-os a montar em um jumento e voltou para o Egito. Moisés levou em sua mão o cajado de Deus.",
        "21": "E Yahweh ordenou a Moisés: “Quando voltares ao Egito, sabe que todos os prodígios que coloquei em tua mão, hás de realizá-los na presença do Faraó. Entretanto, Eu lhe endurecerei o coração para que não deixe o povo partir.",
        "22": "Então dirás ao Faraó: Assim diz Yahweh : meu filho primogênito é Israel!",
        "23": "E Eu já te ordenei: ‘Faze partir o meu filho Israel, para que me sirva!’ Mas uma vez que recusas deixá-lo partir, eis que farei perecer o teu filho primogênito!”",
        "24": "Aconteceu que no caminho para o Egito, numa hospedaria, o Anjo do S ENHOR veio ao encontro de Moisés para tirar a vida de seu filho.",
        "25": "Contudo, Zípora pegou uma pedra afiada, cortou o prepúcio de seu filho e com ele tocou os órgãos genitais de Moisés, e declarou: “Verdadeiramente tu és para mim um esposo de sangue!”",
        "26": "Ela disse “esposo de sangue”, referindo-se à circuncisão. Nessa ocasião, Deus poupou Moisés.",
        "27": "Nesse meio-tempo Yahweh ordena a Arão: “Vai ao encontro de Moisés na direção do deserto!” Ele partiu e, encontrando-o no monte de Deus, o saudou com um beijo de paz.",
        "28": "Moisés relatou a Arão todas as palavras de Yahweh , com as quais o enviara, e todos os sinais miraculosos que lhe havia ordenado realizar.",
        "29": "Assim, Moisés e Arão partiram para o Egito e reuniram todos os anciãos da comunidade dos filhos de Israel.",
        "30": "Arão repetiu todas as palavras com que Yahweh tinha instruído Moisés, e em seguida Moisés realizou os sinais miraculosos diante do povo.",
        "31": "Todos acreditaram e, quando souberam que o S ENHOR havia decidido vir em socorro dos filhos de Israel, tendo contemplado sua opressão, prostraram-se com o rosto rente ao chão e adoraram a Deus."
    }
}