{
    "livro": "Êxodo",
    "capitulo": 5,
    "titulos": {
        "1": "Moisés e Arão falam ao Faraó",
        "22": "A oração de Moisés por Israel"
    },
    "versiculos": {
        "1": "Mais tarde, Moisés e Arão foram falar com o rei do Egito e lhe anunciaram: “Assim diz Yahweh , o S ENHOR , Deus de Israel: ‘Deixa meu povo partir, para que possam celebrar uma festa em meu louvor, no deserto!”",
        "2": "Replicou o Faraó: “Quem é Yahweh para que ouça a sua voz e deixe Israel partir? Não conheço Yahweh , tampouco permitirei que os israelitas saiam de minhas terras!”",
        "3": "Então eles explicaram: “O Deus dos hebreus veio ao nosso encontro. Deixa-nos ir pelo caminho de três dias de marcha no deserto, a fim de oferecermos sacrifícios a Yahweh , o S ENHOR , caso contrário Ele nos atingirá com pragas, pestes ou espada!”",
        "4": "No entanto, questionou-lhes o rei do Egito: “Por que, Moisés e Arão, quereis dispersar o povo dos seus trabalhos? Ide às vossas tarefas!”",
        "5": "E disse mais o Faraó: “Eis que agora a população desta terra é numerosa, e vós a fazeis interromper seus serviços!”",
        "6": "E, no mesmo dia, o Faraó deu a seguinte ordem aos feitores e capatazes responsáveis pelo povo:",
        "7": "“Não deis mais palha ao povo, para fazer tijolos, como ontem e anteontem. Eles mesmos que vão e ajuntem para si a palha de que necessitam.",
        "8": "Todavia, exigireis deles a mesma quantia de tijolos que faziam ontem e anteontem. Não abatereis nada, porque são preguiçosos. É por isso que clamam: ‘Vamos sacrificar ao nosso Deus!’",
        "9": "Torne-se pesado o serviço desses homens, a fim de que se dediquem a ele e não prestem atenção a palavras mentirosas!”",
        "10": "Os feitores e os capatazes foram e anunciaram ao povo: “Assim diz o Faraó: ‘Eu não vos darei mais palha!",
        "11": "Ide vós mesmos, e procurai palha onde a puderdes achar. Porque não se diminuirá nada do vosso trabalho!’”",
        "12": "Então o povo se espalhou por toda a terra do Egito para ajuntar restolho, a fim de transformá-lo em palha.",
        "13": "Entrementes, os feitores os pressionavam, esbravejando: “Acabai o vosso trabalho, a tarefa de um dia, como quando havia palha!”",
        "14": "Os capatazes israelitas indicados pelos feitores do Faraó eram açoitados e interrogados: “Por que, ontem e hoje, não acabastes de fazer os tijolos conforme o vosso rendimento de anteontem?”",
        "15": "Então, os capatazes israelitas foram reclamar com o Faraó, argumentando: “Por que tratar assim os teus servos?",
        "16": "Não dão mais palha a teus servos, e nos ordenam: ‘Fazei tijolos!’ Eis que os teus servos são espancados, contudo a culpa é do teu próprio povo!”",
        "17": "Ele, porém, replicou: “Vós sois muito preguiçosos; e é por isso que dizeis: ‘Vamos sacrificar a Yahweh !’",
        "18": "Ide, pois, imediatamente, e trabalhai! Palha, entretanto, não vos será fornecida. Porém, fareis a mesma quantidade de tijolos!”",
        "19": "“Então os capatazes israelitas viram-se em má situação, porquanto se lhes dizia: ‘Não diminuireis em nada a produção de tijolos de cada dia’”.",
        "20": "Assim que deixaram a presença do Faraó, encontraram Moisés e Arão que estavam à espera deles,",
        "21": "e os responsabilizaram: “Que Yahweh vos observe e julgue! Pois nos tornastes odiosos aos olhos do Faraó e aos olhos de seus servos, pondo-lhes a espada na mão para nos matar!”",
        "22": "Então Moisés, voltando-se para Yahweh , suplicou: “Senhor, por que maltratas este povo? Por que me enviaste?",
        "23": "Pois desde que me apresentei ao Faraó, para lhe falar em teu Nome, ele tem impingido mais sofrimento aos israelitas e, de fato, ainda não fizeste nada para ajudá-los!”"
    }
}