{
    "livro": "Êxodo",
    "capitulo": 7,
    "titulos": {
        "8": "O cajado de Arão vira serpente",
        "14": "A primeira praga: Sangue"
    },
    "versiculos": {
        "1": "Então o S ENHOR lhe respondeu: “Eis que te encherei com o poder de Deus perante o Faraó, e teu irmão Arão será o teu profeta.",
        "2": "Falarás tudo o que Eu te ordenar; e Arão, teu irmão, será teu porta-voz junto ao Faraó, para que deixe partir da terra os filhos de Israel.",
        "3": "Eu, no entanto, endurecerei o coração do Faraó e multiplicarei no país do Egito os meus sinais e os meus prodígios.",
        "4": "O Faraó não vos ouvirá; e Eu porei minha mão sobre o Egito e farei sair das terras do Egito os meus exércitos, o meu povo, os israelitas, com portentosos atos de juízo.",
        "5": "Saberão os egípcios que Eu Sou Yahweh , quando estender minha mão sobre todo o Egito e fizer sair de seu domínio os filhos de Israel!”",
        "6": "Moisés e Arão fizeram como Yahweh ordenara.",
        "7": "Moisés tinha oitenta anos, e Arão oitenta e três, quando intimaram o Faraó.",
        "8": "Então Yahweh orienta Moisés e Arão:",
        "9": "“Quando o Faraó vos requerer: ‘Apresentai um milagre em vosso favor!’ então dirás a Arão: ‘Toma o teu cajado e lança-o diante do Faraó; e ele se transformará numa serpente’”.",
        "10": "Assim Moisés e Arão foram ao Faraó, e fizeram tudo como Yahweh lhes havia mandado. Lançou Arão o seu cajado diante do Faraó e perante seus conselheiros, e o cajado virou uma serpente.",
        "11": "O Faraó, contudo, mandou chamar os sábios e feiticeiros da corte; e também os magos do Egito reproduziram o mesmo fenômeno, por meio das suas ciências ocultas.",
        "12": "Cada um deles jogou ao chão um bordão, e estes se transformaram em cobras. Mas o cajado de Arão devorou os bordões deles.",
        "13": "Apesar disso, o coração do Faraó se endureceu ainda mais, e ele não quis dar ouvidos ao pleito de Moisés e Arão, como o S ENHOR tinha predito.",
        "14": "Então ordenou Yahweh a Moisés: “O coração do Faraó está irredutível; ele se recusou a deixar o povo partir.",
        "15": "Vai ao Faraó, pela manhã: eis que ele sairá às águas; e estarás à espera dele na margem do Nilo. Tomarás na mão o cajado que se transformou em serpente.",
        "16": "Tu lhe dirás: “ Yahweh , o Deus dos hebreus, me enviou a ti para te dizer: Deixa o meu povo partir, para que me sirva no deserto. E eis que até agora não tens ouvido.",
        "17": "Assim diz Yahweh : ‘Nisto saberás que Eu Sou Yahweh : com este cajado que trago à mão, ferirei as águas do Nilo e elas se converterão em sangue;",
        "18": "os peixes do Rio morrerão, o Rio cheirará mal, e os egípcios não poderão mais beber das águas do Nilo!’”",
        "19": "Disse mais Yahweh a Moisés: “Dize a Arão: ‘Toma o teu cajado e estende a tua mão sobre as águas do Egito, sobre seus rios, sobre seus canais, sobre suas lagoas e sobre todos os seus reservatórios, para que se convertam em sangue. Haja sangue em toda a terra do Egito, até nas árvores e nas pedras!’”",
        "20": "Moisés e Arão agiram como Yahweh lhes havia ordenado. Arão levantou seu cajado, feriu as águas que estavam no Nilo, diante dos olhos do Faraó e de seus conselheiros; e, imediatamente, toda a água do Rio se converteu em sangue.",
        "21": "Os peixes do Nilo morreram. O Rio poluiu-se, e os egípcios não podiam beber a água do Nilo. E houve sangue por todo o país do Egito.",
        "22": "Os magos do Egito, porém, com suas ciências ocultas, fizeram o mesmo: o coração do Faraó se endureceu e não deu ouvido a Moisés e Arão, como o S ENHOR havia predito.",
        "23": "Ao contrário, deu-lhes as costas e retornou a seu palácio. Nem mesmo esse prodígio seu coração considerou.",
        "24": "Todos os egípcios cavaram pequenos poços às margens do Rio com o objetivo de encontrar alguma água potável.",
        "25": "Passaram-se sete dias depois que o S ENHOR feriu o Nilo."
    }
}