{
    "livro": "Êxodo",
    "capitulo": 8,
    "titulos": {
        "1": "A segunda praga: Rãs",
        "16": "A terceira praga: Piolhos",
        "20": "Quarta praga: Moscas"
    },
    "versiculos": {
        "1": "Falou Yahweh a Moisés: “Vai ter com o Faraó e dize-lhe: ‘Assim diz o S ENHOR Deus: Deixa o meu povo partir, para que me sirva.",
        "2": "Se te recusares a deixá-lo partir, eis que infestarei de rãs todo o teu território.",
        "3": "O Nilo ferverá de rãs, e elas subirão e entrarão no teu palácio, nos teus aposentos, no teu quarto de dormir, sobre o teu leito, e nas casas dos teus conselheiros e nas habitações do teu povo, e nos teus fornos e amassadeiras.",
        "4": "As rãs virão sobre ti, sobre o teu povo e sobre todos os teus servos’”.",
        "5": "Disse mais Yahweh a Moisés: “Dize a Arão: ‘Estende a tua mão com o teu cajado sobre os rios, sobre os canais e lagoas, e faze subir rãs sobre a terra do Egito’”.",
        "6": "Arão estendeu a mão sobre as águas do Egito, e subiram rãs e cobriram a terra do Egito.",
        "7": "Os magos do Egito, porém, com suas artes e ciências ocultas, realizaram prodígios semelhantes, e fizeram subir rãs sobre a terra do Egito.",
        "8": "Então o rei mandou chamar Moisés e Arão, e lhes pediu: “Rogai a Yahweh que afaste estas rãs de mim e do meu povo, e permitirei que o teu povo parta, para que ofereça sacrifícios a Ele”.",
        "9": "E Moisés replicou ao Faraó: “Digna-te informar-me quando deverei rogar por ti, por teus conselheiros e por todo o teu povo, para que as rãs sejam arrancadas de ti e de todas as habitações sobre o teu território, e fiquem restritas somente ao Rio!”",
        "10": "“Amanhã!” – respondeu prontamente o Faraó. E Moisés retrucou: “Muito bem, seja conforme a tua palavra, para que saibas que não há ninguém como Yahweh , o nosso Deus.",
        "11": "Portanto, as rãs se afastarão de ti, do teu palácio, dos teus conselheiros, e de todas as habitações do teu povo; e ficarão circunscritas apenas ao Nilo!”",
        "12": "Assim Moisés e Arão saíram da presença do Faraó; e Moisés clamou a Yahweh por causa das rãs que tinha enviado ao Faraó.",
        "13": "E Yahweh fez conforme a palavra de Moisés; e morreram subitamente as rãs que estavam em todas as habitações, nos pátios e nos campos.",
        "14": "Juntaram-se montes imensos de rãs mortas, e a terra ficou tomada de um horrível cheiro de putrefação.",
        "15": "Apesar disso tudo, assim que o Faraó percebeu que houve alívio ao seu redor, obstinou-se novamente em seu coração odioso. E não deu mais ouvidos a Moisés e Arão. Como Yahweh havia predito.",
        "16": "Disse Yahweh a Moisés: “Dize a Arão: ‘Estende o teu cajado e fere o pó da terra, para que se torne em piolhos por todo o território egípcio!’”",
        "17": "Arão estendeu a mão e feriu com seu cajado o pó da terra, e surgiu grande multidão de piolhos que atacaram os homens e os rebanhos; todo o pó da terra tornou-se piolhos por toda a terra do Egito.",
        "18": "E fizeram os magos o mesmo com suas ciências ocultas, para produzirem piolhos nos homens e no gado, mas não conseguiram, e os piolhos continuaram a infestar pessoas e animais.",
        "19": "Contudo, os magos afirmaram ao Faraó: “Atentai! Estas são obras do dedo de Deus!” Entretanto, o coração do Faraó permanecia empedernido e também a eles não deu ouvidos, como Yahweh havia predito.",
        "20": "Depois desse ocorrido, Yahweh ordenou a Moisés: “Levanta-te ao alvorecer e apresenta-te ao Faraó; eis que ele sairá às águas, e dize-lhe: ‘Assim diz Yahweh : Deixa o meu povo partir, para que me preste culto.",
        "21": "Se não permitires que meu povo parta, eis que enviarei enxames de moscas contra ti, contra os teus conselheiros e contra o teu povo, e contra todas as tuas habitações. As casas dos egípcios e a terra em que estiverem ficarão repletas de moscas.",
        "22": "Contudo, naquele dia tratarei de maneira especial a terra de Gósen, onde habita o meu povo; nenhuma mosca se achará ali, a fim de que saibas que Eu Sou Yahweh , o S ENHOR , e estou agindo no meio desta terra!",
        "23": "Farei diferença entre o meu povo e o teu povo! Amanhã, pois, se dará este sinal’”.",
        "24": "Assim fez Yahweh , e enxames de moscas, em grandes multidões, entraram no palácio do Faraó, nas casas de seus conselheiros, e em todas as habitações e nos campos egípcios; e a terra do Egito ficou arruinada por causa das moscas.",
        "25": "Então o Faraó chamou Moisés e Arão, e lhes propôs: “Ide, portanto, e oferecei os sacrifícios ao vosso Deus aqui mesmo em terras egípcias!”",
        "26": "No entanto, replicou Moisés: “Não convém agir assim, porque os nossos sacrifícios a Yahweh , o nosso Deus, são realizados com animais considerados sagrados pelos egípcios. Se oferecermos, aos olhos dos egípcios, sacrifícios que eles abominam, não haveriam de nos apedrejar?",
        "27": "Portanto, nós temos de caminhar três dias pelo deserto adentro, até chegarmos ao lugar onde vamos oferecer nossos sacrifícios a Yahweh , nosso Deus, assim como Ele mesmo nos determinou.",
        "28": "Mas o Faraó insistiu: “Eu vos permitirei sacrificar a vosso Deus no deserto, mas não deveis ir muito longe. E, por favor, orai por mim também!”",
        "29": "Assegurou-lhe Moisés: “Assim que eu tiver deixado a tua presença rogarei a Yahweh , e amanhã os enxames de moscas abandonarão ao Faraó, a teus conselheiros e a todo o teu povo. Porém, que o Faraó não volte a agir com falsidade, impedindo que o meu povo vá oferecer sacrifícios a Yahweh, no deserto!”",
        "30": "Tendo Moisés saído da presença do Faraó, orou a Yahweh .",
        "31": "E Yahweh fez o que Moisés lhe tinha pedido em oração, e os enxames de moscas foram para longe do Faraó, dos seus conselheiros e de todo o seu povo; não ficou uma só mosca em terras egípcias.",
        "32": "Contudo, mais uma vez, o Faraó não cumpriu a palavra empenhada e, obstinando-se em seu coração, não deixou o povo partir."
    }
}