{
    "livro": "Êxodo",
    "capitulo": 9,
    "titulos": {
        "1": "A quinta praga: Morte dos animais",
        "8": "A sexta praga: Tumores e úlceras",
        "13": "A sétima praga: Chuva de pedras"
    },
    "versiculos": {
        "1": "Disse Yahweh a Moisés: “Vai ter com o Faraó e dize-lhe: ‘Assim diz Yahweh , o Deus dos hebreus: Deixa o meu povo partir, para que me preste culto.",
        "2": "Se te recusares a deixá-lo partir, e o retiveres por mais tempo,",
        "3": "eis que a mão de Yahweh ferirá os teus rebanhos que estão nos campos, os cavalos, os jumentos, os camelos, os bois e as ovelhas, com uma peste muito grave.",
        "4": "Entretanto, o S ENHOR fará distinção entre os rebanhos de Israel e os do Egito e, portanto, nenhum animal pertencente aos Filhos de Israel perecerá.",
        "5": "E Yahweh determinou um tempo para executar esse sinal, dizendo: “Amanhã Yahweh fará isso em todo o território egípcio!”",
        "6": "No dia seguinte, fez Yahweh o que tinha dito; e todos os animais dos egípcios morreram; mas não morreu nenhum dos animais dos rebanhos dos israelitas.",
        "7": "E o Faraó mandou averiguar, e eis que do rebanho dos filhos de Israel não morrera nem um animal sequer. Então o coração do Faraó obstinou-se ainda mais, e não deixou o povo partir.",
        "8": "Disse Yahweh a Moisés e Arão: “Apanhai mãos cheias de cinza de forno, e Moisés as lance para o ar, diante dos olhos do Faraó.",
        "9": "Ela se converterá em pó fino sobre toda a terra do Egito e provocará, nos homens e em todos os animais, tumores que se arrebentarão em feridas purulentas por todo o território egípcio.",
        "10": "Eles retiraram cinza de uma fornalha e se puseram diante do Faraó. Moisés espalhou-a pelo ar e úlceras pestilentas começaram a estourar em todos os egípcios e seus animais.",
        "11": "Agora, nem os magos conseguiam manter-se de pé diante de Moisés, pois estavam cobertos de tumores e úlceras, assim como toda a população do Egito.",
        "12": "Contudo, Yahweh endureceu o coração do Faraó, e este não deu ouvidos a Moisés e Arão, como o próprio Yahweh tinha avisado a Moisés.",
        "13": "Então disse Yahweh a Moisés: “Levanta-te ao romper do dia, e apresenta-te ao Faraó. E lhe dirás: ‘Assim diz Yahweh , o Deus dos hebreus: Deixa o meu povo partir, para que me sirva no deserto.",
        "14": "Porquanto, desta vez, mandarei todas as minhas pragas contra ti, contra teus conselheiros e contra teu povo, para que saibais que não há ninguém semelhante a mim em todo o mundo.",
        "15": "Em verdade, se Eu já tivesse estendido a mão para ferir a ti e a teu povo com peste, terias desaparecido de sobre a face da terra.",
        "16": "No entanto, foi precisamente por isso que te conservei em pé, para fazer-te ver o meu poder e para que o meu Nome seja proclamado no mundo inteiro.",
        "17": "Ainda reténs o meu povo e não queres deixá-lo partir?",
        "18": "Eis que amanhã, a esta mesma hora, farei cair pesada chuva de pedras como nunca se viu no Egito, desde o dia em que foi fundado até hoje.",
        "19": "Agora, pois, manda recolher os teus animais e tudo o que tens no campo, porque os homens e os animais que se acharem no campo e não se recolherem às suas habitações, ao cair sobre eles a chuva de pedras que mandarei, certamente morrerão!”",
        "20": "Aqueles dentre os conselheiros do Faraó que temeram essa palavra de Yahweh apressaram-se em fazer entrar para as casas seus servos e seus rebanhos.",
        "21": "Aqueles, porém, que não levaram a sério a palavra do S ENHOR , deixaram ficar nos campos seus servos e seus rebanhos.",
        "22": "Disse Yahweh a Moisés: “Estende a mão para o céu, e devastadora chuva de pedras se abaterá sobre toda a terra do Egito, sobre os animais e sobre toda a vegetação dos egípcios!”",
        "23": "Então Moisés estendeu seu cajado em direção ao céu. Yahweh imediatamente mandou grandes trovões e profusa quantidade de granizo, e raios caíram, incendiando a terra dos egípcios. Assim o S ENHOR fez chover pedras sobre toda a terra do Egito.",
        "24": "Enorme quantidade de granizo caiu sobre os egípcios, enquanto inúmeros raios cortavam o céu em todas as direções. Nunca houve uma tempestade de granizo como aquela em todo o Egito, desde que se tornou uma nação.",
        "25": "Em todo o Egito, o granizo destruiu tudo o que havia nos campos, tanto homens como animais: exterminou toda a vegetação, além de quebrar todas as árvores.",
        "26": "Somente na terra de Gósen, onde estavam os israelitas, não caiu uma pedra de granizo.",
        "27": "Então o Faraó mandou chamar Moisés e Arão e confessou-lhes: “Desta vez eu pequei: Yahweh é justo; eu e o meu povo, porém, somos ímpios.",
        "28": "Rogai a Yahweh , pois já bastam estes terríveis trovões e a chuva de pedras. Eu vos deixarei sair livres, e não ficareis mais aqui!”",
        "29": "Ao que lhe replicou Moisés: “Depois que eu tiver saído da cidade, estenderei as mãos para Yahweh : os trovões cessarão e já não haverá chuva de pedras, para que saibas que todo o mundo pertence a Yahweh .",
        "30": "Quanto a ti, porém, e aos teus conselheiros, eu bem sei que ainda não temeis ao S ENHOR Deus!”",
        "31": "O linho e a cevada foram totalmente destruídos pelo granizo, pois a cevada já estava com espigas, e o linho em flor.",
        "32": "O trigo, entretanto, e o centeio, foram preservados, porquanto ainda não haviam brotado.",
        "33": "Saiu, pois, Moisés da presença do Faraó e da cidade egípcia, e ergueu as mãos ao S ENHOR . Os trovões, a queda de granizo e a chuva cessaram imediatamente.",
        "34": "Assim que o Faraó percebeu que a chuva, o granizo e os terríveis trovões haviam parado, pecou outra vez e retornou à sua maligna teimosia, ele e seus conselheiros.",
        "35": "O coração do Faraó permaneceu endurecido, e ele não deixou que os filhos de Israel saíssem do Egito. Exatamente como Yahweh tinha predito por meio de Moisés."
    }
}