{
    "livro": "2 João",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "4": "O amor fraternal dos cristãos",
        "7": "Os falsos mestres e suas heresias",
        "12": "Saudações finais aos crentes"
    },
    "versiculos": {
        "1": "O presbítero à senhora eleita e a seus filhos, a quem amo na verdade, e não somente eu, mas também todos os que conhecem a Verdade,",
        "2": "por causa da Verdade que permanece em nós e que estará conosco para sempre:",
        "3": "graça, misericórdia e paz da parte de Deus Pai e de Jesus Cristo, seu Filho, estarão conosco em verdade e em amor.",
        "4": "Alegro-me sobremaneira por haver encontrado alguns de teus filhos caminhando na Verdade, segundo o mandamento que recebemos do Pai.",
        "5": "E agora, senhora, rogo-te, não como se escrevesse um novo mandamento, mas enfatizando o que recebemos desde o princípio: que nos amemos uns aos outros.",
        "6": "E este é o mandamento do amor: que andemos em obediência às suas ordenanças. Como tendes ouvido desde o princípio, o mandamento é este: Que andeis em amor!",
        "7": "Entretanto, muitos enganadores têm saído pelo mundo, os quais não confessam que Jesus Cristo veio em carne. Esse é o modo de ser do mentiroso e do anticristo.",
        "8": "Acautelai-vos, para não destruirdes a obra que realizamos com zelo, mas para que, pelo contrário, sejais recompensados regiamente.",
        "9": "Todo aquele que não permanece no ensino de Cristo, mas acredita estar indo além dele, não tem Deus; porquanto, quem permanece na sã doutrina tem o Pai e também o Filho.",
        "10": "Se alguém chegar a vós, mas não trouxer essa doutrina, não o recebais nas reuniões em vossas casas, tampouco o saudeis.",
        "11": "Porque aquele que lhe dá boas-vindas, torna-se cúmplice das suas obras malignas.",
        "12": "Ainda tenho muito que vos dizer, mas não é meu propósito fazê-lo apenas com papel e tinta. Em vez disso, almejo ir visitar-vos e falar convosco face a face, a fim de que nossa alegria seja completa.",
        "13": "Os filhos da tua irmã eleita te saúdam."
    }
}