{
    "livro": "1 Crônicas",
    "capitulo": 15,
    "titulos": {
        "1": "Os levitas designados para levarem a arca",
        "16": "Designados os músicos para o templo",
        "25": "A arca é levada para Jerusalém",
        "29": "Mical despreza a Davi"
    },
    "versiculos": {
        "1": "Fez também Davi casas para si mesmo, na Cidade de Davi; e preparou um lugar para a arca de Deus e lhe armou uma tenda.",
        "2": "Então, disse Davi: Ninguém pode levar a arca de Deus, senão os levitas; 21† porque o SENHOR os elegeu, para levarem a arca de Deus e o servirem para sempre.",
        "3": "Davi reuniu a todo o Israel em Jerusalém, para fazerem subir a arca do SENHOR ao seu lugar, que lhe tinha preparado.",
        "4": "Reuniu Davi os filhos de Arão e os levitas:",
        "5": "dos filhos de Coate: Uriel, o chefe, e seus irmãos, cento e vinte;",
        "6": "dos filhos de Merari: Asaías, o chefe, e seus irmãos, duzentos e vinte;",
        "7": "dos filhos de Gérson: Joel, o chefe, e seus irmãos, cento e trinta;",
        "8": "dos filhos de Elisafã: Semaías, o chefe, e seus irmãos, duzentos;",
        "9": "dos filhos de Hebrom: Eliel, o chefe, e seus irmãos, oitenta;",
        "10": "dos filhos de Uziel: Aminadabe, o chefe, e seus irmãos, cento e doze.",
        "11": "Chamou Davi os sacerdotes Zadoque e Abiatar e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe",
        "12": "e lhes disse: Vós sois os cabeças das famílias dos levitas; santificai-vos, vós e vossos irmãos, para que façais subir a arca do SENHOR, Deus de Israel, ao lugar que lhe preparei.",
        "13": "Pois, visto que não a levastes na primeira vez, o SENHOR, nosso Deus, irrompeu contra nós, porque, então, não o buscamos, segundo nos fora ordenado.",
        "14": "Santificaram-se, pois, os sacerdotes e levitas, para fazerem subir a arca do SENHOR, Deus de Israel.",
        "15": "Os filhos dos levitas trouxeram a arca de Deus aos ombros pelas varas 22† que nela estavam, como Moisés tinha ordenado, segundo a palavra do SENHOR.",
        "16": "Disse Davi aos chefes dos levitas que constituíssem a seus irmãos, os cantores, para que, com instrumentos músicos, com alaúdes, harpas e címbalos se fizessem ouvir e levantassem a voz com alegria.",
        "17": "Designaram, pois, os levitas Hemã, filho de Joel; e dos irmãos dele, Asafe, filho de Berequias; e dos filhos de Merari, irmãos deles, Etã, filho de Cusaías.",
        "18": "E com eles a seus irmãos da segunda ordem: Zacarias, Bene, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu e Micneias e os porteiros Obede-Edom e Jeiel.",
        "19": "Assim, os cantores Hemã, Asafe e Etã se faziam ouvir com címbalos de bronze;",
        "20": "Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia, com alaúdes, em voz de soprano;",
        "21": "Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azazias, com harpas, em voz de baixo, para conduzir o canto.",
        "22": "Quenanias, chefe dos levitas músicos, tinha o encargo de dirigir o canto, porque era perito nisso.",
        "23": "Berequias e Elcana eram porteiros da arca.",
        "24": "Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer, os sacerdotes, tocavam as trombetas perante a arca de Deus; Obede-Edom e Jeías eram porteiros da arca.",
        "25": "Foram Davi, e os anciãos de Israel, e os capitães de milhares, para fazerem subir, com alegria, a arca da Aliança do SENHOR, da casa de Obede-Edom.",
        "26": "Tendo Deus ajudado os levitas que levavam a arca da Aliança do SENHOR, ofereceram em sacrifício sete novilhos e sete carneiros.",
        "27": "Davi ia vestido de um manto de linho fino, como também todos os levitas que levavam a arca, e os cantores, e Quenanias, chefe dos que levavam a arca e dos cantores; Davi vestia também uma estola sacerdotal de linho.",
        "28": "Assim, todo o Israel fez subir com júbilo a arca da Aliança do SENHOR, ao som de clarins, de trombetas e de címbalos, fazendo ressoar alaúdes e harpas.",
        "29": "Ao entrar a arca da Aliança do SENHOR na Cidade de Davi, Mical, filha de Saul, estava olhando pela janela e, vendo ao rei Davi dançando e folgando, o desprezou no seu coração."
    }
}