{
    "livro": "1 Crônicas",
    "capitulo": 16,
    "titulos": {
        "1": "Oferta de sacrifícios",
        "7": "Salmo de Davi em ações de graças",
        "37": "Outros dispositivos para o culto"
    },
    "versiculos": {
        "1": "Introduziram, pois, a arca de Deus e a puseram no meio da tenda que lhe armara Davi; e trouxeram holocaustos e ofertas pacíficas perante Deus.",
        "2": "Tendo Davi acabado de trazer os holocaustos e ofertas pacíficas, abençoou o povo em nome do SENHOR.",
        "3": "E repartiu a todos em Israel, tanto os homens como as mulheres, a cada um, um bolo de pão, um bom pedaço de carne e passas.",
        "4": "Designou dentre os levitas os que haviam de ministrar diante da arca do SENHOR, e celebrar, e louvar, e exaltar o SENHOR, Deus de Israel, a saber,",
        "5": "Asafe, o chefe, Zacarias, o segundo, e depois Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel, com alaúdes e harpas; e Asafe fazia ressoar os címbalos.",
        "6": "Os sacerdotes Benaia e Jaaziel estavam continuamente com trombetas, perante a arca da Aliança de Deus.",
        "7": "Naquele dia, foi que Davi encarregou, pela primeira vez, a Asafe e a seus irmãos de celebrarem com hinos o SENHOR.",
        "8": "Rendei graças ao SENHOR, invocai o seu nome, fazei conhecidos, entre os povos, os seus feitos.",
        "9": "Cantai-lhe, cantai-lhe salmos; narrai todas as suas maravilhas.",
        "10": "Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam o SENHOR.",
        "11": "Buscai o SENHOR e o seu poder, buscai perpetuamente a sua presença.",
        "12": "Lembrai-vos das maravilhas que fez, dos seus prodígios e dos juízos dos seus lábios,",
        "13": "vós, descendentes de Israel, seu servo, vós, filhos de Jacó, seus escolhidos.",
        "14": "Ele é o SENHOR, nosso Deus; os seus juízos permeiam toda a terra.",
        "15": "Lembra-se perpetuamente da sua aliança, da palavra que empenhou para mil gerações;",
        "16": "da aliança que fez com Abraão 23† e do juramento que fez a Isaque; 24†",
        "17": "o qual confirmou a Jacó por decreto 25† e a Israel, por aliança perpétua,",
        "18": "dizendo: Dar-vos-ei a terra de Canaã como quinhão da vossa herança.",
        "19": "Então, eram eles em pequeno número, pouquíssimos e forasteiros nela;",
        "20": "andavam de nação em nação, de um reino para um povo.",
        "21": "A ninguém permitiu que os oprimisse; antes, por amor deles, repreendeu a reis,",
        "22": "dizendo: Não toqueis nos meus ungidos, nem maltrateis os meus profetas. 26†",
        "23": "Cantai ao SENHOR, todas as terras; proclamai a sua salvação, dia após dia.",
        "24": "Anunciai entre as nações a sua glória, entre todos os povos, as suas maravilhas,",
        "25": "porque grande é o SENHOR e mui digno de ser louvado, temível mais do que todos os deuses.",
        "26": "Porque todos os deuses dos povos são ídolos; o SENHOR, porém, fez os céus.",
        "27": "Glória e majestade estão diante dele, força e formosura, no seu santuário.",
        "28": "Tributai ao SENHOR, ó famílias dos povos, tributai ao SENHOR glória e força.",
        "29": "Tributai ao SENHOR a glória devida ao seu nome; trazei oferendas e entrai nos seus átrios; adorai o SENHOR na beleza da sua santidade.",
        "30": "Tremei diante dele, todas as terras, pois ele firmou o mundo para que não se abale.",
        "31": "Alegrem-se os céus, e a terra exulte; diga-se entre as nações: Reina o SENHOR.",
        "32": "Ruja o mar e a sua plenitude; folgue o campo e tudo o que nele há.",
        "33": "Regozijem-se as árvores do bosque na presença do SENHOR, porque vem a julgar a terra.",
        "34": "Rendei graças ao SENHOR, porque ele é bom; porque a sua misericórdia dura para sempre.",
        "35": "E dizei: Salva-nos, ó Deus da nossa salvação, ajunta-nos e livra-nos das nações, para que rendamos graças ao teu santo nome e nos gloriemos no teu louvor.",
        "36": "Bendito seja o SENHOR, Deus de Israel, desde a eternidade até a eternidade. E todo o povo disse: Amém! E louvou ao SENHOR.",
        "37": "Então, Davi deixou ali diante da arca da Aliança do SENHOR a Asafe e a seus irmãos, para ministrarem continuamente perante ela, segundo se ordenara para cada dia;",
        "38": "também deixou a Obede-Edom com seus irmãos, em número de sessenta e oito; a Obede-Edom, filho de Jedutum, e a Hosa, para serem porteiros;",
        "39": "e deixou a Zadoque, o sacerdote, e aos sacerdotes, seus irmãos, diante do tabernáculo do SENHOR, num lugar alto de Gibeão,",
        "40": "para oferecerem continuamente ao SENHOR os holocaustos sobre o altar dos holocaustos, pela manhã e à tarde; e isto segundo tudo o que está escrito na Lei que o SENHOR ordenara a Israel.",
        "41": "E com eles deixou a Hemã, a Jedutum e os mais escolhidos, que foram nominalmente designados para louvarem o SENHOR, porque a sua misericórdia dura para sempre.",
        "42": "Com eles, pois, estavam Hemã e Jedutum, que faziam ressoar trombetas, e címbalos, e instrumentos de música de Deus; os filhos de Jedutum eram porteiros.",
        "43": "Então, se retirou todo o povo, 27† cada um para sua casa; e tornou Davi, para abençoar a sua casa."
    }
}