{
    "livro": "1 Crônicas",
    "capitulo": 17,
    "titulos": {
        "1": "A aliança do SENHOR com Davi",
        "16": "Ações de graças de Davi"
    },
    "versiculos": {
        "1": "Sucedeu que, habitando Davi em sua própria casa, disse ao profeta Natã: Eis que moro em casa de cedros, mas a arca da Aliança do SENHOR se acha numa tenda.",
        "2": "Então, Natã disse a Davi: Faze tudo quanto está no teu coração, porque Deus é contigo.",
        "3": "Porém, naquela mesma noite, veio a palavra do SENHOR a Natã, dizendo:",
        "4": "Vai e dize a meu servo Davi: Assim diz o SENHOR: Tu não edificarás casa para minha habitação;",
        "5": "porque em casa nenhuma habitei, desde o dia que fiz subir a Israel até ao dia de hoje; mas tenho andado de tenda em tenda, de tabernáculo em tabernáculo.",
        "6": "Em todo lugar em que andei com todo o Israel, falei, acaso, alguma palavra com algum dos seus juízes, a quem mandei apascentar o meu povo, dizendo: Por que não me edificais uma casa de cedro?",
        "7": "Agora, pois, assim dirás ao meu servo Davi: Assim diz o SENHOR dos Exércitos: Tomei-te da malhada e de detrás das ovelhas, para que fosses príncipe sobre o meu povo de Israel.",
        "8": "E fui contigo, por onde quer que andaste, eliminei os teus inimigos de diante de ti e fiz grande o teu nome, como só os grandes têm na terra.",
        "9": "Prepararei lugar para o meu povo de Israel e o plantarei para que habite no seu lugar e não mais seja perturbado; e jamais os filhos da perversidade o oprimam, como dantes,",
        "10": "desde o dia em que mandei houvesse juízes sobre o meu povo de Israel; porém abati todos os teus inimigos e também te fiz saber que o SENHOR te edificaria uma casa.",
        "11": "Há de ser que, quando teus dias se cumprirem, e tiveres de ir para junto de teus pais, então, farei levantar depois de ti o teu descendente, que será dos teus filhos, e estabelecerei o seu reino.",
        "12": "Esse me edificará casa; e eu estabelecerei o seu trono para sempre.",
        "13": "Eu lhe serei por pai, 28† e ele me será por filho; a minha misericórdia não apartarei dele, como a retirei daquele que foi antes de ti.",
        "14": "Mas o confirmarei na minha casa e no meu reino para sempre, e o seu trono será estabelecido para sempre.",
        "15": "Segundo todas estas palavras e conforme toda esta visão, assim falou Natã a Davi.",
        "16": "Então, entrou o rei Davi na Casa do SENHOR, ficou perante ele e disse: Quem sou eu, SENHOR Deus, e qual é a minha casa, para que me tenhas trazido até aqui?",
        "17": "Foi isso ainda pouco aos teus olhos, ó Deus, de maneira que também falaste a respeito da casa de teu servo para tempos distantes; e me trataste como se eu fosse homem ilustre, ó SENHOR Deus.",
        "18": "Que mais ainda te poderá dizer Davi acerca das honras feitas a teu servo? Pois tu conheces bem teu servo.",
        "19": "Ó SENHOR, por amor de teu servo e segundo o teu coração, fizeste toda esta grandeza, para tornar notórias todas estas grandes coisas!",
        "20": "SENHOR, ninguém há semelhante a ti, e não há outro Deus além de ti, segundo tudo o que nós mesmos temos ouvido.",
        "21": "Quem há como o teu povo de Israel, gente única na terra, a quem tu, ó Deus, foste resgatar para ser teu povo e fazer a ti mesmo um nome, com estas grandes e tremendas coisas, desterrando as nações de diante do teu povo, que remiste do Egito?",
        "22": "Estabeleceste a teu povo de Israel por teu povo, para sempre, e tu, ó SENHOR, te fizeste o seu Deus.",
        "23": "Agora, pois, ó SENHOR, a palavra que disseste acerca de teu servo e acerca da sua casa, seja estabelecida para sempre; e faze como falaste.",
        "24": "Estabeleça-se, e seja para sempre engrandecido o teu nome, e diga-se: O SENHOR dos Exércitos é o Deus de Israel, é Deus para Israel; e a casa de Davi, teu servo, será estabelecida diante de ti.",
        "25": "Pois tu, Deus meu, fizeste ao teu servo a revelação de que lhe edificarias casa. Por isso, o teu servo se animou para fazer-te esta oração.",
        "26": "Agora, pois, ó SENHOR, tu mesmo és Deus e prometeste a teu servo este bem.",
        "27": "Sê, pois, agora, servido de abençoar a casa de teu servo, a fim de permanecer para sempre diante de ti, pois tu, ó SENHOR, a abençoaste, e abençoada será para sempre."
    }
}