{
    "livro": "1 Crônicas",
    "capitulo": 22,
    "titulos": {
        "1": "Davi faz preparativos para edificar o templo",
        "6": "Ordens de Davi a Salomão"
    },
    "versiculos": {
        "1": "Disse Davi: Aqui, se levantará a Casa do SENHOR Deus e o altar do holocausto para Israel.",
        "2": "Deu ordem Davi para que fossem ajuntados os estrangeiros que estavam na terra de Israel; e encarregou pedreiros que preparassem pedras de cantaria para se edificar a Casa de Deus.",
        "3": "Aparelhou Davi ferro em abundância, para os pregos das folhas das portas e para as junturas, como também bronze em abundância, que nem foi pesado.",
        "4": "Madeira de cedro sem conta, porque os sidônios e tírios a traziam a Davi, em grande quantidade.",
        "5": "Pois dizia Davi: Salomão, meu filho, ainda é moço e tenro, e a casa que se há de edificar para o SENHOR deve ser sobremodo magnificente, para nome e glória em todas as terras; providenciarei, pois, para ela o necessário; assim, o preparou Davi em abundância, antes de sua morte.",
        "6": "Então, chamou a Salomão, seu filho, e lhe ordenou que edificasse casa ao SENHOR, Deus de Israel.",
        "7": "Disse Davi a Salomão: Filho meu, tive intenção de edificar uma casa ao nome do SENHOR, meu Deus.",
        "8": "Porém a mim me veio a palavra do SENHOR, dizendo: Tu derramaste sangue em abundância e fizeste grandes guerras; não edificarás casa ao meu nome, porquanto muito sangue tens derramado na terra, na minha presença.",
        "9": "Eis que te nascerá um filho, que será homem sereno, porque lhe darei descanso de todos os seus inimigos em redor; portanto, Salomão será o seu nome; paz e tranquilidade darei a Israel nos seus dias.",
        "10": "Este edificará casa ao meu nome; ele me será por filho, e eu lhe serei por pai; estabelecerei para sempre o trono do seu reino sobre Israel. 33†",
        "11": "Agora, pois, meu filho, o SENHOR seja contigo, a fim de que prosperes e edifiques a Casa do SENHOR, teu Deus, como ele disse a teu respeito.",
        "12": "Que o SENHOR te conceda prudência e entendimento, para que, quando regeres sobre Israel, guardes a lei do SENHOR, teu Deus.",
        "13": "Então, prosperarás, 34† se cuidares em cumprir os estatutos e os juízos que o SENHOR ordenou a Moisés acerca de Israel; sê forte e corajoso, não temas, não te desalentes.",
        "14": "Eis que, com penoso trabalho, preparei para a Casa do SENHOR cem mil talentos de ouro e um milhão de talentos de prata, e bronze e ferro em tal abundância, que nem foram pesados; também madeira e pedras preparei, cuja quantidade podes aumentar.",
        "15": "Além disso, tens contigo trabalhadores em grande número, e canteiros, e pedreiros, e carpinteiros, e peritos em toda sorte de obra",
        "16": "de ouro, e de prata, e também de bronze, e de ferro, que se não pode contar. Dispõe-te, pois, e faze a obra, e o SENHOR seja contigo!",
        "17": "Davi deu ordem a todos os príncipes de Israel que ajudassem Salomão, seu filho, dizendo:",
        "18": "Porventura, não está convosco o SENHOR, vosso Deus, e não vos deu paz por todos os lados? Pois entregou nas minhas mãos os moradores desta terra, a qual está sujeita perante o SENHOR e perante o seu povo.",
        "19": "Disponde, pois, agora o coração e a alma para buscardes ao SENHOR, vosso Deus; disponde-vos e edificai o santuário do SENHOR Deus, para que a arca da Aliança do SENHOR e os utensílios sagrados de Deus sejam trazidos a esta casa, que se há de edificar ao nome do SENHOR."
    }
}