{
    "livro": "1 Crônicas",
    "capitulo": 23,
    "titulos": {
        "1": "Os turnos e funções dos levitas"
    },
    "versiculos": {
        "1": "Sendo, pois, Davi já velho e farto de dias, constituiu a seu filho Salomão rei 35† sobre Israel.",
        "2": "Ajuntou todos os príncipes de Israel, como também os sacerdotes e levitas.",
        "3": "Foram contados os levitas de trinta anos para cima; seu número, contados um por um, foi de trinta e oito mil homens.",
        "4": "Destes, havia vinte e quatro mil para superintenderem a obra da Casa do SENHOR, seis mil oficiais e juízes,",
        "5": "quatro mil porteiros e quatro mil para louvarem o SENHOR com os instrumentos que Davi fez para esse mister.",
        "6": "Davi os repartiu por turnos, segundo os filhos de Levi: Gérson, Coate e Merari.",
        "7": "Filhos de Gérson: Ladã e Simei.",
        "8": "Filhos de Ladã: Jeiel, o chefe, Zetã e Joel, três.",
        "9": "Filhos de Simei: Selomite, Haziel e Harã, três; estes foram os chefes das famílias de Ladã.",
        "10": "Filhos de Simei: Jaate, Ziza, Jeús e Berias; estes foram os filhos de Simei, quatro.",
        "11": "Jaate era o chefe, Ziza, o segundo; mas Jeús e Berias não tiveram muitos filhos; pelo que estes dois foram contados por uma só família.",
        "12": "Filhos de Coate: Anrão, Isar, Hebrom e Uziel, quatro.",
        "13": "Filhos de Anrão: Arão e Moisés; Arão foi separado 36† para servir no Santo dos Santos, ele e seus filhos, perpetuamente, e para queimar incenso diante do SENHOR, para o servir e para dar a bênção em seu nome, eternamente.",
        "14": "Quanto a Moisés, homem de Deus, seus filhos foram contados entre a tribo de Levi.",
        "15": "Os filhos de Moisés: Gérson e Eliézer.",
        "16": "Filho de Gérson: Sebuel, o chefe.",
        "17": "Filho de Eliézer: Reabias, o chefe; e não teve outros; porém os filhos de Reabias se multiplicaram grandemente.",
        "18": "Filhos de Isar: Selomite, o chefe.",
        "19": "Filhos de Hebrom: Jerias, o chefe, Amarias, o segundo, Jaaziel, o terceiro, e Jecameão, o quarto.",
        "20": "Filhos de Uziel: Mica, o chefe, e Issias, o segundo.",
        "21": "Filhos de Merari: Mali e Musi; filhos de Mali: Eleazar e Quis.",
        "22": "Morreu Eleazar e não teve filhos, porém filhas; e os filhos de Quis, seus irmãos, as desposaram.",
        "23": "Os filhos de Musi: Mali, Éder e Jerimote, três.",
        "24": "São estes os filhos de Levi, segundo as suas famílias e chefes delas, segundo foram contados nominalmente, um por um, encarregados do ministério da Casa do SENHOR, de vinte anos para cima.",
        "25": "Porque disse Davi: O SENHOR, Deus de Israel, deu paz ao seu povo e habitará em Jerusalém para sempre.",
        "26": "Assim, os levitas já não precisarão levar 37† o tabernáculo e nenhum dos utensílios para o seu ministério.",
        "27": "Porque, segundo as últimas palavras de Davi, foram contados os filhos de Levi de vinte anos para cima.",
        "28": "O cargo deles era assistir os filhos de Arão no ministério da Casa do SENHOR, nos átrios e nas câmaras, na purificação de todas as coisas sagradas e na obra do ministério da Casa de Deus,",
        "29": "a saber, os pães da proposição, a flor de farinha para a oferta de manjares, os coscorões asmos, as assadeiras, o tostado e toda sorte de peso e medida.",
        "30": "Deviam estar presentes todas as manhãs para renderem graças ao SENHOR e o louvarem; e da mesma sorte, à tarde;",
        "31": "e para cada oferecimento dos holocaustos do SENHOR, nos sábados, nas Festas da Lua Nova e nas festas fixas, perante o SENHOR, segundo o número determinado;",
        "32": "e para que tivessem a seu cargo a tenda da congregação e o santuário e atendessem aos filhos de Arão, seus irmãos, no ministério da Casa do SENHOR. 38†"
    }
}