{
    "livro": "1 Crônicas",
    "capitulo": 5,
    "titulos": {
        "1": "Descendentes de Rúben",
        "11": "Descendentes de Gade",
        "18": "A história das tribos transjordânicas"
    },
    "versiculos": {
        "1": "Quanto aos filhos de Rúben, o primogênito de Israel (pois era o primogênito, mas, por ter profanado 5† o leito de seu pai, deu-se a sua primogenitura aos filhos de José, filho de Israel; de modo que, na genealogia, não foi contado como primogênito.",
        "2": "Judá, na verdade, foi poderoso 6† entre seus irmãos, e dele veio o príncipe; porém o direito da primogenitura foi de José.),",
        "3": "foram estes: Enoque, Palu, Hezrom e Carmi.",
        "4": "O filho de Joel: Semaías, de quem foi filho Gogue, de quem foi filho Simei,",
        "5": "de quem foi filho Mica, de quem foi filho Reaías, de quem foi filho Baal,",
        "6": "de quem foi filho Beera, o qual Tiglate-Pileser, 7† rei da Assíria, levou cativo; ele foi príncipe dos rubenitas.",
        "7": "Quanto a seus irmãos, pelas suas famílias, quando foram inscritos nas genealogias segundo as suas descendências, tinham por cabeças Jeiel, Zacarias,",
        "8": "Bela, filho de Azaz, filho de Sema, filho de Joel, que habitaram em Aroer, até Nebo e Baal-Meom;",
        "9": "também habitaram do lado oriental, até à entrada do deserto, o qual se estende até ao rio Eufrates, porque o seu gado se tinha multiplicado na terra de Gileade.",
        "10": "Nos dias de Saul, fizeram guerra aos hagarenos, que caíram pelo poder de sua mão, e habitaram nas tendas deles, em toda a terra fronteira de Gileade, do lado oriental.",
        "11": "Os filhos de Gade habitaram defronte deles, na terra de Basã, até Salca.",
        "12": "Joel foi o cabeça, e Safã, o segundo; também Janai e Safate estavam em Basã.",
        "13": "Seus irmãos, segundo as suas casas paternas, foram: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Héber; ao todo, sete;",
        "14": "estes foram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz.",
        "15": "Aí, filho de Abdiel, filho de Guni, foi o cabeça da sua família.",
        "16": "Habitaram em Gileade, em Basã e suas aldeias, bem como até aos limites de todos os arredores de Sarom.",
        "17": "Todos estes foram inscritos na genealogia, nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel.",
        "18": "Dos filhos de Rúben, dos gaditas e da meia tribo de Manassés, homens valentes, que traziam escudo e espada, entesavam o arco e eram destros na guerra, houve quarenta e quatro mil setecentos e sessenta, capazes de sair a combate.",
        "19": "Fizeram guerra aos hagarenos, como a Jetur, a Nafis e a Nodabe.",
        "20": "Foram ajudados contra eles, e os hagarenos e todos quantos estavam com eles foram entregues nas suas mãos; porque, na peleja, clamaram a Deus, que lhes deu ouvidos, porquanto confiaram nele.",
        "21": "Levaram o gado deles: cinquenta mil camelos, duzentas e cinquenta mil ovelhas, dois mil jumentos; e cem mil pessoas.",
        "22": "Porque muitos caíram feridos à espada, pois de Deus era a peleja; e habitaram no lugar deles até ao exílio.",
        "23": "Os filhos da meia tribo de Manassés habitaram naquela terra de Basã até Baal-Hermom, e Senir, e o monte Hermom; e eram numerosos.",
        "24": "Estes foram cabeças de suas famílias, a saber: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel, guerreiros valentes, homens famosos, cabeças de suas famílias.",
        "25": "Porém cometeram transgressões contra o Deus de seus pais e se prostituíram, seguindo os deuses dos povos da terra, os quais Deus destruíra de diante deles.",
        "26": "Pelo que o Deus de Israel suscitou o espírito de Pul, 8† rei da Assíria, e o espírito de Tiglate-Pileser, 9† rei da Assíria, que os levou cativos, 10† a saber: os rubenitas, os gaditas e a meia tribo de Manassés, e os trouxe para Hala, Habor e Hara e para o rio Gozã, onde permanecem até ao dia de hoje."
    }
}