{
    "livro": "2 Reis",
    "capitulo": 11,
    "titulos": {
        "1": "Atalia usurpa o trono de Judá",
        "4": "Joás ungido rei de Judá",
        "13": "A morte de Atalia",
        "17": "A aliança de Joiada"
    },
    "versiculos": {
        "1": "Vendo Atalia, mãe de Acazias, que seu filho era morto, levantou-se e destruiu toda a descendência real.",
        "2": "Mas Jeoseba, filha do rei Jorão e irmã de Acazias, tomou a Joás, filho de Acazias, e o furtou dentre os filhos do rei, aos quais matavam, e pôs a ele e a sua ama numa câmara interior; e, assim, o esconderam de Atalia, e não foi morto.",
        "3": "Jeoseba o teve escondido na Casa do SENHOR seis anos; neste tempo, Atalia reinava sobre a terra.",
        "4": "No sétimo ano, mandou Joiada chamar os capitães dos cários e da guarda e os fez entrar à sua presença na Casa do SENHOR; fez com eles aliança, e ajuramentou-os na Casa do SENHOR, e lhes mostrou o filho do rei.",
        "5": "Então, lhes deu ordem, dizendo: Esta é a obra que haveis de fazer: uma terça parte de vós, que entrais no sábado, fará a guarda da casa do rei;",
        "6": "e outra terça parte estará ao portão Sur; e a outra terça parte, ao portão detrás da guarda; assim, fareis a guarda e defesa desta casa.",
        "7": "Os dois grupos que saem no sábado, estes todos farão a guarda da Casa do SENHOR, junto ao rei.",
        "8": "Rodeareis o rei, cada um de armas na mão, e qualquer que pretenda penetrar nas fileiras, seja morto; estareis com o rei quando sair e quando entrar.",
        "9": "Fizeram, pois, os capitães de cem segundo tudo quanto lhes ordenara o sacerdote Joiada; tomaram cada um os seus homens, tanto os que entravam como os que saíam no sábado, e vieram ao sacerdote Joiada.",
        "10": "O sacerdote entregou aos capitães de cem as lanças e os escudos que haviam sido do rei Davi e estavam na Casa do SENHOR.",
        "11": "Os da guarda se puseram, cada um de armas na mão, desde o lado direito da casa real até ao lado esquerdo, e até ao altar, e até ao templo, para rodear o rei.",
        "12": "Então, Joiada fez sair o filho do rei, pôs-lhe a coroa e lhe deu o Livro do Testemunho; eles o constituíram rei, e o ungiram, e bateram palmas, e gritaram: Viva o rei!",
        "13": "Ouvindo Atalia o clamor dos da guarda e do povo, veio para onde este se achava na Casa do SENHOR.",
        "14": "Olhou, e eis que o rei estava junto à coluna, segundo o costume, e os capitães e os tocadores de trombetas, junto ao rei, e todo o povo da terra se alegrava, e se tocavam trombetas. Então, Atalia rasgou os seus vestidos e clamou: Traição! Traição!",
        "15": "Porém o sacerdote Joiada deu ordem aos capitães que comandavam as tropas e disse-lhes: Fazei-a sair por entre as fileiras; se alguém a seguir, matai-o à espada. Porque o sacerdote tinha dito: Não a matem na Casa do SENHOR.",
        "16": "Lançaram mão dela; e ela, pelo caminho da entrada dos cavalos, foi à casa do rei, onde a mataram.",
        "17": "Joiada fez aliança entre o SENHOR, e o rei, e o povo, para serem eles o povo do SENHOR; como também entre o rei e o povo.",
        "18": "Então, todo o povo da terra entrou na casa de Baal, e a derribaram; despedaçaram os seus altares e as suas imagens e a Matã, sacerdote de Baal, mataram perante os altares; então, o sacerdote pôs guardas sobre a Casa do SENHOR.",
        "19": "Tomou os capitães dos cários, os da guarda e todo o povo da terra, e todos estes conduziram da Casa do SENHOR o rei e, pelo caminho da porta dos da guarda, vieram à casa real; e Joás sentou-se no trono dos reis.",
        "20": "Alegrou-se todo o povo da terra, e a cidade ficou tranquila, depois que mataram Atalia à espada, junto à casa do rei.",
        "21": "Era Joás da idade de sete anos quando o fizeram rei."
    }
}