{
  "B": [
    {
      "termo": "baal",
      "definicao": "Deus cananeu da fertilidade responsável, segundo se acreditava, pela germinação dos plantios, pela multiplicação dos rebanhos e pelo aumento de filhos na comunidade. O mais conhecido dos deuses de Canaã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal (baalim)",
      "definicao": "Senhor, Principal. Este nome, na sua origem, significava senhor, ou possuidor, mas posteriormente empregava-se para mostrar a relação do homem para com sua mulher, ou da divindade para com o seu adorador. Nunca foi estritamente um nome próprio, mas era o nome do deus de cada lugar, como Baal-Peor (Nm 25.3). E o seu plural era Baalim. Comparem-se os nomes pessoais, como Hasdrubal, e Baal-Hanan. Nos ‘lugares altos’ era Baal adorado como princípio macho, que dava acrescentamento aos rebanhos e produção à terra. os atos rituais eram realizados com muita pompa e cerimônias, havendo ofertas dos produtos da Natureza e incenso, holocaustos e sacrifícios humanos (os 2.8 – Jr 19.5). os seus sacerdotes, em certas ocasiões, excitavam-se a tal ponto que chegavam a ferir-se com facas, como procediam outros sacerdotes pagãos, mencionados por Heródoto e Plutarco (1 Rs 18.28). o culto de Baal tinha-se propagado por uma extensa área, e existia desde os tempos primitivos (Nm 22.41). Predominava entre os cananeus e moabitas, passando destes para o povo de israel. Pelo casamento de Acabe com Jezabel tornou-se o culto fenício de Baal a religião do Estado entre os israelitas, até que foi desarraigado no reinado de Jeú. o culto prestado a Baal nunca obliterou inteiramente a adoração ao Senhor. Por certo tempo foram seguidas lado a lado as duas religiões – e mais tarde veio a ser o Senhor o Baal ou Senhor de Canaã, sendo adorado com os hediondos ritos do deus pagão. E assim aconteceu, como já foi dito, que os israelitas ligaram o nome de Baal com os seus próprios nomes, como fizeram com o nome do Senhor em palavras como isaías (is-Baal, is-Bosete). os profetas do Senhor sempre combateram com toda energia este culto degradante e cruel. Elias corajosamente e com êxito levantou a consciência nacional contra a prática da desmoralizadora religião (1 Rs 18). oséias também a condenou como sendo verdadeira idolatria, e Jeú atacou com todo o rigor esse culto de Baal introduzido por Acabe, não conseguindo, contudo, suprimi-lo inteiramente, porque mais tarde Josias foi compelido a empregar medidas violentas com o fim de evitar a sua revivescência entre o povo escolhido, que tinha levantado templos ao deus falso, e posto as suas imagens e altares em toda parte, sustentando os seus sacerdotes (2 Rs 23.4,5). Praticava-se o falso culto nos lugares altos (1 Rs 18.20) ou mesmo sobre os terraços das casas (Jr 32.29). Tão largamente propagado estava o culto de Baal, que indícios dessa religião se encontram em muitos países, isto é em Babilônia (Bel), e nas colônias fenícias do Mediterrâneo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal shem tov",
      "definicao": "Nome completo: Rabino Israel Baal Shem Tov (1698-1760); conhecido como o “Mestre do Bom Nome”. Fundador do Chassidismo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal teshuvá",
      "definicao": "Aquele que retorna ao caminho de Torá após ter permanecido afastado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-ber",
      "definicao": "hebraico: possuidor de um poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-berite",
      "definicao": "hebraico: possuidor de um pacto, aliança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-cade",
      "definicao": "hebraico: Senhor da fortuna",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-farasim",
      "definicao": "hebraico: Senhor de Faresim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-hamom",
      "definicao": "hebraico: Senhor da multidão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-hana",
      "definicao": "hebraico: senhor de gentileza, gracioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-hazor",
      "definicao": "hebraico: senhor de aldeia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-hermon",
      "definicao": "hebraico: senhor do Hermom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-meom",
      "definicao": "hebraico: senhor de Meom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-peor",
      "definicao": "hebraico: senhor de Peor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-perazim",
      "definicao": "hebraico: senhor de Perazim, ou das brotas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-salisa",
      "definicao": "hebraico: senhor de Salisa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-tamar",
      "definicao": "hebraico: senhor da palma",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-zebu",
      "definicao": "hebraico: senhor da mosca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-zebube",
      "definicao": "hebraico: senhor da mosca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-zebube ou belzebu",
      "definicao": "Senhor da mosca Deus filisteu de Ecrom. Acazias consultou-o (2 Rs. 1.2). Supõe-se que o nome é uma desdenhosa modificação judaica de Baal-Zebul ‘Senhor da casa alta’ (Mt 10.25) e também ‘Senhor da mosca da esterqueira’. Não deixa de ser natural tal designação, visto como são numerosas as moscas nos climas quentes, sendo certo, também, que os egípcios fizeram do escaravelho um deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-zefom",
      "definicao": "hebraico: senhor de Zefom, ou da vigilância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baala",
      "definicao": "hebraico: senhora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baalate",
      "definicao": "hebraico: senhora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baalate-beer",
      "definicao": "hebraico: possuidor de um poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baali",
      "definicao": "hebraico: meu Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baaliada",
      "definicao": "hebraico: o senhor conhece",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baalins",
      "definicao": "Plural de Baal, eram imagens de Baal, e aspectos locais do mesmo Baal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baaná",
      "definicao": "Filho da dor. l. oficial do comissariado de Salomão em Jezreel, ao norte do vale do Jordão. Filho de Ailude (1 Rs 4.12). 2. oficial do comissariado de Salomão em Aser (1 Rs 4.16). 3. Pai de Helebe, um dos trinta valentes de Davi (2 Sm 23.29 – 1 Cr 11.30). 4. Capitão do exército de is-Bosete (2 Sm 4.2 a 9). Assassinou com seu irmão a is-Bosete e foi castigado com a morte por Davi. os corpos dos assassinos foram pendurados sobre o tanque de Hebrom. 5. o pai de Zadoque que voltou com Zorobabel, e auxiliou a reparação da muralha de Jerusalém (Ne 3.4). Talvez também em Esdras 2.2. 6. Um chefe que selou o pacto (Ne 10.27).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baara",
      "definicao": "hebraico: estupidez",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baasa",
      "definicao": "Homem de origem muito humilde ‘levantado do pó’ (1 Rs 16.2). Filho de Aías, e usurpador do trono de israel. Para garantir sua posição real determinou que Nadabe e todos os da família de Jeroboão fossem mortos em Gibetom, e assim se cumpriu a profecia (1 Rs 14.10). Desprezando o aviso de Deus (1 Rs 16.1 a 5), o seu governo foi cheio de perturbações, pois esteve continuamente em guerra com Judá. No seu reinado, Ben-Hadade, rei da Síria, tomou diversas cidades ao norte de israel, obrigando-o, desta maneira, a desistir de fortificar Ramá contra Judá (1 Rs 15.20 a 22 – 2 Cr 16.4,5). Todavia, depois de um reinado de vinte e quatro anos, foi ele um dos poucos reis a morrer de morte natural. Foi sepultado em Tirza (1 Rs 15.21), e a sua dinastia foi extirpada por Zinri (1 Rs 16.9 a 13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baaseias",
      "definicao": "hebraico: obra de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babel",
      "definicao": "Em assírio é Bab-ilu, porta de Deus; o verbo hebraico balal significa confundir (Gn 10.10). Cidade na planície de Sinear, fundada por Ninrode. Depois do dilúvio, os sobreviventes viveram juntos até que alcançaram Sinear. Aqui fizeram tijolos e edificaram uma cidade, que eles esperavam havia de ser o centro do império do mundo (Gn 11). Talvez, como lembrança do dilúvio, eles pensassem em prevenir-se contra outra calamidade semelhante, edificando uma torre altíssima, identificada com Birs, agora Birs Nimrude. Mas os seus planos foram frustrados por Deus (Gn 11.5,8), que confundiu a sua linguagem e os obrigou a dispersarem-se sobre a terra. (*veja Babilônia.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babilônia",
      "definicao": "Babilônia, Bavêl, em hebraico, está relacionada com a palavra Bilbul, que significa mistura, confusão. Bavêl corresponde ao mundo e suas nações, onde o sagrado, o mundano e o proibido estão todos misturados e é difícil diferenciá-los.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babilônia (cidade de)",
      "definicao": "A moderna Hil-lah (Babel). A forma grega do hebraico Babel. Babilônia foi a capital do reino caldaico da Babilônia. Embora não fosse a cidade mais antiga do império, tornou-se no decorrer do tempo a mais importante pela sua grandeza e influência. Situada nas margens do Eufrates, quase 80 km. ao sul da moderna Bagdá, no meio de férteis planícies, tendo perto o Golfo Pérsico, foi a cidade de Babilônia o centro de comércio do mundo antigo. Ainda que incerta a DATA da sua fundação, contudo, a sua conexão com Acade e Calné (Gn 10.10) faz supor uma grande antigüidade, pelo menos 3.000 anos a.C. A história da Babilônia é uma longa série de lutas sustentadas por vários governadores e comandantes militares para a possuírem e conservarem. Foi muitas vezes cercada, muitas vezes foram arrasados os seus templos e muralhas, os seus habitantes cruelmente mortos, e despojada dos seus tesouros; mas, fato maravilhoso, essa cidade opulentíssima e magnífica levanta-se sempre do pó cada vez mais bela, até que, nos tempos de Nabucodonosor, é ela uma das maravilhas do mundo, com enormes edifícios e uma população maior do que provavelmente qualquer outra cidade dos tempos antigos, sendo cortada em todas as direções por canais navegáveis. As atuais ruínas, tudo o que resta da grande cidade da Babilônia, são um grande número de fortes que se estendem por uma distância de oito quilômetros, de norte a sul, principalmente na margem esquerda do rio. Há restos de muralhas, de templos e de palácios reais por toda parte. o forte que está na parte mais setentrional geralmente tem sido identificado com a Torre de Babel, achando-se ainda com 19,5 metros de altura. Maior do que isto é a série de plataformas do palácio. São numerosos os restos de fortificações, e nas margens do Eufrates ainda hoje se podem ver os vestígios de grandes diques. Foi Nabucodonosor quem mandou desviar o rio, e guarnecer de tijolos o leito através da cidade. A cidade foi descrita por Heródoto e outros escritores que puderam vê-la. E ainda que as suas descrições difiram um pouco entre si, concordam, contudo, todos eles na sua maravilhosa grandeza e magnificência. A cidade estava edificada em ambos os lados do rio, cercada por uma dupla muralha de defesa. Segundo a medição de Heródoto, estas muralhas, com 90 km. de circunferência, encerravam uma área de 322 quilômetros quadrados. Nove décimas partes desta área estavam ocupadas com jardins, parques e campos, ao passo que o povo vivia em casa de dois, três e quatro andares. Eram altíssimas as muralhas, e de tal maneira largas em cima que um carro de quatro cavalos tinha espaço para poder dar a volta. Duzentas e cinqüenta torres estavam edificadas por intervalos nos muros, que em cem lugares estavam abertos e defendidos com portões de cobre. outros muros havia ao longo das margens do Eufrates e junto aos seus cais. Navios de transporte atravessavam o rio entre as portas de um e de outro lado, e havia uma ponte levadiça de 9 metros de largura ligando as duas partes da cidade. o grande palácio de Nabucodonosor estava situado numa das extremidades desta ponte, do lado oriental. outro palácio ‘A Admiração da Humanidade’, que tinha sido começado por Nabopolassar, e concluído por Nabucodonosor, ficava na parte ocidental e protegia o grande reservatório. Dentro dos muros deste palácio elevavam-se a uma altura de 23 metros os célebres jardins suspensos, que se achavam edificados na forma de um quadrado, com 120 metros de lado, levantados sobre arcos. o templo de Bel, ou Torre de Babel, de quatro faces, era uma pirâmide de oito plataformas, tendo a mais baixa 120 metros de cada lado. Chegava-se ao topo, onde estava o altar de Bel, por um plano inclinado. Sobre o altar estava posta uma imagem de Bel, toda de ouro, e com 12 metros de altura, sendo também do mesmo precioso metal uma grande mesa e muitos outros objetos colossais pertencentes àquele lugar sagrado. As esquinas deste templo, como todos os templos caldaicos, correspondiam aos quatro pontos cardiais do globo terrestre. os materiais empregados na grandiosa construção constavam de tijolos feitos do limo, extraído do fosso, que cercava toda a cidade. A história política desta maravilhosa povoação acha-se relacionada com a do império da Babilônia, estando a sua queda final compreendida na de toda a nação, embora o culto de Bel continuasse em alguns templos até ao ano 29 a. C., muito tempo depois de ter desaparecido a grande Babilônia, como cidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babilônia (império da)",
      "definicao": "A importância, para o estudante da Bíblia, do que foi o império da Babilônia, vê-se no fato de haver nas Sagradas Escrituras cerca de trezentas referências ao pais e ao seu povo. No Antigo Testamento a palavra hebraica Babel pode significar tanto o império como a cidade, embora algumas vezes se empregue o nome de Sinear para definir todo o país. Com efeito, Sinear era o mais antigo nome daquele grande território (Gn 10.10 e 11.2). Nas Escrituras dos tempos posteriores, já depois do exílio, chamava-se Caldéia àquela região, ou a terra dos caldeus (Jr 21.4 e Ez 12.13). os babilônios não tinham nome para o seu país no seu todo, mas falavam de Acade ou de Sumer, quando queriam referir-se à parte norte ou à parte sul. Tinham recebido estes nomes dos habitantes anteriores. Descrição física. Babilônia é uma planície de 650 km. de comprimento mais ou menos, por 160 km. de largura. É limitada ao sul pelo golfo Pérsico, e a oeste pelo deserto da Arábia. Ao oriente estava o rio Tigre, e ao norte a Assíria; mas este limite setentrional foi freqüentes vezes modificado segundo a maior ou menor grandeza da nação dos assírios. Devido a um sábio sistema de irrigação por meio de uma rede de canais, os campos da Babilônia eram notavelmente férteis. E a fertilidade era de tal ordem que o próprio trigo crescia sem auxilio do lavrador, fazendo-se cada ano, nas terras cultivadas, duas e três vezes a ceifa. E havia então pastagens em abundância. Às grandes colhei-tas de cereais e de tâmaras deve-se acrescentar o grande número de cavalos, camelos, bois, carneiros e cabras, que os babilônios possuíam. Havia uma grande quantidade de aves de muitas espécies, e os rios estavam cheios de peixe. Vê-se hoje, nas tristes condições daquela terra outrora muito fértil, como se cumpriram as profecias das Escrituras. Hoje é um deserto, com pântanos, povoado de hienas, linces, panteras e javalis. os seus grandes templos e cidades, outrora moradas de poderosos conquistadores, são atualmente montões de entulho. Como foi espantosa a queda da Babilônia, ‘a jóia dos reinos’ (is 13.19)! Hoje não há ali habitantes, exceto algumas tribos errantes de beduínos (is 14.Z2). Babilônia era ‘o deserto’, de que fala o profeta isaías (is 21.1); e as palavras de Jeremias, ‘habitas sobre muitas águas’ (Jr 51.13), eram uma alusão ao transbordamento do Eufrates, bem como aos numerosos canais abertos a fim de desviar para outros lugares as águas das cheias e também para transportar mercadorias. Eram estes os rios da Babilônia, junto dos quais se sentavam e choravam os filhos de israel (Sl 137.1). Era a capital babilônia uma ‘terra de negociantes; cidade de mercadores’ (Ez 17.4). o reino era um dos quatro ‘tronos’, descritos por Daniel, e acha-se realçado pelo símbolo de um leão com asas de águia. Além da cidade de Babilônia, outras havia de consideração. E destas, uma das mais importantes era Eridu (a moderna Abu-Sahrein). Este porto estava no golfo Pérsico, que naqueles tempos se estendia mais para o norte do que hoje, à distância de 210 km. isto se deve à quantidade de terra e de destroços levados pelas águas do Eufrates. Um pouco ao ocidente desta povoação Abu-Sahrein, há uma barreira marcando o lugar de Ur, o qual invariavelmente se designa na Bíblia pelo nome de ‘Ur dos Caldeus’ (Gn 11.28). Em tempos primitivos, não posteriores ao reinado de Gudea, que nas suas conquistas rumo ao ocidente foi até à Palestina, os reis de Ur tinham supremo domínio sobre Babilônia. Um dos reis de Ur, de nome Ur-gur, era muito zeloso em matéria de religião, e por isso mandou edificar templos na maior parte das cidades da Babilônia. Seu filho, Dungi (cerca de 2600 a.C.), conhecido pelo nome de ‘rei dos quatro quartos’, foi, também, entusiasta construtor de templos, como se vê pelas inscrições das lâminas que estão no Museu Britânico. Foi Dungi que erigiu um templo ao deus Nergal em Cuta, a moderna Tell-ibrahim (2 Rs 17.24), povoação próxima da Babilônia, e foi habitada por uma tribo guerreira, proveniente da Pérsia, que por fim foi subjugada por Alexandre Magno. Por certo tempo perdeu Ur a sua importância enquanto os reis de isin sustentaram o seu domínio sobre Babilônia; mas dentro de pouco tempo achamo-la conservando a sua antiga supremacia sobre toda a Babilônia. Todavia, a mais importante cidade do império babilônico estava ao norte. Conservando o seu caráter de independência durante a segunda dinastia de Ur, a cidade da Babilônia atingiu, pouco a pouco, uma importância que durou pelo espaço de quase dois mil anos. Depois que Ur foi decaindo, assumiu Babel, gradualmente, uma dominante posição na ‘Terra dos Caldeus’, sendo Hamurabi ou Anrafel (Gn 14) por aquele tempo (cerca de 2000 a.C. ) o mais conhecido dos seus reis. Já no ano 1700 a.C. era aquela cidade a sede do governo. os babilônios eram de pequena estatura, de corpo grosso, com nariz judaico, lábios largos e olhos oblíquos. o seu cabelo era preto, espesso e encrespado. Num país que tinha grande comércio com as terras vizinhas, era natural manifestar grandeza tanto no vestir como na habitação (Ez 23.15). Facilmente podiam ali obter-se especiarias, marfim, ouro, pedras preciosas, metais, 1ã e tintas. A pesca de pérolas no golfo Pérsico era, já nesse tempo, cuidadosamente cultivada. Mas o luxo trouxe consigo soberba e ociosidade (is 13.11; Jr 50.29). Uma baixa moralidade minava os fundamentos da fortaleza da nação, e ia preparando o caminho para a ruína final. As tabuinhas do contrato mostram-nos que o cidadão babilônio tinha dois nomes: um oficial, e outro particular. Quando morria, o seu corpo geralmente era queimado, e já se pensou que seria num destes fornos crematórios que foram lançados os três jovens, forno que teria sido sete vezes mais aquecido do que de costume. Quando morria um babilônio, dizia-se que a sua alma ia para a ‘região dos céus de prata’, e ali habitava com os heróis dos tempos passados. isaías sabia isto, e deste conhecimento fez uso quando profetizou contra a Babilônia (is 14.4 a 10). o vestuário do babilônio constava de uma camisa de linho, que descia até ao joelho, com uma capa curta sobre ela.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babujar",
      "definicao": "Sujar de baba espumante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baca",
      "definicao": "hebraico: vale de pranto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacbacar",
      "definicao": "hebraico: procura diligente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacbuque",
      "definicao": "hebraico: frasco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacbuquias",
      "definicao": "hebraico: Jeová torna vazio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacelar",
      "definicao": "Lugar onde se plantam barcelos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}