{
  "B": [
    {
      "termo": "bacia",
      "definicao": "l. Vaso de cerâmica ou de metal,que servia nos ritos judaicos. A palavra hebraica também se acha traduzida por taça e fiala. Poucos objetos de barro ou de metal se vêem hoje, que pertenceram aos antigos judeus. As taças e bacias de uso comum, entre os povos vizinhos, eram principalmente de barro ou de madeira. Hirão mandou manufaturar para Salomão muitas taças e bacias de ouro, prata e cobre, achando-se entre esses objetos o grande mar para os serviços do templo (2 Cr 4.8). Na cerimônia da purificação no deserto (Êx 24.6,8), recebeu Moisés metade do sangue dos sacrifícios em bacias, e com ele aspergiu o povo. As bacias de lavar os pés eram mais largas e fundas do que as usadas para conter alimentos – e eram, freqüentemente, feitas de madeira (Jo 13.5). Certas tigelas de madeira eram usadas nas refeições, para líquidos, e para o caldo, como se faz hoje, entre os árabes (2 Rs 4.40). Talvez a taça de José para as adivinhações fosse deste gênero (Gn 44.5). Estas bacias se enchiam de um líquido, que de um trago era bebido como preservativo contra o mal. (*veja olaria.) 2. A bacia do tabernáculo estava posta entre a porta e o altar – era feita de metal lustroso, que tinha servido de espelho às mulheres (Êx 38.8). No templo de Salomão havia dez bacias de metal amarelo (1 Rs 7.27 a 39), tendo cada uma delas a capacidade de mil trezentos e cinqüenta litros aproximadamente. Eram usadas para se lavarem os animais oferecidos nos holocaustos (2 Cr 4.6). Em Ef 5.26 e Tt 3.5 devia provavelmente, dizer-se ‘bacia’ por ‘lavagem’, sendo a metáfora aplicada ao batismo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baço",
      "definicao": "Sem brilho; embaçado (poderia se dizer: míope)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "badabe",
      "definicao": "hebraico: separação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baena",
      "definicao": "hebraico: filho de aflição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baila",
      "definicao": "Lembrança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baios",
      "definicao": "Castanho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bajite",
      "definicao": "hebraico: casa ou templo de Baal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bal",
      "definicao": "hebraico: senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bala",
      "definicao": "hebraico: timidez ou medo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balaão",
      "definicao": "Significação desconhecida, talvez devorador. Um adivinho ou profeta, a quem Balaque, rei de Moabe, ordenou que amaldiçoasse os israelitas. Era filho de Beor, e residia em Petor, na Mesopotâmia (Nm 22.5). Em lugar de amaldiçoar os inimigos de Balaque, ele, por instrução e impulso divinos, os abençoou, predizendo a futura grandeza de israel (Ne 13.2 – Mq 6.5 – 2 Pe 2.15 – Jd 11 – e Ap 2.14). Ainda que vivia entre os pagãos, tinha Balaão algum conhecimento do verdadeiro Deus, sendo, além disso, homem de grande inteligência, com fama de santidade e sabedoria. Era considerado profeta entre a sua gente, que, em conformidade com as idéias de muitas outras nações da antigüidade, tinha o curioso costume de entregar aos deuses destruidores os inimigos, antes de entrar em combate com ele. Balaão negociara com os seus dons especiais, como se mostra no fato de terem os mensageiros de Balaque levado consigo presentes para recompensarem o profeta pelos seus encantamentos, quando foram ter com ele a pedido do rei. os israelitas haviam começado as suas conquistas na Terra Santa, e por isso o rei de Moabe, com os midianitas, seus aliados, procurou por todos os meios deter o seu avanço. Todavia, Balaão, avisado por Deus, recusou, embora desejoso do seu lucro (2 Pe 2.15), levar a efeito o que o rei desejava – e só depois de ter ido a sua casa outra deputação mais importante é que ele resolveu partir. Mas isso era contra a vontade de Deus, que pela boca da jumenta fez de algum modo compreender a Balaão o seu mau passo. Viu-se depois o resultado deste fato. Não somos, porém, levados a crer que ele se tornou verdadeiro crente no Senhor, porque mais tarde vamos encontrá-lo empregando vilmente todos os esforços para conseguir a destruição dos israelitas (Nm 25). E morreu quando combatia pelos midianitas contra aqueles, que ele tinha pensado em amaldiçoar (Nm 31.8,16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balaão ou balahan",
      "definicao": "sem povo, estrangeiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balac",
      "definicao": "Balac, que traduzido significa “o que lambe”, “o que esmaga”, ou ainda “o que envolve”, significa o demônio, que lambe aos que pode pelo afago da má tentação, esmaga-os pelo consentimento ou pelo fruto do pecado, e envolve-os pelas redes do mau costume.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balada",
      "definicao": "hebraico: ele deu um filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baladão",
      "definicao": "hebraico: ele deu um filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balança",
      "definicao": "instrumento de pesar – julgar. Freqüentemente vê-se empregada esta palavra na Sagrada Escritura no sentido de uma atitude mental ou valor moral. Foi assim no caso de Belsazar (Dn 5.27). Em is 40.15 emprega-se a expressão ‘pó na balança’ no sentido de qualquer coisa inteiramente insignificante. Honra e integridade são comparadas a balanças certas (Pv 11.1). Também havia a idéia de equilíbrio, ou de perfeição de forma, como se vê em Jó 37.16. A balança constava de uma barra a prumo, tendo no alto uma travessa, de cujas extremidades pendiam ganchos ou sustentantes para os pesos e mercadorias (Pv 16.11 – Ap 6.5). A balança de braços desiguais parece não ter sido conhecida até ao tempo dos romanos. o profeta Miquéias (6.11) refere-se a esta fraude vulgar: havia negociantes desonestos que tinham duas espécies de pesos, sendo os mais pesados para quando compravam, e os mais leves para quando vendiam. Estes pesos, geralmente de pedra, eram levados em sacos de um sítio para o outro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balão",
      "definicao": "hebraico: devorador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balaque",
      "definicao": "hebraico: devastador, gastando",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balaustre",
      "definicao": "Pequena coluna que sustenta uma travessa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balbino",
      "definicao": "Aquele que balbucia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baldaquino",
      "definicao": "Espécie de dossel (armação ornamental) sustentado por colunas que serve de cúpula ou coroa de um altar, trono, sólido ou leito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balduino",
      "definicao": "Amigo audacioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baleia",
      "definicao": "A palavra hebraica que quatro vezes se traduz por ‘baleia’ em certas versões (Gn 1.21 – Jó l.12 – Ez 32.2 – Mt 12.40), é também traduzida por grande animal marinho, monstro marinho, crocodilo, grande peixe. Encontram-se baleias nas costas de Espanha, e diz-se que entram de tempos em tempos no mar Mediterrâneo. Duas espécies de hiperodontidas, ou baleias pontiagudas, se acham também no Mediterrâneo. A respeito de cetáceos menores, como o golfinho, a foca, e outros, habitam eles também nesse mesmo mar. Qualquer destes animais podia ser posto na classe de monstros marinhos que dão de mamar aos seus filhos, visto como todos eles são mamíferos aquáticos, que dão à luz seres vivos, e os amamentam. A baleia-esperma, que errando pelos mares talvez se possa ver no Mediterrâneo, e também o tubarão, podem engolir um homem. (*veja Jonas.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balizar",
      "definicao": "Demarcar, delimitar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balote",
      "definicao": "hebraico: que produz leite",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bálsamo",
      "definicao": "(Gn 37.25). Uma resina extraída de uma árvore balsamífera. A planta que produz o verdadeiro bálsamo é oriunda da costa oriental da África, mas essa substância balsâmica era preparada e exportada de certos lugares ao oriente e sul da Palestina, sendo o Egito o principal consumidor. Para obter-se o bálsamo corta-se a árvore, planta sempre verde de 4 metros de altura, ou então se lhe dá um golpe com um machado, pondo por baixo do corte uma taça ou uma garrafa suspensa, que vai recebendo a seiva à medida que ela transuda. A quantidade colhida de cada árvore é muito pequena. Em tempos antigos este odorífero bálsamo era afamado em todo o mundo conhecido, e mesmo então era tão escasso que pequenas amostras dele foram consideradas como grande tesouro, e levadas para Roma como troféu, quando a Palestina foi conquistada. o bálsamo de Gileade era assim chamado pelo fato de ser a resina balsâmica exportada principalmente das rampas de Gileade. A sua produção era, na realidade, quase privativa daquela região. Era muito precioso, valendo duas vezes o seu peso em ouro, e constituindo artigo de comércio de alta importância por causa das suas qualidades terapêuticas, quando aplicado a feridas ou chagas abertas. Segundo interessante tradição, as raízes originais do arbusto do bálsamo foram levadas à Palestina pela rainha de Sabá. Mas isto não se pode crer facilmente, visto como o bálsamo era exportado de Gileade para o Egito já nos tempos patriarcais (Gn 43.11), quando Jacó o considerava um belo presente para o seu ignorado filho. No quase tropical vale do Jordão o arbusto crescia por toda parte, nos tempos próximos à vinda de Cristo. A família das plantas do bálsamo (Balsamodendron) compreende várias espécies que produzem bálsamo e mirra. Ainda que os romanos se entregavam a um trabalho árduo para proteger e cultivar as plantações do bálsamo, que continuaram até ao tempo das Cruzadas, essas plantações desapareceram completamente de Jericó e Gileade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bálsamo de gileade",
      "definicao": "Produto cosmético e medicinal que os israelitas faziam a partir de um tempero ou seiva de árvore.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baltasar",
      "definicao": "proteja o rei ou proteja sua vida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baltazar",
      "definicao": "assírio: amigo do rei ou o que protege o rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baluarte",
      "definicao": "Fortaleza, Lugar seguro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bama",
      "definicao": "hebraico: lugar alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bamote",
      "definicao": "hebraico: lugares altos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bamote-baal",
      "definicao": "hebraico: lugar alto de Baal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banaías",
      "definicao": "Deus construiu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banca",
      "definicao": "hebraico: saídas (das águas)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bandeira",
      "definicao": "(is 49.22). As palavras bandeira, estandarte, insígnia são termos sinônimos, usados todos eles nas Sagradas Escrituras. os filhos de israel, nas suas peregrinações pelo deserto, levavam à frente bandeiras que indicavam o lugar de cada divisão. Nestas bandeiras estavam bordados determinados planos, como necessária precaução a tão grande multidão de gente. Numa subdivisão já não se empregava a bandeira, mas somente uma simples lança, a que estava preso no alto algum emblema. os estandartes egípcios e romanos eram apenas modificações da lança arvorada, levando em cima um sólido emblema de metal, geralmente de ouro. (*veja insígnia, Estandarte.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bani",
      "definicao": "hebraico: edificado ou posteridade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banimento",
      "definicao": "Eliminação, expulsão, exclusão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banir",
      "definicao": "Afastar; afugentar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banquete",
      "definicao": "o banquete, como ato distintoda simples refeição de cada dia, figurava largamente na vida religiosa e social dos hebreus. Dos dias de festa religiosa, em que havia banquetes, se tratará quando se descreverem as diversas Festividades. Havia banquetes em determinadas ocasiões: quando se celebravam casamentos, na ocasião do desmamar do herdeiro, nas reuniões de despedida, no tempo da tosquia, etc. Nos funerais eram servidos refrescos, mas não havia coisa alguma que se parecesse com o festim pagão. Faraó e Herodes, segundo lemos nas Sagradas Escrituras, festejavam com banquetes o aniversário do seu nascimento (Gn 40.20 – Mt 14.6). Que nestes diversos banquetes havia, muitas vezes, vergonhosos exemplos de intemperança, é evidente pela atitude dos profetas, que eram compelidos a censurar os participantes (Ec 10.16 – is 5.11 – Jr 35.5). Cantores e dançarinos estavam muitas vezes presentes. Dos banquetes nasceu o mau costume de reuniões só para beber. Quando qualquer pessoa preparava uma festa para os seus amigos, mandava com alguns dias de antecedência um criado com o necessário convite. E na tarde do dia aprazado eram outra vez mandados mensageiros à casa dos convidados, para lhes dizerem que viessem tomar parte no banquete. Este costume acha-se mencionado em S. Lucas 14.7 e versículos seguintes. o pedido para que aqueles indivíduos fossem tomar parte no banquete não era feito pela primeira vez – todos eles já tinham sido convidados e haviam aceitado o convite, e, por conseqüência, estavam comprometidos. A recusa, depois de todas as formalidades, era um grosseiro insulto à pessoa que convidava, e isso merecia castigo. os convidados eram bem recebidos pelo dono da casa, o qual os abraçava e beijava, ou nos lábios, nas mãos, nos joelhos ou nos pés, segundo a categoria do convidado. Era este um costume geral no oriente e comum entre os judeus – por isso Jesus queixou-Se a Simão porque este não o tinha beijado quando entrou (Lc 7.45). os hóspedes, depois de uma jornada, chegando à casa cheios de pó e em mal-estar pela transpiração, tinham por costume lavar-se antes de irem para a mesa. Eram, neste ato, geralmente auxiliados por um criado, e o serviço deste era considerado nada honroso – por esta razão o portador da toalha era uma pessoa inferior. Todavia, o próprio Salvador não hesitou em tomar a Seu cargo este humilhante trabalho, quando quis dar aos Seus discípulos lições de amor e humildade (Jo 13.12). os pratos eram servidos para cada conviva pela pessoa que presidia à mesa (Gn 43.34 – 1 Sm 1.5 – 9.23,24), sendo mandada dupla quantidade de alimento àqueles a quem se queria particularmente honrar. Havia, também, o agradável costume de mandar diretamente do banquete a amigos mais pobres certas porções de comida (Ne 8.10 – Et 9.19,22). Perfumes e óleos odoríferos eram oferecidos aos hóspedes, e espargidos sobre a cabeça, barba e vestidos. (*veja Refeições, Bebida, Páscoa.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baquebuquias",
      "definicao": "hebraico: fraco ou Jeová vazio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baquedacar",
      "definicao": "hebraico: procura diligente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}