{
  "B": [
    {
      "termo": "baqueduque",
      "definicao": "hebraico: frasco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bar",
      "definicao": "aramaico: filho (I), prefixo de nome de pessoas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bar mitsvá",
      "definicao": "literalmente “Filho do Mandamento”; termo designado a meninos que completam a maturidade religiosa aos 13 anos de idade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bar-jesus",
      "definicao": "grego: filho de Jesus ou Josué",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bar-jonas",
      "definicao": "grego: filho de Jonas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bara",
      "definicao": "Personificação de deus para os behaístas (beahismo é uma seita islâmica)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baraque",
      "definicao": "raio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baraquel",
      "definicao": "hebraico: abençoado por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baraquias",
      "definicao": "hebraico: Jeová abençoou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baraquias ou barakiah",
      "definicao": "que D’us abençoou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barba",
      "definicao": "Entre os judeus, e de modo geralno oriente, sempre foi atribuída grande importância à barba, como sinal de excelsa civilidade – e para o homem não havia maior ofensa do que tratá-la alguém com indignidade. Tocar-lhe alguém com a mão, mostrando desprezo, era grande insulto (1 Cr 19.4 – 2 Sm 10.4,5 – 20.9). Ao mesmo tempo era objeto de saudação, o chegar a barba aos lábios e beijá-la, quando qualquer pessoa queria manifestar simpatia a outra. A não ser os egípcios (Gn 41.14ì, que honravam os mortos deixando crescer a barba, o rapá-la ou arrancá-la era manifestação de luto ou de dor (2 Sm 19.24 – Ed 9.3 – is 15.2 – Jr 41.5 – 48.37). Quando se queria assegurar a alguém a sua boa fé e honrosa conduta, era ação vulgar jurar pela sua barba. os árabes ainda hoje juram solenemente pela sua barba e, quando precisam honrar de uma maneira particular um amigo, exclamam: ‘Conserve Deus a vossa abençoada barba.’ A idéia de ar varonil, de respeitabilidade, em relação com grandes barbas, é ilustrada pela lei judaica, que proibia o cortá-las à maneira dos egípcios (Lv 19.27 – e Sl 133.2). Diferentemente das nações circunvizinhas, os egípcios rapavam a cara, à exceção da parte inferior do rosto, onde se permitia haver um molho de cabelos, que se conservava bem cuidado. Algumas vezes, em lugar do seu próprio cabelo, usavam barba postiça, trançada, com formas diferentes, segundo a categoria do indivíduo. Alguma coisa havia de significação cerimonial no corte da barba judaica, segundo o que pode depreender-se de Lv 19.27 e 21.5. o cuidado da barba era objeto de primeira consideração da parte de pessoas distintas (Sl 133.2) – quando mal cuidada, era coisa ridícula e desprezível. os leprosos, ou indivíduos sujeitos à lepra, eram barbeados, ou para trazerem a pele descoberta, ou por causa da limpeza (Lv 14.9). Figuradamente, há referência na Bíblia às ‘barbas’ do povo de Deus falando-se da sua honra e dignidade, barbas que talvez o Senhor havia de cortar com a navalha do rei da Assíria (is 7.20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barbara",
      "definicao": "Estrangeira (nome dado a todos cuja origem não era greco-romana)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bárbaro",
      "definicao": "Entre os gregos e romanos, dizia-se daquele que era estrangeiro; sem civilização; selvagem, grosseiro, rude, inculto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barcos",
      "definicao": "(Ed 2.53). Uma família de levitas, que voltou do exílio com Neemias (Ne 7.55). o nome significa filho ou adorador do deus Cos, e pertence a uma grande classe de nomes próprios teóforos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baria",
      "definicao": "hebraico: fugitivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barjesus",
      "definicao": "Filho de Jesus (At 13.6 a 12) Feiticeiro e falso profeta, que fazia parte da comitiva de Sérgio Paulo – era este um romano e oficial superior em Pafos, na ilha de Chipre. Quando Paulo e Barnabé estavam na ilha, desejou Sérgio Paulo receber deles instrução religiosa. Mas Barjesus, receando que a sua própria reputação e posição, bem como os seus proventos, estivessem em perigo por causa das doutrinas que aqueles apóstolos ensinavam, fez-lhes forte oposição. Como resultado desta atitude, Deus o feriu de cegueira por meio de Paulo. Barjesus era judeu, mas o segundo nome (8), pelo qual é conhecido, o de Elimas, tem origem árabe, derivado de uma palavra que significa mago ou apto, sendo no N.T. a sua tradução ‘encantador ou mágico’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barjona",
      "definicao": "filho de Jona",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barnabé",
      "definicao": "Filho da consolação. Talvez, na sua origem, filho de Nebo – conhecido primeiramente pelo nome de José (At 4. 36). Barnabé, levita, natural da ilha de Chipre, era um dos mais antigos crentes em Jesus Salvador, e parece ter tido especial zelo em exortar e animar os ouvintes. Era homem abastado, mas vendeu os seus bens e depositou o dinheiro da venda aos pés dos apóstolos. Na ocasião em que os cristãos judaicos hesitavam em receber Paulo como seu irmão, foi Barnabé quem venceu a sua relutância, e apresentou o novo convertido à igreja de Jerusalém (At 9.27). Era tão altamente considerado, e tanto confiavam no seu bom senso e integridade de caráter, que foi várias vezes encarregado de delicadas e importantes missões (At 11.19 a 26,30). Foi com referência à missão de Barnabé em Antioquia que Lucas emprega a seu respeito estas significativas palavras: ‘era homem bom, cheio do Espírito Santo e de fé’ (At 11.24). Ele acompanhou Paulo na sua primeira viagem missionária (At 13.2,3). Em Listra, depois de ter curado um coxo, os pagãos prestaram-lhe culto, julgando ser ele o deus Júpiter (At 14.12). Levantaram-se divergências entre Barnabé e Paulo a respeito de João Marcos, primo ou sobrinho de Barnabé (Cl 4.10), e ele já não acompanhou Paulo na segunda viagem missionária deste Apóstolo (At 15.36 e seguintes). o rompimento foi mais tarde reparada, sendo certo que na providência de Deus esse fato havia servido para maior extensão da obra evangélica. Pouco se sabe da vida posterior de Barnabé. Diz-se que ele sofreu martírio pela sua fé. A sua vida foi cheia de abnegação e zelo – mas uma vez ele transigiu em atos que sabia não serem bons (Gl 2.12,13). Que não era homem casado parece depreender-se do que está escrito em 1 Co 9.6, passagem que também nos faz ver que, apesar da antiga questão, era ele tido em grande consideração pelo Apóstolo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barnabé ou barnebuah",
      "definicao": "filho da exaltação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barrabás",
      "definicao": "Filho do pai, ou do Rabi. Aquele a quem Pilatos libertou, em conformidade a um antigo costume na Páscoa, deixando Jesus preso. Difere nos quatro Evangelhos a descrição do crime pelo qual aquele homem tinha sido lançado na prisão. Em Mt 27.16 ele é apenas ‘um preso muito conhecido’; Marcos diz (15.7) que Barrabás tinha sido ‘preso com amotinadores, os quais em um tumulto haviam cometido um homicídio’; Lucas confirma a exposição de Marcos, mas afirma também que a insurreição tinha sido na própria cidade de Jerusalém; e Zoão (18.40) não diz mais do que isto: ‘Barrabás era salteador’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barro",
      "definicao": "Era de várias espécies o barro, usado para edificação (*veja Tijolo), e para obra de olaria (is 29.16 – 45.9, etc„Rm 9.21). Também se usava o barro para selar (Jó 38.14) – o túmulo de Jesus Cristo parece ter sido assim selado (Mt 27.66). A prática de selar portas por meio do barro, com o fim de facilitar a descoberta de qualquer ato ilícito, é ainda hoje comum no oriente. o barro era uma substância relativamente rara, especialmente na Palestina, e tinha mais ou menos valor segundo a sua qualidade. A sua preparação acarretava grande trabalho, sendo amassado e pisado debaixo de água, para o tornar perfeitamente macio e livre de impurezas (is 41.25). o barro era, então, no seu estado macio, absolutamente obediente à mão do oleiro que lhe dava a forma que entendia. Acontecia, também, ser desfeito um objeto para lhe darem outro feitio (is 64.8 – Jr 18.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barsabás",
      "definicao": "1. Filho de Sabá ou filho do sábado, como tendo nascido naquele dia (At 1.23). Ele foi mencionado para suceder a Judas no apostolado, mas, sendo rejeitado, é escolhido Matias. A organização não parecia estar completa enquanto o número dos doze (cp. com as doze tribos) não fosse completado. o seu nome por extenso era José Barsabás Justo, e tem-se pensado desde o quinto século que ele era um dos setenta (Lc 10.1). 2. De outro Barsabás se faz menção em At 15.22. Também era chamado Judas, e era membro proeminente da igreja de Jerusalém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartholomeu",
      "definicao": "Filho de Tolmai (aquele que suspende as águas)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartimeu",
      "definicao": "Filho de Timeu. Um mendigo, cego, de Jericó, a quem Jesus Cristo deu vista (Mc 10.46), Mateus e Lucas descrevem o mesmo incidente (Mt 20.30 – Lc 18.35), mas Lucas conta que o milagre foi feito quando Jesus entrava na cidade e não quando saia. É singular ser Bartimeu o único cego curado, cujo nome se menciona nos Evangelhos. A sua fé era tão forte que, apesar de lhe ordenarem algumas vezes que se calasse, para não incomodar o Mestre, ele continuou clamando mais ainda, para chamar a atenção do Salvador. Desde que recuperou a vista, seguiu a Jesus Cristo, sendo um dos Seus humildes discípulos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartolomeu",
      "definicao": "Filho de Tolmai. Um dos doze apóstolos (Mt 10.3). o seu verdadeiro nome não é conhecido, mas era chamado Bartolomeu, o filho de Tolmai. Tem sido identificado com Natanael, visto como Bartolomeu não está na lista dos discípulos, segundo o Evangelho de João, mas está Natanael, sobre o qual os outros guardam silêncio. Era natural de Caná de Galiléia, homem de bom caráter, recebendo, por isso, o elogio de Jesus Cristo. Diz-se que a Armênia foi o seu campo de trabalho, e que foi até à india, pregando e ensinando. Segundo uma lenda ele sofreu o martírio, sendo esfolado vivo e crucificado de cabeça para baixo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartolomeu (natanael)",
      "definicao": "Falta-nos informação sobre a identidade do Apóstolo chamado Bartolomeu. Ele só é mencionado na lista dos apóstolos. Além do mais, enquanto os Evangelhos sinóticos concordam em que seu nome era Bartolomeu, João o dá como Natanael (Jo 1.45). Crêem alguns estudiosos que Bartolomeu era o sobrenome de Natanael.<br>\nA palavra aramaica bar significa “filho”, por isso o nome Bartolomeu significa literalmente, “filho de Talmai”. A Bíblia não identifica quem foi Talmai.<br>\nSupondo que Bartolomeu e Natanael sejam a mesma pessoa, o Evangelho de João nos proporciona várias informações acerca de sua personalidade. Jesus chamou Natanael de “israelita em quem não há dolo” (Jo 1.47). Diz a tradição que ele serviu como missionário na Índia e que foi crucificado de cabeça para baixo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartolomeu ou bartalmai",
      "definicao": "filho dos sulcos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baruc",
      "definicao": "hebraico: abençoado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baruque",
      "definicao": "Abençoado. 1. Filho de Nerias,irmão de Seraías, amigo e secretário do profeta Jeremias (Jr 36.4 e seguintes). Era homem erudito, de nobre família (Jr 51.59), tendo servido fielmente ao profeta. Pelas instruções de Jeremias, escreveu Baruque as profecias daquele profeta, comunicando-as aos príncipes e governadores. E um destes foi acusar de traição o escrevente e o profeta Jeremias, mostrando ao rei, como prova das suas afirmações, os escritos, de que tinham conseguido lançar mão. Quando o rei leu os documentos, foi grande o seu furor. Mandou que fossem presos os dois, mas eles escaparam. Depois da conquista de Jerusalém pelos babilônios (586 a.C.), foi Jeremias bem tratado pelo rei Nabucodonosor – e Baruque foi acusado de exercer influência sobre Jeremias a fim de não fugirem para o Egito (Jr 43.3). Mas, por fim, foram ambos compelidos a ir para ali com a parte remanescente de Judá (Jr 43.6). Durante o seu encarceramento deu Jeremias a Baruque o titulo de propriedade daquela herdade que tinha sido comprada a Hanameel (Jr 32.12). Baruque lamentou-se muito, nas suas orações a Deus, por causa de tudo o que havia sofrido, mas apaziguou-se, pois compreendeu que era melhor para ele estar satisfeito com as suas condições de vida (Zr 45.2 a 5.). (*veja Jeremias, Apócrifos, (Livros). 2. Filho de Zabai, que ajudou a construir a muralha (Ne 3.20). 3. Um sacerdote que assinou o pacto (Ne 10.6). 4. Filho de Col-Hoze, um descendente de Perez. (Ne 11.5)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barzilai",
      "definicao": "l. indivíduo gileadita. Homemabastado que protegeu Davi quando este fugia do seu rebelde filho Absalão (2 Sm 17.27). Mais tarde, quando a revolta foi dominada, desejou Davi que Barzilai viesse estabelecer a sua residência na corte, mas o ancião desculpou-se por sua avançada idade, mandando em seu lugar seu filho Quimã para Jerusalém (2 Sm 19.32 a 39). A gratidão de Davi para com este seu fiel súdito nunca se desvaneceu, e nas suas últimas recomendações a Salomão, ele pediu que continuasse a ser amigo da família de Barzilai (1 Rs 2.7). Cp. com Ed 2.61 – e Ne 7.63. 2. Pai de Adriel, o marido de Merabe (2 Sm 21.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basã",
      "definicao": "País fértil. A primeira menção que se faz de Basã é em Nm 21.33, onde se narra que os israelitas derrotaram ogue rei de Basã, em Edrei, cidade da fronteira, aonde ele tinha vindo para resistir ao exército invasor de israel. É um extenso país e de grande força produtiva, que fica ao oriente do rio Jordão, limitando-se ao sul pelas montanhas de Gileade, ao oriente pelo Jebel Haurã, uma linha de vulcões extintos, ao ocidente por Gesur e Maaca (Js 12.5), e ao norte pelo Hermom. Quando os amorreus foram conquistados e expulsos juntamente com o rei ogue, o seu fértil território coube à meia tribo de Manassés (Js 13.29), que entrou logo na sua posse (Dt 31.3,4, comparado com Nm 21.35). As duas principais cidades eram Edrei e Astorote, a moderna Tell”-Ashtera. Em Dt 3.4 faz-se alusão a sessenta cidades muradas em Argobe de Basã, que estavam sob o domínio de ogue (*veja Argobe). Basã é uma terra notável e cheia de interesse. A sua extraordinária fertilidade acha-se provada com a densidade da sua população (Dt 3.4 a 14), e com o grande número de ruínas espalhadas por todo o território. Quando o império de Alexandre se fracionou, a posse do país foi objeto de contínua disputa. A parte central de Basã tornou-se, então, refúgio de ladrões e foragidos, caráter que ainda hoje conserva. os árabes consideram esta terra como tendo pertencido primeiramente ao patriarca Jó.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basa-honote-jair",
      "definicao": "hebraico: nome da terra de Jair",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basaias",
      "definicao": "hebraico: obra do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basemá",
      "definicao": "bálsamo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basemate",
      "definicao": "hebraico: fragrância, cheiro agradável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basia",
      "definicao": "hebraico: obra de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basilio",
      "definicao": "Magnificante, rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basilisco",
      "definicao": "Serpente lendária que matava com um simples bafo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baslite",
      "definicao": "hebraico: nudeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basmate",
      "definicao": "hebraico: fragrância, cheiro agradável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bat mitsvá",
      "definicao": "literalmente “Filha do Mandamento”; termo designado a meninas que completam sua maturidade religiosa aos 12 anos de idade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}