{
  "B": [
    {
      "termo": "baal",
      "definicao": "Deus cananeu da fertilidade responsável, segundo se acreditava, pela germinação dos plantios, pela multiplicação dos rebanhos e pelo aumento de filhos na comunidade. O mais conhecido dos deuses de Canaã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal (baalim)",
      "definicao": "Senhor, Principal. Este nome, na sua origem, significava senhor, ou possuidor, mas posteriormente empregava-se para mostrar a relação do homem para com sua mulher, ou da divindade para com o seu adorador. Nunca foi estritamente um nome próprio, mas era o nome do deus de cada lugar, como Baal-Peor (Nm 25.3). E o seu plural era Baalim. Comparem-se os nomes pessoais, como Hasdrubal, e Baal-Hanan. Nos ‘lugares altos’ era Baal adorado como princípio macho, que dava acrescentamento aos rebanhos e produção à terra. os atos rituais eram realizados com muita pompa e cerimônias, havendo ofertas dos produtos da Natureza e incenso, holocaustos e sacrifícios humanos (os 2.8 – Jr 19.5). os seus sacerdotes, em certas ocasiões, excitavam-se a tal ponto que chegavam a ferir-se com facas, como procediam outros sacerdotes pagãos, mencionados por Heródoto e Plutarco (1 Rs 18.28). o culto de Baal tinha-se propagado por uma extensa área, e existia desde os tempos primitivos (Nm 22.41). Predominava entre os cananeus e moabitas, passando destes para o povo de israel. Pelo casamento de Acabe com Jezabel tornou-se o culto fenício de Baal a religião do Estado entre os israelitas, até que foi desarraigado no reinado de Jeú. o culto prestado a Baal nunca obliterou inteiramente a adoração ao Senhor. Por certo tempo foram seguidas lado a lado as duas religiões – e mais tarde veio a ser o Senhor o Baal ou Senhor de Canaã, sendo adorado com os hediondos ritos do deus pagão. E assim aconteceu, como já foi dito, que os israelitas ligaram o nome de Baal com os seus próprios nomes, como fizeram com o nome do Senhor em palavras como isaías (is-Baal, is-Bosete). os profetas do Senhor sempre combateram com toda energia este culto degradante e cruel. Elias corajosamente e com êxito levantou a consciência nacional contra a prática da desmoralizadora religião (1 Rs 18). oséias também a condenou como sendo verdadeira idolatria, e Jeú atacou com todo o rigor esse culto de Baal introduzido por Acabe, não conseguindo, contudo, suprimi-lo inteiramente, porque mais tarde Josias foi compelido a empregar medidas violentas com o fim de evitar a sua revivescência entre o povo escolhido, que tinha levantado templos ao deus falso, e posto as suas imagens e altares em toda parte, sustentando os seus sacerdotes (2 Rs 23.4,5). Praticava-se o falso culto nos lugares altos (1 Rs 18.20) ou mesmo sobre os terraços das casas (Jr 32.29). Tão largamente propagado estava o culto de Baal, que indícios dessa religião se encontram em muitos países, isto é em Babilônia (Bel), e nas colônias fenícias do Mediterrâneo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal shem tov",
      "definicao": "Nome completo: Rabino Israel Baal Shem Tov (1698-1760); conhecido como o “Mestre do Bom Nome”. Fundador do Chassidismo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal teshuvá",
      "definicao": "Aquele que retorna ao caminho de Torá após ter permanecido afastado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-ber",
      "definicao": "hebraico: possuidor de um poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-berite",
      "definicao": "hebraico: possuidor de um pacto, aliança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-cade",
      "definicao": "hebraico: Senhor da fortuna",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-farasim",
      "definicao": "hebraico: Senhor de Faresim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-hamom",
      "definicao": "hebraico: Senhor da multidão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-hana",
      "definicao": "hebraico: senhor de gentileza, gracioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-hazor",
      "definicao": "hebraico: senhor de aldeia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-hermon",
      "definicao": "hebraico: senhor do Hermom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-meom",
      "definicao": "hebraico: senhor de Meom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-peor",
      "definicao": "hebraico: senhor de Peor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-perazim",
      "definicao": "hebraico: senhor de Perazim, ou das brotas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-salisa",
      "definicao": "hebraico: senhor de Salisa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-tamar",
      "definicao": "hebraico: senhor da palma",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-zebu",
      "definicao": "hebraico: senhor da mosca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-zebube",
      "definicao": "hebraico: senhor da mosca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-zebube ou belzebu",
      "definicao": "Senhor da mosca Deus filisteu de Ecrom. Acazias consultou-o (2 Rs. 1.2). Supõe-se que o nome é uma desdenhosa modificação judaica de Baal-Zebul ‘Senhor da casa alta’ (Mt 10.25) e também ‘Senhor da mosca da esterqueira’. Não deixa de ser natural tal designação, visto como são numerosas as moscas nos climas quentes, sendo certo, também, que os egípcios fizeram do escaravelho um deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baal-zefom",
      "definicao": "hebraico: senhor de Zefom, ou da vigilância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baala",
      "definicao": "hebraico: senhora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baalate",
      "definicao": "hebraico: senhora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baalate-beer",
      "definicao": "hebraico: possuidor de um poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baali",
      "definicao": "hebraico: meu Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baaliada",
      "definicao": "hebraico: o senhor conhece",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baalins",
      "definicao": "Plural de Baal, eram imagens de Baal, e aspectos locais do mesmo Baal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baaná",
      "definicao": "Filho da dor. l. oficial do comissariado de Salomão em Jezreel, ao norte do vale do Jordão. Filho de Ailude (1 Rs 4.12). 2. oficial do comissariado de Salomão em Aser (1 Rs 4.16). 3. Pai de Helebe, um dos trinta valentes de Davi (2 Sm 23.29 – 1 Cr 11.30). 4. Capitão do exército de is-Bosete (2 Sm 4.2 a 9). Assassinou com seu irmão a is-Bosete e foi castigado com a morte por Davi. os corpos dos assassinos foram pendurados sobre o tanque de Hebrom. 5. o pai de Zadoque que voltou com Zorobabel, e auxiliou a reparação da muralha de Jerusalém (Ne 3.4). Talvez também em Esdras 2.2. 6. Um chefe que selou o pacto (Ne 10.27).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baara",
      "definicao": "hebraico: estupidez",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baasa",
      "definicao": "Homem de origem muito humilde ‘levantado do pó’ (1 Rs 16.2). Filho de Aías, e usurpador do trono de israel. Para garantir sua posição real determinou que Nadabe e todos os da família de Jeroboão fossem mortos em Gibetom, e assim se cumpriu a profecia (1 Rs 14.10). Desprezando o aviso de Deus (1 Rs 16.1 a 5), o seu governo foi cheio de perturbações, pois esteve continuamente em guerra com Judá. No seu reinado, Ben-Hadade, rei da Síria, tomou diversas cidades ao norte de israel, obrigando-o, desta maneira, a desistir de fortificar Ramá contra Judá (1 Rs 15.20 a 22 – 2 Cr 16.4,5). Todavia, depois de um reinado de vinte e quatro anos, foi ele um dos poucos reis a morrer de morte natural. Foi sepultado em Tirza (1 Rs 15.21), e a sua dinastia foi extirpada por Zinri (1 Rs 16.9 a 13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baaseias",
      "definicao": "hebraico: obra de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babel",
      "definicao": "Em assírio é Bab-ilu, porta de Deus; o verbo hebraico balal significa confundir (Gn 10.10). Cidade na planície de Sinear, fundada por Ninrode. Depois do dilúvio, os sobreviventes viveram juntos até que alcançaram Sinear. Aqui fizeram tijolos e edificaram uma cidade, que eles esperavam havia de ser o centro do império do mundo (Gn 11). Talvez, como lembrança do dilúvio, eles pensassem em prevenir-se contra outra calamidade semelhante, edificando uma torre altíssima, identificada com Birs, agora Birs Nimrude. Mas os seus planos foram frustrados por Deus (Gn 11.5,8), que confundiu a sua linguagem e os obrigou a dispersarem-se sobre a terra. (*veja Babilônia.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babilônia",
      "definicao": "Babilônia, Bavêl, em hebraico, está relacionada com a palavra Bilbul, que significa mistura, confusão. Bavêl corresponde ao mundo e suas nações, onde o sagrado, o mundano e o proibido estão todos misturados e é difícil diferenciá-los.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babilônia (cidade de)",
      "definicao": "A moderna Hil-lah (Babel). A forma grega do hebraico Babel. Babilônia foi a capital do reino caldaico da Babilônia. Embora não fosse a cidade mais antiga do império, tornou-se no decorrer do tempo a mais importante pela sua grandeza e influência. Situada nas margens do Eufrates, quase 80 km. ao sul da moderna Bagdá, no meio de férteis planícies, tendo perto o Golfo Pérsico, foi a cidade de Babilônia o centro de comércio do mundo antigo. Ainda que incerta a DATA da sua fundação, contudo, a sua conexão com Acade e Calné (Gn 10.10) faz supor uma grande antigüidade, pelo menos 3.000 anos a.C. A história da Babilônia é uma longa série de lutas sustentadas por vários governadores e comandantes militares para a possuírem e conservarem. Foi muitas vezes cercada, muitas vezes foram arrasados os seus templos e muralhas, os seus habitantes cruelmente mortos, e despojada dos seus tesouros; mas, fato maravilhoso, essa cidade opulentíssima e magnífica levanta-se sempre do pó cada vez mais bela, até que, nos tempos de Nabucodonosor, é ela uma das maravilhas do mundo, com enormes edifícios e uma população maior do que provavelmente qualquer outra cidade dos tempos antigos, sendo cortada em todas as direções por canais navegáveis. As atuais ruínas, tudo o que resta da grande cidade da Babilônia, são um grande número de fortes que se estendem por uma distância de oito quilômetros, de norte a sul, principalmente na margem esquerda do rio. Há restos de muralhas, de templos e de palácios reais por toda parte. o forte que está na parte mais setentrional geralmente tem sido identificado com a Torre de Babel, achando-se ainda com 19,5 metros de altura. Maior do que isto é a série de plataformas do palácio. São numerosos os restos de fortificações, e nas margens do Eufrates ainda hoje se podem ver os vestígios de grandes diques. Foi Nabucodonosor quem mandou desviar o rio, e guarnecer de tijolos o leito através da cidade. A cidade foi descrita por Heródoto e outros escritores que puderam vê-la. E ainda que as suas descrições difiram um pouco entre si, concordam, contudo, todos eles na sua maravilhosa grandeza e magnificência. A cidade estava edificada em ambos os lados do rio, cercada por uma dupla muralha de defesa. Segundo a medição de Heródoto, estas muralhas, com 90 km. de circunferência, encerravam uma área de 322 quilômetros quadrados. Nove décimas partes desta área estavam ocupadas com jardins, parques e campos, ao passo que o povo vivia em casa de dois, três e quatro andares. Eram altíssimas as muralhas, e de tal maneira largas em cima que um carro de quatro cavalos tinha espaço para poder dar a volta. Duzentas e cinqüenta torres estavam edificadas por intervalos nos muros, que em cem lugares estavam abertos e defendidos com portões de cobre. outros muros havia ao longo das margens do Eufrates e junto aos seus cais. Navios de transporte atravessavam o rio entre as portas de um e de outro lado, e havia uma ponte levadiça de 9 metros de largura ligando as duas partes da cidade. o grande palácio de Nabucodonosor estava situado numa das extremidades desta ponte, do lado oriental. outro palácio ‘A Admiração da Humanidade’, que tinha sido começado por Nabopolassar, e concluído por Nabucodonosor, ficava na parte ocidental e protegia o grande reservatório. Dentro dos muros deste palácio elevavam-se a uma altura de 23 metros os célebres jardins suspensos, que se achavam edificados na forma de um quadrado, com 120 metros de lado, levantados sobre arcos. o templo de Bel, ou Torre de Babel, de quatro faces, era uma pirâmide de oito plataformas, tendo a mais baixa 120 metros de cada lado. Chegava-se ao topo, onde estava o altar de Bel, por um plano inclinado. Sobre o altar estava posta uma imagem de Bel, toda de ouro, e com 12 metros de altura, sendo também do mesmo precioso metal uma grande mesa e muitos outros objetos colossais pertencentes àquele lugar sagrado. As esquinas deste templo, como todos os templos caldaicos, correspondiam aos quatro pontos cardiais do globo terrestre. os materiais empregados na grandiosa construção constavam de tijolos feitos do limo, extraído do fosso, que cercava toda a cidade. A história política desta maravilhosa povoação acha-se relacionada com a do império da Babilônia, estando a sua queda final compreendida na de toda a nação, embora o culto de Bel continuasse em alguns templos até ao ano 29 a. C., muito tempo depois de ter desaparecido a grande Babilônia, como cidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babilônia (império da)",
      "definicao": "A importância, para o estudante da Bíblia, do que foi o império da Babilônia, vê-se no fato de haver nas Sagradas Escrituras cerca de trezentas referências ao pais e ao seu povo. No Antigo Testamento a palavra hebraica Babel pode significar tanto o império como a cidade, embora algumas vezes se empregue o nome de Sinear para definir todo o país. Com efeito, Sinear era o mais antigo nome daquele grande território (Gn 10.10 e 11.2). Nas Escrituras dos tempos posteriores, já depois do exílio, chamava-se Caldéia àquela região, ou a terra dos caldeus (Jr 21.4 e Ez 12.13). os babilônios não tinham nome para o seu país no seu todo, mas falavam de Acade ou de Sumer, quando queriam referir-se à parte norte ou à parte sul. Tinham recebido estes nomes dos habitantes anteriores. Descrição física. Babilônia é uma planície de 650 km. de comprimento mais ou menos, por 160 km. de largura. É limitada ao sul pelo golfo Pérsico, e a oeste pelo deserto da Arábia. Ao oriente estava o rio Tigre, e ao norte a Assíria; mas este limite setentrional foi freqüentes vezes modificado segundo a maior ou menor grandeza da nação dos assírios. Devido a um sábio sistema de irrigação por meio de uma rede de canais, os campos da Babilônia eram notavelmente férteis. E a fertilidade era de tal ordem que o próprio trigo crescia sem auxilio do lavrador, fazendo-se cada ano, nas terras cultivadas, duas e três vezes a ceifa. E havia então pastagens em abundância. Às grandes colhei-tas de cereais e de tâmaras deve-se acrescentar o grande número de cavalos, camelos, bois, carneiros e cabras, que os babilônios possuíam. Havia uma grande quantidade de aves de muitas espécies, e os rios estavam cheios de peixe. Vê-se hoje, nas tristes condições daquela terra outrora muito fértil, como se cumpriram as profecias das Escrituras. Hoje é um deserto, com pântanos, povoado de hienas, linces, panteras e javalis. os seus grandes templos e cidades, outrora moradas de poderosos conquistadores, são atualmente montões de entulho. Como foi espantosa a queda da Babilônia, ‘a jóia dos reinos’ (is 13.19)! Hoje não há ali habitantes, exceto algumas tribos errantes de beduínos (is 14.Z2). Babilônia era ‘o deserto’, de que fala o profeta isaías (is 21.1); e as palavras de Jeremias, ‘habitas sobre muitas águas’ (Jr 51.13), eram uma alusão ao transbordamento do Eufrates, bem como aos numerosos canais abertos a fim de desviar para outros lugares as águas das cheias e também para transportar mercadorias. Eram estes os rios da Babilônia, junto dos quais se sentavam e choravam os filhos de israel (Sl 137.1). Era a capital babilônia uma ‘terra de negociantes; cidade de mercadores’ (Ez 17.4). o reino era um dos quatro ‘tronos’, descritos por Daniel, e acha-se realçado pelo símbolo de um leão com asas de águia. Além da cidade de Babilônia, outras havia de consideração. E destas, uma das mais importantes era Eridu (a moderna Abu-Sahrein). Este porto estava no golfo Pérsico, que naqueles tempos se estendia mais para o norte do que hoje, à distância de 210 km. isto se deve à quantidade de terra e de destroços levados pelas águas do Eufrates. Um pouco ao ocidente desta povoação Abu-Sahrein, há uma barreira marcando o lugar de Ur, o qual invariavelmente se designa na Bíblia pelo nome de ‘Ur dos Caldeus’ (Gn 11.28). Em tempos primitivos, não posteriores ao reinado de Gudea, que nas suas conquistas rumo ao ocidente foi até à Palestina, os reis de Ur tinham supremo domínio sobre Babilônia. Um dos reis de Ur, de nome Ur-gur, era muito zeloso em matéria de religião, e por isso mandou edificar templos na maior parte das cidades da Babilônia. Seu filho, Dungi (cerca de 2600 a.C.), conhecido pelo nome de ‘rei dos quatro quartos’, foi, também, entusiasta construtor de templos, como se vê pelas inscrições das lâminas que estão no Museu Britânico. Foi Dungi que erigiu um templo ao deus Nergal em Cuta, a moderna Tell-ibrahim (2 Rs 17.24), povoação próxima da Babilônia, e foi habitada por uma tribo guerreira, proveniente da Pérsia, que por fim foi subjugada por Alexandre Magno. Por certo tempo perdeu Ur a sua importância enquanto os reis de isin sustentaram o seu domínio sobre Babilônia; mas dentro de pouco tempo achamo-la conservando a sua antiga supremacia sobre toda a Babilônia. Todavia, a mais importante cidade do império babilônico estava ao norte. Conservando o seu caráter de independência durante a segunda dinastia de Ur, a cidade da Babilônia atingiu, pouco a pouco, uma importância que durou pelo espaço de quase dois mil anos. Depois que Ur foi decaindo, assumiu Babel, gradualmente, uma dominante posição na ‘Terra dos Caldeus’, sendo Hamurabi ou Anrafel (Gn 14) por aquele tempo (cerca de 2000 a.C. ) o mais conhecido dos seus reis. Já no ano 1700 a.C. era aquela cidade a sede do governo. os babilônios eram de pequena estatura, de corpo grosso, com nariz judaico, lábios largos e olhos oblíquos. o seu cabelo era preto, espesso e encrespado. Num país que tinha grande comércio com as terras vizinhas, era natural manifestar grandeza tanto no vestir como na habitação (Ez 23.15). Facilmente podiam ali obter-se especiarias, marfim, ouro, pedras preciosas, metais, 1ã e tintas. A pesca de pérolas no golfo Pérsico era, já nesse tempo, cuidadosamente cultivada. Mas o luxo trouxe consigo soberba e ociosidade (is 13.11; Jr 50.29). Uma baixa moralidade minava os fundamentos da fortaleza da nação, e ia preparando o caminho para a ruína final. As tabuinhas do contrato mostram-nos que o cidadão babilônio tinha dois nomes: um oficial, e outro particular. Quando morria, o seu corpo geralmente era queimado, e já se pensou que seria num destes fornos crematórios que foram lançados os três jovens, forno que teria sido sete vezes mais aquecido do que de costume. Quando morria um babilônio, dizia-se que a sua alma ia para a ‘região dos céus de prata’, e ali habitava com os heróis dos tempos passados. isaías sabia isto, e deste conhecimento fez uso quando profetizou contra a Babilônia (is 14.4 a 10). o vestuário do babilônio constava de uma camisa de linho, que descia até ao joelho, com uma capa curta sobre ela.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "babujar",
      "definicao": "Sujar de baba espumante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baca",
      "definicao": "hebraico: vale de pranto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacbacar",
      "definicao": "hebraico: procura diligente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacbuque",
      "definicao": "hebraico: frasco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacbuquias",
      "definicao": "hebraico: Jeová torna vazio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacelar",
      "definicao": "Lugar onde se plantam barcelos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bacia",
      "definicao": "l. Vaso de cerâmica ou de metal,que servia nos ritos judaicos. A palavra hebraica também se acha traduzida por taça e fiala. Poucos objetos de barro ou de metal se vêem hoje, que pertenceram aos antigos judeus. As taças e bacias de uso comum, entre os povos vizinhos, eram principalmente de barro ou de madeira. Hirão mandou manufaturar para Salomão muitas taças e bacias de ouro, prata e cobre, achando-se entre esses objetos o grande mar para os serviços do templo (2 Cr 4.8). Na cerimônia da purificação no deserto (Êx 24.6,8), recebeu Moisés metade do sangue dos sacrifícios em bacias, e com ele aspergiu o povo. As bacias de lavar os pés eram mais largas e fundas do que as usadas para conter alimentos – e eram, freqüentemente, feitas de madeira (Jo 13.5). Certas tigelas de madeira eram usadas nas refeições, para líquidos, e para o caldo, como se faz hoje, entre os árabes (2 Rs 4.40). Talvez a taça de José para as adivinhações fosse deste gênero (Gn 44.5). Estas bacias se enchiam de um líquido, que de um trago era bebido como preservativo contra o mal. (*veja olaria.) 2. A bacia do tabernáculo estava posta entre a porta e o altar – era feita de metal lustroso, que tinha servido de espelho às mulheres (Êx 38.8). No templo de Salomão havia dez bacias de metal amarelo (1 Rs 7.27 a 39), tendo cada uma delas a capacidade de mil trezentos e cinqüenta litros aproximadamente. Eram usadas para se lavarem os animais oferecidos nos holocaustos (2 Cr 4.6). Em Ef 5.26 e Tt 3.5 devia provavelmente, dizer-se ‘bacia’ por ‘lavagem’, sendo a metáfora aplicada ao batismo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baço",
      "definicao": "Sem brilho; embaçado (poderia se dizer: míope)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "badabe",
      "definicao": "hebraico: separação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baena",
      "definicao": "hebraico: filho de aflição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baila",
      "definicao": "Lembrança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baios",
      "definicao": "Castanho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bajite",
      "definicao": "hebraico: casa ou templo de Baal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bal",
      "definicao": "hebraico: senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bala",
      "definicao": "hebraico: timidez ou medo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balaão",
      "definicao": "Significação desconhecida, talvez devorador. Um adivinho ou profeta, a quem Balaque, rei de Moabe, ordenou que amaldiçoasse os israelitas. Era filho de Beor, e residia em Petor, na Mesopotâmia (Nm 22.5). Em lugar de amaldiçoar os inimigos de Balaque, ele, por instrução e impulso divinos, os abençoou, predizendo a futura grandeza de israel (Ne 13.2 – Mq 6.5 – 2 Pe 2.15 – Jd 11 – e Ap 2.14). Ainda que vivia entre os pagãos, tinha Balaão algum conhecimento do verdadeiro Deus, sendo, além disso, homem de grande inteligência, com fama de santidade e sabedoria. Era considerado profeta entre a sua gente, que, em conformidade com as idéias de muitas outras nações da antigüidade, tinha o curioso costume de entregar aos deuses destruidores os inimigos, antes de entrar em combate com ele. Balaão negociara com os seus dons especiais, como se mostra no fato de terem os mensageiros de Balaque levado consigo presentes para recompensarem o profeta pelos seus encantamentos, quando foram ter com ele a pedido do rei. os israelitas haviam começado as suas conquistas na Terra Santa, e por isso o rei de Moabe, com os midianitas, seus aliados, procurou por todos os meios deter o seu avanço. Todavia, Balaão, avisado por Deus, recusou, embora desejoso do seu lucro (2 Pe 2.15), levar a efeito o que o rei desejava – e só depois de ter ido a sua casa outra deputação mais importante é que ele resolveu partir. Mas isso era contra a vontade de Deus, que pela boca da jumenta fez de algum modo compreender a Balaão o seu mau passo. Viu-se depois o resultado deste fato. Não somos, porém, levados a crer que ele se tornou verdadeiro crente no Senhor, porque mais tarde vamos encontrá-lo empregando vilmente todos os esforços para conseguir a destruição dos israelitas (Nm 25). E morreu quando combatia pelos midianitas contra aqueles, que ele tinha pensado em amaldiçoar (Nm 31.8,16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balaão ou balahan",
      "definicao": "sem povo, estrangeiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balac",
      "definicao": "Balac, que traduzido significa “o que lambe”, “o que esmaga”, ou ainda “o que envolve”, significa o demônio, que lambe aos que pode pelo afago da má tentação, esmaga-os pelo consentimento ou pelo fruto do pecado, e envolve-os pelas redes do mau costume.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balada",
      "definicao": "hebraico: ele deu um filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baladão",
      "definicao": "hebraico: ele deu um filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balança",
      "definicao": "instrumento de pesar – julgar. Freqüentemente vê-se empregada esta palavra na Sagrada Escritura no sentido de uma atitude mental ou valor moral. Foi assim no caso de Belsazar (Dn 5.27). Em is 40.15 emprega-se a expressão ‘pó na balança’ no sentido de qualquer coisa inteiramente insignificante. Honra e integridade são comparadas a balanças certas (Pv 11.1). Também havia a idéia de equilíbrio, ou de perfeição de forma, como se vê em Jó 37.16. A balança constava de uma barra a prumo, tendo no alto uma travessa, de cujas extremidades pendiam ganchos ou sustentantes para os pesos e mercadorias (Pv 16.11 – Ap 6.5). A balança de braços desiguais parece não ter sido conhecida até ao tempo dos romanos. o profeta Miquéias (6.11) refere-se a esta fraude vulgar: havia negociantes desonestos que tinham duas espécies de pesos, sendo os mais pesados para quando compravam, e os mais leves para quando vendiam. Estes pesos, geralmente de pedra, eram levados em sacos de um sítio para o outro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balão",
      "definicao": "hebraico: devorador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balaque",
      "definicao": "hebraico: devastador, gastando",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balaustre",
      "definicao": "Pequena coluna que sustenta uma travessa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balbino",
      "definicao": "Aquele que balbucia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baldaquino",
      "definicao": "Espécie de dossel (armação ornamental) sustentado por colunas que serve de cúpula ou coroa de um altar, trono, sólido ou leito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balduino",
      "definicao": "Amigo audacioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baleia",
      "definicao": "A palavra hebraica que quatro vezes se traduz por ‘baleia’ em certas versões (Gn 1.21 – Jó l.12 – Ez 32.2 – Mt 12.40), é também traduzida por grande animal marinho, monstro marinho, crocodilo, grande peixe. Encontram-se baleias nas costas de Espanha, e diz-se que entram de tempos em tempos no mar Mediterrâneo. Duas espécies de hiperodontidas, ou baleias pontiagudas, se acham também no Mediterrâneo. A respeito de cetáceos menores, como o golfinho, a foca, e outros, habitam eles também nesse mesmo mar. Qualquer destes animais podia ser posto na classe de monstros marinhos que dão de mamar aos seus filhos, visto como todos eles são mamíferos aquáticos, que dão à luz seres vivos, e os amamentam. A baleia-esperma, que errando pelos mares talvez se possa ver no Mediterrâneo, e também o tubarão, podem engolir um homem. (*veja Jonas.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balizar",
      "definicao": "Demarcar, delimitar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "balote",
      "definicao": "hebraico: que produz leite",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bálsamo",
      "definicao": "(Gn 37.25). Uma resina extraída de uma árvore balsamífera. A planta que produz o verdadeiro bálsamo é oriunda da costa oriental da África, mas essa substância balsâmica era preparada e exportada de certos lugares ao oriente e sul da Palestina, sendo o Egito o principal consumidor. Para obter-se o bálsamo corta-se a árvore, planta sempre verde de 4 metros de altura, ou então se lhe dá um golpe com um machado, pondo por baixo do corte uma taça ou uma garrafa suspensa, que vai recebendo a seiva à medida que ela transuda. A quantidade colhida de cada árvore é muito pequena. Em tempos antigos este odorífero bálsamo era afamado em todo o mundo conhecido, e mesmo então era tão escasso que pequenas amostras dele foram consideradas como grande tesouro, e levadas para Roma como troféu, quando a Palestina foi conquistada. o bálsamo de Gileade era assim chamado pelo fato de ser a resina balsâmica exportada principalmente das rampas de Gileade. A sua produção era, na realidade, quase privativa daquela região. Era muito precioso, valendo duas vezes o seu peso em ouro, e constituindo artigo de comércio de alta importância por causa das suas qualidades terapêuticas, quando aplicado a feridas ou chagas abertas. Segundo interessante tradição, as raízes originais do arbusto do bálsamo foram levadas à Palestina pela rainha de Sabá. Mas isto não se pode crer facilmente, visto como o bálsamo era exportado de Gileade para o Egito já nos tempos patriarcais (Gn 43.11), quando Jacó o considerava um belo presente para o seu ignorado filho. No quase tropical vale do Jordão o arbusto crescia por toda parte, nos tempos próximos à vinda de Cristo. A família das plantas do bálsamo (Balsamodendron) compreende várias espécies que produzem bálsamo e mirra. Ainda que os romanos se entregavam a um trabalho árduo para proteger e cultivar as plantações do bálsamo, que continuaram até ao tempo das Cruzadas, essas plantações desapareceram completamente de Jericó e Gileade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bálsamo de gileade",
      "definicao": "Produto cosmético e medicinal que os israelitas faziam a partir de um tempero ou seiva de árvore.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baltasar",
      "definicao": "proteja o rei ou proteja sua vida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baltazar",
      "definicao": "assírio: amigo do rei ou o que protege o rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baluarte",
      "definicao": "Fortaleza, Lugar seguro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bama",
      "definicao": "hebraico: lugar alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bamote",
      "definicao": "hebraico: lugares altos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bamote-baal",
      "definicao": "hebraico: lugar alto de Baal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banaías",
      "definicao": "Deus construiu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banca",
      "definicao": "hebraico: saídas (das águas)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bandeira",
      "definicao": "(is 49.22). As palavras bandeira, estandarte, insígnia são termos sinônimos, usados todos eles nas Sagradas Escrituras. os filhos de israel, nas suas peregrinações pelo deserto, levavam à frente bandeiras que indicavam o lugar de cada divisão. Nestas bandeiras estavam bordados determinados planos, como necessária precaução a tão grande multidão de gente. Numa subdivisão já não se empregava a bandeira, mas somente uma simples lança, a que estava preso no alto algum emblema. os estandartes egípcios e romanos eram apenas modificações da lança arvorada, levando em cima um sólido emblema de metal, geralmente de ouro. (*veja insígnia, Estandarte.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bani",
      "definicao": "hebraico: edificado ou posteridade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banimento",
      "definicao": "Eliminação, expulsão, exclusão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banir",
      "definicao": "Afastar; afugentar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "banquete",
      "definicao": "o banquete, como ato distintoda simples refeição de cada dia, figurava largamente na vida religiosa e social dos hebreus. Dos dias de festa religiosa, em que havia banquetes, se tratará quando se descreverem as diversas Festividades. Havia banquetes em determinadas ocasiões: quando se celebravam casamentos, na ocasião do desmamar do herdeiro, nas reuniões de despedida, no tempo da tosquia, etc. Nos funerais eram servidos refrescos, mas não havia coisa alguma que se parecesse com o festim pagão. Faraó e Herodes, segundo lemos nas Sagradas Escrituras, festejavam com banquetes o aniversário do seu nascimento (Gn 40.20 – Mt 14.6). Que nestes diversos banquetes havia, muitas vezes, vergonhosos exemplos de intemperança, é evidente pela atitude dos profetas, que eram compelidos a censurar os participantes (Ec 10.16 – is 5.11 – Jr 35.5). Cantores e dançarinos estavam muitas vezes presentes. Dos banquetes nasceu o mau costume de reuniões só para beber. Quando qualquer pessoa preparava uma festa para os seus amigos, mandava com alguns dias de antecedência um criado com o necessário convite. E na tarde do dia aprazado eram outra vez mandados mensageiros à casa dos convidados, para lhes dizerem que viessem tomar parte no banquete. Este costume acha-se mencionado em S. Lucas 14.7 e versículos seguintes. o pedido para que aqueles indivíduos fossem tomar parte no banquete não era feito pela primeira vez – todos eles já tinham sido convidados e haviam aceitado o convite, e, por conseqüência, estavam comprometidos. A recusa, depois de todas as formalidades, era um grosseiro insulto à pessoa que convidava, e isso merecia castigo. os convidados eram bem recebidos pelo dono da casa, o qual os abraçava e beijava, ou nos lábios, nas mãos, nos joelhos ou nos pés, segundo a categoria do convidado. Era este um costume geral no oriente e comum entre os judeus – por isso Jesus queixou-Se a Simão porque este não o tinha beijado quando entrou (Lc 7.45). os hóspedes, depois de uma jornada, chegando à casa cheios de pó e em mal-estar pela transpiração, tinham por costume lavar-se antes de irem para a mesa. Eram, neste ato, geralmente auxiliados por um criado, e o serviço deste era considerado nada honroso – por esta razão o portador da toalha era uma pessoa inferior. Todavia, o próprio Salvador não hesitou em tomar a Seu cargo este humilhante trabalho, quando quis dar aos Seus discípulos lições de amor e humildade (Jo 13.12). os pratos eram servidos para cada conviva pela pessoa que presidia à mesa (Gn 43.34 – 1 Sm 1.5 – 9.23,24), sendo mandada dupla quantidade de alimento àqueles a quem se queria particularmente honrar. Havia, também, o agradável costume de mandar diretamente do banquete a amigos mais pobres certas porções de comida (Ne 8.10 – Et 9.19,22). Perfumes e óleos odoríferos eram oferecidos aos hóspedes, e espargidos sobre a cabeça, barba e vestidos. (*veja Refeições, Bebida, Páscoa.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baquebuquias",
      "definicao": "hebraico: fraco ou Jeová vazio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baquedacar",
      "definicao": "hebraico: procura diligente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baqueduque",
      "definicao": "hebraico: frasco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bar",
      "definicao": "aramaico: filho (I), prefixo de nome de pessoas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bar mitsvá",
      "definicao": "literalmente “Filho do Mandamento”; termo designado a meninos que completam a maturidade religiosa aos 13 anos de idade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bar-jesus",
      "definicao": "grego: filho de Jesus ou Josué",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bar-jonas",
      "definicao": "grego: filho de Jonas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bara",
      "definicao": "Personificação de deus para os behaístas (beahismo é uma seita islâmica)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baraque",
      "definicao": "raio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baraquel",
      "definicao": "hebraico: abençoado por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baraquias",
      "definicao": "hebraico: Jeová abençoou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baraquias ou barakiah",
      "definicao": "que D’us abençoou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barba",
      "definicao": "Entre os judeus, e de modo geralno oriente, sempre foi atribuída grande importância à barba, como sinal de excelsa civilidade – e para o homem não havia maior ofensa do que tratá-la alguém com indignidade. Tocar-lhe alguém com a mão, mostrando desprezo, era grande insulto (1 Cr 19.4 – 2 Sm 10.4,5 – 20.9). Ao mesmo tempo era objeto de saudação, o chegar a barba aos lábios e beijá-la, quando qualquer pessoa queria manifestar simpatia a outra. A não ser os egípcios (Gn 41.14ì, que honravam os mortos deixando crescer a barba, o rapá-la ou arrancá-la era manifestação de luto ou de dor (2 Sm 19.24 – Ed 9.3 – is 15.2 – Jr 41.5 – 48.37). Quando se queria assegurar a alguém a sua boa fé e honrosa conduta, era ação vulgar jurar pela sua barba. os árabes ainda hoje juram solenemente pela sua barba e, quando precisam honrar de uma maneira particular um amigo, exclamam: ‘Conserve Deus a vossa abençoada barba.’ A idéia de ar varonil, de respeitabilidade, em relação com grandes barbas, é ilustrada pela lei judaica, que proibia o cortá-las à maneira dos egípcios (Lv 19.27 – e Sl 133.2). Diferentemente das nações circunvizinhas, os egípcios rapavam a cara, à exceção da parte inferior do rosto, onde se permitia haver um molho de cabelos, que se conservava bem cuidado. Algumas vezes, em lugar do seu próprio cabelo, usavam barba postiça, trançada, com formas diferentes, segundo a categoria do indivíduo. Alguma coisa havia de significação cerimonial no corte da barba judaica, segundo o que pode depreender-se de Lv 19.27 e 21.5. o cuidado da barba era objeto de primeira consideração da parte de pessoas distintas (Sl 133.2) – quando mal cuidada, era coisa ridícula e desprezível. os leprosos, ou indivíduos sujeitos à lepra, eram barbeados, ou para trazerem a pele descoberta, ou por causa da limpeza (Lv 14.9). Figuradamente, há referência na Bíblia às ‘barbas’ do povo de Deus falando-se da sua honra e dignidade, barbas que talvez o Senhor havia de cortar com a navalha do rei da Assíria (is 7.20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barbara",
      "definicao": "Estrangeira (nome dado a todos cuja origem não era greco-romana)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bárbaro",
      "definicao": "Entre os gregos e romanos, dizia-se daquele que era estrangeiro; sem civilização; selvagem, grosseiro, rude, inculto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barcos",
      "definicao": "(Ed 2.53). Uma família de levitas, que voltou do exílio com Neemias (Ne 7.55). o nome significa filho ou adorador do deus Cos, e pertence a uma grande classe de nomes próprios teóforos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baria",
      "definicao": "hebraico: fugitivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barjesus",
      "definicao": "Filho de Jesus (At 13.6 a 12) Feiticeiro e falso profeta, que fazia parte da comitiva de Sérgio Paulo – era este um romano e oficial superior em Pafos, na ilha de Chipre. Quando Paulo e Barnabé estavam na ilha, desejou Sérgio Paulo receber deles instrução religiosa. Mas Barjesus, receando que a sua própria reputação e posição, bem como os seus proventos, estivessem em perigo por causa das doutrinas que aqueles apóstolos ensinavam, fez-lhes forte oposição. Como resultado desta atitude, Deus o feriu de cegueira por meio de Paulo. Barjesus era judeu, mas o segundo nome (8), pelo qual é conhecido, o de Elimas, tem origem árabe, derivado de uma palavra que significa mago ou apto, sendo no N.T. a sua tradução ‘encantador ou mágico’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barjona",
      "definicao": "filho de Jona",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barnabé",
      "definicao": "Filho da consolação. Talvez, na sua origem, filho de Nebo – conhecido primeiramente pelo nome de José (At 4. 36). Barnabé, levita, natural da ilha de Chipre, era um dos mais antigos crentes em Jesus Salvador, e parece ter tido especial zelo em exortar e animar os ouvintes. Era homem abastado, mas vendeu os seus bens e depositou o dinheiro da venda aos pés dos apóstolos. Na ocasião em que os cristãos judaicos hesitavam em receber Paulo como seu irmão, foi Barnabé quem venceu a sua relutância, e apresentou o novo convertido à igreja de Jerusalém (At 9.27). Era tão altamente considerado, e tanto confiavam no seu bom senso e integridade de caráter, que foi várias vezes encarregado de delicadas e importantes missões (At 11.19 a 26,30). Foi com referência à missão de Barnabé em Antioquia que Lucas emprega a seu respeito estas significativas palavras: ‘era homem bom, cheio do Espírito Santo e de fé’ (At 11.24). Ele acompanhou Paulo na sua primeira viagem missionária (At 13.2,3). Em Listra, depois de ter curado um coxo, os pagãos prestaram-lhe culto, julgando ser ele o deus Júpiter (At 14.12). Levantaram-se divergências entre Barnabé e Paulo a respeito de João Marcos, primo ou sobrinho de Barnabé (Cl 4.10), e ele já não acompanhou Paulo na segunda viagem missionária deste Apóstolo (At 15.36 e seguintes). o rompimento foi mais tarde reparada, sendo certo que na providência de Deus esse fato havia servido para maior extensão da obra evangélica. Pouco se sabe da vida posterior de Barnabé. Diz-se que ele sofreu martírio pela sua fé. A sua vida foi cheia de abnegação e zelo – mas uma vez ele transigiu em atos que sabia não serem bons (Gl 2.12,13). Que não era homem casado parece depreender-se do que está escrito em 1 Co 9.6, passagem que também nos faz ver que, apesar da antiga questão, era ele tido em grande consideração pelo Apóstolo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barnabé ou barnebuah",
      "definicao": "filho da exaltação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barrabás",
      "definicao": "Filho do pai, ou do Rabi. Aquele a quem Pilatos libertou, em conformidade a um antigo costume na Páscoa, deixando Jesus preso. Difere nos quatro Evangelhos a descrição do crime pelo qual aquele homem tinha sido lançado na prisão. Em Mt 27.16 ele é apenas ‘um preso muito conhecido’; Marcos diz (15.7) que Barrabás tinha sido ‘preso com amotinadores, os quais em um tumulto haviam cometido um homicídio’; Lucas confirma a exposição de Marcos, mas afirma também que a insurreição tinha sido na própria cidade de Jerusalém; e Zoão (18.40) não diz mais do que isto: ‘Barrabás era salteador’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barro",
      "definicao": "Era de várias espécies o barro, usado para edificação (*veja Tijolo), e para obra de olaria (is 29.16 – 45.9, etc„Rm 9.21). Também se usava o barro para selar (Jó 38.14) – o túmulo de Jesus Cristo parece ter sido assim selado (Mt 27.66). A prática de selar portas por meio do barro, com o fim de facilitar a descoberta de qualquer ato ilícito, é ainda hoje comum no oriente. o barro era uma substância relativamente rara, especialmente na Palestina, e tinha mais ou menos valor segundo a sua qualidade. A sua preparação acarretava grande trabalho, sendo amassado e pisado debaixo de água, para o tornar perfeitamente macio e livre de impurezas (is 41.25). o barro era, então, no seu estado macio, absolutamente obediente à mão do oleiro que lhe dava a forma que entendia. Acontecia, também, ser desfeito um objeto para lhe darem outro feitio (is 64.8 – Jr 18.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barsabás",
      "definicao": "1. Filho de Sabá ou filho do sábado, como tendo nascido naquele dia (At 1.23). Ele foi mencionado para suceder a Judas no apostolado, mas, sendo rejeitado, é escolhido Matias. A organização não parecia estar completa enquanto o número dos doze (cp. com as doze tribos) não fosse completado. o seu nome por extenso era José Barsabás Justo, e tem-se pensado desde o quinto século que ele era um dos setenta (Lc 10.1). 2. De outro Barsabás se faz menção em At 15.22. Também era chamado Judas, e era membro proeminente da igreja de Jerusalém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartholomeu",
      "definicao": "Filho de Tolmai (aquele que suspende as águas)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartimeu",
      "definicao": "Filho de Timeu. Um mendigo, cego, de Jericó, a quem Jesus Cristo deu vista (Mc 10.46), Mateus e Lucas descrevem o mesmo incidente (Mt 20.30 – Lc 18.35), mas Lucas conta que o milagre foi feito quando Jesus entrava na cidade e não quando saia. É singular ser Bartimeu o único cego curado, cujo nome se menciona nos Evangelhos. A sua fé era tão forte que, apesar de lhe ordenarem algumas vezes que se calasse, para não incomodar o Mestre, ele continuou clamando mais ainda, para chamar a atenção do Salvador. Desde que recuperou a vista, seguiu a Jesus Cristo, sendo um dos Seus humildes discípulos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartolomeu",
      "definicao": "Filho de Tolmai. Um dos doze apóstolos (Mt 10.3). o seu verdadeiro nome não é conhecido, mas era chamado Bartolomeu, o filho de Tolmai. Tem sido identificado com Natanael, visto como Bartolomeu não está na lista dos discípulos, segundo o Evangelho de João, mas está Natanael, sobre o qual os outros guardam silêncio. Era natural de Caná de Galiléia, homem de bom caráter, recebendo, por isso, o elogio de Jesus Cristo. Diz-se que a Armênia foi o seu campo de trabalho, e que foi até à india, pregando e ensinando. Segundo uma lenda ele sofreu o martírio, sendo esfolado vivo e crucificado de cabeça para baixo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartolomeu (natanael)",
      "definicao": "Falta-nos informação sobre a identidade do Apóstolo chamado Bartolomeu. Ele só é mencionado na lista dos apóstolos. Além do mais, enquanto os Evangelhos sinóticos concordam em que seu nome era Bartolomeu, João o dá como Natanael (Jo 1.45). Crêem alguns estudiosos que Bartolomeu era o sobrenome de Natanael.<br>\nA palavra aramaica bar significa “filho”, por isso o nome Bartolomeu significa literalmente, “filho de Talmai”. A Bíblia não identifica quem foi Talmai.<br>\nSupondo que Bartolomeu e Natanael sejam a mesma pessoa, o Evangelho de João nos proporciona várias informações acerca de sua personalidade. Jesus chamou Natanael de “israelita em quem não há dolo” (Jo 1.47). Diz a tradição que ele serviu como missionário na Índia e que foi crucificado de cabeça para baixo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bartolomeu ou bartalmai",
      "definicao": "filho dos sulcos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baruc",
      "definicao": "hebraico: abençoado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baruque",
      "definicao": "Abençoado. 1. Filho de Nerias,irmão de Seraías, amigo e secretário do profeta Jeremias (Jr 36.4 e seguintes). Era homem erudito, de nobre família (Jr 51.59), tendo servido fielmente ao profeta. Pelas instruções de Jeremias, escreveu Baruque as profecias daquele profeta, comunicando-as aos príncipes e governadores. E um destes foi acusar de traição o escrevente e o profeta Jeremias, mostrando ao rei, como prova das suas afirmações, os escritos, de que tinham conseguido lançar mão. Quando o rei leu os documentos, foi grande o seu furor. Mandou que fossem presos os dois, mas eles escaparam. Depois da conquista de Jerusalém pelos babilônios (586 a.C.), foi Jeremias bem tratado pelo rei Nabucodonosor – e Baruque foi acusado de exercer influência sobre Jeremias a fim de não fugirem para o Egito (Jr 43.3). Mas, por fim, foram ambos compelidos a ir para ali com a parte remanescente de Judá (Jr 43.6). Durante o seu encarceramento deu Jeremias a Baruque o titulo de propriedade daquela herdade que tinha sido comprada a Hanameel (Jr 32.12). Baruque lamentou-se muito, nas suas orações a Deus, por causa de tudo o que havia sofrido, mas apaziguou-se, pois compreendeu que era melhor para ele estar satisfeito com as suas condições de vida (Zr 45.2 a 5.). (*veja Jeremias, Apócrifos, (Livros). 2. Filho de Zabai, que ajudou a construir a muralha (Ne 3.20). 3. Um sacerdote que assinou o pacto (Ne 10.6). 4. Filho de Col-Hoze, um descendente de Perez. (Ne 11.5)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "barzilai",
      "definicao": "l. indivíduo gileadita. Homemabastado que protegeu Davi quando este fugia do seu rebelde filho Absalão (2 Sm 17.27). Mais tarde, quando a revolta foi dominada, desejou Davi que Barzilai viesse estabelecer a sua residência na corte, mas o ancião desculpou-se por sua avançada idade, mandando em seu lugar seu filho Quimã para Jerusalém (2 Sm 19.32 a 39). A gratidão de Davi para com este seu fiel súdito nunca se desvaneceu, e nas suas últimas recomendações a Salomão, ele pediu que continuasse a ser amigo da família de Barzilai (1 Rs 2.7). Cp. com Ed 2.61 – e Ne 7.63. 2. Pai de Adriel, o marido de Merabe (2 Sm 21.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basã",
      "definicao": "País fértil. A primeira menção que se faz de Basã é em Nm 21.33, onde se narra que os israelitas derrotaram ogue rei de Basã, em Edrei, cidade da fronteira, aonde ele tinha vindo para resistir ao exército invasor de israel. É um extenso país e de grande força produtiva, que fica ao oriente do rio Jordão, limitando-se ao sul pelas montanhas de Gileade, ao oriente pelo Jebel Haurã, uma linha de vulcões extintos, ao ocidente por Gesur e Maaca (Js 12.5), e ao norte pelo Hermom. Quando os amorreus foram conquistados e expulsos juntamente com o rei ogue, o seu fértil território coube à meia tribo de Manassés (Js 13.29), que entrou logo na sua posse (Dt 31.3,4, comparado com Nm 21.35). As duas principais cidades eram Edrei e Astorote, a moderna Tell”-Ashtera. Em Dt 3.4 faz-se alusão a sessenta cidades muradas em Argobe de Basã, que estavam sob o domínio de ogue (*veja Argobe). Basã é uma terra notável e cheia de interesse. A sua extraordinária fertilidade acha-se provada com a densidade da sua população (Dt 3.4 a 14), e com o grande número de ruínas espalhadas por todo o território. Quando o império de Alexandre se fracionou, a posse do país foi objeto de contínua disputa. A parte central de Basã tornou-se, então, refúgio de ladrões e foragidos, caráter que ainda hoje conserva. os árabes consideram esta terra como tendo pertencido primeiramente ao patriarca Jó.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basa-honote-jair",
      "definicao": "hebraico: nome da terra de Jair",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basaias",
      "definicao": "hebraico: obra do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basemá",
      "definicao": "bálsamo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basemate",
      "definicao": "hebraico: fragrância, cheiro agradável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basia",
      "definicao": "hebraico: obra de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basilio",
      "definicao": "Magnificante, rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basilisco",
      "definicao": "Serpente lendária que matava com um simples bafo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baslite",
      "definicao": "hebraico: nudeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "basmate",
      "definicao": "hebraico: fragrância, cheiro agradável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bat mitsvá",
      "definicao": "literalmente “Filha do Mandamento”; termo designado a meninas que completam sua maturidade religiosa aos 12 anos de idade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bate-rabim",
      "definicao": "Filha de muitas multidões (Ct 7.4). Porta da antiga cidade de Hesbom, perto da qual estavam duas piscinas, que são comparadas pela noiva aos olhos do seu amado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bate-seba",
      "definicao": "hebraico: filho do juramento, ou sétima filha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bate-seba, bate-sua",
      "definicao": "(1 Cr 3.5). Filha do juramento. A formosa esposa de Urias, a qual foi depois mulher de Davi e mãe de Salomão (2 Sm 11.3 e 12.24 – 1 Rs 1). o pecado de Davi com Bate-Seba tornou-se mais negro ainda quando ele buscou a morte de seu marido, Urias, que era oficial do exército e homem dedicado ao seu rei (2 Sm 11.6 e seguintes). Realizado este ato desleal e vil, casou Davi com a viúva. instigada pelo profeta Natã, ela fala a Davi já velho acerca da conspiração de Adonias para suceder no trono (1 Rs 1.16 a 31). Mais tarde ela é persuadida por Adonias a ir ter com Salomão, para que este permitisse o casamento dele com Abisague. Nesta ocasião é ela recebida honrosamente por Salomão como rainha-mãe, mas o rei vê na própria petição o plano astucioso de Adonias (1 Rs 2.13 a 25). Bate-Seba teve, além de Salomão, mais três filhos: Siméia, Sobabe e Natã (Mt 1.6 – 1 Cr 3.5). o fato de ser ela neta de Aitofel pode explicar a rebelião deste contra Davi (2 Sm 11.3 – 23.34).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bate-sua",
      "definicao": "hebraico: filha da opulência ou filha sua",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bate-tapua",
      "definicao": "casa das maçãs",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "batesaida",
      "definicao": "hebraico: casa de comida ou frutas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "batismo",
      "definicao": "Rito cristão que simboliza a purificação do pecado e a identificação com Jesus. A aspersão, a imersão e a efusão são as três modalidades do batismo com água praticado hoje pelos cristãos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "batismo do espirito santo e co",
      "definicao": "(Mt 3.11). Como no grego não vem preposição alguma antes da palavra fogo, isso mostra que João se refere a dois aspectos de um só batismo. Tem de ser espiritual, em contraste com o material e externo – e deve ser purificante. Tem-se levantado a questão sobre se esse ‘fogo’ se refere à purificação dos piedosos que verdadeiramente acpurificadorismo do Es-pírito, ou à destruição dos perversos, como nos vers. 10 e 12. Mas a obra da presença de Deus é sempre dupla, visto como a alma ou submete-se espontaneamente, ou faz o contrário (is 31.9 – 33.14,15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "batismo, batizar",
      "definicao": "Mergulhar. João não introduziu costume algum novo quando batizava os seus discípulos no rio Jordão, pois que, entre os judeus, a imersão de todo o corpo, em água corrente, sendo possível, era um meio de limpar toda a cerimonial impureza (is 1.16). Quanto ao batismo de Jesus, *veja Mt 3.13 a 17, e referências. Além das cerimoniosas lavagens do corpo, havia, também, entre os judeus, o hábito de batizar os convertidos ao Judaísmo. Portanto, quando viram João a batizar, não ficaram surpreendidos com o ato do batismo, mas com o fato de ele batizar. isto mesmo se depreende da pergunta que lhe fizeram: ‘Então por que batizas, se não és o Cristo, nem Elias, nem o profeta?’ (Jo 1.25). Eles não perguntaram: ‘Que novo rito é este?’ mas: ‘por que o administras tu?’ o batismo de prosélitos era, para os judeus, coisa natural, visto como consideravam impuros e imundos todos os gentios. Na devida administração do batismo cristão a lavagem tornou-se o sinal da purificação da alma. Quando um gentio se convertia ao Judaísmo, era necessariamente batizado, porque toda a sua vida anterior tinha sido ritualmente impura. o batismo cristão era sinal de purificação moral, ao passo que o de João Batista era intermediário entre o ato cerimonial dos judeus e o emblemático e espiritual dos apóstolos. Mas quanto ao cerimonial necessário no ato judaico ou no ato cristão, a imersão não era essencial – não é provável que os 3.000 convertidos no dia de Pentecoste fossem imersos, ainda que certamente o eram os discípulos de João Batista. o batismo de João achava-se mais ligado às lavagens do cerimonial mosaico do que ao rito cristão. Ele próprio não pertencia ao número dos profetas, nem fez parte do colégio dos apóstolos. E, por essa razão, aqueles a quem João ou os seus discípulos batizaram eram outra vez batizados, quando se convertiam ao Cristianismo (At 19.1 a 5). o batismo cristão acha-se de um modo especial em conexão com o dom do Espírito Santo (Mt 28.19), e com o perdão dos pecados (Mc 16.16). As pessoas próprias para serem batizadas estão indicadas em At 2.41. Em At 8.16 e 22.16 se mostra em nome de quem se devia efetuar o ato batismal – e em Rm 6.3,4 se diz que os crentes em Cristo são ‘sepultados com Ele na morte pelo batismo’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "batista",
      "definicao": "Aquele que batiza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bato",
      "definicao": "20,82 lts. (líq.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "batuel",
      "definicao": "homem de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baul",
      "definicao": "hebraico: pela misericórdia de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baurim",
      "definicao": "Vila de jovens. Fica entre o rio Jordão e Jerusalém. o nome importa unicamente por causa dos fatos interessantes em relação com o lugar. Foi aqui que Mical voltou para Davi (2 Sm 3.16). Aqui, também, foi Davi amaldiçoado por Rimei, quando fugia de Jerusalém (2 Sm 16.5 a 14). E foi em Baurim que Jônatas e Aimaás se esconderam, descendo a um poço, para escaparem à vingança de Absalão (2 Sm 17.18). Foi igualmente a terra natal de um dos homens fortes de Davi (2 Sm 23.31). Sítio desconhecido.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bavai",
      "definicao": "Desejando. Filho de Henadade, chefe do tempo de Neemias, que ajudou a reedificar os muros de Jerusalém (Ne 3.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "baval",
      "definicao": "hebraico: pela misericórdia de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bazlite",
      "definicao": "Despojando. Família de servidores do templo, que voltou do exílio com Zorobabel (Ed 2.52 – Ne 7.54).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bazlute",
      "definicao": "hebraico: nudeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bdélio",
      "definicao": "(Gn 2.12). Goma aromática, comum no oriente, e é produção da terra de Havilá. Supõem escritores autorizados que a palavra significa pérola, ou qualquer outra pedra preciosa. Diz-se em Nm 11.7 que o maná tem a aparência do bdélio. ora, sendo em Êx 16.14 assemelhado o maná à geada branca, deve o bdélio ter tido o mesmo brilho que tem a pérola e algumas espécies de goma, na ocasião em que esta transuda da árvore.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bealias",
      "definicao": "hebraico: Jeová e o Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bealote",
      "definicao": "hebraico: senhora ou senhoras possuidoras",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beatrice",
      "definicao": "Aquela que traz felicidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beatriz",
      "definicao": "Aquela que traz felicidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bebai",
      "definicao": "hebraico: pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beber",
      "definicao": "Engolir ou ingerir líquido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bebida – bebida forte",
      "definicao": "A bebida forte, aque se faz referência em is 5.22, era feita de cevada, tendo misturadas diversas especiarias. outras bebidas havia, além do vinho, feitas de mel, de trigo, e de tâmaras. Algumas passagens (Sl 107.27 – is 24.20 e 49.26 e 51.17 a 22) referem-se aos efeitos do uso da bebida forte. Era proibida aos sacerdotes, quando estavam em serviço (Lv 10.9, e também aos nazireus (Nm 6.3).(*veja Embriaguez.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beca",
      "definicao": "Fração. Meio ciclo, quantia equivalente pouco mais ou menos a 6 gramas. Era a contribuição de todo o israelita depois dos vinte anos de idade (Êx 30.12 a 16 – e 38.26). veja também Mt 17.24 a 27.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "becor",
      "definicao": "hebraico: camelo novo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "becorate",
      "definicao": "hebraico: primogenitura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beda",
      "definicao": "hebraico: filho de Da ou filho de juízo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bedade",
      "definicao": "hebraico: sozinho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bedeias",
      "definicao": "hebraico: servo de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bedias",
      "definicao": "hebraico: servo de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bedicat chamêts",
      "definicao": "Busca realizada na noite anterior a Pêssach com a finalidade de remover todo e qualquer vestígio de chamêts.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beeliada",
      "definicao": "Baal, sabe (1 Cr 14.7). Um filho de Davi. A forma original deste nome tornou-se odiosa para os israelitas por causa da sua relação com o culto de Baal, achando-se, por isso, a palavra mudada em Eliada ‘Deus sabe’ (2 Sm 5.16 – 1 Cr 3.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beelzebube",
      "definicao": "*veja Baal-Zebube",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beemote",
      "definicao": "hebraico: cavalo do rio, ou hipopótamo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beer",
      "definicao": "Um poço (Nm 21.16). l. Estação dos israelitas além de Arnom – assim chamada por causa do ‘poço’ cavado pelos príncipes do povo. Podemos identificar Beer com o ‘Beer-Elim’, ‘Poço de heróis’ de is 15.8, podendo os heróis ser uma referência aos príncipes e nobres que o cavaram, ou melhor, o mandaram cavar. Cavar o poço era, certamente, uma expressão simbólica. Quando se encontrava um poço e se preparava para uso do povo, ia o chefe da tribo proceder à formalidade de cavá-lo, havendo durante o ato canções, por meio das quais o poeta da tribo celebrava as virtudes da água (Nm 21.17,18). o sítio foi há pouco identificado com um lugar que existe perto das ruínas de El-Modeyne. 2. Lugar para onde fugiu Jotko, filhõ de Gideão, por medo do seu irmão Abimeleque. Acha-se a treze quilômetros ao ocidente de Hebrom (Jz 9.21).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beer-elim",
      "definicao": "poço de Elim, ou poço dos heróis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beer-laai-roi",
      "definicao": "o poço daquele que vive e me vê. o nome da fonte, onde apareceu um anjo do Senhor a Hagar, quando esta fugia da cólera de Sara, mulher de Abraão (Gn 16.14). Que esse poço ficava no deserto de Berseba, para o ocidente do mar Morto, mostra-se em Gn 21.14 a 21. Esta parte da Arábia do norte parece ter sido a terra de onde Hagar era natural, e não o Egito. Era, pois, de esperar que ela voltasse para o seu próprio povo, quando foi despedida por Abraão. isaque também habitou ali (Gn 24.62 – 25.11). (*veja Hagar, ismael e Muraim.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beera",
      "definicao": "hebraico: poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beeri",
      "definicao": "hebraico: meu poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beerote",
      "definicao": "Poços (Dt 10.6). l. Uma das quatro cidades dos heveus, que se puseram em segurança por meio de um tratado de paz com Josué (Js 9.17) – foi dada a Benjamim (Js 18.25). Era a terra natal dos assassinos de is-Bosete (2 Sm 4.2), e também de um dos heróis de Davi (2 Sm 23.37 – 1Cr 11.39). veja, igualmente, Ed 2.25 e Ne 7.29. Beerote, ou antes El Bireh, cerca de 13 km. ao norte de Jerusalém, é ainda o primeiro lugar de paragem para caravanas, embora seja apenas uma insignificante aldeia com menos de 1000 habitantes. Segundo a tradição, foi ali que Maria e José deram pela falta de Jesus (Lc 2.43). 2. Houve, também, uma estação dos israelitas, que se chamava Beerote-Bene-Zaacã (Dt 10.6 – Nm 33.31).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beerote-bene-jaacã",
      "definicao": "hebraico: poços dos filhos de Jaaçã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beestera",
      "definicao": "hebraico: templo ou casa de Astarate",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beestra",
      "definicao": "hebraico: templo ou casa de Astarate",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beijo",
      "definicao": "Costume de saudação entre os hebreus. No A.T. nota-se o seu uso entre pais e filhos (Gn 27.26) – entre parentes (Êx 4.27) – entre pessoas não aparentadas (2 Sm 20.9). Usava-se no encontro de pessoas, e quando se separavam (Gn 29.11 – Rt 1.14). Podia ser uma prova de homenagem (Sl 2.12), e era assim usado no culto idolátrico (1 Rs 19.18 – os 13.2). No N.T. o beijar os pés a alguém apresenta-se como ato de humilde reverência (Lc 7.45). os crentes saudavam-se uns aos outros, beijando-se (At 20.37 – Rm 16.16 – 1 Ts 5.26 – 1 Pe 5.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beit hamicdash",
      "definicao": "Templo Sagrado; referente aos dois Templos que existiam em Jerusalém e foram destruídos; moradia de D’us na Terra; local onde eram realizados os sacrifícios e trazidas as oferendas; o Muro das Lamentações é a muralha remanecente que cercava o Segundo Templo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bel",
      "definicao": "hebraico: Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bel-prazer",
      "definicao": "Vontade própria; talante; arbítrio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bela",
      "definicao": "hebraico: destruição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belarmino",
      "definicao": "Belo Armínio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belém",
      "definicao": "Casa do pão, ou lugar de comidal. Belém, que primitivamente se chamou Efrata, era uma das mais antigas cidades da Palestina (Gn 35.19). o seu nome atual é Beit-Lahm. Situada à distância de 10 quilômetros ao sul de Jerusalém, a cidade está em magnífica posição, pois que se acha numa eminência de 600 metros acima do nível do mar, cercando-a montes e fertilíssimos vales, perto da principal estrada que vai da cidade Santa a Hebrom (Rt 2 – Sl 65.12,13). Não tem água, a não ser a que guardam em cisternas, proveniente das chuvas, e a que vem das Fontes de Salomão por meio de um aqueduto. Nenhuma localidade da Palestina tem recordações mais interessantes. Todavia, não se compreende que esta povoação, terra natal de Davi e do ‘Filho de Davi’, sendo também teatro de numerosos e importantes acontecimentos, tenha permanecido na obscuridade durante a sua longa existência. o seu nome mais antigo de Efrata ocorre na história de Jacó. Raquel foi sepultada perto deste lugar. Salma, um neto de Calebe, é chamado o ‘pai dos belemitas’ em 1 Cr 2.51,54. Mais tarde esteve em estreita relação com o país de Moabe, continuando essa amizade até ao tempo de Saul (1 Sm 22.3,4). A vida de Rute familiariza-nos com o seu povo e a sua maneira de viver. Embora Davi tivesse nascido em Belém, a cidade não ganhou coisa alguma nesta conexão com o grande rei, que não edificou ali nenhum monumento, nem a pôs em estado superior às outras cidades do reino. Todavia, quando oprimido terrivelmente por adversários, o seu maior desejo foi beber um pouco de água do velho poço (2 Sm 23.15). Este lugar foi mais de uma vez fortificado. os filisteus tiveram lá uma guarnição (2 Sm 23.14), e mais tarde é Roboão considerado como tendo edificado Belém (2 Cr 11.6): isto quer dizer que Belém foi uma das cidades que ele fortificou para defender a sua posição em Jerusalém. Pelo livro de Ed 2.21 sabemos que cento e vinte e três homens de Belém voltaram do cativeiro com Zorobabel (Ne 7.26). Não diferia esta estalagem materialmente das outras da Palestina, mas tornou-se notável por ser o ponto de partida de quem fazia a grande e penosa viagem para o Egito (Jr 41.17). Foi nesta estalagem, já fora das portas da obscura terra de Belém, que ocorreu o mais memorável acontecimento da história do mundo, em conformidade com a profecia de Miquéias 5.2. Nasceu o Salvador do mundo, não numa cidade, nem mesmo na hospedaria, mas no estábulo da estalagem. Foi daqui, também, que começou a fuga para o Egito, a fim de ser salva a vida do menino Jesus (Mt 2.1 a 15 – Lc 2.4 a 15 – Jo 7.42). A subsequente história de Belém, com uma ou duas exceções, é tão obscura como a passada. o imperador de Roma, Adriano, plantou um bosque idolátrico no sítio da natividade – mais tarde a imperatriz Helena edificou uma igreja no mesmo lugar, templo que ainda hoje ali está. Este templo acha-se circundado por três conventos, pertencentes às igrejas grega, romana e armênia. No século Si foi Belém conquistada aos turcos pelos cruzados, sendo estabelecida uma sede episcopal. 2. Cidade de Zebulom, mencionada somente em Js 19.15. Está à distância de nove quilômetros ao ocidente de Nazaré e chama-se Bet-Lahm, como a sua famosa homônima.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belga",
      "definicao": "hebraico: prazenteiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belial",
      "definicao": "Maligno, indignidade. Uma palavra muitas vezes empregada nas Sagradas Escrituras. No seu uso comum significa o que é vil, indigno e inútil, quer se trate de coisas (Sl 41.8), ou de uma pessoa ou classe de pessoas, como ‘homens malignos’ (Dt 13.13), ‘filho de Belial’ (1 Sm 25.17), ‘todos os maus e filhos de Belial’ (1 Sm 30.22). Mas nunca no Antigo Testamento se emprega de uma maneira restrita como nome próprio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bélica",
      "definicao": "Relativa ou pertencente à, ou próprio da guerra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bélico",
      "definicao": "Relativo ou pertencente à, ou próprio da guerra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belida",
      "definicao": "Mancha esbranquiçada na córnea dos olhos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beligerante",
      "definicao": "Que faz guerra, ou está em guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belisario",
      "definicao": "Arremessador de dardos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belizario",
      "definicao": "Arremessador de dardos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belma",
      "definicao": "hebraico: ilustre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belsazar",
      "definicao": "babilônico: Bel protege o rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beltessazar",
      "definicao": "babilônico: Bel ou Belatsur protege sua vida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "belzebu",
      "definicao": "Satanás, príncipe dos demônios. No AT. Baal era uma deidade de Canaã, cujo nome foi expandido apra Belzebu (que significa Baal Exaltado ou Príncipe Baal).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bem-ami",
      "definicao": "hebraico: filho do meu povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bem-hamam",
      "definicao": "hebraico: compassivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bemote",
      "definicao": "hebraico: animal monstruoso ou hipopótamo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ben",
      "definicao": "hebraico: filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ben-dequer",
      "definicao": "hebraico: filho de Dequer, ou furo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ben-dezer",
      "definicao": "hebraico: filho de Dezer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ben-hadade",
      "definicao": "Filho de Hadade. Título religioso dos reis de Damasco, sendo Hadade, ou Adade, o deus da tempestade, na Síria. Era costume juntar este nome aos nomes de indivíduos. 1. Filho de Rezom que, como senhor de Damasco, foi pouco a pouco adquirindo influência e domínio sobre os chefes dos povos vizinhos, até que veio a ser um poderoso monarca, sendo a sua aliança procurada por Baasa, rei de israel, e Asa, rei de Judá. Tendo recebido de Asa um grande tributo, aliou-se com este rei, e então invadiu a parte setentrional de israel, que ele possuiu e devastou até ao tempo de onri ( 1 Rs 20.1 a 34). 2. Filho do precedente rei, a quem sucedeu no trono de Damasco. Quando ele pelejou em Carcar contra os assírios, no ano 854 a.C., foi Acabe um dos seus aliados, mas o maior número de vezes ele esteve em guerra com o rei de israel. (*veja Acabe.) Ben-Hadade cercou Samaria, e nesta ocasião era ele acompanhado de trinta e dois reis tributários. Depois da morte de Acabe, a cidade de Samaria foi novamente sitiada pelo rei de Damasco, que tratou a cidade tão rigorosamente (2 Rs 7), que a fome reduziu os habitantes a terríveis dificuldades, tendo eles recorrido à carne humana para se alimentarem. (*veja Eliseu.) Jorão, o rei israelita, estava sem saber o que havia de fazer, quando as forças sitiantes de repente desapareceram, tomadas de grande pânico. Foi tão completo o socorro que Jorão pôde recuperar o território até Ramote-Gileade (2 Rs 9). Logo depois da sua volta a Damasco, caiu Ben-Hadade doente, e consultou Eliseu sobre o resultado da sua doença. Pouca esperança lhe deu o profeta, dizendo-lhe que seguramente havia de morrer dentro de pouco tempo, embora não fosse isso por virtude da doença que o afligia. Hazael que tinha vindo consultar o profeta, como mensageiro do rei, foi informado por Eliseu de que era ele o homem, que pela providência de Deus estava destinado a ser o sucessor de Ben-Hadade. Esta profecia teve o seu cumprimento, pois que Ben-Hadade foi assassinado por Hazael, que se apoderou do trono (2 Rs 8.15). (*veja Hazael, Acabe, Eliseu, Damasco, Samaria.) 3. Filho de Hazael, e seu sucessor no trono. Não tinha as grandes qualidades de seu pai, como rei e general, e dentro de pouco tempo teve de entregar a Joás, na planície de Esdrelom, as cidades que Hazael tinha conquistado aos israelitas (2 Rs 13.25). Em Am 1.4 é profetizada a destruição de todos os palácios de Ben-Hadade e outros infortúnios que lhe sobrevieram.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ben-hana",
      "definicao": "hebraico: filho bondoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ben-hesende",
      "definicao": "hebraico: filho da piedade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ben-hur",
      "definicao": "hebraico: filho de Hur",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ben-zoete",
      "definicao": "hebraico: filho de Zoete",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benadinadabe",
      "definicao": "hebraico: filho de Abinadabe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benaia",
      "definicao": "Jah edificou. l. Um dos oficiais de Davi (2 Sm 23.22,23), filho de Joiada, tinha este nome. Era homem dotado de alma heróica, e distinguiu-se em diversas ocasiões. Foi partidário de Salomão contra as pretensões de Adonias (1 Rs 1.8 e seguintes), e, depois de ter dado a morte a Adonias e a Joabe, comandou o exército (1 Rs 2.25 e 4.4 a 35). No quadro de honra do rei Davi era ele considerado como homem de valor, logo em seguida aos ‘três mais valentes’, sendo os valorosos, mais de trinta (2 Sm 23.20 a 23). o seu filho, que se chamou Joiada, conforme o nome do avô, foi também pessoa do conselho do rei (1 Cr 27.34). 2. Um dos homens valentes de Davi e era piratonita (2 Sm 23.30 – 1 Cr 11.31). 3. Príncipe de Simeão (1 Cr 4.36). 4. Um dos sacerdotes de Davi em Jerusalém. Era cantor, e um dos que se faziam ouvir com alaúdes (1 Cr 15.18,20,24 – 16.5,6). Há, ainda, umas oito pessoas com este nome no Antigo Testamento, mas pouco se consegue saber a respeito delas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benais",
      "definicao": "hebraico: Jeová edificou, virtuoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benana",
      "definicao": "hebraico: compassivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bencail",
      "definicao": "hebraico: filho da fortaleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bênção",
      "definicao": "l. A consciência judaica do poder e amor de Deus achou natural expressão em palavras de louvor, reconhecendo a Sua bondade e misericórdia. ‘Bendito o Senhor Deus de israel’ (1 Sm 25.32, etc.) é uma frase do Antigo Testamento freqüentes vezes em relação com especiais ou gerais mercês. A adaptação da bênção a circunstâncias do N.T. é instrutiva. Zacarias, na sua visão de glória vindoura, faz uso da antiga frase: ‘Bendito seja o Senhor Deus de israel’ (Lc 1.68). ‘Bendito’ é Cristo, como vindo em nome do Senhor (Mt 21.9, etc. ). o Senhor é ‘bendito’ como o ‘Deus Pai de nosso Senhor Jesus Cristo’ (Ef 1.3, etc.). 2. Assim como Deus é ‘bendito’, assim também o são aqueles que confiam Nele e andam nos Seus caminhos. Comparai as bem-aventuranças dos Salmos (1.1, etc.) com as bem-aventuranças do Sermão da Montanha (Mt 5.3). 3. A bênção do alimento na ocasião das refeições – o dar graças a Deus pelo mantimento – costume judaico cuidadosamente observado, encontra-se quatro vezes mencionada nos Evangelhos: na alimentação dos cinco mil, e dos quatro mil, na última Ceia, e na refeição de Emaús. 4. A última ação de Jesus na terra foi a bênção dada aos discípulos (Lc 24.51).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bendita",
      "definicao": "Aquela que é abençoada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bendito",
      "definicao": "Aquele a quem se abençoou, Abençoado, Bom, Feliz.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bendizer",
      "definicao": "louvar grandemente, glorificar (Sl. 34, 1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene",
      "definicao": "hebraico: filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-abinadade",
      "definicao": "hebraico: filho de Abinadabe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-beraque",
      "definicao": "hebraico: filho de Beraque",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-geber",
      "definicao": "hebraico: filho de Geber",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-geder",
      "definicao": "hebraico: filho de um herói",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-hadade",
      "definicao": "hebraico: filho de Hadade, supremo Deus da Síria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-hail",
      "definicao": "hebraico: filho de força",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-hana",
      "definicao": "hebraico: filho da graça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-hesede",
      "definicao": "hebraico: filho de benevolência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-jaaca",
      "definicao": "hebraico: filhos de inteligência ou da necessidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-jacam",
      "definicao": "hebraico: filho da necessidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-jasem",
      "definicao": "hebraico: filho admirável, ou dormindo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bene-zoete",
      "definicao": "hebraico: filho de Zoete",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benedicta",
      "definicao": "Aquela que é bendita, abençoada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benedita",
      "definicao": "Abençoada, bendita",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benedito",
      "definicao": "hebraico: abençoado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beneplácito",
      "definicao": "Consentimento; aprovação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benesede",
      "definicao": "hebraico: filho de benevolência ou Hesede",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benevolência",
      "definicao": "Boa vontade; complacência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benevolente",
      "definicao": "O que tende a fazer o bem, bondoso, benfeitor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benfeitor",
      "definicao": "Esta palavra somente se encontra no vers. 25 do cap. 22 de S. Lucas: ‘os que exercem autoridade são chamados benfeitores’. A referência é ao título, tomado por certos reis. Ptolomeu, rei do Egito, é assim intitulado: ‘Evergetas’ ou Benfeitor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bengeber",
      "definicao": "hebraico: poço de Geber",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benignidade",
      "definicao": "Qualidade de ser bom.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beninon",
      "definicao": "hebraico: lamentação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beninu",
      "definicao": "hebraico: nosso filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benjamim",
      "definicao": "Filho da mão direita. 1. Nomeque lhe foi dado por seu pai Jacó. A sua mãe moribunda tinha dado à recém-nascida criança o nome de Benoni, filho da minha aflição (Gn 35.18). Benjamim era dos doze filhos do patriarca Jacó o mais novo, e teve com o seu irmão José, filho da mesma mãe, a mais afetuosa estima da parte de seu pai. Benjamim era a grande consolação do seu idoso pai, e correspondia com igual afeto à grande amizade que lhe tinha o seu irmão José, mais velho do que ele (Gn 45.14). Nasceu na Palestina, entre Betel e Belém, e a sua vida, quando foi dado à luz, custou a vida de sua mãe (Gn 35.16 e seguintes). Nada mais se sabe de Benjamim até àquela ocasião em que seus irmãos tiveram de ir ao Egito para comprar trigo. Revela-se, então, o seu caráter como bem amado filho e querido irmão. É ele o favorito de toda a família, e ainda que pai de numerosa descendência, foi sempre considerado como aquele de quem o resto da família devia ter especial cuidado (Gn 46.21 – 44.20). A partir de então a sua vida se extingue na da tribo, a que deu o seu nome. Ele, que parece ter sido o menos varonil dos doze, foi o fundador de uma tribo de guerreiros temíveis. Mas a fortaleza e as qualidades guerreiras desta gente provinham do seu escabroso país que estava também exposto aos ataques dos seus inimigos de fora. Que isto havia de ser assim, foi anunciado por Jacó à hora da sua morte (Gn 49.27). 2. Um descendente de Harim (Ed 10.32). 3. Um daqueles que tomaram parte na reedificação dos muros de Jerusalém (Ne 3.23). Provavelmente o mesmo que o dos números 4 e 5. 4. (Ne 12.34). 5. (1 Cr 7.10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benjamin ou benjamim ou binyamin",
      "definicao": "filho da felicidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benjamlm, tribo de",
      "definicao": "Ainda que pequena, esta tribo foi, de uma maneira especial, enérgica e belicosa. Ainda caminhavam no deserto, e já os seus guerreiros eram mais de 35.000 (Nm 1.37) – mas foi aumentado o número de modo que, quando os israelitas entraram na Terra da Promissão, já havia nesta tribo 45.600 combatentes (Nm 26.41). Depois da conquista da Palestina, aquele temperamento belicoso dos benjamitas foi a causa de se envolverem em guerra com as outras tribos, pois que se recusaram a entregar à justiça certos homens criminosos: e o resultado de tudo isto foi que na peleja acabou aquele forte exército, à exceção de 600 guerreiros, que se refugiaram no deserto de Rimom (Jz 20.47). Todavia, apesar de ter sido quase exterminada a tribo de Benjamim, refez-se tão depressa que, quando Davi era rei, eles puderam reunir um exército de quase 60.000 – e durante o reinado de Asa chegou o seu numero a 280.000, todos eles armados e adestrados. É certo que a amizade dos benjamitas com os seus irmãos de Judá foi de grande beneficio para ambas as tribos. os laços que uniam estes dois povos aguerridos tornaram-se ainda mais estreitos pelo fato de Davi, depois de expulsar de Sião os jebuseus, ter feito daquela fortaleza a sua própria capital, sendo ele já rei de todo o povo de israel. E Sião, ou Jerusalém, formava uma parte do território de Benjamim, que ficava ao lado, ou para melhor dizer, quase dentro do território de Judá. Quando morreu Salomão, as duas tribos, Judá e Benjamim, permaneceram fiéis, e formaram um reino à parte (1 Rs 12.21), que simplesmente tinha o nome de Judá. Saul, o primeiro rei de israel, era da tribo de Benjamim (*veja Saul e Davi).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beno",
      "definicao": "hebraico: seu filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benoni",
      "definicao": "hebraico: filho da minha tristeza ou tribulação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bensabat",
      "definicao": "nascido no Sábado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benui",
      "definicao": "hebraico: pela misericórdia de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "benzoete",
      "definicao": "hebraico: filho de Zoete, corpulento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beom",
      "definicao": "hebraico: casa de habitação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beor",
      "definicao": "hebraico: facho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bequel",
      "definicao": "hebraico: camelo novo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bequer",
      "definicao": "Camelo novo. 1. o segundo filhode Benjamim. Foi um dos quatorze descendentes de Raquel, que se estabeleceram no Egito (Gn 46.21 – 1 Cr 7.6,8). A esta família pertencia aquele Seba (2 Sm 20), que se revoltou contra Davi depois da morte de Absalão. (*veja Seba.) Bequer foi um dos antepassados de Saul e Abner, seguindo-se as gerações nesta ordem: Bequer, Abias, Becorate, Zeror, Jeiel, Ner, Quis, Saul (1 Cr 7.8 – 1 Sm 9.1 – 1 Cr 9.36). Abner era irmão mais novo de Quis, e por isso tio de Saul. 2. Filho de Efraim (Nm 26.35).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bera",
      "definicao": "hebraico: poço, excelência, dom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beraca",
      "definicao": "Bênção. 1. Guerreiro benjamita,afeiçoado a Davi (1 Cr 12.3). Juntou-se às tropas deste rei em Ziclague. 2. Vale perto de Tecoa, ao sul de Judá, identificado com o moderno Beireicute. Está na altura da estrada principal de Belém a Hebrom. Este Vale de Bênção foi o lugar de grande regozijo e de uma festa de ação de graças do rei Josafá e seu povo, depois da derrota dos amonitas e moabitas pela imediata intervenção de Deus (2 Cr 20.26).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berach",
      "definicao": "Um dos passos do sêder de Pêssach, quando ao final da refeição, recita-se o Bircat Hamazon, Bênção de Graças após a refeição.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beraias",
      "definicao": "hebraico: Jeová criou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berede",
      "definicao": "hebraico: saraiva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beréia",
      "definicao": "Cidade que hoje tem o nome de Verria ou Kara Verria, e está situada na rampa oriental da serra do olimpo, na base do monte Bermios, na Baixa Macedônia. o fato de estar no caminho da viagem de S. Paulo, explica ter sido escolhida esta povoação para refúgio do Apóstolo e Silas, quando estes foram obrigados a deixar Tessalônica (At 17.10). Foi a terra natal de Sópatro, um dos companheiros de Paulo (At 20.4). Tanto os judeus como os gregos de Beréia receberam de boa vontade as doutrinas do Evangelho (At 17.12). Aqui se demorou Paulo, tendo cuidado dos seus convertidos de Tessalônica, até que os judeus deste lugar novamente excitaram o povo, e então o Apóstolo saiu de Beréia. Na sua viagem para a cidade de Atenas, ele foi guiado por alguns dos novos crentes desta terra. Atualmente o número dos seus habitantes é de 15.000 a 20.000, constando de turcos e gregos. os seus produtos são arroz, kuta, mármore, e artigos manufaturados de algodão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berenice",
      "definicao": "Esta mulher, que estava presente quando Paulo fez o seu discurso diante de Festo (At 25 e 26), era filha de Herodes Agripa i, e irmã de Herodes Agripa ii. Era dotada de um caráter licencioso, e julgada, mesmo naqueles tempos de costumes depravados, como mulher sem princípios de moralidade. Ela, casualmente, foi amante do imperador Tito. o ter ela aparecido na presença de Paulo foi um caso interessante, porque o Apóstolo já tinha pregado a respeito do pecado e do juízo vindouro diante da sua adúltera irmã Drusila (At 24.24). Berenice era mulher de grande importância política, e mais tarde, durante alguns anos, lutou para tornar a colocar os Herodes no trono da Judéia. os seus planos, porém, falharam completamente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berequias",
      "definicao": "o Senhor abençoa. 1. Filho de Zorobabel, e descendente de Joaquim, rei de Judá (1 Cr 3.20). 2. Pai de Asafe, o principal dos cantores (1 Cr 15.17). 3. Levita que viveu perto de Jerusalém (1 Cr 9.16 e 15.23). Era filho de Asa. 4. Um efraimita (2 Cr 28.12). Foi um dos principais da sua tribo, no tempo de Acaz. 5. o pai de Mesulão, estando na lista dos que reedificaram os muros de Jerusalém (Ne 3.4,30 e 6.18). 6. o pai do profeta Zacarias (Zc 1.1,7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bereshit",
      "definicao": "Lit. “No princípio” o primeiro dos cinco volumes da Torá.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beri",
      "definicao": "hebraico: homem de um poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beria",
      "definicao": "hebraico: grito de dor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berias",
      "definicao": "1. Este triste nome, que lembrava grande infelicidade, foi dado ao filho de Efraim por causa de uma tragédia doméstica (1 Cr 7.21 a 23). os filhos de Efraim tinham ido buscar o seu gado, e nessa ocasião foram assassinados pelos homens de Gate – e, quando nasceu outro filho a Efraim, foi-lhe posto o nome de Berias, ‘porque as coisas iam mal na sua casa’. 2. Filho de Aser, do qual descendeu a família dos beritas (Gn 46.17 – Nm 26.44,45 – 1 Cr 7.30,31). 3. Filho de Elpaal, e bergamita por adoção, por causa dos serviços prestados ao povo de Benjamim, quando os habitantes de Gate foram expulsos. Ele e seu irmão Sema foram nos tempos primitivos chefes dos moradores de Ajalom (1 Cr 8.13). 4. Filho de Simei, levita e gersonita, que vivia no tempo de Davi (1 Cr 23.10,11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berilo",
      "definicao": "Em Êx 28.20 e 39.13 é a turqueza. Esta jóia era a décima pedra, ou a primeira da quarta ordem, engastada no peitoral do sumo sacerdote. Não se sabe bem que espécie de pedra era essa. Era, também, a oitava das pedras preciosas que formavam os fundamentos da Jerusalém Celestial (Ap 21.20), onde, provavelmente, significa o moderno berilo, que é muito semelhante à esmeralda. Plínio descreve-a como sendo de cor verde-mar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berite",
      "definicao": "hebraico: poço de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bernadete",
      "definicao": "Aquela que tem a força de um urso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bernardino",
      "definicao": "Aquele que é forte como um urso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bernardo",
      "definicao": "Aquele que é forte como um urso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berodaque-balada",
      "definicao": "persa: Merodaque deu um filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berota",
      "definicao": "hebraico: poços",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berotal",
      "definicao": "hebraico: poços do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bersabé",
      "definicao": "filha do juramento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berseba",
      "definicao": "Poço do Juramento, mas segundooutros, Poço dos sete (Gn 21.22 a 33 – 26.26 a 33). Tendo sido outrora um sítio de certa importância, é hoje, sob o nome moderno de Bir-es-Seba, apenas um lugar de ruínas, com dois imensos poços, cercados de bebedouros de pedra para uso dos animais. Embora não estivesse na extremidade de Judá, pois estava a uns 95 km para dentro do território da Palestina, existia à beira das terras cultivadas de Simeão, e por isso era costume na conversação vulgar significar Berseba o limite meridional de todo o país: nisto se originaram as freqüentes frases: ‘De Dã até Berseba’ (2 Sm 17.11), de ‘Geba até Berseba’ (2 Rs 23.8). Foi perto deste poço, ou poços, que Abraão, isaque e Jacó, residiram, ali matando a sede de seus rebanhos. Situada a cidade cerca de 32 km ao sul de Hebrom, caiu, por fim, nas mãos de Simeão (Js 15.28 e 19.2). Em Berseba também viviam os filhos de Samuel (1 Sm 8.2), e em tempos posteriores chegou a haver nesta povoação imagens, com as quais pretendiam representar o verdadeiro Deus (Am 5.5 – 8.14). Alguns dos que voltaram do exílio estabeleceram ali a sua residência no tempo de Neemias (Ne 11.27,30). Além dos dois poços circulares, acima mencionados, com 15 metros de profundidade, há indícios de que outros poços ali havia, mas é duvidoso que tenha sido de sete o seu número. Na história dos primeiros tempos do Cristianismo ocorre o nome de Berseba em listas eclesiásticas, como cidade episcopal sob a jurisdição do Bispo de Jerusalém (620 d.C.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berta",
      "definicao": "Brilhante, gloriosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "berzelai",
      "definicao": "homem de ferro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "besai",
      "definicao": "hebraico: pisado pelo Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beseleel",
      "definicao": "na sombra de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beseque",
      "definicao": "hebraico: relâmpago",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "besodeias",
      "definicao": "hebraico: no concilio do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "besodias",
      "definicao": "hebraico: familiar de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "besor",
      "definicao": "hebraico: frialdade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "besta ou animal",
      "definicao": "Significa Rei ou Reino conforme Daniel 7:17 e 23",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bestialidade",
      "definicao": "Conjunção carnal com animais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "besuntar",
      "definicao": "Mudar; sujar; deturpar; lambuzar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betá",
      "definicao": "Confidência. Era uma cidade pertencente a Hadadezer, da qual levou Davi um grande despojo de bronze (2 Sm 8.8). Em 1 Cr 18.8 vem a mesma povoação com o nome de Tibate.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betacarão",
      "definicao": "hebraico: casa da vinha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betacarem",
      "definicao": "hebraico: casa da vinha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betana",
      "definicao": "hebraico: lugar alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betânia",
      "definicao": "A casa das tâmaras. É muito interessante o caso de esta povoação, tão relacionada com a vida do nosso Salvador, ter atualmente o nome de el-Azeriete, a ‘vila de Lázaro’. Está situada na encosta, a sudeste do monte das oliveiras, 670 metros acima do nível do mar, distante 1600 metros do cume, e 3 km de Jerusalém, perto da estrada de Jericó (Jo 11.18 – Mc 10.46). Foi a povoação onde Jesus recebeu hospitalidade da família de Lázaro, e onde se deu a ressurreição deste seu amigo (Jo 11.1 a 46 e 12.1) – foi a residência de Simão, o leproso (Mt 26.6) – e dali partiu Jesus para Jerusalém, no dia em que foi recebido nesta cidade de uma maneira triunfal (Mc 11.1). igualmente em Betânia Jesus descansou de noite, na semana anterior à Sua crucificação, e ai se realizou a Sua ascensão (Mt 21.17 e Lc 24.50).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betänia",
      "definicao": "casa do pobre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betaram",
      "definicao": "hebraico: casa do alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betavem",
      "definicao": "hebraico: casa da vaidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete",
      "definicao": "hebraico: casa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-acarem",
      "definicao": "hebraico: casa da vinha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-anate",
      "definicao": "Templo da deusa Anate. Fortaleza, ou ‘cidade murada’ de Naftali, na qual permaneceram os primitivos habitantes, depois de ter sido conquistado o resto do país pelos israelitas (Js 19.38), ficando sujeitos aos seus conquistadores com o fim somente de trabalharem nas obras públicas (Jz 1.33). É hoje Aenitha, na alta Galiléia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-anote",
      "definicao": "templo ou casa de Anote",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-arã",
      "definicao": "Casa da montanha. Cidade de Gade ao oriente do Jordão (Js 13.27). Bete-Harã em Nm 32.36. Sendo primitivamente uma cidade dos amorreus, foi depois fortificada por Gade. o seu nome moderno é Tell-er-Rameh. Esta povoação está 200 metros acima do nível do mar, quase defronte de Jericó, entre Hesbom e o Jordão. Perto deste lugar havia umas fontes de água quente, que se dizia serem eficazes contra a lepra, sendo por isso um lugar de banhos muito freqüentado. Herodes, o Grande, tinha ali um palácio, e Herodes Antipas cercou-o de muros.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-araba",
      "definicao": "hebraico: casa do deserto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-arabim",
      "definicao": "hebraico: casa da multidão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-arbel",
      "definicao": "hebraico: casa de emboscada, ou casa da cilada de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-asbeia",
      "definicao": "hebraico: casa que eu seja testemunha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-avem",
      "definicao": "hebraico: casa do nada, ou idolatria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-áven",
      "definicao": "Casa de iniquidade, ou de idolatria. 1. Lugar ao oriente de Betel (Js 7.2), situado entre Betel e Micmás (1 Sm 13.5). o seu sítio não foi ainda identificado, mas é certo ter sido na extremidade do deserto (Js 18.12). 2. Um sinônimo injurioso de Betel (os 4.15, 5.8 – 10.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-azmavete",
      "definicao": "hebraico: casa da morte valente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-baal-meom",
      "definicao": "Casa de Baal-Meom. Cidade moabita dada a Rúben. Ficava ao norte de Arnom, um pouco ao sul do monte Nebo, a leste do Jordão (Js 13.17). Foi primeiramente chamada Baal-Meom (Nm 32.38), a que juntaram os israelitas o prefixo Bete. Também tinha o nome de Bete-Meom (Jr 48.23) e de Beom, uma condensada forma da palavra (Nm 32.3). É um dos lugares, mencionados na ‘Pedra Moabita’, e nesta se diz ter o rei Mesa edificado, ou reedificado, aquela cidade. o seu sítio é notado por algumas ruínas, que têm o nome de ‘Fortaleza de Miun’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-bara",
      "definicao": "Casa do vau. Um lugar de Gade, ao oriente do Jordão (Jz 7.24). Aqui alcançou Gideão uma grande vitória, indo contra os midianitas – e foi este sítio o termo da incursão dos homens de Efraim. As águas a que o texto se refere eram os Hachos que corriam dos montes de Efraim, e iam desaguar no rio Jordão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-basi",
      "definicao": "hebraico: casa de Basi",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-bata",
      "definicao": "hebraico: casa de confiança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-bera",
      "definicao": "hebraico: lugar do deserto ou casa do vau",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-beri",
      "definicao": "hebraico: casa da minha criação ou casa do vau",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-birai",
      "definicao": "hebraico: lugar da cidade, casa por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-biri",
      "definicao": "Casa da minha criação. Cidade de Simeão (1 Cr 4.31), aquele mesmo lugar que se chama Bete-Lebaote em Js 19.6. Ficava situada na parte mais meridional da Terra Santa, nas proximidades de Berseba.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-car",
      "definicao": "A pastagem das ovelhas ou a casa de um cordeiro. Foi este o lugar onde os israelitas cessaram de perseguir os filisteus, tendo sido a perseguição desde Mispa (1 Sm 7.11). Pelo texto se infere que a cidade, ou fortaleza, estava edificada no alto de um monte. Aqui, também, Samuel colocou uma pedra (vers. 12), e lhe chamou Ebenézer, em memória do auxilio que o Senhor tinha dado aos homens de israel, e também como sinal do fim da perseguição.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-dagom",
      "definicao": "Casa de Dagom. 1. Cidade deJudá, cujo nome mostra que o culto prestado ao deus Dagom pelos filisteus tinha-se propagado além dos limites da Filístia. A sua posição era nos sítios baixos de Judá, mas a verdadeira localidade ainda não foi identificada, sabendo-se apenas que ficava perto de Gede-rote (Js 15.41). 2. Cidade nos limites de Aser, e perto da costa. Foi uma possessão dos filisteus (Js 19.27), e agora é conhecida pelo nome de Tell d”Auk.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-diblataim",
      "definicao": "hebraico: casa da pasta de figo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-edem",
      "definicao": "hebraico: casa do prazer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-emeque",
      "definicao": "hebraico: casa do vale",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-equede",
      "definicao": "hebraico: casa de Equede ou casa do vale",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-ezel",
      "definicao": "hebraico: casa ao lado ou casa da proximidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-gader",
      "definicao": "hebraico: casa do muro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-gamul",
      "definicao": "hebraico: casa dos camelos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-gamur",
      "definicao": "hebraico: casa de perfeição ou casa dos camelos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-haca-cherem",
      "definicao": "hebraico: casa da vinha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-hana",
      "definicao": "hebraico: casa da Hana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-haquerem",
      "definicao": "Casa da vinha. Uma estação com farol entre Tecoa e Jerusalém, sob o domínio de Recabe (Ne 3.14 – Jr 6.1). Este tem sido identificado com Ain-Karim, que fica um pouco ao sudoeste de Jerusalém. Como praça militar estava bem situada, porque achando-se superior às terras circundantes, a sua luz no alto se tornaria visível a toda a região em volta. Veja Jr 6.1: ‘tocai a trombeta de Tecoa, e levantai o facho sobre Bete-Haquerém.’ Era, também, lugar de abundância, que merecia ser protegido. As pedras sobre as quais deviam, talvez, ter sido postos os luzeiros, tendo uma delas 12 metros de altura e 40 metros de diâmetro, ainda se podem ver no topo da montanha.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-hara",
      "definicao": "hebraico: lugar alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-haraquem",
      "definicao": "casa da vinha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-haraquezem",
      "definicao": "hebraico: casa da vinha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-hogla",
      "definicao": "hebraico: casa de perdiz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-horom",
      "definicao": "Casa da caverna. Havia doissítios com este nome em Efraim, respectivamente chamados ‘o superior’ e ‘o inferior’, perto da fronteira de Benjamim (Js 10.10). os lugares representantes destas duas povoações se chamam hoje Beit-Ur el Foca e Beit-Ur el Tahta, significando uma palavra ‘o lugar mais alto’ e a outra ‘o lugar mais baixo’. o fundador destas duas vilas foi Seerá, filha de Berias, que em 1 Cr 7.24 se diz tê-las edificado. A referência que 1hes é feita em 2 Cr 8.5, implica que Salomão as reedificou e as converteu em fortalezas. A posição de Bete-Horom na orla do planalto, mesmo ao pé da descida para a fértil planície de Sarom, e sobre a grande estrada que parte de Jerusalém, tornou esse lugar de grande importância do ponto de vista militar. Quando Gibeom foi ameaçado pelos cananeus da baixa região, Josué derrotou-os e perseguiu-os, subindo a ladeira de Bete-Horom e continuou a feri-los na descida de Bete-Horom (Js 10.10,11). E mais tarde, nos perturbados tempos do reinado de Saul, os filisteus que estavam acampados em Micmás tinham sob a sua ação estratégica aqueles lugares. Depois disto refortificou Salomão tanto a Bete-Horom de cima, como a Bete-Horom de baixo – e também Gezer (1 Rs 9.17 – 2 Cr 8.5). Foi passando por Bete-Horom que os egípcios invadiram Judá durante o reinado de Roboão. A estrada agora é de pouco uso, mas por certos restos de calçada sabemos que os romanos não desprezaram tão importante posto, que protegia a principal linha de comunicação entre Jerusalém e a costa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-jesmote",
      "definicao": "hebraico: casa das devastações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-le-afra",
      "definicao": "hebraico: casa do pó",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-lebãote",
      "definicao": "hebraico: casa da leoa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-maaca",
      "definicao": "hebraico: prado da casa de Maacã",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-marcabote",
      "definicao": "hebraico: casa de carros ou carroças",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-melo",
      "definicao": "hebraico: casa de Melo ou Semeate",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-memra",
      "definicao": "hebraico: caso do leopardo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-meom",
      "definicao": "hebraico: casa de habitação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-meraque",
      "definicao": "hebraico: casa de retirada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-milo",
      "definicao": "hebraico: casa de Milo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-nimra",
      "definicao": "hebraico: casa da água fresca ou cristalina",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-pelete",
      "definicao": "hebraico: casa de fuga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-peor",
      "definicao": "hebraico: casa de Peor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-querem",
      "definicao": "hebraico: casa de Querem ou casa de vinha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-rabim",
      "definicao": "hebraico: casa da multidão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-rafa",
      "definicao": "hebraico: casa de Rafa ou casa de um gigante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-rapazes",
      "definicao": "hebraico: casa de dispersão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-recobe",
      "definicao": "hebraico: casa ou lugar de largueza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-sã",
      "definicao": "casa do descanso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-samis",
      "definicao": "hebraico: casa do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-seã",
      "definicao": "Casa de sossego. Cidade distante seis quilômetros ao ocidente do rio Jordão, ficando 29 quilômetros ao sul do mar de Tiberíades. Foi, por muito tempo, conhecida como Citópolis, talvez por ter sido conquistada pelos citas cerca do ano 600 a. C. Estava situada entre a província de Galiléia e a de Samaria, na orla da grande planície do Jordão, dentro dos confins de issacar, mas cedida a Manassés (Js 17.11 – Jz 1.27). Quando os filisteus derrotaram o rei Saul na batalha de Gilboa, dependuraram o seu corpo, como era costume entre eles, nas muralhas de Bete-Seã (1 Sm 31.10). Bete-Seã ficou então, evidentemente, pertencendo à Filístia, mas tempos depois achamo-la fazendo parte do reino de Judá (1 Rs 4.12). A casa de Salomão era abastecida por Bete-Seã, que nesta ocasião compreendia todas as terras em volta, estando ao cuidado de um oficial do comissariado do rei. Visto como uma guarnição era ali sustentada pelos filisteus, fazendo também os cananeus parte da sua população (Jz 1.27), pensa-se que a cidade caiu em poder dos israelitas durante o reinado de Davi. Depois do exílio, e quando os gregos dominavam, foi chamada Citópolis, nome que depois se desvaneceu, revivendo a antiga designação. Nos primeiros séculos do Cristianismo foi famosa como sede de uma escola cristã. o seu atual nome de Beisân é apenas para indicar algumas belas ruínas – mas no tempo de Jesus Cristo era um dos mais importantes lugares da Decápolis.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-seba",
      "definicao": "hebraico: filha de juramento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-semes",
      "definicao": "Casa do Sol. 1. Cidade da fronteira, em terreno acidentado ao nordeste das montanhas de Judá, embora tivesse sido possessão da tribo de Dã (Js 15.10). Hoje é conhecida pelo nome de Ain-Semes, perto da região baixa da Filístia. Que ela estava situada em sítio baixo, ou, numa cova, claramente se depreende pelo pedido feito aos habitantes de Quiriate Jearim para que descessem e levassem a arca para a sua terra (1 Sm 6.21). os filisteus ficaram aterrorizados com a posse da arca, e, quando a enviaram para fora de Ecrom, foi escolhido para a receber o campo de ‘Josué, o bete-semita’. Bete-Semes foi teatro de uma batalha entre Jeoás, rei de israel, e Amazias, rei de Judá (2 Rs 14.11 a 13). Foi também tomada pelos filisteus (2 Cr 28.18), quando fizeram uma incursão por este e outros lugares durante o reinado de Acaz. Bete-Semes era um território que tinha feito parte de certo comissariado de Salomão (1 Rs 4.9). Tanto em Bete-Semes como nos seus arredores prestava-se amplamente culto ao Sol, o que pode ser provado pelas ruínas que ainda existem. 2. Cidade nos limites de issacar (Js 19.22), talvez Ain esh-Shemsiyeh, onze quilômetros ao sul de Bete-Seã, no vale do Jordão. 3. Cidade murada de Naftali, cujos habitantes cananeus não tinham sido expulsos pelos israelitas, mas obrigados a pagar uma contribuição (Js 19.38). 4. Cidade do Egito, chamada om (*veja este nome), onde se adorava o Sol: em grego tinha o nome de Heliópolis. Esta povoação ainda na idade Média se chamava Ain-Semes (Jr 43.13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-semis",
      "definicao": "hebraico: casa do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-sita",
      "definicao": "casa da acácia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-tapua",
      "definicao": "hebraico: casa de macas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-zefom",
      "definicao": "hebraico: casa do desejo ou Zefem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bete-zur",
      "definicao": "Casa de rocha. Cidade nas montanhas de Judá (Js 15.58), dominando a estrada principal de Berseba e Hebrom para Jerusalém. Foi fortificada pelo rei Roboão (2 Cr 11.7) – e os seus habitantes auxiliaram Neemias na reedificação dos muros de Jerusalém depois do cativeiro (Ne 3.16). Tendo sido primitivamente o lugar mais forte de toda a Judéia, é hoje representada por uma simples aldeia, no meio de antigas ruínas, à distancia de sete quilômetros de Hebrom.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betel",
      "definicao": "Casa de Deus. l. A importância de Betel na história bíblica não se pode bem avaliar pelo número de vezes (65), que aparece na Bíblia. Fica no centro da terra de Canaã, 19 km ao norte de Jerusalém, perto de Luz. Foi Jacó quem lhe deu o nome (Gn 28.19 – 35.1-15). Quando se deu a tomada da cidade por Efraim, desapareceu o nome de Luz, prevalecendo o de Betel, dado a todo aquele sítio (Jz 1.22). Betel já era conhecido como santuário quando a Palestina foi dividida nos reinos de israel e Judá. E Jeroboão estabeleceu ali eem outro lugar um culto idolátrico, com o fim de impedir o povo israelita de ir a Jerusalém para adorar a Deus. Foi em Betel que ele pôs um dos bezerros de ouro, organizando um sacerdócio, ordenando festas, e promovendo peregrinações aos altares que ele tinha levantado (1 Rs 12.28). Em conseqüência desta idolatria veio de Judá um homem de Deus (1 Rs 13.1 a 3), e mais tarde Amós, que profetizaram, dirigidos por Deus, contra Betel. Amós desempenhou finalmente a sua missão, mas foi avisado pelo sumo sacerdote de Jeroboão de que deixasse a cidade. oséias também profetizou contra Betel. As profecias foram cumpridas, quando Josias, rei de Judá, destruiu os seus altares e ídolos, queimando sobre eles ossos de homens mortos (2 Rs 23.15, 16). Antes desta destruição era Betel o ‘santuário do rei’, e o ‘templo do reino’ (Am 7.13). Pelo que diz Amós no cap. 8 vers. 5 e seguintes, sabe-se que Betel foi um importante centro comercial, contando entre os seus moradores um considerável número de ricos negociantes. Que estes homens do comércio não eram honestos, depreende-se do que o profeta vai dizendo por palavras claras – e foi por causa destas coisas, bem como pela sua idolatria, que o notável lugar teve de sofrer. A sua opulência foi causa de outras perversidades, de maneira que tinha dito Amós que Betel seria reduzida a nada (Amós 5.5) – e oséias alcunhou-a de Bete-Áven (os 4.15), Casa da iniquidade. Entre outras referências a Betel, sabe-se que nos perturbados tempos dos juizes estava o povo acostumado a ir ali, à ‘Casa de Deus’, com o fim de consultar o Senhor (Jz 20.18, 26,31 e 21.2), pois achava-se nesse santuário a arca da aliança, ao cuidado de Finéias, e ali se recorria aos sacrifícios pela paz, e aos holocaustos. Samuel também foi a Betel na sua visita às cidades santas (1 Sm 7.16). Note-se que o culto ao Senhor continuou em Betel ao lado do culto a Baal, e com aquelas extravagantes formas de idolatria estabelecidas por, Jeroboão. Estavam assim as coisas, quando Eliseu visitou os ‘discípulos dos profetas’ (2 Rs 2.2, 23), e foi escarnecido pelos rapazes. Jeú apoderou-se do trono, e, destruindo o culto de Baal, elevou a um grau de superioridade o culto do bezerro, implantado por Jeroboão (2 Rs 10.29). Começou, então, um período de crescente prosperidade para Betel, até que, no tempo de Jeroboão ii, se tornou de novo a residência real, havendo palácios de ‘pedra’ e ‘marfim’ para habitação de verão e de inverno, em grande suntuosidade (Am 3.15 e 7.13). Todavia, quando o reino de israel foi invadido e assolado, pelo rei da Assíria, o bezerro de ouro foi levado de Betel por Salmaneser, tendo ficado ali os sacerdotes para que ensinassem ao povo como deviam adorar ao Senhor, ‘o Deus da terra’ (2 Rs 17.27, 28). Este corrompido culto se extinguiu por completo com os drásticos métodos de Josias, como já se disse. 2. Cidade ao sul de Judá, tendo sido um dos retiros de Davi, quando fugia de Saul (1 Sm 30.27). Talvez, também, o lugar mencionado em Js 12.16.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "béten",
      "definicao": "entranha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beter",
      "definicao": "profundidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betesaida",
      "definicao": "casa da pesca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betesda",
      "definicao": "Casa de misericórdia. Nome de um tanque ou reservatório de Jerusalém, perto do mercado das ovelhas (Jo 5.2 a 7). o fornecimento de água era intermitente, explicando-se assim o movimento da água (vers. 3), e a resposta do enfermo a Jesus, usando da palavra ‘agitada’ ou ‘movida’ (vers 7). A menção que se faz de cinco alpendres pode indicar que se trata de dois tanques, porque os alpendres constavam de galerias que eram levantadas sobre os quatro lados, com uma separação que dividia o tanque em duas partes. Estas galerias deviam dar ampla acomodação a grande número de inválidos que ali se reuniam para receber benefícios do movimento das águas. Foi novamente descoberto este lugar em 1888, perto da igreja de Sant”Ana, e consta de dois tanques, tendo cada um deles 18 metros de comprimento por 3,5 metros de largura, colocados juntos em todo o seu comprimento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betesemes",
      "definicao": "casa do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betezel",
      "definicao": "hebraico: lugar de proximidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betfagé",
      "definicao": "Casa de figos verdes. (A palavra traduzida por ‘começou a dar seus figos’ em Ct 2.13 é ‘phagim’). Este lugar está perto de Betânia, no monte das oliveiras, na estrada entre Jericó e Jerusalém (Mt 21.1 – Mc 11.1 – Lc 19.29). As posições relativas de Betfagé e Betânia, e destas para com Jerusalém, têm sido diversa mente compreendidas. Quando Jesus vinha de Jericó parece ter entrado em Betfagé antes de chegar a Betânia, e por isso o mesmo lugar de Betfagé ficaria provavelmente um pouco abaixo daquela cidade para o lado do oriente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bethania",
      "definicao": "Aquela que é simples, humilde",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betia",
      "definicao": "hebraico: filha de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betias",
      "definicao": "hebraico: filha do Senhor 1 Cr 4.18",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betonim",
      "definicao": "pistaque- amêndoas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betorom",
      "definicao": "hebraico: casa de abertura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betsabé",
      "definicao": "a viçosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betsabeia",
      "definicao": "hebraico: filha de juramento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betsaida",
      "definicao": "Casa da pesca. Parece ter havido dois lugares com este nome: um deles foi a terra natal de André, Pedro e Filipe – o outro estava perto do sítio onde se deu a alimentação das 5000 pessoas. 1. A primeira destas povoações, Betsaida da Galiléia, ficava ao noroeste do lago de Genesaré, à beira da água, não muito distante de Cafarnaum (Mt 11.21 – Mc 6.45 – Lc 10.13 – Jo 1.44). A existência desta Betsaida é, contudo, negada por muitos homens doutos. 2. A outra Betsaida, onde se realizou o milagre da multiplicação dos pães (Lc 9.10 a 17), ficava no lado oriental do lago, perto da foz do Jordão. Perto estava, também, o deserto de Betsaida (Mt 14.15 a 21 – Lc 9.10). A povoação, tendo sido apenas uma aldeiaem outros tempos, foi reedificada, embelezada, e elevada à categoria de cidade por Filipe, o tetrarca, que lhe deu o nome de ‘Julias’ em honra de Júlia, filha do imperador romano César Augusto. Diz-se que Filipe ali morreu e foi sepultado. o lugar das ruínas de El-Tell, numa encosta ao oriente do Jordão, tem sido identificado com Betsaida Julias. Se houve apenas uma Betsaida, como muitos supõem, era esse o lugar que umas vezes se acha incluído na Galiléia, e outras vezes como pertencente aos gaulanitas. (*veja o mapa de israel no tempo de Jesus)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betseba",
      "definicao": "hebraico: filha do juramento 2 Sm 11.3",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betsur",
      "definicao": "hebraico: casa de pedra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betuel",
      "definicao": "Homem de Deus. 1. Filho de Naor, irmão de Abraão, e pai de Rebeca (Gn 22.22,23 – 24.15,24). Chamava-se (Gn 25.20) ‘Betuel, o arameu’. Ainda que o nome se veja diversas vezes, todavia a própria pessoa só uma vez aparece (Gn 24.50), e supõe-se que a sua morte ocorreu logo depois. 2. Cidade simeonita (1 Cr 4.30). Em Js 15.30 chama-se Quesil, e Betul em Js 19.4.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betul",
      "definicao": "hebraico: virgem, separado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "betume",
      "definicao": "Esta substância era colhida na forma de lodo na região do mar Morto, e do Eufrates, eem outros lugares, sendo usada como cal nas construções (Gn 11.3) – era especialmente empregada para proteger da umidade em toda a extensão as camadas inferiores. o betume que jorra das nascentes é freqüentemente visto flutuando à superfície do mar Morto em grandes pedaços, e também correndo pelo rio Eufrates abaixo. Erupções de betume são freqüentes ao longo das praias do mar Morto, que também se chama ‘Lago do Asfalto’. Empregava-se muito nas construções, tendo-se encontrado certas quantidades de betume, seco e duro, nas grandes ruínas, como as de Babilônia (Gn 6.14 – Êx 2.3 – is 34.9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "beula",
      "definicao": "hebraico: casado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bezai",
      "definicao": "hebraico: espada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bezal",
      "definicao": "hebraico: alto, brilhante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bezalel",
      "definicao": "Na sombra de Deus. l. o filho de Uri, o filho de Hur, da tribo de Judá, isto é, um descendente de Calebe (1 Cr 2.18 a 20,50) – era hábil mecânico e desenhador, e foi encarregado de executar as obras de arte necessárias para o tabernáculo no deserto. Ele tinha-se associado com Aoliabe, que tinha a seu cargo a fabricação dos tecidos. o trabalho pessoal de Bezalel era em metal, madeira e pedra, mas ele era mestre de Aoliabe, e dirigia os trabalhos deste artista (Êx 31.2 – 35.30 – 36.1,2 – 1 Cr 2.20 – 2 Cr 1.5). (*veja Hur.) 2. Filho de Paate-Moabe, um dos que tinham casado com mulheres estranhas (Ed 10.30).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bezeque",
      "definicao": "hebraico: relâmpago ou disseminação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bezer",
      "definicao": "hebraico: fortaleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bianca",
      "definicao": "Branca, luminosa, brilhante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "biblia",
      "definicao": "livros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bicho",
      "definicao": "Não se trata exclusivamente dos bichos que vivem dentro da terra, mas de qualquer animal rasteiro, como a lagarta. Pode significar bichos da terra em Mq 7.17 – a larva das moscas em Êx 16.20 – Jó 7.5, etc. (Cf. Mc 9.48) – a lagarta da traça em is 51.8 – alguma larva de inseto em Dt 28.39 – Jn 4.7.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bicri",
      "definicao": "primogênito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bidcar",
      "definicao": "Capitão de Jeú, e primeiramenteseu companheiro de armas e colega (2 Rs 9.25). Ele próprio executou o que já estava sobre Jorão, filho de Acabe (vers. 26), depois que Jeú o tinha atravessado com uma flecha – e foi isso arremessar o seu corpo para o campo de Nabote, o jezreelita.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "biforme",
      "definicao": "Que tem duas formas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bifurcação",
      "definicao": "Ponto em que alguma coisa se divide em dois ramos, ao modo de uma forquilha.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bigtã",
      "definicao": "Eunuco que conspirou contra Assuero. Mordecai, descobrindo a conspiração, pôde salvar a vida do rei, e mais tarde recebeu por esse fato grandes honras, ao passo que os conspiradores foram dependurados numa forca (Et 2.21 – 6.2). A morte destes deve ter sido por crucificação ou por empalação, pois que não era então usada a corda. A mesma terrível morte foi dada a Hamã (Et 7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bigvai",
      "definicao": "jardineiro ou feliz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bigval",
      "definicao": "hebraico: jardineiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bila",
      "definicao": "1. Serva de Raquel, a filha mais nova de Labão. Foi concubina de Jacó, que teve dela dois filhos: Dã e Naftali (Gn 29.29 e 35.25). o seu pecado com Rúben levou Jacó a predizer o mal que havia de cair sobre os seus descendentes (Gn 35.22 e 49.4). 2. Cidade de Simeão (1 Cr 4.29). Também é chamada Balá em Js 19.3 e Baalá em Js 15.29. A sua posição é desconhecida.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bildade",
      "definicao": "Um dos três amigos de Jó (Jó 211). Era suíta, descendente direto de Abraão, e habitava ao oriente da Arábia. Como consolador falhou, sendo rude e sem piedade. Atribuiu a morte dos filhos de Jó às suas próprias vidas más – e quanto a Jó, disse que certamente ele devia ter cometido grandes pecados para ser assim tão severamente castigado. Ele representa justamente a sabedoria do mundo e a falta de sentimento. Jó se impôs, por fim, com os seus argumentos, e o repreende pela sua falta de caridade (Jó caps. 8,18,25). (*veja Jó.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bileã",
      "definicao": "Destruição do povo. Cidade levítica que, com os seus arrabaldes, foi cedida aos filhos de Coate (1 Cr 6.70). É aquele lugar chamado ibleã em Js 17.11. Fica ao norte de Samaria, um pouco ao ocidente do monte Gilboa, e foi incluído na meia tribo ocidental de Manassés. Acha-se identificado com Belame, ao norte de Nablus. (*veja ibleã.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bileão",
      "definicao": "ardor, destruição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bilga",
      "definicao": "alegria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bilgai",
      "definicao": "persa: prazenteiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bilha",
      "definicao": "Vaso profundo; moringa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bilmal",
      "definicao": "circuncidado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bilsa",
      "definicao": "filho da língua",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bimail",
      "definicao": "hebraico: circuncidado ou filho da mistura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bimal",
      "definicao": "hebraico: circuncidado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bina",
      "definicao": "hebraico: filho de mistura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "binca",
      "definicao": "hebraico: saídas das águas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bineá",
      "definicao": "peregrino- viandante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "binômio",
      "definicao": "Conjunto composto de dois termos que se relacionam; por exemplo: ensino-aprendizagem; trabalho-capital; etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "binui",
      "definicao": "Fundando uma família. 1. Pai de Noadias, sendo este um levita designado para pesar o ouro e a prata que Esdras tinha trazido da Babilônia (Ed 8.33). 2. Filho de Paate-Moabe, que tinha casado com mulher estrangeira (Ed 10.30). 3. Membro da família de Bani. Menciona-se como tendo casado com mulher estrangeira (Ed 10.38). 4. indivíduo pertencente à família de Henadade (Ne 3.24) – ele ajudou a reedificar os muros de Jerusalém sob a direção de Neemias. Talvez o mesmo que Bavai, vers. 18. 5. Uma família que voltou com Zorobabel (Ne 7.15). Na lista de Esdras acha-se o nome de Bani para designar a mesma pessoa (Ed 2.10). 6. Um levita (Ne 12.8).Talvez os indivíduos dos números 4 e 6 sejam idênticos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bircha",
      "definicao": "hebraico: filho de maldade ou forte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "birsa",
      "definicao": "filho da iniqüidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "birzavite",
      "definicao": "abertura ou poço das oliveiras",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bislão",
      "definicao": "hebraico: filho da paz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bispo",
      "definicao": "(No grego, episkopos, donde se deriva a palavra episcopal. Superintendente. Antes de ser aplicado este termo a um pastor da igreja cristã, empregava-se geralmente para designar o cargo de superintendente. E assim os operários empregados pelo rei Josias, nas obras do templo, tinham os seus superintendentes (2 Cr 34.12). Na parte judaica da igreja cristã havia ‘anciãos’ ou ‘presbíteros’ (At 11.30 e 15.2 – *veja também 14.23). os presbíteros a que se faz referência em At 20.17, são chamados, em At 20.28, ‘bispos’ ou superintendentes em razão do seu cargo. Em 1 Tm 3.2 a 7, o apóstolo Paulo particulariza as qualidades que devem revestir os que têm de desempenhar essa missão na igreja. ‘oração’ e ‘imposição das mãos’ eram funções características da sua ordenação. os bispos desempenhavam funções que compreendiam também o múnus pastoral (1 Tm 5.17). Quando a organização das igrejas cristãs nas cidades gentílicas envolvia a constituição de uma ordem distinta na superintendência pastoral, o título de ‘epíscopus’ apresentava-se logo conveniente e familiar – e foi tão prontamente adotado pelos gregos, como tinha sido o termo ‘ancião’ (presbítero) na igreja-mãe de Jerusalém. Por conseqüência, não há dúvida de que as palavras ‘ancião’ e ‘bispo’ eram primitivamente consideradas equivalentes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bitias",
      "definicao": "hebraico: filho do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bitinia",
      "definicao": "Distrito e província romana, na Ásia Menor – é, agora, uma parte da moderna Anatólia. Limita-se ao norte pelo mar Negro, ao oriente pelas províncias do Ponto e Galácia, ao sul pela da Ásia, e ao ocidente pelo mar de Mármora. Houve, provavelmente, cristãos nesta parte da Ásia Menor, numa época primitiva, porque os habitantes do Ponto são mencionados em At 2.9. S. Paulo desejou ir ali na sua segunda viagem missionária (At 16.7). Acha-se incluída nas províncias, às quais enviou Pedro a sua primeira epístola ( 1 Pe 1.1). Plínio, o moço, que foi governador da Bitínia, no ano 111 (d. C.), testemunha a pureza e firmeza dos cristãos daquela província (ou do Ponto) numa notável carta enviada a seu senhor, o imperador Trajano. Bitínia foi um Estado independente até que Nicomedes iii, o último dos seus reis, saiu dali por vontade dos romanos no ano 74 a. C. Quase cem anos mais tarde, quando tinha sido expulso o Sultão do Ponto, Bitínia se reuniu ao Ponto e Pafiagônia, formando uma província romana, governada por um ‘procônsul’. Quando Plínio escreveu a carta, a que nos referimos, já o Cristianismo tinha feito grandes progressos, e tão consideráveis, que os templos e o culto pagãos tinham sido muitíssimo desprezados. o sacerdócio e aqueles que viviam dos sacrifícios tinham sofrido com a decadência da sua religião. E eis a razão por que os cristãos eram atrozmente perseguidos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bitrom",
      "definicao": "corte: divisão ou garganta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bizioteia",
      "definicao": "hebraico: desprezo de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "biziotia",
      "definicao": "hebraico: desprezo de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bizta",
      "definicao": "hebraico: infrutífero ou eunuco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "blanche",
      "definicao": "Branca, luminosa, brilhante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "blasfemar",
      "definicao": "Falar a respeito de Deus ou de assuntos sagrados de modo descuidado, indevido ou afrontoso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "blasfêmia",
      "definicao": "Todo aquele que amaldiçoava a Deus blasfemava o nome do Senhor, ou fosse estrangeiro ou israelita era castigado com a morte, como se vê em Lv 24.16. o transgressor de que se fala em Lv 24.11 era filho de mãe hebréia e de pai egípcio. Procurou-se a direção de Deus para tratar deste caso. E quando foi conhecida a disposição do Senhor (Lv 24.12), o blasfemo foi levado para fora do arraial: os que tinham ouvido a ofensa puseram as suas mãos sobre ele, e toda a congregação o apedrejou (Lv 24.14,23). Era nas palavras de Lv 24.16 que os rabinos baseavam a sua crença de que não era lícito pronunciar distintamente o nome do Senhor. (*veja Jeová.) A blasfêmia é tratada por Jesus Cristo como ofensa de especial gravidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "blasto",
      "definicao": "Camarista. Fidalgo da câmara dorei Herodes Agripa i (At 12.20). Pessoas de Tiro e Sidom o persuadiram a que pedisse para eles uma audiência do rei, mostrando este fato que ele era um homem de considerável influência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bllha",
      "definicao": "Vaso de barro para conter água, azeite, mel, etc. (1 Sm 26.11). (*veja Botija.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bloch",
      "definicao": "estrangeiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boã",
      "definicao": "dedo polegar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boacrú",
      "definicao": "ele é primogênito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boanerges",
      "definicao": "Filhos do trovão. Epíteto dado a Tiago e João, filhos de Zebedeu, por causa do seu temperamento altivo e zeloso (Mc 3.17). Para se compreender esse zelo excessivo dos dois irmãos, *veja Mc 9.38 e Lc 9.54. os críticos ainda não puderam determinar com exatidão a origem da palavra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boarneges",
      "definicao": "filho do trovão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boaz",
      "definicao": "Força, firmeza. l. Um lavrador natural de Belém e descendente de Jacó. Foi um dos antepassados dos reis judaicos (Mt 1.5), e finalmente de Jesus Cristo. Era homem abastado, possuindo caráter reto, como se vê no justo tratamento para com a sua jovem parenta Rute, a moabita, cuja causa ele sustentou, e com quem casou. 2. Uma das colunas de bronze, levantadas no pórtico do templo de Salomão, e que tinha 18 côvados de altura (1 Rs 7.15 a 21) – era oca, e terminava num capitel ornamental com a altura de cinco côvados (2 Cr 3.17). As diferentes medidas, nas diversas narrativas, são devidas à inclusão ou exclusão do capitel.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boazes",
      "definicao": "hebraico: brilhantes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bociau",
      "definicao": "hebraico: provado por Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bocor",
      "definicao": "hebraico: camelo novo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bocru",
      "definicao": "hebraico: primogênito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bodas",
      "definicao": "festa nupcial- matrimonial",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bodas do cordeiro",
      "definicao": "“A vinda do esposo foi à meia-noite – a hora mais tenebrosa. Assim a vinda de Cristo será no período mais tenebroso da história deste mundo. … A grande apostasia se desenvolverá em trevas tão densas como as da meia-noite, impenetráveis como o breu. Para o povo de Deus será uma noite de prova, noite de lamentação, noite de perseguição por causa da verdade. Mas nessa noite de trevas brilhará a luz de Deus.”",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boeiro",
      "definicao": "Guardador e condutor de bois",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boi selvagem",
      "definicao": "É tradução da palavra hebraica re”em. É algum animal bem conhecido, pela sua grandeza e ferocidade, e notável pelos seus chifres (Nm 23.22 – 24.8 – Dt 33.17 – Jó 39. 9,10 – Sl 29.6 – 92.10 – is 34.7). o boi bravo ou o urus, que em tempos antigos abundava na Europa e Ásia ocidental, acha-se representado nos baixos-relevos dos monumentos da Assíria. Distingue-se do boi manso por um certo número de sinais no corpo, fazendo crer que possuía um pêlo comprido. Era de natureza feroz, e como caça não era menos grandiosa do que o leão nos dias de Semíramis e Senaqueribe. Há razão para crer que esta raça de animais se extinguiu na Terra Santa numa idade remota, sendo desconhecidas as exatas características deste veloz e terrível boi. o cônego Tristam descobriu quatro dentes num minério do Líbano, os quais na sua identificação se viu ter pertencido a algum boi bravo de grandes dimensões, sendo esse sem dúvida o auroque ou o urus. isto é confirmado por um obelisco partido que foi encontrado em Ninive, no qual se fala de certo rei assírio com uma referência ao ‘destrutivo rimi selvagem’, que ele matou nas faldas do Líbano.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boi,vaca",
      "definicao": "Entre os israelitas, os bois executavam certos trabalhos de agricultura. Empregavam-se para lavrar a terra (Dt 22.10 – 1 Rs 19.19) – para pisar o trigo (Dt 25.4 – os 10.11) – para puxar ao carro (Nm 7.3 – 1 Sm 6.7) – e no serviço de animais de carga (1 Cr 12.40). os israelitas alimentavam-se da sua carne (Dt 14.4 – 1 Rs 1.9). os bois eram oferecidos em sacrifício (Gn 15.9 – 2 Cr29.33 – 1 Rs 8.63), sendo também o leite das vacas usado na alimentação e para fazer manteiga. Por via de regra, permitia-se que os bois andassem vagueando pelos campos, mas havia seleção deles para serem engordados e sustentados a seco para os ricos. As vacas gordas distinguem-se das vacas de pasto em 1 Rs 4.23.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bojo",
      "definicao": "Barriga; saliência arredondada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bolivar",
      "definicao": "Moinho à beira do riacho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bolotas",
      "definicao": "alfarrobas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bolsa",
      "definicao": "l. A bolsa usada por Judas (Jo 12.6 – 13.29) era uma pequena caixa, significando a palavra primitiva um estojo para guardar a embocadura de um instrumento de sopro. 2. Um saco de couro ou de seda, suspenso da cintura, que era usado pelos viajantes e também pelos negociantes, trazendo estes últimos nessa bolsa o seu dinheiro e os seus pesos. As bolsas usadas pelas mulheres tinham, algumas vezes, magníficos ornatos (is 3.22). outra espécie de bolsa era formada numa cinta de lã muito comprida, por meio de uma tira de pano, cosida a uma das suas extremidades. Punha-se a cinta em volta da cintura, afivelava-se a primeira roda, e envolvia-se a mesma cintura com a parte restante, ficando a extremidade para dentro (Pv 1.14 – Mt 10.9 – Me 6.8 – Lc 10.4 – 22.35,36).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bonança",
      "definicao": "Do Casteliano bonanza<br>\nCalmaria, bom tempo no mar; fig.,  calma, serenidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bonifacio",
      "definicao": "Aquele que é destinado à felicidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bons portos",
      "definicao": "Uma enseada na costa meridional de Creta, perto de Laséia, onde o navio que levava Paulo a Roma foi obrigado a ancorar. Este lugar é, ainda hoje, conhecido pelo seu antigo nome grego de Kaloi Limenes. A costa, um pouco ao ocidente de Bons Portos, dirige-se de repente para o norte. o navio permaneceu em Bons Portos, porque não podia lutar contra os fortes ventos do noroeste, que o impediam de continuar a viagem (At 27.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boos",
      "definicao": "nele há força",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boquim",
      "definicao": "choradores",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bordado",
      "definicao": "Esta arte de embelezar o pano de linho, ou de outra espécie, com desenhos artísticos, feitos por meio do tear ou da agulha, existe desde os tempos mais remotos. Provavelmente veio da Babilônia para a terra dos hebreus, ou então do Egito (Js 7.21 – Ez 27.7). São dignas de nota certas referências bíblicas a esses trabalhos de bordadura – (1) a vestimenta do sumo sacerdote (Êx 28, obra matizada, que provinha provavelmente de serem unidas fazendas diferentes) – (2) as cortinas e véus do tabernáculo (Êx 26.36) – (3) Jz 5.30 – Ez 16.10,13,18 – 26.16 – 27.7, 16,24. A preparação do fio de ouro para bordados acha-se descrita no livro do Êxodo (39.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bordão",
      "definicao": "Bastão; cajado; vara",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bordejando",
      "definicao": "Dirigir a embarcação de um lado a outro lado, conforme o vento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "borla",
      "definicao": "Tufo (Porção de lã aberta) redondo composto de fios",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "borra",
      "definicao": "Sedimento que se forma durante a fermentação do vinho. A borra, se não separada do vinho, lhe provoca um sabor acre. Serve de retrato das características indesejáveis dos ímpios e do amargor da ira de Deus contra eles (Sf 1.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "borralho",
      "definicao": "Cinzas quentes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "boses",
      "definicao": "hebraico: brilhante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bosor",
      "definicao": "hebraico: consumido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bosora",
      "definicao": "hebraico: curral",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bosque",
      "definicao": "o mesmo que poste-idolo. Esta palavra ocorre freqüentes vezes no A.T., como uma das feições do culto idólatra, sendo tal culto proibido ao povo de israel (Êx 34.13 – Jz 6.25 a 30 – 1 Rs 16.33 – 2 Rs 18:4 – is 17.8, etc.). A palavra hebraica é Aserá, ou (pl.) Aserim, que parece ter sido uma coluna sagrada para marcar o lugar do culto pagão, ou como símbolo de qualquer adorada divindade. Segundo alguns intérpretes, o termo bosque ou arvoredo não está bem em 1 Sm 22.6, devendo ser substituído por tamargueira.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "botija",
      "definicao": "Vaso de barro de forma cilíndrica, como a da garrafa (Jr 19). (*veja Bilha.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bozcate",
      "definicao": "elevado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bozez",
      "definicao": "brilhante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bozra",
      "definicao": "Aprisco. l. A cidade real de Jobabe, rei de Edom (Gn 36.33 – 1 Cr 1.44), situada no território montanhoso, que fica perto da fronteira setentrional do país, a meio caminho entre Petra e o mar Morto. Era terra afamada pelos seus carneiros, e foi assunto para proféticas denunciações (is 34.6 – 63.1 – Jr 49.13,22 – Am 1.12 – Mq 2.12.). o lugar que representa a antiga cidade de Bozra chama-se hoje el-Buseira ao sueste do mar Morto. Carneiros e bodes, que isaías menciona, ainda se encontram na vizinhança daquela povoação. 2. Cidade de Moabe, nas colinas arenosas a leste do mar Morto. Sofreu na geral desolação do país (Jr 48.24). o rei Mesa declara na Pedra Moabita que ele a tinha reedificado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "braça",
      "definicao": "180 metros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bracelete",
      "definicao": "Diferentes palavras da língua hebraica são traduzidas pela palavra bracelete. Em 2 Sm 1.10 e em Êx 35.22 há referência à forma anular do bracelete. Em Gn 38.18 a palavra significa um fio, trazendo suspenso um sinete circular. ocorre mais freqüentemente na acepção de pulseira, como se pode ver em Gn 24.22 – mas em is 3.19 trata-se de um ornamento em forma de cadeia. os braceletes eram de ouro ou de outros metais preciosos, com pedras de valor, e também os havia de ferro e de barro. Tanto homens como mulheres usavam braceletes. Entre as princesas do oriente era essa jóia uma insígnia da sua realeza, e foi provavelmente assim considerada no tempo de Davi (2 Sm 1.10). o bracelete real era de bom metal e ornado de pedras preciosas, usando-se acima do cotovelo, ao passo que o vulgar era usado no pulso, como a nossa pulseira (Ez 16.11). os braceletes eram, também, usados como preservativos contra doenças e espíritos maus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bramar",
      "definicao": "Dar bramidos (o veado, o tigre, o boi etc.); gritar, vociferar; enfurecer-se, zangar-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "branca",
      "definicao": "Luminosa, brilhante, alva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "brandao",
      "definicao": "Aquele que luta com a espada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "brandir",
      "definicao": "Erguer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bras",
      "definicao": "Gago",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "brasas",
      "definicao": "Trata-se do carvão de madeira, empregado como combustível. Aquela refeição de Elias, ‘um pão cozido sobre pedras em brasa’, significa um bolo cozido sobre uma pedra quente, como é ainda usual no oriente (1 Rs 19.6). A expressão proverbial ‘amontoarás brasas vivas sobre a sua cabeça’ (Pv 25.22) foi adotada por S. Paulo para exprimir a vergonha ardente que os homens devem sentir quando o mal que fizeram é pago com o bem (Rm 12.20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "braseiros",
      "definicao": "Serviam os braseiros para levar brasas vivas, e este uso estava em relação com os holocaustos – eram de bronze (Êx 27.3 – 38.3), ou de ouro (2 Rs 25.15 – Jr 52.19). A mesma palavra hebraica também se traduz por espevitadores para espevitar os candeeiros (Êx 25.38 – 37.23 – Nm 4.9), e por ‘incensário’ para levar incenso (Lv 10.1 – 16.12 – Nm 16.6). Um antigo braseiro, que foi encontrado na cidade de Jerusalém, podia ser visto na Exposição Judaica de Whitechapel, no ano de 1906. Era de bronze, e tinha aproximadamente três decímetros de comprimento, com inclusão do cabo, sendo a superfície da própria pá 60 centímetros mais ou menos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "brenha",
      "definicao": "floresta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "brigida",
      "definicao": "Grande, elevada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "brincos",
      "definicao": "os brincos eram simples enfeites lisos, ou tinham preso um pingente, que podia ser uma pequena campainha. Usavam-nos as senhoras elegantes, que se vestiam à moda, acrescentando a isso outros adornos como braceletes, anéis, pendentes do tornozelo, pendentes do nariz, etc. (Gn 24.22 – Êx 32.2,3 e is 3.21). A grandeza e o peso destes objetos excediam bastante o que entre nós é usual. os brincos mais bem elaborados não eram somente cinzelados, mas também eram freqüentemente ornamentados de pérolas e de rubis. Deste modo o seu valor intrínseco convertia-os em magníficos presentes (Nm 31.50 e Jó 42.11). A gente pobre, em lugar destes brincos, usava coisas de barro, de chifre, e outros substitutos baratos. Nalgumas passagens é impossível dizer se o que se deve entender são brincos das orelhas ou pendentes do nariz, visto como estes últimos eram tão estimados como os primeiros, sabendo-se, além disso, que os escritores sagrados usavam indistintamente os respectivos termos. Todas as mulheres e moças do oriente fazem uso destes adornos. Alguns destes brincos das orelhas têm figuras neles gravadas, talismãs ou feitiços, ou ainda os nomes e símbolos dos seus deuses. É provável que os brincos da família de Jacó eram desta qualidade, e foi esta a razão deste patriarca os ter pedido, a fim de que ele os pudesse enterrar debaixo do carvalho, antes de irem para Betel (Gn 35.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "broquel",
      "definicao": "Escudo antigo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bruna",
      "definicao": "Escura, parda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bruxaria",
      "definicao": "Prática de prever o futuro mediante a interpretação de presságios, o exame do fígado de animais sacrificados e o contato com os mortos – entre outras técnicas. A lei do AT proibia essas práticas de ocultismo e de magia (Dt. 18.9-12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bubasta",
      "definicao": "hebraico: porção da esposa ou da vergonha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "bul",
      "definicao": "o oitavo mês do ano sagrado dos judeus, correspondente ao nosso outubro ou novembro. Era o segundo mês do ano civil, e principiava na primeira lua nova de outubro. o nome é de origem cananéia, evidentemente o nome de um deus, e foi adotado pelos israelitas (1 Rs 6. 38). (*veja Mês.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "buna",
      "definicao": "prudÊncia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "buni",
      "definicao": "edificador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "buqui",
      "definicao": "hebraico: Jeová justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "buquias",
      "definicao": "hebraico: provado por Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "buxo",
      "definicao": "Era uma espécie de cedro, assemelhando-se geralmente ao cipreste (is 60.13). A profecia em is 41.19 quer dizer que o deserto se tornará como as rampas do Líbano, cobertas de árvores – o buxo crescia muito naquelas regiões montanhosas, e é de pequena dimensão, raras vezes excedendo seis metros de altura. o seu crescimento é perpendicular, com os seus ramos para cima, formando peque-nos cones.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "buz",
      "definicao": "l. o segundo filho de Milca e de Naor, irmão de Abraão (Gn 22.21). A sua família estabeleceu-se na Arábia Petréia (Jr 25.23). Eliú, um dos confortadores de Jó, era descendente de Buz, e tinha a sua casa nesta região (Jó 32.2). o nome é interessante, porque nos fornece outro exemplo de um particular costume judaico, que consistia em dar aos parentes nomes que soam semelhantemente: assim Uz e Buz, imná, isvá e isvi (Gn 46.17) – e Uzi e Uziel (1 Cr 7.7). Dizem que os árabes gostam tanto de empregar palavras consonantes que ainda chamam Kabil a Caim, e Abil a Abel. 2. Um habitante de Gade (1 Cr 5.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "buzi",
      "definicao": "hebraico: descendente de Buz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}
