{
    "livro": "Lamentações",
    "capitulo": 1,
    "titulos": {
        "1": "Jerusalém destruída"
    },
    "versiculos": {
        "1": "Álefe — Como jaz solitária a cidade outrora populosa! Tornou-se como viúva a que foi grande entre as nações! Princesa entre as províncias, ficou sujeita a trabalhos forçados! Bete —",
        "2": "Chora amargamente de noite, e as lágrimas lhe correm pelo rosto. Entre todos os seus amantes a não tem quem a console. Todos os seus amigos a traíram; tornaram-se seus inimigos. Guímel —",
        "3": "Judá foi levado ao exílio, afligido e sob grande servidão; agora habita entre as nações, sem encontrar descanso. Todos os seus perseguidores o apanharam nas suas angústias. Dálete —",
        "4": "Os caminhos de Sião estão de luto, porque não há quem venha à reunião solene. Todas as suas portas estão desertas, os seus sacerdotes vivem gemendo, as suas virgens estão tristes, e ela mesma se acha em amargura. Hê —",
        "5": "Os seus adversários a dominam, os seus inimigos prosperam. Porque o SENHOR a afligiu, por causa da multidão das suas transgressões; b os seus filhinhos tiveram de ir para o exílio, na frente dos adversários. Vau —",
        "6": "Da filha de Sião já se passou todo o esplendor. c Os seus príncipes ficaram sendo como corços que não acham pasto e caminham exaustos na frente do perseguidor. Zaine —",
        "7": "Agora que está aflita e andando sem rumo, Jerusalém se lembra de todas as coisas preciosas que teve nos tempos antigos. Ela se recorda de como o seu povo caiu nas mãos do adversário, sem que ninguém viesse socorrê-la, e de como os adversários a viram e deram risada da sua queda. Hete —",
        "8": "Jerusalém pecou gravemente; por isso, se tornou repugnante. Todos os que a honravam agora a desprezam, porque viram a sua nudez; ela também geme e se retira envergonhada. Tete —",
        "9": "A sua impureza está nas suas saias. Ela não pensava no que poderia acontecer; por isso, caiu de modo espantoso e não tem quem a console. Vê, SENHOR, a minha aflição, porque o inimigo se exalta. Iode —",
        "10": "O adversário pôs a mão em todas as coisas preciosas dela. Ela viu as nações entrarem no seu santuário, d apesar de teres proibido que entrassem na tua congregação. Cafe —",
        "11": "Todo o seu povo anda gemendo e à procura de pão; trocaram as suas coisas preciosas por mantimento, para poderem restaurar as forças. Vê, SENHOR, e contempla, pois me tornei desprezível. Lâmede —",
        "12": "Todos vocês que passam pelo caminho, será que isto não os comove? Olhem e vejam se há dor igual à minha, essa dor que me sobreveio, com que o SENHOR me afligiu no dia do furor da sua ira. Mem —",
        "13": "Lá do alto ele enviou fogo aos meus ossos, o qual se apoderou deles; estendeu uma rede aos meus pés, e me fez voltar para trás; deixou-me desolada e sofrendo todo o dia. Num —",
        "14": "Ele, com a sua mão, fez das minhas transgressões um jugo; elas foram entretecidas e penduradas no meu pescoço. O Senhor abateu a minha força; ele me entregou nas mãos daqueles contra os quais não posso resistir. Sâmeque —",
        "15": "O Senhor dispersou todos os valentes que estavam comigo; convocou um exército contra mim, para esmagar os meus jovens; o Senhor pisou, como num lagar, a virgem filha de Judá. Aim —",
        "16": "Por estas coisas, eu choro; os meus olhos, os meus olhos se desfazem em lágrimas. e Porque o consolador, que devia restaurar as minhas forças, se afastou de mim. Os meus filhos estão desolados, porque o inimigo prevaleceu. Pê —",
        "17": "Sião estende as mãos, e não há quem a console. O SENHOR ordenou a respeito de Jacó que os seus vizinhos se tornem seus inimigos; para eles, Jerusalém se tornou coisa imunda. Tsadê —",
        "18": "Justo é o SENHOR, pois me rebelei contra a sua palavra. Escutem, todos os povos, e vejam a minha dor; as minhas virgens e os meus jovens foram levados para o cativeiro. f Cofe —",
        "19": "Chamei os meus amantes, mas eles me enganaram; os meus sacerdotes e os meus anciãos morreram na cidade, quando estavam à procura de mantimento para restaurarem as suas forças. Rexe —",
        "20": "Olha, SENHOR, porque estou angustiada! A minha alma se agita, g o meu coração está transtornado dentro de mim, porque gravemente me rebelei contra ti. Lá fora, a espada mata os filhos; aqui dentro, a morte se propaga. Chim —",
        "21": "Ouvem-se os meus gemidos, mas não tenho quem me console. Todos os meus inimigos que souberam da minha desgraça se alegram, porque tu a fizeste cair sobre mim; mas, quando trouxeres o dia que anunciaste, eles serão semelhantes a mim. Tau —",
        "22": "Venha toda a sua iniquidade à tua presença, e faze com eles como fizeste comigo por causa de todas as minhas transgressões; porque os meus gemidos são muitos, e o meu coração desfalece."
    }
}