{
    "livro": "Lamentações",
    "capitulo": 2,
    "titulos": {
        "1": "As tristezas de Sião provêm de Deus"
    },
    "versiculos": {
        "1": "Álefe — Como o Senhor, na sua ira, cobriu de nuvens a filha de Sião! Precipitou do céu à terra a glória de Israel e, no dia da sua ira, não se lembrou do estrado de seus pés. h Bete —",
        "2": "O Senhor devorou todas as moradas de Jacó e não teve piedade; no seu furor, derrubou as fortalezas da filha de Judá; lançou por terra e profanou o reino e os seus príncipes. Guímel —",
        "3": "No furor da sua ira, cortou toda a força de Israel; retirou a sua mão direita em face do inimigo. Consumiu Jacó como labareda de fogo que devora tudo ao seu redor. i Dálete —",
        "4": "Entesou o seu arco, como se fosse um inimigo; firmou a sua mão direita, como se fosse um adversário. Destruiu tudo o que era formoso à vista; derramou o seu furor, como fogo, sobre a tenda da filha de Sião. j Hê —",
        "5": "O Senhor se tornou como inimigo, devorando Israel; devorou todos os seus palácios, destruiu as suas fortalezas e multiplicou na filha de Judá o pranto e a lamentação. Vau —",
        "6": "Demoliu com violência o seu tabernáculo, como se fosse uma horta; destruiu o lugar da sua congregação. O SENHOR, em Sião, entregou ao esquecimento as festas e o sábado e, na indignação da sua ira, rejeitou com desprezo o rei e o sacerdote. Zaine —",
        "7": "O Senhor rejeitou o seu altar e detestou o seu santuário. Entregou nas mãos dos inimigos os muros dos seus castelos; eles deram gritos na Casa do SENHOR, como se fosse dia de festa. Hete —",
        "8": "O SENHOR resolveu destruir a muralha da filha de Sião; estendeu o cordel e não retirou a sua mão destruidora. Fez gemer a muralha e as paredes; juntas enfraqueceram. Tete —",
        "9": "Os seus portões caíram por terra; ele quebrou e despedaçou as suas trancas. O seu rei e os seus príncipes estão entre as nações onde já não vigora a lei; os seus profetas não recebem mais visões do SENHOR. k Iode —",
        "10": "Os anciãos da filha de Sião estão sentados no chão, em silêncio; lançam pó sobre a cabeça, vestindo roupa feita de pano de saco; as virgens de Jerusalém abaixam a cabeça até o chão. Cafe —",
        "11": "Com lágrimas se consumiram os meus olhos, l a minha alma se agita; m o meu coração se derramou de angústia por causa da calamidade da filha do meu povo, porque crianças e bebês desmaiam pelas ruas da cidade. Lâmede —",
        "12": "Perguntam às suas mães: “O que temos para comer e beber?”, ao mesmo tempo em que desfalecem como o ferido pelas ruas da cidade ou quando dão o último suspiro nos braços de sua mãe. Mem —",
        "13": "O que posso lhe dizer? A quem você se assemelha, ó filha de Jerusalém? A quem posso compará-la, para lhe trazer consolo, ó virgem filha de Sião? Porque a sua calamidade é tão grande como o mar; quem poderá curá-la? n Num —",
        "14": "As visões que os seus profetas lhe anunciaram eram falsas e enganosas. Eles não expuseram a maldade do que você fazia, para restaurarem a sua sorte, mas anunciaram visões falsas, que a levaram ao cativeiro. Sâmeque —",
        "15": "Todos os que passam pelo caminho zombam, batendo palmas, vaiam e balançam a cabeça diante da filha de Jerusalém. Perguntam: “É esta a cidade que chamavam de Perfeição da Formosura, o a alegria de toda a terra?” p Pê —",
        "16": "Todos os seus inimigos abrem a boca contra você, vaiam, rangem os dentes e dizem: “Nós acabamos com ela! Certamente este é o dia que esperávamos! Conseguimos! Esse dia chegou!” Aim —",
        "17": "O SENHOR fez o que tinha em vista; cumpriu a ameaça que pronunciou desde os dias da antiguidade. Derrubou sem dó nem piedade; q deixou que os inimigos se alegrassem por causa de você e exaltou o poder dos seus adversários. r Tsadê —",
        "18": "O coração do povo clama ao Senhor. Ó muralha da filha de Sião, que as suas lágrimas corram como um ribeiro, de dia e de noite! Não descanse! Que a menina de seus olhos não pare de chorar! Cofe —",
        "19": "Levante-se e clame de noite, no princípio das vigílias. Derrame, como água, o coração diante do Senhor; s levante a ele as mãos, pela vida de seus filhinhos, que desfalecem de fome nas esquinas de todas as ruas. Rexe —",
        "20": "Vê, ó SENHOR, e considera a quem trataste assim! Será que as mulheres deviam comer o fruto de si mesmas, as crianças que elas tanto amam? t Ou será que os sacerdotes e profetas deviam ser mortos no santuário do Senhor? Chim —",
        "21": "Os jovens e os velhos jazem por terra pelas ruas; as minhas virgens e os meus jovens foram mortos à espada. Tu os mataste no dia da tua ira; fizeste matança sem dó nem piedade. Tau —",
        "22": "Convocaste de toda parte terrores contra mim, como se fosse um dia de festa; não houve quem escapasse ou ficasse com vida no dia da ira do SENHOR. Os filhos que tive e criei, o meu inimigo os consumiu."
    }
}