{
    "livro": "Lamentações",
    "capitulo": 4,
    "titulos": {
        "1": "Os sofrimentos do cerco"
    },
    "versiculos": {
        "1": "Álefe — Como se escureceu o ouro! Como o ouro refinado perdeu o seu brilho! Como estão espalhadas as pedras do santuário pelas esquinas de todas as ruas! Bete —",
        "2": "Os nobres filhos de Sião, comparáveis a ouro puro, agora são tratados como simples objetos de barro, obra das mãos de oleiro! Guímel —",
        "3": "Até os chacais dão o peito, dão de mamar aos seus filhotes; mas a filha do meu povo tornou-se cruel como as avestruzes no deserto. Dálete —",
        "4": "A língua do bebê que mama fica pegada, pela sede, ao céu da boca; as crianças pedem pão, e mas não há quem as alimente. Hê —",
        "5": "Os que se alimentavam de comidas finas desfalecem nas ruas; os que se criaram entre escarlate agora vivem entre montes de lixo. Vau —",
        "6": "Porque a maldade da filha do meu povo é maior do que o pecado de Sodoma, que foi destruída num momento, sem intervenção humana. f Zaine —",
        "7": "Os seus príncipes eram mais alvos do que a neve, mais brancos do que o leite; eram mais ruivos de corpo do que os corais e tinham a formosura da safira. Hete —",
        "8": "Mas agora o aspecto deles é mais escuro do que a fuligem; não são reconhecidos nas ruas. A sua pele grudou nos ossos, secou-se como a madeira. Tete —",
        "9": "Mais felizes foram as vítimas da espada do que as vítimas da fome; porque estas se definham atingidas mortalmente pela falta do produto dos campos. Iode —",
        "10": "As mãos das mulheres que antes eram compassivas cozinharam os seus próprios filhos; g estes lhes serviram de alimento quando a filha do meu povo foi destruída. Cafe —",
        "11": "O SENHOR deu cumprimento à sua indignação, derramou o furor da sua ira; h acendeu fogo em Sião, que consumiu os seus alicerces. Lâmede —",
        "12": "Nem os reis da terra, nem todos os moradores do mundo acreditavam que o adversário ou inimigo pudesse entrar pelos portões de Jerusalém. Mem —",
        "13": "Tudo isso aconteceu por causa dos pecados dos seus profetas e por causa das maldades dos seus sacerdotes, que derramaram no meio dela o sangue dos justos. Num —",
        "14": "Vagueiam como cegos pelas ruas, andam contaminados de sangue, de maneira que ninguém pode tocar na roupa deles. Sâmeque —",
        "15": "E o povo grita: “Afastem-se, imundos! Afastem-se, afastem-se, não toquem em nada!” Quando fugiram e andaram errantes, dizia-se entre as nações: “Aqui eles não podem morar.” Pê —",
        "16": "A ira do SENHOR os espalhou; ele já não dá atenção a eles. Não respeitaram os sacerdotes, nem se compadeceram dos anciãos. Aim —",
        "17": "Os nossos olhos ainda desfalecem, esperando socorro que nunca chega; de nossas torres, temos olhado para um povo que não nos pode livrar. Tsadê —",
        "18": "Espreitavam os nossos passos, de maneira que não podíamos andar pelas nossas ruas. Nosso fim se aproximava, os nossos dias estavam contados, era chegado o nosso fim. Cofe —",
        "19": "Os nossos perseguidores foram mais ligeiros do que as águias nos céus; i sobre os montes nos perseguiram, no deserto nos armaram ciladas. Rexe —",
        "20": "O ungido do SENHOR, que era o nosso alento, foi preso nas armadilhas deles. j Dele dizíamos: “Debaixo da sua sombra, viveremos entre as nações.” Chim —",
        "21": "Exulte e alegre-se agora, ó filha de Edom, você que habita na terra de Uz. k Logo chegará a sua hora de beber do cálice; você ficará embriagada e despida. Tau —",
        "22": "O castigo por causa da sua maldade está consumado, ó filha de Sião; l o SENHOR nunca mais a levará para o exílio. Mas ele castigará a sua maldade, ó filha de Edom; m porá a descoberto os pecados que você cometeu."
    }
}