{
    "livro": "Lamentações",
    "capitulo": 5,
    "titulos": {
        "1": "Oração pedindo misericórdia"
    },
    "versiculos": {
        "1": "Lembra-te, SENHOR, do que nos aconteceu; considera e olha para a nossa desgraça.",
        "2": "A nossa herança foi entregue a estranhos, e as nossas casas, a estrangeiros.",
        "3": "Somos órfãos, já não temos pai; as nossas mães são como viúvas.",
        "4": "Temos de comprar a nossa própria água; temos de pagar pela nossa própria lenha.",
        "5": "Os nossos perseguidores estão sobre o nosso pescoço; estamos exaustos e não temos descanso.",
        "6": "Submetemo-nos aos egípcios e aos assírios, para nos fartarem de pão.",
        "7": "Nossos pais pecaram e já não existem; nós é que recebemos o castigo pelas suas iniquidades.",
        "8": "Escravos dominam sobre nós; não há ninguém que nos livre das suas mãos.",
        "9": "Arriscamos a vida para conseguir o nosso pão, por causa da ameaça que vem do deserto. n",
        "10": "Nossa pele queima como um forno, por causa do ardor da fome.",
        "11": "As mulheres foram violentadas em Sião; as virgens, nas cidades de Judá.",
        "12": "Enforcaram os príncipes, não tiveram nenhum respeito pelos velhos.",
        "13": "Os jovens são obrigados a virar os moinhos; os meninos tropeçam debaixo das cargas de lenha.",
        "14": "Os anciãos já não se reúnem junto ao portão da cidade; os jovens já não cantam mais. o",
        "15": "Cessou a alegria de nosso coração; a nossa dança se transformou em lamentações. p",
        "16": "Caiu a coroa da nossa cabeça. Ai de nós, porque pecamos!",
        "17": "Por causa disso, o nosso coração está doente; por causa dessas coisas, os nossos olhos se escureceram.",
        "18": "Pelo monte Sião, que está abandonado, vagueiam os chacais.",
        "19": "Tu, SENHOR, reinas eternamente, o teu trono subsiste de geração em geração.",
        "20": "Por que te esquecerias de nós para sempre? Por que nos desampararias por tanto tempo? q",
        "21": "Converte-nos a ti, SENHOR, e seremos convertidos; renova os nossos dias como antigamente.",
        "22": "Por que nos rejeitarias de vez? Por que ficarias tão enfurecido contra nós? r"
    }
}