{
    "livro": "Êxodo",
    "capitulo": 10,
    "titulos": {
        "1": "A oitava praga: os gafanhotos",
        "21": "A nona praga: a escuridão"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés: — Vá falar com o rei, pois eu fiz com que ele e os seus funcionários continuassem teimando, para que eu pudesse fazer esses milagres no meio deles.",
        "2": "E também para que você pudesse contar aos seus filhos e aos seus netos como eu zombei dos egípcios e quantas coisas espantosas fiz no meio deles. Assim vocês ficarão sabendo que eu sou Deus, o Senhor .",
        "3": "Moisés e Arão foram falar com o rei do Egito e lhe disseram: — O Senhor , o Deus dos hebreus, diz isto: “Até quando você vai continuar não querendo se humilhar diante de mim? Deixe que o meu povo saia do país a fim de me adorar.",
        "4": "Se não, amanhã eu vou trazer gafanhotos para o seu país.",
        "5": "O chão não poderá mais ser visto, pois eles cobrirão a terra do Egito. Eles comerão tudo o que a chuva de pedra não destruiu e até as árvores que sobraram.",
        "6": "Eles encherão as suas casas, as casas de todos os seus funcionários e de todo o seu povo. E essa desgraça será pior do que tudo o que os seus pais e os seus antepassados já viram!” Moisés disse isso e saiu do palácio.",
        "7": "Então os funcionários do palácio disseram ao rei: — Até quando esse sujeito vai ser um perigo para nós? Deixe que os homens vão embora, para adorarem o Senhor , o Deus deles. Por acaso o senhor não sabe que o Egito está arrasado?",
        "8": "Aí Moisés e Arão foram levados de novo até a presença do rei, e este lhes disse: — Vocês podem ir adorar o Senhor , seu Deus. Mas eu quero saber quem é que vai.",
        "9": "Moisés respondeu: — Iremos todos nós, com as nossas crianças e os nossos velhos. Levaremos os nossos filhos e filhas, as nossas ovelhas e cabras e o nosso gado, pois temos de dar uma festa em honra de Deus, o Senhor .",
        "10": "Então o rei disse: — Pois que o Senhor vá com vocês! Mas não vou deixar, de jeito nenhum, que vocês levem as suas mulheres e os seus filhos! É claro que vocês estão planejando uma revolução.",
        "11": "Não! Somente os homens podem ir adorar ao Senhor , se é isso o que vocês querem. E Arão e Moisés foram expulsos da presença do rei.",
        "12": "Aí o Senhor Deus disse a Moisés: — Estenda a mão sobre o Egito para que venham gafanhotos. Eles virão e comerão todas as plantas da terra, tudo o que a chuva de pedra não destruiu.",
        "13": "Moisés estendeu o bastão sobre o Egito, e o Senhor mandou do Leste um vento que soprou sobre o país o dia inteiro e a noite inteira. Quando amanheceu, o vento tinha trazido os gafanhotos.",
        "14": "Eles se espalharam sobre todo o Egito e invadiram toda aquela região em quantidades enormes, como nunca havia acontecido antes e nunca mais acontecerá.",
        "15": "Eles cobriram de tal maneira o chão, que este ficou preto. Devoraram toda a vegetação e todas as frutas das árvores que haviam sobrado da chuva de pedra. Em todo o Egito não sobrou nada verde nas árvores e nas plantas.",
        "16": "Então o rei mandou chamar imediatamente Moisés e Arão e lhes disse: — Eu pequei contra o Senhor , seu Deus, e contra vocês.",
        "17": "Agora peço que perdoem o meu pecado ainda esta vez e que orem ao Senhor , seu Deus, para que ele tire de mim este castigo terrível.",
        "18": "Moisés saiu do palácio e orou a Deus, o Senhor .",
        "19": "Aí o Senhor fez soprar um vento oeste muito forte, que levantou os gafanhotos e os jogou no mar Vermelho; e não ficou um só gafanhoto em todo o Egito.",
        "20": "Porém o Senhor fez com que o rei continuasse teimando, e este não deixou que os israelitas fossem embora.",
        "21": "Então o Senhor Deus disse a Moisés: — Levante a mão para o céu a fim de que em todo o Egito haja uma escuridão tão grossa, que possa até ser tocada.",
        "22": "Moisés levantou a mão para o céu, e durante três dias uma grande escuridão cobriu todo o Egito.",
        "23": "Os egípcios não podiam ver uns aos outros, e naqueles dias ninguém saiu de casa. Porém em todas as casas dos israelitas havia claridade.",
        "24": "Aí o rei mandou chamar Moisés e lhe disse: — Vocês podem ir adorar a Deus, o Senhor . Levem também as suas mulheres e os seus filhos, mas as ovelhas, as cabras e o gado ficarão aqui.",
        "25": "Moisés respondeu: — Nesse caso o senhor deveria nos dar os animais para oferecermos em sacrifício e queimarmos em honra do Senhor , nosso Deus.",
        "26": "Nós não queremos isso. Nós vamos levar também os nossos animais, e não ficará nenhum, pois temos de escolher alguns para usá-los na adoração a Deus, o Senhor . Enquanto não chegarmos lá, não saberemos quais os animais que deveremos oferecer em sacrifício ao Senhor .",
        "27": "Porém o Senhor fez com que o rei continuasse teimando, e este não deixou que os israelitas saíssem do Egito.",
        "28": "O rei disse a Moisés: — Saia da minha presença e nunca mais apareça aqui! Pois, no dia em que tornar a me ver, você morrerá!",
        "29": "— O senhor está certo — respondeu Moisés. — Nunca mais eu o verei."
    }
}