{
    "livro": "Êxodo",
    "capitulo": 14,
    "titulos": {
        "1": "Os israelitas atravessam o mar Vermelho"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés:",
        "2": "— Diga aos israelitas que voltem e acampem em frente de Pi-Hairote, entre Migdol e o mar Vermelho, perto de Baal-Zefom.",
        "3": "Assim o rei do Egito vai pensar que os israelitas estão andando sem rumo, perdidos no deserto.",
        "4": "Eu farei com que o rei continue teimoso e persiga vocês. Então eu derrotarei o rei e o seu exército, mostrando assim o meu poder. E os egípcios ficarão sabendo que eu sou Deus, o Senhor . E os israelitas obedeceram.",
        "5": "Quando contaram ao rei do Egito que os israelitas tinham fugido, ele e os seus funcionários mudaram de ideia e disseram: — Vejam só o que fizemos! Deixamos que os nossos escravos, os israelitas, fugissem de nós!",
        "6": "Então o rei mandou preparar o seu carro de guerra e o seu exército.",
        "7": "Ele saiu com todos os carros de guerra, incluindo os seiscentos melhores, que eram comandados pelos seus oficiais.",
        "8": "O Senhor fez com que Faraó, rei do Egito, continuasse teimando, e ele foi atrás dos israelitas, que estavam saindo de maneira vitoriosa.",
        "9": "Os egípcios, com todos os seus cavalos, carros de guerra e cavaleiros, saíram atrás dos israelitas e os alcançaram onde eles estavam acampados, na beira do mar Vermelho, perto de Pi-Hairote e de Baal-Zefom.",
        "10": "Quando os israelitas viram o rei e o seu exército marchando contra eles, ficaram apavorados e gritaram pedindo a ajuda de Deus, o Senhor .",
        "11": "E disseram a Moisés: — Será que não havia sepulturas no Egito? Por que você nos trouxe para morrermos aqui no deserto? Veja só o que você fez, nos tirando do Egito!",
        "12": "O que foi que lhe dissemos no Egito? Pedimos que nos deixasse em paz, trabalhando como escravos para os egípcios. Pois é melhor ser escravo dos egípcios do que morrer aqui no deserto!",
        "13": "Porém Moisés respondeu: — Não tenham medo. Fiquem firmes e vocês verão que o Senhor vai salvá-los hoje. Nunca mais vocês vão ver esses egípcios.",
        "14": "Vocês não terão de fazer nada: o Senhor lutará por vocês.",
        "15": "O Senhor disse a Moisés: — Por que você está me pedindo ajuda? Diga ao povo que marche.",
        "16": "Levante o bastão e o estenda sobre o mar. A água se dividirá, e os israelitas poderão passar em terra seca, pelo meio do mar.",
        "17": "Eu farei com que os egípcios fiquem ainda mais teimosos, e eles entrarão no mar atrás dos israelitas. E eu ficarei famoso quando derrotar o rei do Egito, todo o seu exército, os seus carros de guerra e os seus cavaleiros.",
        "18": "Quando eu derrotar os egípcios, eles saberão que eu sou Deus, o Senhor .",
        "19": "Então o Anjo de Deus, que ia na frente dos israelitas, mudou de lugar e passou para trás. Também a coluna de nuvem saiu da frente deles e foi para trás,",
        "20": "ficando entre os egípcios e os israelitas. A nuvem era escura para os egípcios, porém iluminava o povo de Israel. Assim, durante a noite inteira, o exército egípcio não conseguiu chegar perto dos israelitas.",
        "21": "Moisés estendeu a mão sobre o mar, e Deus, o Senhor , com um vento leste muito forte, fez com que o mar recuasse. O vento soprou a noite inteira e fez o mar virar terra seca. As águas foram divididas,",
        "22": "e os israelitas passaram pelo mar em terra seca, com muralhas de água nos dois lados.",
        "23": "Os egípcios os perseguiram e foram atrás deles até o meio do mar com todos os seus cavalos, carros de guerra e cavaleiros.",
        "24": "Logo antes de amanhecer, da coluna de fogo e de nuvem o Senhor olhou para o exército dos egípcios e fez com que eles ficassem apavorados.",
        "25": "Os carros de guerra andavam com grande dificuldade, pois Deus fez com que as rodas ficassem atoladas. Então os egípcios disseram: — Vamos fugir dos israelitas! O Senhor está lutando a favor deles e contra nós.",
        "26": "Então o Senhor Deus disse a Moisés: — Estenda a mão sobre o mar para que as águas voltem e cubram os egípcios, os seus carros de guerra e os seus cavaleiros.",
        "27": "Moisés estendeu a mão sobre o mar, e, quando amanheceu, o mar voltou ao normal. Os egípcios tentaram escapar das águas, porém o Senhor os jogou dentro do mar.",
        "28": "As águas voltaram e cobriram os carros de guerra, os cavaleiros e todo o exército egípcio que havia perseguido os israelitas no mar. E não sobrou nenhum egípcio com vida.",
        "29": "Mas os israelitas atravessaram o mar em terra seca, com muralhas de água nos dois lados.",
        "30": "Naquele dia o Senhor salvou o povo de Israel dos egípcios, e os israelitas os viram mortos na praia.",
        "31": "Quando viram o poder com que o Senhor havia derrotado os egípcios, os israelitas o temeram. E creram em Deus, o Senhor , e no seu servo Moisés."
    }
}