{
    "livro": "Êxodo",
    "capitulo": 17,
    "titulos": {
        "1": "Água da rocha em Refidim(A)",
        "8": "Guerra contra os amalequitas"
    },
    "versiculos": {
        "1": "O povo de Israel saiu do deserto de Sim, caminhando de um lugar para outro, de acordo com as ordens de Deus, o Senhor . Eles acamparam em Refidim, mas ali não havia água para beber.",
        "2": "Então reclamaram contra Moisés e lhe disseram: — Dê-nos água para beber. Moisés respondeu: — Por que vocês estão reclamando? Por que estão pondo o Senhor à prova?",
        "3": "Mas o povo estava com muita sede e continuava reclamando e gritando contra Moisés. Eles diziam: — Por que você nos tirou do Egito? Será que foi para nos matar de sede, a nós, aos nossos filhos e às nossas ovelhas e cabras?",
        "4": "Então Moisés clamou pedindo a ajuda de Deus, o Senhor . Ele disse: — O que é que eu faço com este povo? Mais um pouco, e eles vão querer me matar a pedradas.",
        "5": "O Senhor disse a Moisés: — Escolha entre eles alguns líderes e passe com eles na frente do povo. Leve também o bastão com o qual você bateu no rio Nilo.",
        "6": "Eu estarei diante de você em cima de uma rocha, ali no monte Sinai. Bata na rocha, e dela sairá água para o povo beber. E Moisés fez isso na presença dos líderes do povo de Israel.",
        "7": "Então deram àquele lugar os nomes de Massá e de Meribá, pois os israelitas reclamaram contra Moisés e puseram o Senhor à prova, perguntando: — O Senhor está com a gente ou não?",
        "8": "Os amalequitas vieram e atacaram os israelitas em Refidim.",
        "9": "Então Moisés deu a Josué a seguinte ordem: — Escolha alguns homens e amanhã cedo vá com eles lutar por nós contra os amalequitas. Eu ficarei no alto do monte, segurando o bastão de Deus.",
        "10": "Josué fez o que Moisés havia ordenado e foi combater os amalequitas. Enquanto isso, Moisés, Arão e Hur subiram até o alto do monte.",
        "11": "Quando Moisés ficava com os braços levantados, os israelitas venciam. Porém, quando ele abaixava os braços, eram os amalequitas que venciam.",
        "12": "Quando os braços de Moisés ficaram cansados, Arão e Hur pegaram uma pedra e a puseram perto dele para que Moisés se sentasse. E os dois, um de cada lado, seguravam os braços de Moisés. Desse modo os seus braços ficaram levantados até o pôr do sol.",
        "13": "E assim Josué derrotou completamente os amalequitas.",
        "14": "Então o Senhor Deus disse a Moisés: — Escreva um relatório dessa vitória a fim de que ela seja lembrada. Diga a Josué que eu vou destruir completamente os amalequitas.",
        "15": "Moisés construiu um altar e lhe deu o seguinte nome: “O Senhor Deus é a minha bandeira.”",
        "16": "Depois disse: — Segurem bem alto a bandeira do Senhor ! O Senhor combaterá para sempre os amalequitas! end of crossrefs"
    }
}