{
    "livro": "Êxodo",
    "capitulo": 19,
    "titulos": {
        "1": "A aliança feita ao pé do monte Sinai(A)"
    },
    "versiculos": {
        "1": "Os israelitas partiram de Refidim. E, no dia primeiro do terceiro mês depois de terem saído do Egito, chegaram ao deserto do Sinai. Eles armaram o acampamento ao pé do monte Sinai.",
        "3": "E Moisés subiu o monte para se encontrar com Deus. E do monte o Senhor Deus o chamou e lhe disse: — Diga aos descendentes de Jacó, os israelitas, o seguinte:",
        "4": "“Vocês viram com os seus próprios olhos o que eu, o Senhor , fiz com os egípcios e como trouxe vocês para perto de mim como se fosse sobre as asas de uma águia.",
        "5": "Agora, se me obedecerem e cumprirem a minha aliança vocês serão o meu povo. O mundo inteiro é meu, mas vocês serão o meu povo, escolhido por mim.",
        "6": "Vocês são um povo separado somente para mim e me servirão como sacerdotes.” É isso o que você dirá aos israelitas.",
        "7": "Então Moisés foi, chamou os líderes do povo e contou tudo o que o Senhor lhe havia ordenado.",
        "8": "Então todos responderam ao mesmo tempo: — Nós faremos tudo o que o Senhor ordenou. E Moisés levou essa resposta ao Senhor .",
        "9": "Ele disse a Moisés: — Eu vou falar com você numa nuvem escura para que o povo possa ouvir a nossa conversa e para que, daqui em diante, sempre confie em você. Moisés contou a Deus, o Senhor , o que o povo havia respondido,",
        "10": "e o Senhor lhe disse: — Vá falar ao povo e mande que eles passem o dia de hoje e de amanhã purificando-se para me adorar. Eles devem lavar as suas roupas",
        "11": "e se aprontar para depois de amanhã. Nesse dia eu descerei sobre o monte Sinai, onde todo o povo poderá me ver.",
        "12": "Marque limites em volta da montanha, para que o povo não passe dali, e diga-lhes que não subam o monte, nem cheguem perto dele. Se alguma pessoa puser o pé nele, deverá ser morta.",
        "13": "Ninguém deverá tocar nessa pessoa; ela será morta a pedradas ou com flechas. Isso deve ser feito tanto com pessoas como com animais. Porém, quando a trombeta tocar, o povo poderá subir o monte.",
        "14": "Então Moisés desceu do monte e mandou que o povo se purificasse para adorar a Deus. E todos lavaram as suas roupas.",
        "15": "Aí Moisés disse: — Fiquem prontos para depois de amanhã e até lá não tenham relações sexuais.",
        "16": "Na manhã do terceiro dia houve trovoadas e relâmpagos, uma nuvem escura apareceu no monte, e ouviu-se um som muito forte de trombeta. E todo o povo que estava no acampamento tremeu de medo.",
        "17": "Moisés os levou para fora do acampamento a fim de se encontrarem com Deus, e eles ficaram parados ao pé do monte.",
        "18": "Todo o monte Sinai soltava fumaça, pois o Senhor havia descido sobre ele no meio do fogo. A fumaça subia como se fosse a fumaça de uma fornalha, e todo o povo tremia muito.",
        "19": "O som da trombeta foi ficando cada vez mais forte. Moisés falou, e Deus respondeu no barulho do trovão.",
        "20": "O Senhor desceu no alto do monte Sinai e chamou Moisés para que fosse até lá. Moisés subiu,",
        "21": "e o Senhor lhe disse: — Desça e avise ao povo que não passe os limites para chegar perto a fim de me ver. Se passarem, muitos deles morrerão.",
        "22": "Avise também os sacerdotes que eles devem se purificar a fim de poderem chegar perto de mim. Se não se purificarem, eu os matarei.",
        "23": "Moisés disse a Deus, o Senhor : — O povo não poderá subir o monte, pois tu nos mandaste respeitar este monte como lugar sagrado e mandaste também marcar limites em volta dele.",
        "24": "Então o Senhor respondeu: — Desça e depois volte com Arão. Porém os sacerdotes e o povo não devem passar os limites a fim de subir até o lugar onde estou. Se fizerem isso, eu os matarei.",
        "25": "Aí Moisés desceu até o lugar onde o povo estava e contou o que Deus tinha dito. end of crossrefs"
    }
}