{
    "livro": "Êxodo",
    "capitulo": 2,
    "titulos": {
        "1": "O nascimento de Moisés",
        "11": "Moisés foge do Egito"
    },
    "versiculos": {
        "1": "Um homem e uma mulher da tribo de Levi casaram.",
        "2": "A mulher ficou grávida e deu à luz um filho. Ela viu que o menino era muito bonito e então o escondeu durante três meses.",
        "3": "Como não podia escondê-lo por mais tempo, ela pegou uma cesta de junco, tapou os buracos com betume e piche, pôs nela o menino e deixou a cesta entre os juncos, na beira do rio.",
        "4": "A irmã do menino ficou de longe, para ver o que ia acontecer com ele.",
        "5": "A filha do rei do Egito foi até o rio e estava tomando banho enquanto as suas empregadas passeavam ali pela margem. De repente, ela viu a cesta no meio da moita de juncos e mandou que uma das suas escravas fosse buscá-la.",
        "6": "A princesa abriu a cesta e viu um bebê chorando. Ela ficou com muita pena dele e disse: — Este é um menino israelita.",
        "7": "Então a irmã da criança perguntou à princesa: — Quer que eu vá chamar uma mulher israelita para amamentar e criar esta criança para a senhora?",
        "8": "— Vá — respondeu a princesa. Então a moça foi e trouxe a própria mãe do menino.",
        "9": "Aí a princesa lhe disse: — Leve este menino e o crie para mim, que eu pagarei pelo seu trabalho. A mulher levou o menino e o criou.",
        "10": "Quando ele já estava grande, ela o levou à filha do rei, que o adotou como filho. Ela pôs nele o nome de Moisés e disse: — Eu o tirei da água.",
        "11": "Moisés já era homem feito. Um dia ele saiu para visitar o seu povo e viu como os israelitas eram obrigados a fazer trabalhos pesados. Viu também um egípcio batendo num israelita, um patrício seu.",
        "12": "Moisés olhou para os lados e, vendo que não havia ninguém ali, matou o egípcio e escondeu o corpo na areia.",
        "13": "No dia seguinte voltou e viu dois israelitas brigando. Então perguntou ao que maltratava o outro: — Por que você está batendo no seu patrício?",
        "14": "O homem respondeu: — Quem pôs você como nosso chefe ou nosso juiz? Você está querendo me matar como matou o egípcio? Então Moisés ficou com medo e pensou: “Já descobriram o que eu fiz.” Quando o rei do Egito soube do que Moisés havia feito, quis matá-lo; porém ele fugiu e foi morar na terra de Midiã. Jetro, o sacerdote de Midiã, tinha sete filhas. Certo dia, quando Moisés estava sentado perto de um poço, elas vieram tirar água e encheram os bebedouros para dar de beber às ovelhas e às cabras do seu pai.",
        "17": "Então chegaram alguns pastores e começaram a enxotar as moças dali. Porém Moisés se levantou, e as defendeu, e deu água aos animais.",
        "18": "Quando elas voltaram ao lugar onde o seu pai estava, ele perguntou: — Por que é que vocês voltaram tão cedo hoje?",
        "19": "Elas responderam: — Um egípcio nos defendeu dos pastores, tirou água para nós e ainda deu água para os nossos animais.",
        "20": "— E onde está ele? — perguntou Jetro. — Por que vocês o deixaram lá? Vão chamá-lo para que venha jantar com a gente.",
        "21": "Depois Jetro convidou Moisés para ficar morando ali, e ele aceitou. Então Jetro lhe deu a sua filha Zípora em casamento.",
        "22": "Quando ela teve um filho, Moisés pôs nele o nome de Gérson e disse: — Sou hóspede em terra estrangeira.",
        "23": "Alguns anos depois o rei do Egito morreu, mas os israelitas continuaram gemendo por causa da sua escravidão. Eles gritavam pedindo socorro, e os seus pedidos chegaram até Deus.",
        "24": "Deus ouviu os gemidos deles e lembrou da aliança que havia feito com Abraão, com Isaque e com Jacó.",
        "25": "Deus viu a escravidão dos israelitas e ficou preocupado com eles."
    }
}