{
    "livro": "Êxodo",
    "capitulo": 21,
    "titulos": {
        "1": "Leis a respeito dos escravos(A)",
        "12": "Leis a respeito da violência",
        "28": "Casos de acidente"
    },
    "versiculos": {
        "1": "Deus ordenou a Moisés que desse aos israelitas estas leis:",
        "2": "— Se você comprar um escravo israelita, ele deverá trabalhar seis anos para você. Mas no sétimo ano ele ficará livre, sem ter de pagar nada.",
        "3": "Se ele era solteiro quando se tornou seu escravo, não levará a mulher quando for embora. Mas, se era casado, então poderá levar a mulher.",
        "4": "Se o dono do escravo lhe der uma mulher, e ela der à luz filhos e filhas, a mulher e os filhos serão do dono, e o escravo irá embora sozinho.",
        "5": "Se o escravo disser que ama a sua mulher, os seus filhos e o seu dono e não quiser ser posto em liberdade,",
        "6": "então o dono o levará ao lugar de adoração. Ali ele o encostará na porta ou no batente da porta e furará a orelha dele com um furador. Então ele será seu escravo por toda a vida.",
        "7": "— Se um homem vender a sua filha para ser escrava, ela não ficará livre como ficam os escravos do sexo masculino.",
        "8": "Se um homem a comprar e disser que quer casar com ela, mas depois não gostar dela, ele terá de vendê-la novamente ao pai dela. O seu dono não poderá vendê-la a estrangeiros, pois ele não agiu direito com ela.",
        "9": "Se alguém comprar uma escrava para fazê-la casar com seu filho, deverá tratá-la como se fosse sua filha.",
        "10": "Se um homem casar com uma segunda mulher, deverá continuar a dar à primeira a mesma quantidade de alimentos e de roupas e os mesmos direitos que ela possuía antes.",
        "11": "Se ele não cumprir essas três coisas, ela poderá sair livre, sem ter de pagar nada.",
        "12": "— Deverá ser morto todo aquele que ferir uma pessoa de modo que ela morra.",
        "13": "Porém, se foi apenas um acidente, não tendo havido intenção de matar, então aquele que matou deverá fugir para um lugar que eu escolherei e ali ele ficará livre.",
        "14": "Mas, se um homem ficar com raiva e matar outro de propósito, deverá ser morto, ainda que ele tenha fugido para o meu altar a fim de se salvar.",
        "15": "— Quem bater no pai ou na mãe será morto.",
        "16": "— Quem levar à força uma pessoa para vendê-la ou para ficar com ela como escrava será morto.",
        "17": "— Quem amaldiçoar o pai ou a mãe será morto.",
        "18": "— Se durante uma briga um homem ferir o outro com uma pedra ou com um soco, ele não será castigado se aquele que foi ferido não morrer. Mas, se este ficar de cama,",
        "19": "e mais tarde se levantar, e começar a andar fora da casa com a ajuda de uma bengala, então aquele que o feriu terá de pagar o tempo que o outro perdeu e também as despesas do tratamento. — Se alguém ferir a pauladas o seu escravo, e ele morrer na hora, o que bateu será castigado. Mas, se o escravo morrer só um ou dois dias depois, o dono não será castigado. Pois a perda do escravo já é um castigo para o dono. Essa lei vale também para as escravas.",
        "22": "— Se alguns homens estiverem brigando e ferirem uma mulher grávida, e por causa disso ela perder a criança, mas sem maior prejuízo para a sua saúde, aquele que a feriu será obrigado a pagar o que o marido dela exigir, de acordo com o que os juízes decidirem.",
        "23": "Mas, se a mulher for ferida gravemente, o castigo será vida por vida,",
        "24": "olho por olho, dente por dente, mão por mão, pé por pé,",
        "25": "queimadura por queimadura, ferimento por ferimento, machucadura por machucadura. — Se alguém ferir o olho do seu escravo, e ele perder a vista, o escravo terá de ser libertado como pagamento pelo olho perdido. E, se alguém quebrar um dente do seu escravo, ele terá de ser libertado como pagamento pelo dente. Essa lei vale também para as escravas.",
        "28": "— Se um boi chifrar um homem ou uma mulher, e a pessoa morrer, o boi deverá ser morto a pedradas, e ninguém comerá a sua carne. Mas o dono do boi não será castigado.",
        "29": "Porém, se o boi tinha o costume de chifrar as pessoas, e o seu dono sabia disso e não o prendeu, e o boi matar algum homem ou alguma mulher, o boi será morto a pedradas. E o seu dono também será morto.",
        "30": "No entanto, se deixarem que o dono pague uma multa para salvar a sua vida, então ele terá de pagar tudo o que for exigido.",
        "31": "Se um boi matar um menino ou uma menina, o dono será julgado por esta mesma lei.",
        "32": "Se um boi chifrar um escravo ou uma escrava, o dono receberá como pagamento trinta barras de prata, e o boi será morto a pedradas.",
        "33": "— Se alguém tirar a tampa de um poço ou se cavar um poço e não o tapar, e nele cair um boi ou um jumento,",
        "34": "essa pessoa terá de pagar ao dono o preço do animal. Ela fará o pagamento em dinheiro, porém o animal morto será seu.",
        "35": "Se o boi de um homem ferir o boi de outro, e o boi que foi ferido morrer, o boi vivo será vendido, e o dinheiro será repartido entre os dois homens; e o boi morto será dividido também entre os dois.",
        "36": "Porém, se o boi já era conhecido como boi chifrador, e o seu dono não o prendeu, ele dará ao outro homem um boi vivo, mas o boi morto será seu. end of crossrefs"
    }
}