{
    "livro": "Êxodo",
    "capitulo": 22,
    "titulos": {
        "1": "Leis a respeito de roubos e prejuízos",
        "16": "Leis morais e religiosas"
    },
    "versiculos": {
        "1": "— Se alguém roubar um boi ou uma ovelha e matar ou vender o animal, pagará cinco bois por um boi e quatro ovelhas por uma ovelha. Quem roubou deverá pagar por aquilo que roubou. Se não tiver com que pagar, então deverá ser vendido como escravo para pagar por aquilo que roubou. Se o animal roubado, seja boi, jumento ou ovelha, for encontrado vivo com a pessoa que o roubou, ela pagará dois por um. — Se um ladrão for apanhado roubando de noite uma casa e for morto, quem o matar não será culpado pela morte do ladrão. Mas, se isso acontecer durante o dia, ele será culpado de assassinato.",
        "5": "— Se alguém deixar que os seus animais pastem num campo ou numa plantação de uvas, ou se os largar para comerem as colheitas de outras pessoas, esse alguém pagará com o melhor do seu próprio campo ou com o melhor da sua própria plantação de uvas.",
        "6": "— Se alguém acender uma fogueira no seu campo, e o fogo pegar nos espinheiros e se espalhar pelo campo de outro homem e destruir os feixes de trigo ou as plantações que já estiverem maduras, aquele que acendeu a fogueira pagará todos os prejuízos.",
        "7": "— Se alguém receber de outra pessoa dinheiro ou objetos para serem guardados, e isso for roubado da sua casa, o ladrão, se for achado, pagará o dobro.",
        "8": "Mas, se o ladrão não for encontrado, o dono da casa será levado ao lugar de adoração e ali deverá jurar que não roubou o que lhe foi dado para guardar.",
        "9": "— Se uma pessoa ficar com um boi, um jumento, uma ovelha, roupas ou qualquer coisa perdida, e aparecer alguém dizendo que é o dono, o caso deverá ser levado até o lugar de adoração. Aquele que Deus declarar culpado pagará ao dono o dobro.",
        "10": "— Se alguém entregar um animal para o seu vizinho tomar conta, seja jumento, boi, ovelha ou outro animal qualquer, e o animal morrer ou ficar aleijado, ou se for roubado sem que ninguém veja o roubo,",
        "11": "o homem que tomou conta deverá jurar em nome de Deus, o Senhor , que não roubou o animal. Se o animal não tiver sido roubado, o dono aceitará o juramento, e o outro não precisará pagar nada.",
        "12": "Porém, se, de fato, o animal tiver sido roubado, então o outro terá de pagar ao dono pelo animal.",
        "13": "Se o animal tiver sido morto por animais selvagens, o outro terá de trazer como prova o que sobrou e não pagará nada pelo animal morto.",
        "14": "— Se alguém pedir emprestado um animal, e este ficar doente ou morrer quando o seu dono não estiver presente, quem pediu emprestado deverá pagar o preço dele.",
        "15": "Mas, se isso acontecer quando o dono estiver presente, o outro não precisará pagar nada. Se o animal tiver sido alugado, só será pago o aluguel.",
        "16": "— Se um homem seduzir uma virgem que não estava com casamento contratado, ele pagará o dote da moça e casará com ela.",
        "17": "Porém, se o pai dela não quiser que a moça case com ele, então ele pagará ao pai uma quantia em dinheiro, de acordo com o preço de uma noiva virgem.",
        "18": "— Mate toda mulher que fizer feitiçaria.",
        "19": "— Quem tiver relações sexuais com um animal será morto.",
        "20": "— Condene à morte toda pessoa que oferecer sacrifícios a qualquer outro deus e não somente a mim, o Senhor .",
        "21": "— Não maltratem, nem persigam um estrangeiro que estiver morando na terra de vocês. Lembrem que vocês foram estrangeiros no Egito.",
        "22": "Não maltratem as viúvas nem os órfãos.",
        "23": "Se vocês os maltratarem, eu, o Senhor , os atenderei quando eles pedirem socorro.",
        "24": "Eu ficarei irado e matarei vocês na guerra. As suas mulheres ficarão viúvas, e os seus filhos ficarão órfãos.",
        "25": "— Se você emprestar dinheiro a algum pobre do meu povo, não faça como o agiota, que cobra juros.",
        "26": "Se você receber a capa do seu vizinho como garantia de uma dívida, devolva-a antes que anoiteça.",
        "27": "Pois a capa é a única coisa que ele tem com que se cobrir quando dorme, para esquentar o corpo. Sem a capa, ele não tem nada com que se cobrir. Quando ele clamar a mim pedindo ajuda, eu o atenderei, pois sou bondoso.",
        "28": "— Não rogue pragas contra Deus e não amaldiçoe nenhuma das autoridades do seu povo.",
        "29": "— Traga-me no tempo certo as ofertas de cereais, de vinho e de azeite. — Entregue-me o seu primeiro filho.",
        "30": "Entregue-me o primeiro filhote das suas vacas e das suas ovelhas. Deixe que o primeiro filhote macho fique com a mãe sete dias; porém, no oitavo dia, ofereça-o a mim.",
        "31": "— Vocês são um povo separado para mim; por isso não comam a carne de animais que tenham sido mortos por animais selvagens; deem essa carne aos cães."
    }
}