{
    "livro": "Êxodo",
    "capitulo": 28,
    "titulos": {
        "1": "As roupas dos sacerdotes(A)",
        "6": "O manto sacerdotal(B)",
        "15": "O peitoral(C)",
        "31": "As outras roupas dos sacerdotes(D)"
    },
    "versiculos": {
        "1": "O Senhor disse a Moisés: — Mande chamar o seu irmão Arão e os filhos dele, Nadabe, Abiú, Eleazar e Itamar. Separe-os do povo de Israel para que me sirvam como sacerdotes.",
        "2": "Faça roupas de sacerdote para o seu irmão a fim de darem a ele dignidade e beleza.",
        "3": "Chame todas as pessoas a quem eu dei habilidade e mande que façam as roupas de Arão, para que ele seja consagrado como meu sacerdote.",
        "4": "Mande que façam um peitoral, um manto sacerdotal, uma sobrepeliz, uma túnica bordada, uma mitra e um cinto. Essas pessoas farão roupas de sacerdote para o seu irmão Arão e os filhos dele, a fim de que eles me sirvam como sacerdotes.",
        "5": "Esses artesãos deverão usar fios de lã azul, púrpura e vermelha, fios de ouro e linho fino.",
        "6": "— Os artesãos farão o manto sacerdotal de fios de lã azul, púrpura e vermelha, de linho fino e de fios de ouro e o enfeitarão com bordados.",
        "7": "Nas duas pontas do manto haverá duas alças que deverão ser presas nos dois lados do manto.",
        "8": "O cinto que passará pela cintura do manto para prendê-lo será feito dos mesmos materiais do manto, formando com ele uma só peça.",
        "9": "Pegue duas pedras de ágata e grave nelas os nomes dos filhos de Jacó,",
        "10": "seis nomes numa pedra e seis nomes na outra, por ordem de idade.",
        "11": "Escolha um bom ourives para gravar nas duas pedras os nomes dos filhos de Jacó e para montar as pedras em engastes de ouro.",
        "12": "Coloque essas duas pedras nas alças do manto sacerdotal para representarem as doze tribos do povo de Israel. Assim, Arão levará nos ombros esses nomes para que eu, o Senhor , sempre lembre do meu povo.",
        "13": "Faça dois engastes de ouro",
        "14": "e duas correntes de ouro puro entrelaçadas em forma de cordão, que você prenderá nos engastes.",
        "15": "— Faça um peitoral, que o Grande Sacerdote usará para descobrir a vontade de Deus. Como o manto sacerdotal, o peitoral também será feito de fios de lã azul, púrpura e vermelha e de linho fino enfeitado com bordados.",
        "16": "O peitoral será quadrado e dobrado em dois. Terá um palmo de comprimento e um palmo de largura.",
        "17": "Coloque nele quatro carreiras de pedras preciosas. Na primeira carreira ponha um rubi, um topázio e uma granada.",
        "18": "Na segunda carreira ponha uma esmeralda, uma safira e um diamante.",
        "19": "A terceira carreira terá uma turquesa, uma ágata e uma ametista.",
        "20": "A quarta carreira terá um berilo, um ônix e um jaspe. As pedras deverão ser montadas em engastes de ouro.",
        "21": "Em cada uma dessas doze pedras será gravado o nome de um dos filhos de Jacó para representar as doze tribos de Israel.",
        "22": "Com fios de ouro puro trançados faça cordões para o peitoral.",
        "23": "Faça também duas argolas de ouro e as prenda nas pontas da parte de cima do peitoral.",
        "24": "Passe os dois cordões de ouro nas duas argolas",
        "25": "e prenda as duas pontas dos cordões nos dois engastes de ouro do peitoral, que serão presos nas duas alças do manto, na parte da frente.",
        "26": "Faça outras duas argolas de ouro, que serão presas nas duas pontas de baixo do peitoral, na borda do lado de dentro do manto.",
        "27": "Faça ainda mais duas argolas de ouro e prenda-as nas pontas das duas alças do manto, em baixo, na frente dele, perto da costura e acima do cinto.",
        "28": "Com um cordão azul prenda as argolas do peitoral nas argolas do manto, para que o peitoral fique preso acima do cinto e não se solte.",
        "29": "— Quando entrar no Lugar Santo, Arão usará esse peitoral, gravado com os nomes das tribos do povo de Israel para que eu, o Senhor , sempre lembre do meu povo.",
        "30": "Ponha o Urim e o Tumim no peitoral para que estejam em cima do coração de Arão quando ele estiver na minha presença. Nessas ocasiões Arão deverá usar o peitoral para que ele possa saber o que eu quero que o povo de Israel faça.",
        "31": "— A sobrepeliz, roupa que vai por cima do manto sacerdotal, será tecida inteiramente de fios de lã azul.",
        "32": "Nela haverá uma abertura para passar a cabeça. Essa abertura será rematada com uma tira de malha para que não se rasgue. Em volta de toda a barra coloque aplicações em forma de romãs, feitas de fios de lã azul, púrpura e vermelha. Entre uma romã e outra ponha sininhos de ouro.",
        "35": "Arão deverá usar essa sobrepeliz quando estiver servindo como sacerdote, tanto quando estiver na minha presença no Lugar Santo como quando sair dele. Nessas ocasiões, o som dos sininhos será ouvido, e Arão não será morto.",
        "36": "— Faça também uma placa de ouro puro e grave nela a seguinte frase: “Separado para o Senhor .”",
        "37": "Amarre essa placa na frente da mitra, com um cordão de lã azul.",
        "38": "Arão deverá usá-la na testa para que eu, o Senhor , aceite todas as ofertas que os israelitas me trouxerem, e para que eles não sejam culpados se cometerem algum erro ao oferecê-las a mim.",
        "39": "— Você tecerá para o sacerdote uma túnica de linho fino, uma mitra de linho fino e um cinto bordado.",
        "40": "— Para os filhos de Arão faça túnicas, cintos e mitras a fim de lhes darem dignidade e beleza.",
        "41": "Com essas roupas vista o seu irmão Arão e os filhos dele. Depois consagre-os e dedique-os, derramando azeite na cabeça deles, para que me sirvam como sacerdotes.",
        "42": "Faça calções de linho para cobrir a nudez deles, calções que vão da cintura até as coxas.",
        "43": "Arão e os seus filhos deverão usá-los sempre que entrarem na Tenda da Minha Presença ou quando chegarem perto do altar para servirem como sacerdotes no Lugar Santo. Deste modo eles não se arriscarão a morrer por mostrarem a sua nudez. Arão e os seus descendentes obedecerão a essa ordem para sempre. end of crossrefs"
    }
}