{
    "livro": "Êxodo",
    "capitulo": 3,
    "titulos": {
        "1": "Deus fala com Moisés"
    },
    "versiculos": {
        "1": "Moisés cuidava das ovelhas e das cabras de Jetro, o seu sogro, o sacerdote de Midiã. Um dia Moisés levou o rebanho para o outro lado do deserto e foi até o monte Sinai, o monte sagrado.",
        "2": "Ali o Anjo do Senhor apareceu a ele numa chama de fogo no meio de um espinheiro. Moisés viu que o espinheiro estava em fogo, porém não se queimava.",
        "3": "Então pensou: “Que coisa esquisita! Por que será que o espinheiro não se queima? Vou chegar mais perto para ver.”",
        "4": "Quando o Senhor Deus viu que Moisés estava chegando mais perto para ver melhor, ele o chamou do meio do espinheiro e disse: — Moisés! Moisés! — Estou aqui — respondeu Moisés.",
        "5": "Deus disse: — Pare aí e tire as sandálias, pois o lugar onde você está é um lugar sagrado. E Deus continuou:",
        "6": "— Eu sou o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó. Aí Moisés cobriu o rosto porque ficou com medo de olhar para Deus.",
        "7": "Então o Senhor disse: — Eu tenho visto como o meu povo está sendo maltratado no Egito; tenho ouvido o seu pedido de socorro por causa dos seus feitores. Sei o que estão sofrendo.",
        "8": "Por isso desci para libertá-los do poder dos egípcios e para levá-los do Egito para uma terra grande e boa. É uma terra boa e rica, onde moram os cananeus, os heteus, os amorreus, os perizeus, os heveus e os jebuseus.",
        "9": "De fato, tenho ouvido o pedido de socorro do meu povo e tenho visto como os egípcios os maltratam.",
        "10": "Agora venha, e eu o enviarei ao rei do Egito para que você tire de lá o meu povo, os israelitas.",
        "11": "Moisés perguntou a Deus: — Quem sou eu para ir falar com o rei do Egito e tirar daquela terra o povo de Israel?",
        "12": "Deus respondeu: — Eu estarei com você. Quando você tirar do Egito o meu povo, vocês vão me adorar neste monte, e isso será uma prova de que eu o enviei.",
        "13": "Porém Moisés disse: — Quando eu for falar com os israelitas e lhes disser: “O Deus dos seus antepassados me enviou a vocês”, eles vão me perguntar: “Qual é o nome dele?” Aí o que é que eu digo?",
        "14": "Deus disse: — Eu Sou Quem Sou . E disse ainda: — Você dirá o seguinte: “ Eu Sou me enviou a vocês.",
        "15": "O Senhor , o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vocês. Este é o seu nome para sempre, e assim ele será lembrado por vocês em todos os tempos.”",
        "16": "Depois Deus disse: — Vá, reúna os líderes do povo de Israel e diga que eu, o Senhor , o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, apareci a você e ordenei que lhes dissesse: “Tenho visto a sua situação e sei o que os egípcios estão fazendo com vocês.",
        "17": "Eu resolvi tirá-los do Egito, onde estão sendo maltratados. E vou levá-los para uma terra boa e rica, a terra dos cananeus, dos heteus, dos amorreus, dos perizeus, dos heveus e dos jebuseus.”",
        "18": "— O meu povo ouvirá o que você vai dizer. Depois você e os líderes do povo de Israel irão falar com o rei do Egito. Digam a ele: “O Senhor , o Deus dos hebreus, apareceu a nós. Agora deixe-nos ir para o deserto, a uma distância de três dias de viagem, para oferecer sacrifícios ao Senhor , nosso Deus.”",
        "19": "Eu sei que, se o rei do Egito não for obrigado, ele não deixará vocês irem embora.",
        "20": "Por isso eu vou usar o meu poder e fazer coisas terríveis para castigar os egípcios. Depois disso o rei deixará que vocês saiam do Egito.",
        "21": "— Eu farei com que os egípcios respeitem vocês. E, quando vocês saírem, não irão de mãos vazias.",
        "22": "Cada mulher israelita deverá pedir às mulheres egípcias que estiverem morando na casa dela ou que sejam suas vizinhas que lhe deem objetos de prata e de ouro e roupas com que vocês vestirão os seus filhos e as suas filhas. E assim vocês tomarão as riquezas dos egípcios."
    }
}