{
    "livro": "Êxodo",
    "capitulo": 30,
    "titulos": {
        "1": "O altar de queimar incenso(A)",
        "11": "O imposto para a Tenda da Presença de Deus",
        "17": "A pia de bronze(B)",
        "22": "O azeite de ungir",
        "36": "O incenso sagrado"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés: — Faça também um altar de madeira de acácia para queimar incenso em cima dele.",
        "2": "Esse altar será quadrado, medindo quarenta e cinco centímetros de comprimento por quarenta e cinco de largura; e terá noventa centímetros de altura. Nos quatro cantos haverá pontas, que formarão uma só peça com o altar.",
        "3": "A tampa, os quatro lados e as pontas deverão ser revestidos de ouro puro. E ponha um remate de ouro em volta do altar.",
        "4": "Ponha também duas argolas de ouro debaixo do remate, uma de cada lado. Por dentro dessas argolas passarão os cabos com que se carregará o altar.",
        "5": "Esses cabos deverão ser feitos de madeira de acácia e revestidos de ouro.",
        "6": "Ponha o altar em frente da cortina que ficará diante da arca da aliança. Ali eu me encontrarei com você.",
        "7": "De manhã, quando Arão for cuidar das lamparinas, ele deverá queimar incenso cheiroso.",
        "8": "Ao anoitecer, quando for acender as lamparinas, ele deverá fazer a mesma coisa. Essa oferta de incenso continuará para sempre, de geração em geração.",
        "9": "Nesse altar não ofereçam incenso comum, nem animais, nem cereais e não derramem ofertas de vinho sobre ele.",
        "10": "Uma vez por ano Arão fará uma cerimônia de purificação do altar, pondo nas suas quatro pontas o sangue do animal sacrificado para tirar os pecados do povo. Isso deverá ser feito para sempre, uma vez por ano. Esse altar deverá ser completamente santo, separado para mim, o Senhor .",
        "11": "O Senhor Deus disse a Moisés:",
        "12": "— Quando você fizer a contagem do povo, cada israelita me pagará uma certa quantia pela sua vida, para que não lhe aconteça nenhum desastre enquanto a contagem estiver sendo feita.",
        "13": "Cada pessoa que for contada deverá pagar a quantia de prata exigida, pesada de acordo com a tabela oficial. Esse pagamento é para mim, o Senhor .",
        "14": "Quem for contado, isto é, cada homem de vinte anos para cima, pagará essa quantia.",
        "15": "Quando pagarem pela sua vida, o rico não precisará pagar mais do que a quantia exigida, nem o pobre pagará menos.",
        "16": "Você receberá do povo de Israel essa prata e a usará para o serviço da Tenda da Minha Presença. Esse imposto será o pagamento pela vida dos israelitas, e eu lembrarei de protegê-los.",
        "17": "O Senhor Deus disse a Moisés:",
        "18": "— Faça uma pia de bronze com a base também de bronze. Coloque a pia entre a Tenda e o altar e ponha água dentro dela.",
        "19": "Arão e os seus filhos usarão essa água para lavar as mãos e os pés,",
        "20": "antes de entrarem na Tenda ou antes de chegarem perto do altar para apresentar a oferta de alimento. Assim eles não serão mortos.",
        "21": "Eles deverão lavar as mãos e os pés para que não morram. Essa é uma lei que deverá ser obedecida para sempre por eles e pelos seus descendentes.",
        "22": "O Senhor Deus disse a Moisés: — Escolha as especiarias mais cheirosas para fazer o azeite sagrado de ungir, seguindo a arte dos perfumistas. Em três litros e meio de azeite misture o seguinte: seis quilos de mirra líquida, três quilos de canela, três quilos de cana cheirosa e seis quilos de cássia, tudo pesado de acordo com a tabela oficial.",
        "26": "Use esse azeite para ungir a Tenda da Minha Presença, a arca da aliança,",
        "27": "a mesa e todo o seu equipamento, o candelabro e o seu equipamento, o altar de queimar incenso,",
        "28": "o altar de queimar ofertas, junto com todo o seu equipamento, e a pia com o seu suporte.",
        "29": "Assim você consagrará todas essas coisas, e elas ficarão completamente santas. E qualquer pessoa ou coisa que tocar nelas sofrerá por causa do poder da sua santidade.",
        "30": "Você ungirá também Arão e os filhos dele e os separará para me servirem como sacerdotes.",
        "31": "Diga ao povo de Israel o seguinte: “Esse azeite de ungir deverá ser usado para sempre no meu serviço religioso.",
        "32": "Não deverá ser usado no corpo de quem não for sacerdote. E vocês não deverão usar a fórmula desse azeite para qualquer outra mistura igual a essa. Esse azeite é sagrado e assim ele deverá ser tratado.",
        "33": "Qualquer pessoa que preparar um azeite igual a esse ou usá-lo em quem não for sacerdote deverá ser expulsa do meio do meu povo.” O Senhor Deus disse a Moisés: — Faça o incenso sagrado conforme a arte dos perfumistas. Misture, em partes iguais, as seguintes especiarias cheirosas: benjoim, ônica, resina medicinal e incenso puro. E ponha sal a fim de conservá-lo puro e santo.",
        "36": "— Moa uma parte desse incenso até que vire um pó bem fino. Depois leve-o para dentro da Tenda da Minha Presença, onde eu me encontrarei com você, e coloque-o diante da arca da aliança. Considerem esse incenso como uma coisa muito sagrada.",
        "37": "Quando fizerem incenso para vocês mesmos, não usem a fórmula do incenso sagrado. Esse incenso é uma coisa sagrada, dedicada a mim.",
        "38": "Se alguém fizer incenso igual a esse para usá-lo como perfume, deverá ser expulso do meio do meu povo. end of crossrefs"
    }
}