{
    "livro": "Êxodo",
    "capitulo": 32,
    "titulos": {
        "1": "O bezerro de ouro(A)"
    },
    "versiculos": {
        "1": "O povo viu que Moisés estava demorando muito para descer do monte. Então eles se reuniram em volta de Arão e lhe disseram: — Não sabemos o que aconteceu com Moisés, aquele homem que nos tirou do Egito. Portanto, faça para nós deuses que vão à nossa frente.",
        "2": "Arão lhes disse: — Tirem os brincos de ouro que as suas mulheres, os seus filhos e as suas filhas estão usando e tragam para mim.",
        "3": "Então os israelitas tiraram das orelhas os brincos de ouro e os trouxeram a Arão.",
        "4": "Ele pegou os brincos, derreteu-os, derramou o ouro dentro de um molde e fez um bezerro de ouro. Então disseram: — Povo de Israel, estes são os nossos deuses, que nos tiraram do Egito!",
        "5": "Arão construiu um altar diante do bezerro de ouro e anunciou ao povo: — Amanhã haverá uma festa em honra de Deus, o Senhor .",
        "6": "No dia seguinte, de manhã cedo, eles trouxeram alguns animais para serem queimados como sacrifício e outros para serem comidos como ofertas de paz. Depois o povo sentou-se para comer e beber e se levantou para se divertir.",
        "7": "Então o Senhor Deus disse a Moisés: — Desça depressa porque o seu povo, o povo que você tirou do Egito, pecou e me rejeitou.",
        "8": "Eles já deixaram o caminho que eu mandei que seguissem; fizeram um bezerro de ouro fundido, e o adoraram, e lhe ofereceram sacrifícios. Estão dizendo que estes são os deuses deles, os deuses que os tiraram do Egito.",
        "9": "Eu conheço este povo e sei que é muito teimoso.",
        "10": "Agora não tente me impedir, pois vou descarregar a minha ira sobre esta gente e vou acabar com eles. Depois farei de você e dos seus descendentes uma grande nação.",
        "11": "Porém Moisés fez um pedido ao Senhor , seu Deus. Ele disse: — Ó Senhor , por que ficaste assim tão irado com o teu povo, que tiraste do Egito com grande poder e força?",
        "12": "Por que deixar que os egípcios venham a dizer que tiraste o teu povo do Egito para matá-lo nos montes e destruí-lo completamente? Não fiques assim irado; muda de ideia e não faças cair sobre o teu povo essa desgraça.",
        "13": "Lembra dos teus servos Abraão, Isaque e Jacó. Lembra do juramento que fizeste de lhes dar tantos descendentes quantas estrelas há no céu. Lembra também que prometeste que darias aos seus descendentes toda aquela terra para ser propriedade deles para sempre.",
        "14": "Então o Senhor Deus mudou de ideia e não fez cair sobre o seu povo a desgraça que havia prometido.",
        "15": "Moisés desceu do monte, carregando as duas placas de pedra com os mandamentos escritos nos dois lados de cada pedra.",
        "16": "O próprio Deus havia feito as placas e tinha gravado nelas os mandamentos.",
        "17": "Josué ouviu o povo gritando e disse a Moisés: — Estou ouvindo um barulho de guerra no acampamento.",
        "18": "Moisés disse: — Não parece um barulho de vitória, nem um grito de derrota; o que estou ouvindo é gente cantando.",
        "19": "Quando Moisés chegou perto do acampamento, viu o bezerro de ouro e o povo, que estava dançando, e ficou furioso. Ali, ao pé do monte, ele jogou no chão as placas de pedra que estava carregando e quebrou-as.",
        "20": "Então pegou o bezerro de ouro que eles haviam feito, queimou-o no fogo e o moeu até virar pó e espalhou o pó na água. Em seguida mandou que o povo de Israel bebesse daquela água.",
        "21": "E Moisés disse a Arão: — O que é que esta gente lhe fez, para que você a levasse a cometer esse pecado tão horrível?",
        "22": "Arão respondeu: — Não fique com raiva de mim. Você sabe como este povo está sempre pronto para fazer o mal.",
        "23": "Eles me disseram: “Não sabemos o que aconteceu com Moisés, aquele homem que nos tirou do Egito. Portanto, faça para nós deuses que sejam os nossos líderes.”",
        "24": "Aí eu mandei que quem tivesse enfeites de ouro os tirasse e me desse. Joguei aqueles enfeites no fogo, e saiu este bezerro!",
        "25": "Moisés viu que Arão havia deixado o povo completamente sem controle, fazendo assim que os seus inimigos zombassem deles.",
        "26": "Então ficou na entrada do acampamento e disse: — Quem estiver do lado de Deus, o Senhor , que chegue até aqui! Então todos os levitas se reuniram em volta de Moisés,",
        "27": "e ele disse: — O Senhor , o Deus do povo de Israel, manda que cada um de vocês pegue a sua espada e vá pelo acampamento, de ponta a ponta, matando os seus parentes, os seus amigos e os seus vizinhos.",
        "28": "Os levitas obedeceram à ordem de Moisés e mataram naquele dia mais ou menos três mil homens.",
        "29": "Moisés disse aos levitas: — Hoje vocês mataram os seus filhos e os seus irmãos e assim se consagraram como sacerdotes para o serviço de Deus, o Senhor . E, porque vocês fizeram isso, Deus lhes deu hoje uma bênção.",
        "30": "No dia seguinte Moisés disse ao povo: — Vocês cometeram um pecado horrível. Porém agora vou subir outra vez o monte para falar com o Senhor . Talvez eu consiga que ele perdoe o pecado de vocês.",
        "31": "Moisés voltou para o lugar onde o Senhor estava e disse: — Este povo cometeu um pecado terrível. Eles fizeram um deus de ouro e o adoraram.",
        "32": "Por favor, perdoa o pecado deles! Porém, se não quiseres perdoar, então tira o meu nome do teu livro, onde escreveste os nomes dos que são teus.",
        "33": "Então o Senhor disse a Moisés: — Riscarei do meu livro todos os que pecaram contra mim.",
        "34": "Agora vá e leve o povo para o lugar que eu mandei. Lembre que o meu Anjo guiará você. Porém já está chegando o tempo em que vou castigar este povo pelo seu pecado.",
        "35": "Por isso o Senhor Deus castigou os israelitas com uma doença, pois eles haviam obrigado Arão a fazer o bezerro de ouro. end of crossrefs"
    }
}