{
    "livro": "Êxodo",
    "capitulo": 33,
    "titulos": {
        "1": "Deus manda o povo de Israel sair do monte Sinai",
        "7": "A Tenda da Presença de Deus",
        "12": "Deus promete estar com o seu povo"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés: — Saiam deste lugar, você e o povo que você tirou do Egito, e vão para a terra que eu jurei dar a Abraão, a Isaque, a Jacó e aos seus descendentes.",
        "2": "Eu mandarei um anjo para guiar você e expulsarei os cananeus, os amorreus, os heteus, os perizeus, os heveus e os jebuseus.",
        "3": "Vocês irão para uma terra boa e rica. Porém eu não irei, pois vocês são um povo teimoso, e eu os poderia destruir no caminho.",
        "4": "Quando Moisés deu essa mensagem aos israelitas, eles começaram a chorar, e ninguém usou as suas joias.",
        "5": "Então o Senhor mandou que Moisés dissesse a eles: — Vocês são um povo teimoso. Se eu fosse junto com vocês, mesmo que fosse por apenas um momento, eu os destruiria completamente. Agora tirem as suas joias, e eu vou resolver o que fazer com vocês.",
        "6": "Assim, depois que os israelitas saíram do monte Sinai, não usaram mais joias.",
        "7": "Sempre que o povo de Israel acampava, Moisés costumava armar a Tenda Sagrada a certa distância fora do acampamento. Ela era chamada de “Tenda da Presença de Deus”, e quem quisesse consultar o Senhor ia até lá.",
        "8": "Quando Moisés saía para ir à Tenda, o povo ficava na porta das suas barracas olhando Moisés até que ele entrasse.",
        "9": "Depois que ele entrava, uma coluna de nuvem descia e parava na porta da Tenda; e da nuvem o Senhor falava com Moisés.",
        "10": "Logo que o povo via a coluna de nuvem na porta da Tenda, todos se ajoelhavam.",
        "11": "O Senhor Deus falava com Moisés face a face, como alguém que conversa com um amigo. Depois Moisés voltava para o acampamento. Porém Josué, filho de Num, o moço que era o auxiliar de Moisés, ficava na Tenda.",
        "12": "Moisés disse a Deus, o Senhor : — É verdade que me mandaste guiar este povo para aquela terra, porém não me disseste quem é que irá comigo. Disseste que me conheces bem e que estás contente comigo.",
        "13": "Agora, se isso é assim mesmo, fala-me dos teus planos para que eu possa te servir e continuar a te agradar. Lembra que escolheste esta nação para ser tua.",
        "14": "Deus disse: — Eu irei com você e lhe darei a vitória.",
        "15": "Então Moisés respondeu: — Se não fores com o teu povo, não nos faças sair deste lugar.",
        "16": "Como é que os outros povos poderão saber que estás contente com o teu povo e comigo, se não fores conosco? A tua presença é que mostrará que somos diferentes dos outros povos da terra.",
        "17": "O Senhor Deus disse a Moisés: — Vou atender o seu pedido porque conheço você bem, e você conseguiu a minha aprovação.",
        "18": "Aí Moisés suplicou: — Por favor, deixa que eu veja a tua glória.",
        "19": "Deus respondeu: — Eu farei com que todo o meu brilho passe diante de você e direi qual é o meu nome sagrado. Eu sou o Senhor e terei compaixão de quem eu quiser e terei misericórdia de quem eu desejar.",
        "20": "E disse ainda: — Não vou deixar que você veja o meu rosto, pois ninguém pode ver o meu rosto e continuar vivo.",
        "21": "Mas aqui há um lugar perto de mim, onde você poderá ficar em cima de uma rocha.",
        "22": "Quando a minha glória passar, eu porei você numa rachadura da rocha e o cobrirei com a minha mão até que eu passe.",
        "23": "Depois tirarei a mão, e você me verá pelas costas, porém não verá o meu rosto."
    }
}