{
    "livro": "Êxodo",
    "capitulo": 35,
    "titulos": {
        "1": "O sábado",
        "4": "Ofertas para a Tenda Sagrada(A)",
        "10": "Objetos para a Tenda Sagrada(B)",
        "20": "O povo traz ofertas",
        "30": "Artesanato para a Tenda da Presença de Deus(C)"
    },
    "versiculos": {
        "1": "Moisés reuniu todo o povo de Israel e lhe disse: — É isto o que o Senhor mandou vocês fazerem:",
        "2": "vocês têm seis dias para trabalhar, porém o sétimo dia deve ser sagrado, um dia solene dedicado ao Senhor . Qualquer pessoa que fizer algum trabalho nesse dia deverá ser morta.",
        "3": "No sábado, nem mesmo acendam fogo nas suas casas.",
        "4": "Moisés disse a todo o povo de Israel: — É isto o que o Senhor ordenou:",
        "5": "façam uma oferta ao Senhor . Quem quiser fazer isso deverá trazer uma oferta de ouro, prata ou bronze;",
        "6": "fios de lã azul, púrpura e vermelha; linho fino; tecido feito de pelos de cabra;",
        "7": "peles de carneiro tingidas de vermelho e peles finas; madeira de acácia;",
        "8": "azeite para lamparinas; especiarias para a preparação do azeite de ungir e para o incenso de cheiro agradável;",
        "9": "pedras de ônix e outras pedras de valor para serem colocadas no manto sacerdotal e no peitoral do Grande Sacerdote.",
        "10": "— Todos os homens habilidosos deverão vir e fazer tudo o que o Senhor mandou,",
        "11": "isto é, a Tenda, as suas coberturas (a de dentro e a de fora), os prendedores, as armações, as travessas, os postes e as bases;",
        "12": "a arca da aliança, os seus cabos de madeira, a sua tampa e a cortina para separar o Lugar Santíssimo do Lugar Santo;",
        "13": "a mesa, os seus cabos e todo o seu equipamento; os pães oferecidos a Deus;",
        "14": "o candelabro e o seu equipamento; as lamparinas com o seu azeite;",
        "15": "o altar de queimar incenso e os seus cabos; o azeite de ungir; o incenso cheiroso; a cortina para a entrada da Tenda;",
        "16": "o altar de queimar as ofertas e a sua grelha de bronze; os cabos e o resto do equipamento do altar; a pia com o seu suporte;",
        "17": "a cortina do pátio, os seus postes e as suas bases; a cortina da entrada do pátio;",
        "18": "as estacas e as cordas da Tenda, e as estacas e as cordas do pátio;",
        "19": "e as roupas que os sacerdotes usarão quando servirem no Lugar Santo, isto é, as roupas sagradas de Arão e dos seus filhos.",
        "20": "Então o povo de Israel foi para casa,",
        "21": "e todos os que, de fato, queriam voltaram trazendo uma oferta para o Senhor , a fim de que a Tenda da Presença de Deus, o Senhor , fosse construída. Eles trouxeram tudo o que era necessário para a adoração e para fazer as roupas dos sacerdotes.",
        "22": "Vieram homens e mulheres, todos com muita boa vontade, e trouxeram fivelas, brincos, anéis, pulseiras e todo tipo de objetos de ouro. E essas ofertas foram dedicadas ao Senhor .",
        "23": "E também trouxeram como oferta linho fino, fios de lã azul, púrpura e vermelha, tecido feito de pelos de cabra, peles de carneiro tingidas de vermelho e peles finas.",
        "24": "Todos os que podiam dar trouxeram prata e bronze como oferta ao Senhor , e também os que tinham madeira de acácia que podia ser usada para qualquer trabalho.",
        "25": "Todas as mulheres habilidosas trouxeram o que haviam feito: fios de linho fino e fios de lã azul, púrpura e vermelha.",
        "26": "Elas também fizeram tecidos de pelos de cabra.",
        "27": "Os líderes trouxeram pedras de ônix e outras pedras de valor para serem colocadas no manto sacerdotal e no peitoral do Grande Sacerdote.",
        "28": "E trouxeram também especiarias e o azeite para as lamparinas, para ungir e para o incenso cheiroso.",
        "29": "Todos os israelitas trouxeram de muita boa vontade as suas ofertas a Deus, o Senhor , para o trabalho que ele, por meio de Moisés, havia ordenado que fosse feito.",
        "30": "Moisés disse ao povo de Israel: — O Senhor Deus escolheu Bezalel, filho de Uri e neto de Hur, da tribo de Judá.",
        "31": "Deus o encheu com o seu Espírito e lhe deu inteligência, competência e habilidade para fazer todo tipo de trabalho artístico;",
        "32": "para fazer desenhos e trabalhar em ouro, prata e bronze;",
        "33": "para lapidar e montar pedras preciosas; para entalhar madeira; e para fazer todo tipo de artesanato.",
        "34": "O Senhor deu a Bezalel e a Aoliabe, filho de Aisamaque, da tribo de Dã, o dom de ensinar os outros.",
        "35": "Ele lhes deu habilidade para fazerem todos os trabalhos de gravador e de desenhista, para tecerem linho fino e fios de lã azul, púrpura e vermelha e para fazerem outros tecidos. Eles têm habilidade para todo tipo de trabalho e para fazer desenhos. end of crossrefs"
    }
}