{
    "livro": "Êxodo",
    "capitulo": 36,
    "titulos": {
        "1": "As ofertas do povo",
        "8": "A construção da Tenda da Presença de Deus(A)"
    },
    "versiculos": {
        "1": "— Bezalel, Aoliabe e todos os outros homens a quem o Senhor deu habilidade e inteligência e que conhecem tudo o que é preciso para construir a Tenda Sagrada, deverão fazer tudo como o Senhor ordenou.",
        "2": "Moisés chamou Bezalel, Aoliabe e todos os outros homens a quem o Senhor tinha dado habilidade e que tinham boa vontade para ajudar, e disse-lhes que começassem a trabalhar.",
        "3": "Eles receberam de Moisés as ofertas que os israelitas haviam trazido para construir a Tenda Sagrada. E todas as manhãs o povo de Israel continuava a trazer a Moisés as suas ofertas.",
        "4": "Então os artesãos que estavam fazendo o trabalho",
        "5": "foram falar com Moisés. Eles disseram o seguinte: — O povo está trazendo muito mais do que é necessário para o trabalho que o Senhor mandou fazer.",
        "6": "Então Moisés ordenou que em todo o acampamento ninguém mais trouxesse ofertas para a Tenda Sagrada. E assim o povo não trouxe mais nada.",
        "7": "Pois o material que tinham ajuntado era suficiente para todo o trabalho que devia ser feito e ainda sobrava.",
        "8": "E assim os homens mais habilidosos entre os trabalhadores fizeram a Tenda da Presença do Senhor . Eles a fizeram com dez cortinas de tecido feito de linho fino e de fios de lã azul, púrpura e vermelha. Nessas cortinas estavam bordadas figuras de querubins.",
        "9": "Todas as cortinas eram do mesmo tamanho, medindo doze metros e meio de comprimento por um metro e oitenta de largura.",
        "10": "Eles costuraram cinco delas umas nas outras, formando assim uma só peça; e fizeram a mesma coisa com as outras cinco.",
        "11": "Foram colocadas laçadas de tecido azul na beirada de fora da última cortina de cada uma das duas peças de cortinas.",
        "12": "Puseram cinquenta laçadas na beirada da primeira cortina da primeira peça e cinquenta na beirada da última cortina da segunda peça, de modo que as laçadas ficaram de frente umas para as outras.",
        "13": "Os dois jogos de cortinas foram presos um no outro por meio de cinquenta prendedores de ouro, de modo que formavam uma só peça.",
        "14": "De onze pedaços de pano feito de pelos de cabra fizeram uma cobertura para a Tenda.",
        "15": "E fizeram todos os pedaços do mesmo tamanho, isto é, todos tinham treze metros e trinta de comprimento por um metro e oitenta de largura.",
        "16": "Costuraram cinco pedaços uns nos outros, formando uma peça, e os outros seis, formando outra peça.",
        "17": "Foram colocadas cinquenta laçadas na beirada do último pedaço da primeira peça e cinquenta laçadas na beirada da outra peça.",
        "18": "Depois fizeram cinquenta prendedores de bronze para prenderem as duas peças uma na outra a fim de que formassem uma cobertura só.",
        "19": "Fizeram mais uma cobertura, de peles de carneiro tingidas de vermelho; e em cima desta colocaram outra cobertura, feita de peles finas.",
        "20": "Prepararam também armações de madeira de acácia a fim de formarem as paredes da Tenda.",
        "21": "Cada uma das armações media quatro metros e quarenta e cinco de altura por sessenta e sete centímetros de largura.",
        "22": "Em cada armação havia dois encaixes para juntarem uma à outra. Todas as armações tinham esses encaixes.",
        "23": "Fizeram vinte armações para o lado sul",
        "24": "e debaixo dessas vinte armações puseram quarenta bases de prata, duas debaixo de cada armação, para firmarem os seus dois encaixes.",
        "25": "E para o lado norte da Tenda fizeram vinte armações",
        "26": "e quarenta bases de prata, duas para cada armação.",
        "27": "Para o lado de trás da Tenda, o lado oeste, fizeram seis armações",
        "28": "e mais duas armações para os cantos.",
        "29": "Essas armações dos cantos foram juntadas na base, formando uma só peça até a primeira argola que ficava na parte de cima. As duas armações que formavam os dois cantos foram colocadas desse jeito.",
        "30": "Assim, havia oito armações e dezesseis bases de prata, duas para cada armação.",
        "31": "Em seguida prepararam quinze travessas de madeira de acácia; cinco para as armações de um lado da Tenda,",
        "32": "cinco para as armações do outro lado e cinco para as armações do lado oeste, na parte de trás.",
        "33": "A travessa do centro passava a meia altura entre as armações, de um lado da Tenda até o outro.",
        "34": "Revestiram de ouro essas armações e puseram nelas argolas de ouro, por onde passavam os cabos, que também foram revestidos de ouro.",
        "35": "Fizeram também uma cortina de tecido feito de linho fino e de fios de lã azul, púrpura e vermelha e bordada com figuras de querubins.",
        "36": "Para segurarem essa cortina, foram feitos quatro postes de madeira de acácia revestidos de ouro; os prendedores das cortinas eram de ouro, e as quatro bases dos seus postes eram de prata.",
        "37": "Para a entrada da Tenda foi feita uma cortina de tecido feito de linho fino e de fios de lã azul, púrpura e vermelha e enfeitada com bordados.",
        "38": "Para segurarem essa cortina, foram feitos cinco postes, com prendedores, e revestiram de ouro a parte de cima dos postes e os suportes das cortinas. E foram feitas cinco bases de bronze para os postes. end of crossrefs"
    }
}