{
    "livro": "Êxodo",
    "capitulo": 39,
    "titulos": {
        "1": "O manto sacerdotal(B)",
        "8": "O peitoral(C)",
        "22": "As outras roupas dos sacerdotes(D)",
        "32": "O final do trabalho(E)"
    },
    "versiculos": {
        "1": "Com fios de lã azul, púrpura e vermelha foram feitas as roupas sagradas que os sacerdotes deveriam usar quando servissem no Lugar Santo. As roupas de sacerdote para Arão foram feitas como o Senhor havia ordenado a Moisés.",
        "2": "Fizeram o manto sacerdotal de fios de lã azul, púrpura e vermelha, de linho fino e de fios de ouro.",
        "3": "Fizeram lâminas finas de ouro batido, que foram cortadas em fios para serem tecidos com o linho fino e com os fios de lã azul, púrpura e vermelha.",
        "4": "Fizeram duas alças para o manto, as quais foram presas nos seus dois lados.",
        "5": "O cinto, que passava pela cintura do manto, formava uma só peça com ele e era feito dos mesmos materiais, como o Senhor havia ordenado a Moisés.",
        "6": "As pedras de ágata foram preparadas e montadas em engastes de ouro. E, com muita habilidade, gravaram nas pedras os nomes dos filhos de Jacó.",
        "7": "Colocaram essas pedras nas alças do manto sacerdotal para representarem as doze tribos do povo de Israel, como o Senhor havia ordenado a Moisés.",
        "8": "O peitoral foi feito como o manto sacerdotal. Eles o fizeram de fios de lã azul, púrpura e vermelha e de linho fino enfeitado com bordados.",
        "9": "O peitoral era quadrado e dobrado em dois. Media um palmo de comprimento por um palmo de largura.",
        "10": "Nele foram colocadas quatro carreiras de pedras preciosas. Na primeira puseram um rubi, um topázio e uma granada;",
        "11": "na segunda carreira puseram uma esmeralda, uma safira e um diamante;",
        "12": "na terceira puseram uma turquesa, uma ágata e uma ametista;",
        "13": "e na quarta, um berilo, um ônix e um jaspe. Essas pedras foram montadas em engastes de ouro.",
        "14": "Em cada uma dessas pedras estava gravado o nome de um dos filhos de Jacó, para representar as doze tribos de Israel.",
        "15": "Com fios de ouro puro trançados fizeram cordões para o peitoral.",
        "16": "Fizeram também duas argolas de ouro e as prenderam nas pontas da parte de cima do peitoral.",
        "17": "Passaram os dois cordões de ouro nas duas argolas",
        "18": "e prenderam as duas pontas dos cordões nos dois engastes de ouro do peitoral, que foram presos nas duas alças do manto, na parte da frente.",
        "19": "Fizeram outras duas argolas de ouro e as prenderam nas duas pontas de baixo do peitoral, na borda do lado de dentro do manto.",
        "20": "Fizeram mais duas argolas de ouro e as prenderam nas pontas das duas alças do manto, embaixo, na frente dele, perto da costura e acima do cinto.",
        "21": "Como o Senhor havia ordenado a Moisés, com um cordão azul eles prenderam as argolas do peitoral nas argolas do manto para que o peitoral ficasse preso acima do cinto e não se soltasse.",
        "22": "A sobrepeliz, roupa que vai por cima do manto sacerdotal, era tecida inteiramente de fios de lã azul.",
        "23": "No meio dela havia uma abertura para a cabeça. Essa abertura era rematada com uma tira de malha para que não se rasgasse.",
        "24": "Em volta de toda a barra da sobrepeliz colocaram aplicações em forma de romãs, feitas de linho fino e de fios de lã azul, púrpura e vermelha.",
        "25": "Fizeram também sininhos de ouro puro e os puseram entre uma romã e outra.",
        "26": "Desse modo a barra da sobrepeliz ficou enfeitada com uma carreira de sininhos intercalados com romãs, da seguinte maneira: um sininho, uma romã, outro sininho, outra romã, conforme o Senhor havia ordenado a Moisés.",
        "27": "Fizeram túnicas de linho para Arão e os seus filhos,",
        "28": "e a mitra, os chapéus, os calções de linho",
        "29": "e o cinto tecido de linho fino e de fios de lã azul, púrpura e vermelha, enfeitado com bordados, conforme o Senhor havia ordenado a Moisés.",
        "30": "Fizeram ainda de ouro puro uma placa para a coroa sagrada e nela gravaram a seguinte frase: “Separado para o Senhor .”",
        "31": "E amarraram a placa com um cordão de lã azul, para prendê-la na parte de cima da mitra, como o Senhor havia ordenado a Moisés.",
        "32": "Todo o trabalho da Tenda da Presença de Deus foi acabado. Os israelitas fizeram tudo como o Senhor havia ordenado a Moisés.",
        "33": "Eles levaram a Moisés a Tenda e todo o seu equipamento, os prendedores, as armações, as travessas, os postes e as bases.",
        "34": "Levaram a cobertura de peles de carneiro tingidas de vermelho, a cobertura de peles finas, a cortina que separava o Lugar Santíssimo do Lugar Santo,",
        "35": "a arca da aliança com as placas de pedra, os cabos e a tampa da arca.",
        "36": "Levaram a mesa e todo o seu equipamento; os pães oferecidos a Deus;",
        "37": "o candelabro de ouro puro, as suas lamparinas, todo o seu equipamento e o azeite para as lamparinas.",
        "38": "Levaram o altar de ouro, o azeite de ungir, o incenso cheiroso, a cortina da entrada da Tenda,",
        "39": "o altar de bronze com a sua grelha, os seus cabos e todo o seu equipamento; e a pia com o seu suporte.",
        "40": "Levaram as cortinas do pátio, os seus postes e as suas bases; a cortina da entrada do pátio e as suas cordas; as estacas da Tenda e todo o equipamento para ser usado nela.",
        "41": "Levaram as roupas vistosas para os sacerdotes usarem no Lugar Santo, isto é, as roupas sagradas do sacerdote Arão e dos seus filhos.",
        "42": "Os israelitas fizeram todo o trabalho como o Senhor havia ordenado a Moisés.",
        "43": "Moisés examinou cada coisa e viu que eles tinham feito tudo de acordo com o que o Senhor havia ordenado. Então Moisés os abençoou. end of crossrefs"
    }
}