{
    "livro": "Êxodo",
    "capitulo": 4,
    "titulos": {
        "1": "O poder de Moisés para fazer milagres",
        "18": "Moisés volta para o Egito"
    },
    "versiculos": {
        "1": "Aí Moisés respondeu a Deus, o Senhor : — Mas os israelitas não vão acreditar em mim, nem vão dar atenção ao que eu falar e vão dizer que o Senhor não me apareceu.",
        "2": "Então o Senhor perguntou: — O que é isso que você tem na mão? — Um bastão — respondeu Moisés.",
        "3": "Deus disse: — Jogue-o no chão. Ele jogou, e o bastão virou uma cobra. E Moisés fugiu dela.",
        "4": "Aí o Senhor ordenou a Moisés: — Estenda a mão e pegue a cobra pelo rabo. Moisés estendeu a mão e pegou a cobra pelo rabo, e de novo ela virou um bastão na mão dele.",
        "5": "Então o Senhor disse: — Faça isso para provar aos israelitas que o Senhor , o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, apareceu a você.",
        "6": "E o Senhor continuou: — Agora ponha a mão no peito. Moisés obedeceu. E, quando tirou a mão do peito, ela estava leprosa, branca como a neve.",
        "7": "— Ponha outra vez a mão no peito — ordenou Deus, o Senhor . Ele pôs a mão no peito novamente. E, quando a tirou, ela estava tão boa como o resto do corpo.",
        "8": "Então o Senhor lhe disse: — Se com o primeiro milagre os israelitas não acreditarem em você e não se convencerem, então com o segundo vão acreditar.",
        "9": "Mas, se com esses dois milagres ainda não crerem e não quiserem ouvir o que você disser, tire água do rio Nilo e derrame no chão, que ela virará sangue.",
        "10": "Moisés respondeu ao Senhor : — Ó Senhor, eu nunca tive facilidade para falar, nem antes nem agora, depois que começaste a falar comigo. Quando começo a falar, eu sempre me atrapalho.",
        "11": "Porém o Senhor lhe disse: — Quem dá a boca ao ser humano? Quem faz com que ele seja surdo ou mudo? Quem lhe dá a vista ou faz com que fique cego? Sou eu, Deus, o Senhor .",
        "12": "Agora vá, pois eu o ajudarei a falar e lhe direi o que deve dizer.",
        "13": "Aí Moisés pediu: — Não, Senhor. Por favor, manda outra pessoa.",
        "14": "Então o Senhor ficou irritado com Moisés e disse: — Por acaso Arão, o levita, não é seu irmão? Eu sei que ele tem facilidade para falar. Além disso, ele está vindo para se encontrar com você e vai ficar contente ao vê-lo.",
        "15": "Você falará com Arão e lhe dirá o que ele deve dizer. Eu os ajudarei a falar e direi o que vocês devem fazer.",
        "16": "Arão falará ao povo em seu lugar. Ele será o seu representante e falará ao povo por você. E você será como Deus para ele, explicando o que ele deve dizer.",
        "17": "Leve este bastão porque é com ele que você vai fazer os milagres.",
        "18": "Então Moisés voltou para a casa de Jetro, o seu sogro, e disse: — Deixe que eu volte para visitar os meus parentes no Egito. Quero ver se eles ainda vivem. — Vá em paz — respondeu Jetro.",
        "19": "Quando Moisés ainda estava na região de Midiã, o Senhor Deus lhe tinha dito: — Volte para o Egito, pois todos os que queriam matá-lo já morreram.",
        "20": "Então Moisés fez com que a sua mulher e os seus filhos montassem um jumento e começou com eles a sua viagem de volta para o Egito. Moisés tinha na mão o bastão que Deus havia mandado que ele levasse.",
        "21": "E mais uma vez o Senhor disse a Moisés: — Eu lhe dei poder para fazer muitos milagres. Quando você voltar para o Egito, esteja pronto para fazê-los diante do rei daquela terra. Mas eu vou fazer com que ele fique teimoso e não deixe o povo de Israel sair de lá.",
        "22": "Então você lhe dirá que eu, o Senhor , digo o seguinte: “Israel é o meu primeiro filho.",
        "23": "Já lhe disse que deixe o meu filho sair a fim de me adorar. Mas você não deixou, e por isso eu vou matar o seu filho mais velho.”",
        "24": "Durante a viagem para o Egito, num lugar onde Moisés e a sua família estavam passando a noite, o Senhor se encontrou com Moisés e procurou matá-lo.",
        "25": "Aí Zípora, a sua mulher, pegou uma pedra afiada, cortou o prepúcio do seu filho e com ele tocou o pé de Moisés. E disse: — Você é um marido de sangue para mim.",
        "26": "Ela disse isso por causa da circuncisão. E assim o Senhor deixou Moisés viver.",
        "27": "Nesse meio tempo o Senhor disse a Arão: — Vá se encontrar com Moisés no deserto. Ele foi, e se encontrou com Moisés no monte sagrado, e o beijou.",
        "28": "Moisés contou a Arão tudo o que o Senhor tinha dito quando havia mandado que ele voltasse para o Egito e falou também dos milagres que Deus tinha ordenado que ele fizesse.",
        "29": "Aí Moisés e Arão foram para o Egito e reuniram todos os líderes do povo de Israel.",
        "30": "Arão contou-lhes tudo o que o Senhor Deus tinha dito a Moisés, e em seguida Moisés fez os milagres diante do povo.",
        "31": "Todos acreditaram e, quando souberam que o Senhor tinha vindo até eles e tinha visto como estavam sendo maltratados, eles se curvaram e adoraram a Deus."
    }
}