{
    "livro": "Êxodo",
    "capitulo": 8,
    "titulos": {
        "1": "A segunda praga: as rãs",
        "16": "A terceira praga: os piolhos",
        "20": "A quarta praga: as moscas"
    },
    "versiculos": {
        "1": "Depois o Senhor Deus disse a Moisés: — Vá falar com o rei e diga que o Senhor está dizendo a ele o seguinte: “Deixe que o meu povo saia do país a fim de me adorar.",
        "2": "Se você não deixar, eu castigarei o seu país, cobrindo-o de rãs.",
        "3": "O rio Nilo ficará cheio de rãs, e elas sairão dele e entrarão no palácio do rei, no seu quarto, na sua cama, nas casas dos seus funcionários e do seu povo e até dentro dos fornos e das bacias de amassar pão.",
        "4": "As rãs pularão em cima de você, do seu povo e de todos os seus funcionários.”",
        "5": "O Senhor Deus disse ainda a Moisés: — Diga a Arão que estenda o bastão sobre os rios, os canais e os poços e faça com que as rãs saiam das águas e cubram a terra do Egito.",
        "6": "Aí Arão estendeu a mão sobre as águas do Egito, e as rãs saíram das águas e cobriram todo o país.",
        "7": "Porém os mágicos, com as suas artes, fizeram a mesma coisa; eles também trouxeram rãs sobre a terra do Egito.",
        "8": "Então o rei mandou chamar Moisés e Arão e lhes disse: — Peçam ao Senhor Deus que livre a mim e o meu povo dessas rãs, e eu deixarei que o seu povo vá e ofereça sacrifícios a ele.",
        "9": "Moisés respondeu: — Terei muito prazer em levar o seu pedido. Diga quando é que o senhor quer que eu peça a Deus em seu favor, em favor dos seus funcionários e do seu povo, para que as rãs sumam do seu palácio e das casas e fiquem somente no rio.",
        "10": "O rei respondeu: — Orem por mim amanhã. E Moisés disse: — Ó rei, vou fazer como pediu, e assim o senhor ficará sabendo que não há outro deus como o Senhor , nosso Deus.",
        "11": "O senhor, os seus funcionários e o seu povo ficarão livres das rãs; só no rio Nilo é que haverá rãs.",
        "12": "Moisés e Arão saíram do palácio do rei. Depois Moisés pediu ao Senhor Deus que retirasse as rãs que ele havia mandado contra o rei.",
        "13": "E o Senhor atendeu o seu pedido: as rãs que estavam nas casas, nos quintais e nos campos morreram.",
        "14": "Os egípcios fizeram muitos montes de rãs, e um cheiro horrível se espalhou pelo país inteiro.",
        "15": "Quando o rei viu que as rãs tinham morrido, continuou teimando, como o Senhor tinha dito, e não atendeu o pedido de Moisés e Arão.",
        "16": "O Senhor Deus disse a Moisés: — Diga a Arão que bata na terra com o bastão para que em todo o Egito o pó vire piolhos.",
        "17": "E Arão bateu na terra com o bastão, e todo o pó do Egito virou piolhos, que cobriram as pessoas e os animais.",
        "18": "Os mágicos tentaram fazer aparecer piolhos, mas não conseguiram. E as pessoas e os animais continuaram cobertos de piolhos.",
        "19": "Então os mágicos disseram ao rei: — Foi Deus quem fez isso! Mas o rei continuou teimando, como o Senhor tinha dito, e não atendeu o pedido de Moisés e Arão.",
        "20": "O Senhor Deus disse a Moisés: — Amanhã cedo, quando o rei for até a beira do rio, vá falar com ele e diga-lhe que eu, o Senhor , digo o seguinte: “Deixe que o meu povo saia do país a fim de me adorar.",
        "21": "Se você não deixar, eu mandarei moscas para castigar você, os seus funcionários e o seu povo. As casas dos egípcios ficarão cheias de moscas, e o chão ficará coberto com elas.",
        "22": "Mas naquele dia separarei a região de Gosém, onde mora o meu povo, para que ali não haja moscas. Assim, você ficará sabendo que eu, o Senhor , estou aqui neste país.",
        "23": "Farei diferença entre o meu povo e o seu povo. Este milagre vai acontecer amanhã.”",
        "24": "Assim fez Deus, o Senhor , e entraram grandes enxames de moscas no palácio do rei e nas casas dos seus funcionários. E, por causa das moscas, houve muito prejuízo no Egito inteiro.",
        "25": "Então o rei chamou Moisés e Arão e disse: — Vão oferecer sacrifícios ao seu Deus, porém façam isso aqui mesmo, no Egito.",
        "26": "Moisés respondeu: — Isso não daria certo, pois os animais que oferecemos em sacrifício ao Senhor , nosso Deus, são sagrados para os egípcios. Se eles virem a gente matar os animais que eles adoram, com certeza nos matarão a pedradas.",
        "27": "Nós temos de caminhar três dias pelo deserto até chegarmos ao lugar onde vamos oferecer sacrifícios ao Senhor , nosso Deus, como ele mesmo nos ordenou.",
        "28": "Então o rei disse: — Se vocês não forem muito longe, eu os deixarei ir ao deserto oferecer sacrifícios ao Senhor , seu Deus. Orem também por mim.",
        "29": "Moisés respondeu: — Logo que eu sair daqui, vou orar a Deus para que estes enxames de moscas deixem o senhor, os seus funcionários e o seu povo. Mas o senhor não deve nos enganar outra vez, proibindo que o povo vá oferecer sacrifícios a Deus, o Senhor .",
        "30": "Então Moisés saiu do palácio e orou a Deus, o Senhor .",
        "31": "O Senhor fez o que Moisés havia pedido: ele fez com que as moscas deixassem o rei, os seus funcionários e o seu povo. Não ficou uma só mosca.",
        "32": "Mas ainda dessa vez o rei continuou teimando e não deixou o povo ir."
    }
}