{
  "N": [
    {
      "termo": "naa",
      "definicao": "hebraico: consolação, doçura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naabal",
      "definicao": "hebraico: louco, ímpio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naalal",
      "definicao": "hebraico: pastagem, pasto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naaliel",
      "definicao": "hebraico: vale, ribeiro de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naalom",
      "definicao": "hebraico: pasto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naamã",
      "definicao": "Agradável. 1. Um benjamita (Gn 46.21 – Nm 26.40 – 1 Cr 8.4,7). 2. o general chefe do exército de Ben-Hadade, rei da Síria – foi curado da lepra, banhando-se sete vezes no rio Jordão, em obediência à palavra do profeta Eliseu (2 Rs 5). o profeta recusou um presente, que lhe oferecia Naamã – pediu então este que lhe fosse permitido levar para a sua pátria uma carga de terra do país de Canaã, transportada por duas mulas. A razão que o sírio deu de tal pedido era não servir no futuro algum outro deus a não ser o Senhor. Parece que a sua intenção era edificar um altar com a terra vinda de uma nação abençoada pela especial presença do Senhor. Eliseu satisfaz o desejo do general da Síria. A recepção que numa DATA posterior teve o profeta em Damasco mostra que a fama do ‘homem de Deus’ e do poderoso Senhor, em cujo nome ele operava maravilhas, não estava apagada na cidade de Naamã (2 Rs 8.7 a 9). o caso de Naamã é mencionado por Jesus Cristo como exemplo de se estender a misericórdia divina a quem não era israelita (Lc 4.27).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naamani",
      "definicao": "hebraico: compassivo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naane-ada",
      "definicao": "hebraico: acampamento de Da",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naara",
      "definicao": "hebraico: donzela, moca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naarai",
      "definicao": "hebraico: rouquidão ou impetuoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naarate",
      "definicao": "hebraico: lugar sem arvores, donzela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naarei",
      "definicao": "hebraico: filho do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naás",
      "definicao": "Serpente ou adivinho. 1. Rei dos amonitas que, quando cercava Jabes-Gileade, disse aos habitantes que faria aliança com eles sob a condição de lhes ser arrancado o olho direito, ou ficarem escravos. o rei Saul veio salvá-los, derrotando inteiramente Naás (1 Sm 11.1 a 11). Foi este rei ou o seu filho que prestou a Davi qualquer serviço de importância (2 Sm 10.2), acontecendo isso, certamente, quando Davi andava errante por causa de Saul. 2. Amasa, o comandante chefe do exército de Absalão, era neto de Naás (2 Sm 1l.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naaseias",
      "definicao": "hebraico: obra de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naasom",
      "definicao": "hebraico: encantador, quem prediz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naassom",
      "definicao": "Serpente ou adivinho. Príncipede Judá no tempo da primeira numeração no deserto (Êx 6.23 – Nm 1.7). A sua irmã Eliseba foi mulher de Arão, e o seu filho Salmom foi marido de Raabe, depois da tomada de Jericó. Naassom é mencionado na genealogia de Jesus Cristo (Mt 1.4 – Lc 3.32).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naate",
      "definicao": "hebraico: repouso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nabal",
      "definicao": "Sem juízo ou negligente. Era ‘umhomem em Maom, que tinha as suas possessões no Carmelo’ (1 Sm 25.2). Era rico em rebanhos e manadas; mas quando Davi, nas suas vagueações, pediu a Nabal que lhe mandasse provisões em troca da proteção dada aos seus pastores, ele recusou em termos insultantes (1 Sm 25.10, 21). Abigail, formosa esposa de Nabal ouvindo falar do perigo que seu marido corria pelo ressentimento de Davi, levou ela própria as provisões ao foragido. Nessa ocasião estava Nabal com outros em orgia, sendo grande a sua embriaguez. ouvindo depois o que tinha acontecido, ‘se amorteceu nele o coração’, e passados dez dias morreu (1 Sm 25.38). Abigail veio a ser mulher de Davi (1 Sm 25.39 a 42).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nabi",
      "definicao": "profeta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nabote",
      "definicao": "Era um israelita da cidade de Jezreel, que vivia no tempo de Acabe, rei das dez tribos, e tinha uma bela vinha perto do palácio real. Acabe cobiçou a sua propriedade, mas Nabote, em conformidade da lei (Lv 2L23, 24), recusou vendê-la. Pôs Jezabel em campo os seus artifícios e foi Nabote morto a pedrada, por motivo de uma falsa acusação, apoderando-se o rei da sua vinha (1 Rs 21.1 a 16). Então o profeta Elias assegurou ao rei, que o seu pecado lhe acarretaria terrível retribuição (1 Rs 21.17 a 24), o que na verdade aconteceu (2 Rs 9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nabucodonosor",
      "definicao": "Nebo protege o limite! Filho e sucessor de Nabopolassar, o fundador do império babilônico (605 a 562 a.C.). Ele foi mandado por seu pai, à frente de um exército, para castigar Faraó-Neco, rei do Egito. Pouco tempo antes tinha este príncipe invadido a Síria, derrotado Josias, rei de Judá em Megido, e submetido toda aquela região, desde o Egito a Carquemis, cidade situada sobre o Eufrates superior, que, na divisão dos territórios de Assíria depois da destruição de Ninive, tinha passado para Babilônia (2 Rs 23.29, 30). Nabucodonosor derrotou Neco na grande batalha de Carquemis, 605 a.C. (Jr 46.2 a 12), recuperou Coele-Síria, Fenícia e Palestina, tomou Jerusalém (Dn 1.1,2), e estava em marcha para o Egito, quando recebeu notícias da morte de seu pai – voltou, então, apressadamente para Babilônia, apenas acompanhado das suas tropas ligeiras. Foi por este tempo que Daniel e seus companheiros foram conduzidos para Babilônia, onde bem depressa se tornaram notáveis sob a proteção de Nabucodonosor (Dn 1.3 a 20). o rei Jeoaquim, que tinha sido conservado sobre o trono de Judá, como rei vassalo de Nabucodonosor, revoltou-se, passados três anos, contra os dominadores (2 Rs 24). o imperador da Babilônia, pela segunda vez, marchou contra Jerusalém, que se submeteu sem grandes esforços (Jr 22.18, 19). Jeoaquim foi morto, e em seu lugar foi colocado seu filho Joaquim, que dentro de três meses deu sinais de não estar satisfeito com o jugo, provocando assim a vinda de Nabucodonosor a Jerusalém pela terceira vez. o imperador babilônio depôs o jovem príncipe e mandou-o para Babilônia, conservando-o preso pelo espaço de trinta e seis anos. Com o rei de Judá foi também uma grande parte da população, sendo também levados os principais tesouros do templo, que foram depositados no templo de Bel-Merodaque. Depois reinou Zedequias, filho do rei Josias e tio de Joaquim, em Judá, como rei vassalo – mas fez um tratado com o imperante do Egito, apesar dos avisos de Jeremias (Ez 17. 15), cortando a sua aliança com o rei da Babilônia. Veio novamente Nabucodonosor, e, depois de um cerco de dezoito meses, tomou a cidade de Jerusalém (586 a.C.). os filhos de Zedequias foram assassinados à vista de seu pai – depois foram tirados os olhos ao próprio rei, que foi levado para Babilônia, onde foi definhando até ao fim da vida (2 Rs 24.8 – 25.21). Deve notar-se que o profeta Jeremias (Jr 32.4, 5 – 34.3) tinha predito a deportação de Zedequias para Babilônia, ao passo que Ezequiel (Ez 12.13) tinha profetizado que ele não veria aquela cidade. Ambas as profecias foram literalmente cumpridas, visto como Zedequias foi cruelmente privado da vista antes de ser arrastado a duro cativeiro naquela cidade. Gedalias, judeu, foi nomeado governador de Jerusalém, mas pouco tempo depois foi morto, fugindo muitos judeus para o Egito, e sendo outros levados para Babilônia. À conquista de Jerusalém seguiu-se rapidamente a queda de Tiro e a completa submissão da Fenícia, 586 a C. (Ez 26 e 28). Depois destes acontecimentos foram os babilônios contra o Egito, infligindo grandes penas a este país, 582 a.C. (Jr 46.13 a 26 – Ez 29.2 a 20). Dizia mais tarde Nabucodonosor: ‘Não é esta a grande Babilônia que eu edifiquei?’ (Dn 4.30). Este seu orgulho fundava-se em ter admiravelmente realizado a construção de grandes obras. Nessas obras estavam compreendidos mais de vinte templos, várias fortificações, a abertura de canais, extensos diques junto do rio, e os célebres jardins suspensos. Em toda a Babilônia a descoberta de tijolos, achando-se neles gravados o nome de Nabucodonosor, é um atestado do seu espirito empreendedor, bem como da sua opulência e gosto. As escavações que se têm feito em Babilônia nestes últimos anos, especialmente no inverno de 1908 a 1909, puseram a descoberto uma parte considerável do palácio de Nabucodonosor, cuja magnificência não foi exagerada. Um dos muros exteriores, por exemplo, tem mais de 21 metros de espessura. Um dos mais lembrados incidentes da vida de Nabucodonosor é a construção da grande imagem na planície de Dura, recusando-se a adorá-la Sadraque, Mesaque, e Abede-Nego. Foram, por isso, estes jovens lançados numa fornalha de fogo, mas miraculosamente preservados de todo o mal (Dn 3). Pelo fim do seu reinado, como castigo da sua soberba e vaidade, foi Nabucodonosor atacado de uma estranha forma de loucura, a que os gregos chamam licantropia – por essa doença imagina o enfermo estar transmudado em animal, abandonando então as habitações dos homens e indo para os campos viver uma vida de irracional (Dn 4.33). o primeiro uso que fez da sua restaurada razão foi reconhecer a justiça do Poderoso Governador dos homens, e oferecer um cântico de louvor pela mercê que lhe foi concedida. Morreu em idade avançada, tendo reinado pelo espaço de quarenta e três anos. Uma espécie de monoteísmo, com mistura de politeísmo, pelo que nos diz a Escritura, pode explicar a sua quase exclusiva devoção a um deus do seu país, que tinha o nome de Merodaque (Dn 1.2 – 4.24, 32, 34, 37 – 2.47 – 3.12, 18, 29 – 4.9). Parece, em algumas ocasiões, ter identificado Merodaque com o Deus dos judeus (Dn 4) – mas em outras parece ter considerado o Senhor como uma das divindades locais e inferiores, sobre as quais governava Merodaque (Dn 3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nabucodonozor",
      "definicao": "persa: Nebo protege das desgraças ou defensor dos limites",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nacom",
      "definicao": "hebraico: pronto, preparado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nacor",
      "definicao": "o roncador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nadabe",
      "definicao": "Liberal. 1. Filho de Arão, que com seu irmão Abiú foi morto pelo fogo do céu. Na sua presunção eles ofereceram incenso a Deus com um fogo estranho, em vez do Seu altar (Lv 10.1,2). Do que se acha prescrito em Lv 10.9, logo depois da morte daqueles sacerdotes, depreende-se que eles estavam embriagados quando praticaram a ofensa. 2. Rei de israel, filho de Jeroboão i, que foi morto por Baasa (1 Rs 15.25, 31). A profecia de Aías foi literalmente cumprida, visto como o assassino causou a ruína de toda a casa de Jeroboão (1 Rs 14.10). 3. Filho de Samai, da tribo de Judá (1 Cr 2.28). 4. Benjamita da mesma família do rei Saul (1 Cr 8.30 – 9.36).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nadia",
      "definicao": "Espírito de luz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nadir",
      "definicao": "Vigilante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nafis",
      "definicao": "hebraico: respiração",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naftali",
      "definicao": "A minha luta. 1. o sexto filhode Jacó – e era filho de Bila (Gn 30.8). Por ocasião do Êxodo, a tribo de Naftali tinha 53.400 homens, prontos a pegar em armas (Nm 1.43 – 2.30). Sob o governo de Baraque distinguiram-se valentemente os naftalitas e os zebulonitas contra o exército de Jabim, o mais novo – e conforme o desejo de Gideão, eles perseguiram os midianitas (Jz 4.10 – 5.18 – 7.23). Mil outros capitães, à frente de 37.000 homens, auxiliaram a coroação de Davi (1 Cr 12.34, 40). Ben-Hadade, rei da Síria, instigado por Asa, assolou a terra de Naftali. E também em tempos posteriores sofreu com as invasões dos sírios (1 Rs 15.20). Muitos dos naftalitas, se não foi a maior parte, foram levados cativos por Tiglate-Pileser, rei da Assíria (2 Rs 15.29). Josias purificou da idolatria o país de Naftali (2 Cr 34.6). E, neste mesmo território, Jesus e os Seus discípulos freqüentes vezes pregaram (is 9.1 – Mt 4.13, 15). 2. Aquela porção da terra de Canaã, que coube à tribo de Naftali. Constava de uma longa e estreita faixa de território, ao ocidente do mar de Genesaré, estendendo-se muito para o norte, do lado ocidental do Jordão, até ao Líbano. No tempo do nosso Salvador, a terra de Naftali achava-se incluída na Galiléia, e, como fazendo parte desta província, havia de ser muito mais importante do que tinha sido antes. Porquanto foi o berço da fé cristã, a terra de onde foram naturais quase todos os apóstolos, e a pátria de Jesus Cristo. Tornou-se além disso populosa e próspera, muito acima do que se acha indicado no A.T.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nagai",
      "definicao": "grego: esplendor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nagibe",
      "definicao": "Inteligente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naiade",
      "definicao": "Deusa das águas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naida",
      "definicao": "Nadadora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naim",
      "definicao": "hebraico: beleza, árabe: delicado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naiote",
      "definicao": "habitações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naiote(a)",
      "definicao": "hebraico: habitações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nair",
      "definicao": "Aquela que é luminosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naja",
      "definicao": "Sucesso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "najib",
      "definicao": "Inteligente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nanci",
      "definicao": "Aquela que é cheia de graça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nancy",
      "definicao": "Aquela que é cheia de graça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}