{
  "N": [
    {
      "termo": "nansi",
      "definicao": "grego: vivaz ou separado do Senhor; hebraico: Jeová, revela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nãome",
      "definicao": "hebraico: amável, formosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naor",
      "definicao": "l. Avô de Abraão (Gn 11.22 a 25)Na genealogia de Jesus Cristo está escrito Nacor (Lc 3.34). 2. irmão de Abraão (Gn 11.26, 27). Quando Abraão e Ló emigraram para a terra da Canaã, continuou Naor a viver na terra do seu nascimento, no lado oriental do rio Eufrates. isaque, filho de Abraão, veio a casar com Rebeca, que era neta de Naor – Labão, que era irmão de Rebeca, e pai de Lia e Raquel, mulheres de Jacó, era também neto de Naor. A forma do verbo hebraico, em Gn 31.53, sugere-nos que o ‘Deus de Naor’ era considerado como distinto do ‘Deus de Abraão’. Se for assim, é possível que haja referência a um dos deuses, que antes da chamada de Abraão eram adorados pela família de Terá, estando as suas imagens em poder de Raquel durante a conferência em Gileade (Gn 31.19, 30 a 35). Esses deuses tiveram de ser afastados, para Jacó subir à presença do Deus em Betel (Gn 35.2).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "napoleao",
      "definicao": "Aquele que veio de Nápoles",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "napoles",
      "definicao": "cidade nova",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nara",
      "definicao": "O que está bem próximo, mais próximo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "narcisa",
      "definicao": "Aquela que adormece",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "narciso",
      "definicao": "latim: abrótea",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nardo",
      "definicao": "Óleo aromático extraído de uma planta da india, o qual era de grande preço (Mc 14.3 a 5 – Jo 12.3 a 5). Nalgumas passagens do A.T. há referências ao seu uso como sendo um perfume (Ct 1.12 – 4.13,14). Nos mencionados textos do N.T. a palavra grega, com um qualificativo, tem a significação de ‘nardo pistico’. Espiscanardo vem da expressão da Vulgata Latina ‘Spicati nardi’, uma referência às espiguetas que se encontram na base da planta, e das quais se extrai o perfume. (*veja Perfume.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "narizeu",
      "definicao": "hebraico: separado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nascedouro",
      "definicao": "Lugar onde se nasce.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nascente",
      "definicao": "A Palestina é uma terra de nascentes, ainda que a maior parte delas sequem em certas estações. Para que houvesse a água necessária, era preciso abrir poços e construir aquedutos e cisternas. Com efeito, as mais antigas ruínas arquiteturais do pais estão em relação com os trabalhos de abastecimento e reserva de água. A posse de água era uma fonte de felicidade (is 41.18) – e a abertura de um poço era quase um ato .",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natá",
      "definicao": "Dador. 1. Profeta que viveu nos reinados de Davi e Salomão. Dissuadiu o rei Davi de edificar o templo, fazendo ver que ainda não tinha chegado o tempo para essa obra. o fato da sua vida, de que conservamos melhor lembrança, é a repreensão que ele fez a Davi por causa do seu pecado com Bate-Seba, proferindo nessa ocasião a famosa parábola do rico e da cordeira do pobre (2 Sm 12.1 a 12). Natã, pela sua influência e intercessão, assegurou a sucessão de Salomão ao trono (1 Rs 1.8 a 4õ). 2. Filho de Davi e de Bate-Seba, e portanto irmão de Salomão (1 Cr 3.õ). Foi um dos antepassados de José, o marido de Maria (Lc 3.31). Tendo sido extinta a linha de Salomão em Joaquim ou Jeconias, que morreu sem descendência, tornou-se Salatiel, da casa de Natã, herdeiro do trono de Davi, e desta forma entrou nas tábuas genealógicas como ‘filho de Jeconias’. 3. o pai de Jigeal, um dos valentes de Davi (2 Sm 23.26). 4. Um chefe na segunda expedição de Esdras, vindo da Babilônia. Ele foi enviado do acampamento, que estava no rio Aava, à colônia dos judeus em Casifia, com o fim de obter dali alguns levitas e netineus para o serviço do templo (Ed 8.16). 5. Pessoas com o nome de Natã também se mencionam em 1 Rs 4.5 – 1 Cr 2.36 – 11.38 – Ed 10.39 – Zc 12.12.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natã-meleque",
      "definicao": "constituído pelo rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natabate",
      "definicao": "hebraico: aspecto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natacha",
      "definicao": "Nascimento, dia natalício",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natalia",
      "definicao": "Nascimento, dia natalício",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natalicio",
      "definicao": "Nascimento, dia natalício",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natalie",
      "definicao": "Nascimento, dia natalício",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natalino",
      "definicao": "Nascimento, dia natalício",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "natanael",
      "definicao": "Dom de Deus. Discípulo de Cristo, e um verdadeiro israelita, em quem não havia dolo – como ele se converteu acha-se descrito em Jo 1.45 a 51. Era natural de Caná da Galiléia, e foi um daqueles poucos discípulos a quem Jesus apareceu no mar de Tiberíades, depois da Sua ressurreição (Jo 21.2). Provavelmente é o mesmo que Bartolomeu (*veja este nome). (*veja também Netanel.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naum",
      "definicao": "Consolação. 1. Nome que ocorre uma só vez no A.T., no princípio do ‘Livro da visão de Naum, o elcosita’ (Na 1.1). Elcós não está identificada, mas S. Jerônimo afirma ter sido uma pequena aldeia pertencente à Galiléia. 2. (Lc 3.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "naum (livro de)",
      "definicao": "Tudo o que se sabe, quanto à autoria do livro, se encerra no seu primeiro versículo (Na 1.1). Pode inferir-se a DATA da profecia pela natureza da mensagem. Naum devia ter profetizado no reinado de Ezequias, depois que as dez tribos foram levadas cativas – foi, certamente, entre as duas invasões de Senaqueribe. Tehas, a ‘populosa Nô’ (Nô-Amom), tinha sido tomada e saqueada(Na 3.8 a 10) por Assurbanipal (664 a.C.) – e pela destruição de Tebas prediz o profeta a sorte de Nínive. Nínive, cuja destruição é anunciada pelo profeta, era, naquela ocasião, a capital de um grande e florescente império. Era uma cidade de grande extensão e população, e centro do comércio principal do mundo. As suas riquezas, porém, não eram inteiramente provenientes da vida comercial. Era uma cidade de sangue, que estava ‘toda cheia de mentiras e de roubo’ (3.1). Espoliava as nações vizinhas, e é comparada pelo profeta a uma família de leões, que ‘enchia de vítimas as suas cavernas, e os seus covis de rapina’ (2.11,12). Naquele tempo achava-se extraordinariamente fortificada, sendo colossais as suas muralhas, que tinham 33 metros de altura, possuindo além disso mil e quinhentas torres, pelo que podia desafiar todos os seus inimigos. A sentença que Jonas tinha pronunciado foi adiada pelo arrependimento do povo. Mas os seus pecados, repetidos e agravados, trouxeram então sobre ela uma irrevogável sentença. E de tal maneira foi a cidade destruída, que no segundo século depois de Cristo não havia dela qualquer vestígio. E o seu próprio sítio foi, por muito tempo, um assunto de dúvida e incerteza. o conteúdo do livro acha-se apresentado sob a forma de um simples poema, abrindo com a solene descrição dos atributos e operações do Senhor (1.2 a 8). Segue-se (1.9 a 14) uma alocução, dirigida aos assírios, em que se descrevem a confusão e a queda do seu império, encerrando os vers. 12 e 13, num parêntese, uma consolação para os israelitas, com promessas de descanso e de socorro na opressão. o cap. 2º é um quadro, em que o cerco, a tomada de Nínive, e a consternação dos seus habitantes se acham admiravelmente descritos. o cap. 3º trata da ruína total da cidade e das várias causas que para isso contribuíram. o exemplo de Nô-Amom (ou Tebas), grande e forte cidade do Egito, que caiu pela sentença de Deus, é aproveitado para ilustrar o castigo que os assírios haviam de receber (3.8 a 10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "náutica",
      "definicao": "Ciência e arte da navegação sobre água.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "navio",
      "definicao": "É pela primeira vez, nomeado na bênção de Jacó, onde se acha anunciado que Zebulom ‘servirá de porto de navios’ (Gn 49.13). os navios mais familiares aos hebreus deviam ser uma espécie de jangada, feita de cana, vogando no rio Nilo, e também aquelas embarcações mercantes, impelidas em parte por meio de remos e em parte por uma grande vela. o rei Josafá empregou os seus esforços para fundar uma armada mercantil, com a base da sua construção em Eziom-Geber (2 Cr 20.36). isto foi para fins comerciais com os países estrangeiros. Jonas procurou escapar das vistas de Deus, tomando um navio (Jn 1.3), que através do Mediterrâneo navegava para Társis, uma colônia fenícia da península hispânica. os primitivos navios mercantes eram em parte com coberta, tendo camarotes e porão para proteger pessoas e fazendas. Jonas tinha descido ‘ao porão’ (Jn 1.5). Em alguns navios os camarotes eram feitos sobre a coberta, como se pode ver nas antigas inscrições. Algumas vezes havia certas figuras pintadas ou esculpidas na proa e na popa do navio. Estas pinturas, ou esculturas, tomavam geralmente a forma de deuses, ou de alguma divindade protetora. o navio em que Jonas havia embarcado para Társis tinha uma ou mais imagens (Jn 1.5), bem como o navio de Alexandria, em que viajou Paulo num tempo muito posterior (At 28. 11). os navios de guerra parece terem existido desde os tempos mais remotos. o profeta Ezequiel faz a mais completa descrição de um navio desta natureza (Ez 27). Era, provavelmente, um navio galera, para a peleja, da maior grandeza, com uma saliente galeria toda em volta, para ali permanecerem os guerreiros, e onde eram pendurados os escudos, quando não estavam em uso. Ezequiel compara tal navio à cidade de Tiro, sugerindo ‘os muros em redor’ (ver. 11), isto é, o sítio para a luta, a comparação feita pelo profeta. As torres eram lugares altos nos castelos da proa. Nos dias de S. Paulo, os marinheiros não tinham bússola, e, por isso, quando se desviavam de terra, perdendo-a de vista, o que raras vezes acontecia, eles somente podiam dirigir-se pelo sol e pelas estrelas. Se o céu estava nublado, era costume ancorar o navio depois do sol posto, já não sendo possível navegar (At 27.20). Muitas vezes permaneciam no porto durante o inverno (At 27.12). Levavam várias âncoras. Foram estas primeiramente formadas por grande quantidade de pedras, sendo depois de bronze, e finalmente de ferro. Da popa do navio, onde Paulo viajava, foram lançadas quatro âncoras com o auxilio de um batel (At 27.29, 30). As embarcações eram dirigidas por meio a grandes remos em forma de pás, presos com cordas aos lados do navio. As embarcações do mar da Galiléia eram barcos de pescadores, com mastro e vela, raras vezes tendo coberta. os pescadores, que tudo deixaram para seguir a Jesus, não eram necessariamente gente pobre, pelo menos não eram dos mais pobres (Mt 4.22).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nazaré",
      "definicao": "É hoje En-Nasirah. Uma cidade fechada entre montes rochosos e estéreis, formando o espinhaço meridional do Líbano, que termina na planície de Esdrelom. Foi a terra natal de José e Maria, o sítio da anunciação, a residência de Jesus por vinte e oito anos, e o lugar onde começou a ensinar a Sua doutrina (Mt 2.23 – 4.13 – Mc 1.9 – Lc 1.26, 27, 56 – 2.4,16 a 30,39,51 – Jo 1.45). os galileus, e em particular o povo de Nazaré, eram desprezados pelos habitantes da Judéia. (*veja Nazareno.) Mostra-se ali a ‘Fonte da Virgem’ como sendo o lugar onde, segundo a tradição, recebeu a mãe de Jesus a saudação do anjo (Lc 1.28). Certamente, durante a sua vida em Nazaré, devia a Virgem Maria ter ido muitas vezes a esta fonte buscar água, e pode presumir-se que tivesse sido acompanhada do seu Filho, quando pequeno. Há, ali, um notável precipício, quase perpendicular, de 12 a 15 metros de altura, que deve ser aquele mesmo aonde os enfurecidos conterrâneos de Jesus o levaram para dali o precipitarem (Lc 4.29). A vista que se descortina do cume de Neby ismail, um dos montes por detrás da cidade, é muito bela. Deve-se notar que, embora a cidade estivesse isolada, estava perto de uma das grandes estradas, que naquele tempo era muito percorrida pelos negociantes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nazareno",
      "definicao": "Habitante de Nazaré. Era um termo freqüentes vezes aplicado ao nosso Salvador, talvez em certas ocasiões por desdém, sendo depois adotado e glorificado pelos discípulos. Todos os habitantes da Galiléia, em que se achava situada a cidade de Nazaré, eram olhados com desprezo pelo povo da Judéia por causa da singularidade das suas maneiras e da sua fala. o opróbrio de Nazaré, a que se refere um homem, que era galileu (Jo 1.46), pode ter-se originado na má reputação pela falta de religiosidade e pelo relaxamento de costumes. A palavra hebraica, vertida para nazareno, é ‘netser’, que significa ‘renovo’, e é idêntica à palavra usada em is 11.1: ‘Do tronco de Jessé sairá um rebento, e das suas raízes um renovo.’ E desta maneira, todas as vezes que chamaram a Jesus o ‘Nazareno’, estavam pronunciando, com conhecimento ou sem o saber, um dos nomes do anunciado Messias. E assim se explica a alusão em Mt 2.23. o epíteto de nazareno é aplicado com desprezo aos seguidores de Jesus em At 24.5. o nome ainda existe em árabe, como uma simples designação dos cristãos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nazias",
      "definicao": "hebraico: Vitorioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nazireu",
      "definicao": "Separado, consagrado. Não se deve confundir nazireu com nazareno. Nazireu era aquela pessoa, de um ou de outro sexo, que na lei de Moisés se obrigava por voto a abster-se de vinho e de todas as bebidas alcoólicas, a deixar crescer o cabelo, a não entrar em qualquer casa, em que houvesse gente morta, e a não assistir a qualquer funeral. Se, acidentalmente, alguém morresse na presença de um nazireu, recomeçava este a sua consagração de nazireado. Geralmente o voto era por certo período de tempo, mas algumas vezes por toda a vida. Nazireus perpétuos, como Samuel, Sansão, e João Batista, foram consagrados a esta condição de vida pelos seus pais continuando assim a viver sob o seu voto, não bebendo vinho, e deixando crescer o cabelo. Aqueles que faziam voto de nazireu, fora da Palestina, e não podiam ir ao templo, quando expirava o tempo do voto, contentavam-se com observar, na terra onde viviam, a abstinência requerida pela Lei, cortando porém o seu cabelo. Quanto às ofertas e sacrifícios, que, prescritos por Moisés, deviam ser efetuados no templo, ou por eles, ou por outros em seu lugar, ficavam adiados, até que se oferecesse conveniente oportunidade. Essa a razão por que Paulo, estando em Corinto, e tendo feito, segundo parece, uma forma modificada de voto nazireu, mandou cortar o seu cabelo em Cencréia, um porto de Corinto, e adiou as restantes obrigações do seu voto para quando fosse a Jerusalém (Nm 6.1 a 21 – At 18.18 – 21.23,24). A consagração de um nazireu era uma disposição, que notavelmente se assemelhava à do sumo sacerdote (Lv 21.10 a 12). o voto do nazireu era feito com o fim de cultivar a soberania da vontade, e vencer as baixas inclinações da natureza humana, tendo isso a significação de um sacrifício a Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "néa",
      "definicao": "abalo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "neapolis",
      "definicao": "grego: cidade nova",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nearias",
      "definicao": "Um descendente de Davi (1 Cr 322, 23). 2. Um capitão simeonita, que desbaratou a parte restante dos amalequitas no monte Seir (1 Cr 4.42).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nebai",
      "definicao": "hebraico: fruto do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nebaiote",
      "definicao": "o filho mais velho de ismaelEram seus descendentes os nebaioteus (Gn 25.13 – is 60.7), cujo território, segundo Josefo, compreendia toda a região desde o Eufrates até ao mar Vermelho, isto é, a Petréia e todo o deserto ao oriente. os seus costumes eram pastoris: eles habitavam em tendas e dirigiam o negócio do deserto – todavia, no mar Vermelho alguns exerciam a pirataria.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nebalate",
      "definicao": "loucura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nebate",
      "definicao": "hebraico: aspecto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nebo",
      "definicao": "1. Conhecida divindade dos babilônios e dos assírios (is 46.1), que se supunha presidir à ciência e às letras. o seu caráter geral corresponde ao de Mercúrio na mitologia latina. o nome forma parte das palavras Nebu-cadenezar (Nabucodonosor) e Nebuzaradã. Nabucodonosor reedificou completamente o seu templo em Borsipa. 2. Cidade ao oriente do Jordão, que foi tomada e reedificada pelo israelita Rúben – mais tarde foi recuperada pelos moabitas (Nm 32.3, 38 – 1 Cr 5.8 – is 15.2 – Jr 48.1, 22). 3. Montanha que hoje tem o nome de Jebel Neba, sendo o mais alto cume da serra de Pisga, na terra de Moabe, em frente de Jericó. Foi dali que Moisés viu pela primeira e última vez a Terra Prometida (Dt 32.49 – 34.1). 4. Cidade de Benjamim ou de Judá, cujos habitantes voltaram do cativeiro. É, talvez, o mesmo que Nobe (Ed 2.29 – Ne 7.33). 5. Progenitor de certos judeus, que casaram com mulheres estranhas durante o cativeiro, ou depois (Ed 10.43). Mas talvez se trate aqui de um lugar, devendo o seu nome ser identificado com o precedente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nebucadrezar",
      "definicao": "persa: o mesmo que Nabucodonozor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "neburadão",
      "definicao": "persa: Nebo deu geração",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nebusazba",
      "definicao": "persa: Nebo, salva-me ou Nebo me liberta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "nebuzadão",
      "definicao": "persa: Nebo tem dado semente ou Nebo deu geração",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}