{
    "livro": "Levítico",
    "capitulo": 1,
    "titulos": {
        "1": "Os holocaustos"
    },
    "versiculos": {
        "1": "Da Tenda do Encontro o S ENHOR convocou Moisés e lhe ordenou:",
        "2": "“Transmite aos filhos de Israel as seguintes orientações: Quando um de vós apresentar uma oferenda ao S ENHOR , podereis fazer essa oferta tanto dos animais escolhidos entre o gado como do rebanho de ovelhas.",
        "3": "Se sua oferta consistir em holocausto de animal grande, portanto, de gado, o homem oferecerá um macho sem defeito; ele o oferecerá à entrada da Tenda do Encontro, para que seja aceito perante o S ENHOR .",
        "4": "Porá a mão sobre a cabeça do animal do holocausto para que seja aceito como propiciação em seu lugar.",
        "5": "Em seguida imolará o novilho diante do S ENHOR , e os filhos de Arão, os sacerdotes, oferecerão o sangue. Eles o derramarão ao redor, sobre o altar que se encontra na entrada da Tenda do Encontro.",
        "6": "Logo depois se retirará a pele do animal, que será cortado em pedaços.",
        "7": "Então os descendentes do sacerdote Arão acenderão o fogo do altar e arrumarão a lenha sobre o fogo.",
        "8": "Em seguida os filhos de Arão, os sacerdotes, colocarão os quartos, a cabeça e a gordura em cima da lenha que está sobre o fogo do altar.",
        "9": "O homem lavará com água as entranhas e as patas, e o sacerdote queimará tudo sobre o altar. Esse holocausto será uma oferenda queimada, de agradável aroma diante do S ENHOR .",
        "10": "Se sua oferta consistir em animal pequeno, cordeiro ou cabrito oferecido em holocausto, então oferecerá um macho sem defeito.",
        "11": "O animal será imolado sobre o lado norte do altar, diante do S ENHOR , e os filhos de Arão, os sacerdotes, derramarão o sangue por cima e ao redor do altar.",
        "12": "Depois, o animal morto, será cortado em pedaços, e o sacerdote colocará essas partes, assim como a cabeça e a gordura, sobre a lenha colocada sobre o fogo do altar.",
        "13": "O homem lavará as vísceras com água, bem como as patas, e o sacerdote oferecerá tudo e o queimará sobre o altar. Esse holocausto será uma oferta queimada, de aroma agradável perante o S ENHOR .",
        "14": "Se sua oferta ao S ENHOR consistir em holocausto de ave, oferecerá uma rolinha ou um pombinho.",
        "15": "O sacerdote a oferecerá sobre o altar e, apertando-lhe o pescoço, deslocará a cabeça e a queimará sobre o altar; e fará seu sangue correr sobre a parede do altar.",
        "16": "Tirar-lhe-á, então, o papo e as penas; lançá-los-á ao lado oriental do altar, no lugar das cinzas gordurosas.",
        "17": "Dividirá em duas metades, uma asa de cada lado, mas sem as separar. O sacerdote queimará o animal no altar, em cima da lenha posta sobre o fogo. Esse holocausto será uma oferta queimada, de agradável aroma ao S ENHOR ."
    }
}