{
    "livro": "Levítico",
    "capitulo": 10,
    "titulos": {
        "1": "A morte de Nadabe e Abiú",
        "4": "A retirada dos corpos queimados",
        "6": "Regras de luto para os sacerdotes",
        "8": "A proibição do uso de vinho",
        "12": "A parte dos sacerdotes nas ofertas",
        "16": "Regra para a oferta pelo pecado"
    },
    "versiculos": {
        "1": "Nadabe e Abiú, filhos de Arão, pegaram cada um o seu queimador de incenso, colocaram incenso dentro, puseram fogo e o apresentaram a Deus, o S ENHOR , como oferta. Contudo, não fizeram isso de acordo com as leis de Deus, e por isso Ele não aceitou a oferta deles.",
        "2": "De repente, partiu de diante do S ENHOR , uma labareda que os aniquilou, e pereceram ali mesmo, onde Deus estava.",
        "3": "Disse então Moisés a Arão: “Foi isso que o S ENHOR declarou, quando disse: ‘Aqueles que se aproximam de mim, devem honrar minha santidade, e diante de todo o povo demonstro a minha Glória!’” Arão, contudo, guardou silêncio.",
        "4": "Então Moisés convocou Misael e Elzafã, filhos de Uziel, tio de Arão, e ordenou-lhes: “Aproximai-vos e tirai vossos parentes da frente do santuário e levai-os para fora do acampamento!”",
        "5": "Eles aproximaram-se e os puxaram pelas túnicas, para fora do acampamento, de acordo com as ordens de Moisés.",
        "6": "Disse Moisés a Arão e a seus filhos, Eleazar e Itamar: “Não desgrenheis os vossos cabelos e não rasgueis as vossas vestes em sinal de luto, para que não morrais também; e a ira do S ENHOR se levante contra toda a comunidade. Contudo, vossos parentes e todo o povo de Israel poderão prantear por aqueles que o S ENHOR destruiu por meio do fogo.",
        "7": "Não deixeis a entrada da Tenda do Encontro para que não morrais, visto que fostes ordenados com bálsamo sagrado da unção!” E eles fizeram tudo conforme Moisés lhes ordenara.",
        "8": "Depois o S ENHOR falou a Arão e orientou-o:",
        "9": "“Quando vierdes à Tenda do Encontro, tu e teus filhos contigo, não bebais vinho nem bebida fermentada: isso para que não morrais. Essa é uma lei perpétua para todos os vossos descendentes.",
        "10": "E isso sempre que tiverdes de separar o sagrado e o profano, o impuro e o puro,",
        "11": "e quando ensinardes aos filhos de Israel todos os preceitos que o S ENHOR estabeleceu para vós, por intermédio de Moisés!”",
        "12": "Moisés disse a Arão e a seus filhos sobreviventes, Eleazar e Itamar: “Tomai a oblação, a oferta de cereal, que sobrou das ofertas dedicadas ao S ENHOR , preparadas no fogo, e comei-a sem fermento junto ao altar, porquanto é santíssima.",
        "13": "Comê-la-eis no lugar sagrado: é a parte estabelecida, para ti e para teus filhos, das oferendas queimadas ao S ENHOR ; assim, pois, me foi ordenado.",
        "14": "O peito ritualmente movido e a coxa ofertada, tu, teus filhos e tuas filhas contigo, podereis comer num lugar cerimonialmente puro; essa porção foi concedida a ti e a teus filhos como parte das ofertas de comunhão dos filhos de Israel.",
        "15": "A coxa de tributo e o peito de apresentação que acompanham as gorduras queimadas te pertencem, a ti e a teus filhos contigo, depois de terem sido oferecidos em gesto ritual de apresentação diante do S ENHOR ; isso em vista da lei perpétua, conforme ordenou o S ENHOR !”",
        "16": "Depois Moisés inquiriu diligentemente, por toda parte, sobre o bode da oferta pelo pecado e descobriu que já fora queimado. Ao saber disso, irritou-se contra Eleazar e Itamar, os filhos que ficaram vivos, e interrogou:",
        "17": "“Por que não comestes a carne da oferta pelo pecado no Lugar Santo? É coisa santíssima que vos foi concedida para remover a culpa da comunidade, fazendo sobre ela o rito da expiação diante do S ENHOR .",
        "18": "Visto que o sangue dela não foi levado para o interior do santuário, ali devíeis comer a carne conforme ordenei!”",
        "19": "Então Arão ponderou a Moisés: “Eis que eles ofereceram hoje seu sacrifício pelo pecado e seu holocausto diante do S ENHOR ! Contudo, e essas coisas que se passaram comigo? Será que teria agradado ao S ENHOR se, hoje, eu tivesse comido a oferta pelo pecado?”",
        "20": "Moisés ouviu essa explicação e pareceu-lhe razoável."
    }
}