{
    "livro": "Levítico",
    "capitulo": 13,
    "titulos": {
        "1": "Procedimentos quanto às lepras",
        "9": "Lepra ou câncer crônico de pele",
        "18": "Úlceras e furúnculos",
        "24": "Queimaduras",
        "29": "Doenças na cabeça e no queixo",
        "38": "Eczemas e impigens",
        "40": "Calvície",
        "45": "Lei sobre como agir com o leproso",
        "47": "O mofo e a lepra nos objetos"
    },
    "versiculos": {
        "1": "Disse o S ENHOR a Moisés e a Arão:",
        "2": "“Quando alguma pessoa tiver um inchaço, uma erupção ou uma mancha brilhante na pele que possa ser sinal de lepra ou outras graves doenças de pele, deverá ser conduzida ao sacerdote Arão ou a um de seus descendentes que esteja exercendo o ministério sacerdotal.",
        "3": "Esse examinará a enfermidade sobre a pele. Se no lugar afetado o pelo tornou-se esbranquiçado e a ferida tornou-se mais profunda na epiderme, é caso de doença grave e contagiosa; depois dessa constatação o sacerdote declarará esse enfermo impuro.",
        "4": "Se a mancha sobre a pele for branca, mas a ferida não parecer mais funda que a pele, e sobre ela os pelos não estiverem esbranquiçados, o sacerdote ordenará o isolamento do enfermo por um período de sete dias.",
        "5": "No sétimo dia o sacerdote o examinará e, se verificar que a parte afetada não se alterou nem se espalhou pela pele, determinará a manutenção do isolamento por mais sete dias.",
        "6": "No sétimo dia o examinará outra vez. Se verificar que a enfermidade regrediu e não se espalhou pela pele, o sacerdote poderá proclamá-lo puro, pois trata-se apenas de uma espécie de tumor sem maior gravidade. Então o enfermo deverá simplesmente lavar as roupas que estiver vestindo e o sacerdote o declarará puro.",
        "7": "Contudo, com o passar do tempo, se a mancha voltar e espalhar-se pela pele, então o enfermo deverá procurar novamente o sacerdote.",
        "8": "Depois de o ter examinado e ter constatado o desenvolvimento do tumor sobre a pele, o sacerdote o declarará impuro: trata-se de lepra ou doença grave na pele.",
        "9": "Quando alguém tiver uma doença contagiosa de pele, deve ser conduzido ao sacerdote.",
        "10": "Este o examinará e, se observar sobre a pele uma espécie de tumor esbranquiçado, e os pelos do lugar afetado tiverem se tornado brancos também, e houver uma ferida aberta no local,",
        "11": "então é a evidência de um caso crônico de grave doença contagiosa na pele. Sendo assim, o sacerdote o proclamará impuro. Não o isolará, pois que, sem dúvida, esse enfermo está impuro.",
        "12": "Caso a doença se alastre a ponto de cobrir grande parte ou toda a pele da pessoa infectada, da cabeça aos pés, até onde é possível ao sacerdote observar,",
        "13": "este a examinará e, se constatar que a lepra ou doença similar tomou todo o corpo e a pele tornou-se branca, ele o proclamará puro.",
        "14": "No entanto, quando surgir uma ferida aberta sobre a pele do doente, ele será declarado impuro.",
        "15": "O sacerdote o examinará outra vez e, se encontrar uma ferida em carne viva, então anunciará que a pessoa está impura, porquanto uma ferida que permanece aberta é sinal de lepra ou outra grave doença contagiosa.",
        "16": "Se a ferida em carne viva retroceder e a pele começar a tornar-se branca, a pessoa retornará ao sacerdote.",
        "17": "Este a examinará e, se a parte afetada tornou-se branca, a pessoa tornou-se pura novamente, e o sacerdote proclamará que está realmente purificada.",
        "18": "Se alguém tiver um furúnculo que sarou,",
        "19": "e no local surgir uma área inchada e branca ou mesmo uma mancha avermelhada, a pessoa se apresentará ao sacerdote.",
        "20": "Este o examinará; se verificar um aprofundamento visível da pele e embranquecimento dos pelos ao redor da ferida, o sacerdote o declarará impuro; é tipo de lepra que se manifesta na úlcera cutânea.",
        "21": "Se, ao examiná-lo, o sacerdote não constatar pelos brancos nem aprofundamento da pele, mas um embranquecimento da enfermidade, então isolará o enfermo durante sete dias.",
        "22": "Ele será declarado impuro, se a enfermidade se desenvolver sobre a pele; é um caso de lepra ou outra grave doença contagiosa.",
        "23": "Contudo, se a mancha permanecer estacionária, sem se estender, é cicatriz de úlcera ou de furúnculo; o sacerdote então poderá declarar essa pessoa pura.",
        "24": "Se alguém se queimar, e no lugar queimado a ferida tornar-se uma mancha avermelhada ou branca,",
        "25": "o sacerdote examinará a mancha. Se os pelos do lugar tornaram-se brancos, e a ferida ficou mais funda que a pele, é lepra ou outra grave doença contagiosa que se desenvolve quando provocada por queimadura. O sacerdote declarará essa pessoa impura.",
        "26": "Porém, se o sacerdote notar que os pelos na ferida não estão brancos, e que a ferida não está mais funda que a superfície da pele, e sua cor é clara, o sacerdote mandará a pessoa ficar em isolamento durante o período inicial de sete dias.",
        "27": "No sétimo dia o sacerdote a examinará outra vez e, se a mancha tiver se espalhado, então é lepra ou outra grave doença contagiosa, e o sacerdote declarará que a pessoa está impura.",
        "28": "Entretanto, se a mancha permaneceu estacionária, sem se propagar na pele, mas, pelo contrário, tornou-se pálida, nada mais é que um inchaço provocado por queimadura. O sacerdote, então, proclamará essa pessoa pura, pois é apenas uma cicatriz que a queimadura deixou.",
        "29": "Quando um homem ou uma mulher tiver uma enfermidade de pele sobre o couro cabeludo ou no queixo,",
        "30": "o sacerdote examinará a pele. Se parecer que a ferida ficou ainda mais funda que a pele e, se os cabelos ao redor estiverem amarelados e finos, declarará o enfermo impuro. Pois se trata de tinha, isto é, um tipo de lepra da cabeça ou do queixo.",
        "31": "Se, ao examinar esse caso de tinha, constatar que não há depressão visível da pele, nem pelo amarelo e ralo, o sacerdote isolará por sete dias o tinhoso.",
        "32": "No sétimo dia examinará a enfermidade e, se constatar que a tinha não se desenvolveu, que o pelo nela não está amarelado, que não há depressão visível da pele,",
        "33": "o enfermo rapará a cabeça ou o queixo, sem cortar os pelos que estão na parte afetada pela doença. O sacerdote mandará que ele fique no isolamento por mais um período de sete dias.",
        "34": "No sétimo dia examinará novamente a enfermidade e, se constatar que não se desenvolveu sobre a pele da cabeça, que não há depressão visível da pele, o sacerdote proclamará puro o enfermo, que deverá lavar as roupas que estiver vestindo e assim estará purificado.",
        "35": "Porém, se depois do ato de purificação, a infecção se espalhar,",
        "36": "então o sacerdote examinará outra vez o enfermo. Se verificar que, de fato, a doença se espalhou pela cabeça, não é necessário que sejam encontrados cabelos amarelados; é o desenvolvimento da tinha sobre a pele, e o enfermo deverá ser considerado impuro.",
        "37": "Contudo se a tinha parece estacionária e o pelo escuro voltou a crescer nela, é porque a enfermidade está curada. O enfermo está puro e o sacerdote o proclamará purificado.",
        "38": "Se surgirem manchas sobre a pele de um homem ou de uma mulher e se essas manchas forem esbranquiçadas,",
        "39": "o sacerdote as examinará. Se verificar que essas manchas sobre a pele são de um branco pálido e sem brilho, trata-se apenas de algum tipo de eczema que se desenvolveu sobre a pele; o enfermo é considerado puro.",
        "40": "Quando os cabelos de um homem caírem, ele está calvo, todavia puro.",
        "41": "Se lhe caírem os cabelos da frente da cabeça, ele está meio calvo, porém puro.",
        "42": "Mas, se tiver uma ferida avermelhada na parte calva da frente ou de trás da cabeça, é lepra ou outra grave doença contagiosa.",
        "43": "O sacerdote examinará o homem e, se constatar na cabeça ou na fronte um tumor branco-rosado ou avermelhado, com a mesma aparência da lepra de pele,",
        "44": "então o homem está leproso; e, portanto, impuro. O sacerdote deverá declará-lo impuro, pois está enfermo de grave doença contagiosa sobre a pele da cabeça.",
        "45": "Uma pessoa que sofrer de lepra ou outra grave doença contagiosa da pele deverá vestir roupas rasgadas, deixar os cabelos sem pentear, cobrir o rosto da boca para baixo e anunciar gritando: ‘Impuro, Impuro!’",
        "46": "Enquanto durar sua enfermidade, ficará impuro e, estando impuro, deverá morar à parte: sua habitação será fora do acampamento.",
        "47": "Quando em uma veste feita de lã ou de linho, aparecer mofo,",
        "48": "ou num tecido de linho ou de lã, ou mesmo em um pedaço de couro, ou qualquer objeto feito de couro,",
        "49": "surgir uma mancha esverdeada ou avermelhada, então é mofo e deverá ser apresentado ao sacerdote.",
        "50": "O sacerdote examinará o objeto mofado e o colocará durante sete dias num lugar separado.",
        "51": "No sétimo dia, se observar que a enfermidade se desenvolveu sobre as roupas, o tecido, a coberta, ou qualquer objeto feito de couro, é mesmo um tipo de lepra contagiosa: o objeto atacado tornou-se, portanto, impuro.",
        "52": "Serão queimados a veste, o tecido, a coberta de lã ou de linho, o objeto de couro, qualquer que seja, sobre o qual agarrou-se essa doença, pois que é um tipo de lepra contagiosa que, neste caso, deve ser destruída pelo fogo.",
        "53": "Entretanto se, ao examinar, o sacerdote verificar que a enfermidade não se desenvolveu sobre a veste, o tecido, a coberta, ou sobre o objeto de couro, qualquer que seja,",
        "54": "então determinará simplesmente que se lave o objeto atingido e o isolará pela segunda vez, durante um período de sete dias.",
        "55": "Após haver lavado o objeto afetado, o sacerdote o examinará outra vez e, se a mancha não tiver alterado sua cor, ainda que tenha se espalhado, o objeto será considerado impuro. Tu o queimarás totalmente no fogo, quer esse mofo corrosivo tenha atingindo um lado quer o outro lado do objeto.",
        "56": "Mas se, ao examinar, o sacerdote verificar que após a lavagem a enfermidade ficou embaçada, então apenas rasgará aquela parte da roupa, do couro ou do tecido.",
        "57": "Contudo, se depois desse procedimento o mofo aparecer novamente sobre a veste, o tecido, a coberta ou o objeto de couro, qualquer que seja, é porque a enfermidade está ativa, e então queimarás no fogo aquilo que foi por ela atacado.",
        "58": "A veste, o tecido, a coberta e qualquer objeto de couro do qual desapareceu a enfermidade após a lavagem ficará puro depois de lavado uma segunda vez.”",
        "59": "Essa é a lei para o caso de lepra na veste de lã ou de linho, no tecido, na coberta ou no objeto de couro, qualquer que seja, quando se trata de declará-los puros ou impuros."
    }
}