{
    "livro": "Levítico",
    "capitulo": 14,
    "titulos": {
        "1": "A purificação da lepra e infecções",
        "33": "Cuidado com o mofo nas casas"
    },
    "versiculos": {
        "1": "Então o S ENHOR falou a Moisés e disse:",
        "2": "“Esta é a lei a ser aplicada às pessoas que sararam da lepra e outras doenças contagiosas da pele, no dia da sua purificação. A pessoa será conduzida ao sacerdote,",
        "3": "e este sairá com ela do acampamento e a examinará. Se constatar que a pessoa foi curada,",
        "4": "o sacerdote mandará trazer duas aves puras, um pedaço de madeira de cedro, lã tingida de escarlate e um galho de hissopo.",
        "5": "E ordenará, em seguida, que se imole uma ave em um vaso de argila, sobre águas correntes.",
        "6": "Tomará a ave viva, a madeira de cedro, a lã escarlate, o hissopo e mergulhará tudo, inclusive a ave viva, no sangue da ave imolada sobre a água corrente.",
        "7": "Fará então sete aspersões sobre a pessoa a ser declarada purificada da lepra e, assim que a proclamar pura, deixará que voe para o campo a ave viva.",
        "8": "Em seguida, aquele que se purifica deverá lavar as roupas que estiver vestindo, rapar todos os cabelos e pêlos e tomar um banho; então estará puro. Depois retornará ao acampamento, mas deverá ficar sete dias fora de sua tenda.",
        "9": "No sétimo dia rapará todos os pêlos novamente: cabelos, barba, sobrancelhas; deverá rapar todos os pêlos do corpo. Depois de ter lavado as suas vestes e de se ter banhado com água, ficará completamente puro.",
        "10": "No oitavo dia tomará dois cordeiros sem defeito, uma cordeira igualmente sem defeito, e três jarros de flor de farinha, a melhor farinha amassada com óleo.",
        "11": "O sacerdote que ministra a purificação colocará o homem ou a mulher a serem purificados, juntamente com as suas oferendas, à entrada da Tenda do Encontro, diante do S ENHOR .",
        "12": "Em seguida tomará um dos cordeiros e o oferecerá em sacrifício destinado a tirar as culpas, juntamente com a caneca de azeite. Fará com eles o gesto ritual de apresentação diante do S ENHOR .",
        "13": "Imolará o cordeiro no Lugar Santo, onde se imolam as ofertas do sacrifício pelo pecado e do holocausto. Esta oferta de reparação pertencerá ao sacerdote como um sacrifício pelo pecado, pois é oferta santíssima.",
        "14": "Tomará o sacerdote do sangue do sacrifício e o porá sobre o lóbulo da orelha daquele que se purifica, sobre o polegar da sua mão direita e sobre o polegar do seu pé direito.",
        "15": "Tomará em seguida a caneca de azeite e derramará um pouco deste óleo na palma da sua mão esquerda.",
        "16": "Molhará o dedo da mão direita no azeite que está sobre a palma da mão esquerda, e com o dedo o aspergirá sete vezes perante o S ENHOR .",
        "17": "Em seguida, colocará um pouco do bálsamo que lhe resta na palma da mão, um pouco sobre o lóbulo da orelha direita daquele que está passando pelo ritual da purificação, sobre o polegar da mão direita e sobre o polegar do pé direito, em cima do sangue do sacrifício de reparação.",
        "18": "A parte restante do azeite que tem na palma da mão, pô-la-á sobre a cabeça daquele que se purifica. Assim terá feito sobre ele o rito de propiciação na presença do S ENHOR .",
        "19": "O sacerdote fará o sacrifício pelo pecado, e realizará sobre aquele que se purifica o ritual da expiação de sua impureza. Depois disso, imolará o holocausto",
        "20": "e oferecerá no altar o holocausto e a oblação, a oferta de cereal. Havendo o sacerdote assim procedido sobre este ofertante o rito da propiciação, o poderá declarar puro.",
        "21": "Se for pobre e desprovido de recursos suficientes, tomará um só cordeiro, o do sacrifício de retirar as culpas, e o oferecerá conforme o gesto de apresentação, a fim de realizar pelo ofertante o rito de expiação. Tomará apenas um décimo de flor de farinha amassada com azeite, para oferta de cereal, e o equivalente a uma caneca de azeite,",
        "22": "duas rolinhas ou dois pombinhos, de acordo com suas possibilidades, dos quais um será destinado ao sacrifício pelo pecado e o outro ao holocausto.",
        "23": "No oitavo dia, para a purificação, ele os trará ao sacerdote, à entrada da Tenda do Encontro, à presença do S ENHOR .",
        "24": "O sacerdote tomará o cordeiro do sacrifício de reparação dos pecados e uma caneca de óleo. Oferecê-los-á com o gesto de apresentação diante do S ENHOR .",
        "25": "Mais tarde, tendo imolado o cordeiro do sacrifício para retirar as culpas, pegará do seu sangue e o colocará sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da sua mão direita e sobre o polegar do seu pé direito.",
        "26": "Derramará óleo na palma da sua mão esquerda",
        "27": "e, com este azeite que está na palma da mão esquerda, fará com seu dedo sete aspersões diante do S ENHOR .",
        "28": "Pô-lo-á sobre o lóbulo da orelha direita daquele que se purifica, sobre o polegar da sua mão direita, sobre o polegar do seu pé direito, no lugar onde foi colocado o sangue do sacrifício de reparação.",
        "29": "O restante do azeite ele derramará sobre a cabeça do que está sendo purificado, e deste modo, na presença do S ENHOR , o ofertante receberá o perdão pelos seus pecados.",
        "30": "Depois, conforme as posses dessa pessoa, o sacerdote oferecerá as duas rolinhas ou os dois pombinhos.",
        "31": "Uma das aves será a oferta para tirar pecados, e a outra será a oferta que vai ser completamente queimada como holocausto. Assim, na presença do Eterno, o S ENHOR , o sacerdote conseguirá o perdão dos pecados da pessoa que está sendo purificada.”",
        "32": "Esta é a lei para a purificação das pessoas que sararam de lepra ou de qualquer outra doença contagiosa da pele, todavia não possuem recursos para comprar todos os elementos exigidos pela lei.",
        "33": "Então o S ENHOR orientou Moisés e Arão dizendo:",
        "34": "“Quando tiverdes entrado na terra de Canaã, que vos concedo por possessão, e Eu ferir de lepra uma casa da terra que possuíreis,",
        "35": "o seu proprietário avisará o sacerdote e explicará: ‘Parece-me que há algo como lepra na casa!’",
        "36": "O sacerdote ordenará que desocupem a casa, antes de vir examinar a enfermidade; assim ninguém terá que ser declarado impuro com aquilo que lá se encontra. Depois disso o sacerdote virá observar a casa",
        "37": "e se, logo após o exame, constatar nas paredes da casa cavidades esverdeadas ou avermelhadas encravadas na parede,",
        "38": "sairá o sacerdote da casa e, à porta, a declarará lacrada por sete dias.",
        "39": "Voltará ao sétimo dia e se, após nova análise, verificar que a enfermidade se desenvolveu nas paredes da casa,",
        "40": "ordenará que se retirem as pedras atacadas pelo mofo e que sejam atiradas fora da cidade, em um lugar considerado impuro.",
        "41": "Depois fará raspar as paredes internas da casa e se jogará o pó raspado em um lugar impuro, fora da cidade.",
        "42": "Tomar-se-ão outras pedras para substituir as primeiras e outra argamassa para rebocar a casa.",
        "43": "Se, depois de realizar todo este trabalho, surgir mofo na casa outra vez,",
        "44": "o sacerdote a examinará. Se as manchas se tiverem espalhado pelas paredes, é lepra contagiosa, e a casa está impura.",
        "45": "Sendo assim, a casa deverá ser demolida, e as pedras, a madeira e o reboco serão transportados para um lugar impuro fora da cidade.",
        "46": "Quem entrar na casa durante os sete dias em que estiver fechada se tornará igualmente impuro até o pôr do sol.",
        "47": "Todo aquele que, durante este período, precisar pernoitar ou fazer alguma refeição dentro desta casa, deverá lavar a roupa que estiver vestindo.",
        "48": "Mas se o sacerdote, quando vier examinar a casa depois de rebocada, e não encontrar sinal de mofo nas paredes, ele declarará que ela está pura, visto que a enfermidade está curada.",
        "49": "Para o sacrifício pelo pecado da casa, tomará duas aves, madeira de cedro, lã escarlate e hissopo.",
        "50": "Matará uma das aves em cima de um pote de barro cheio de água limpa tirada de uma fonte.",
        "51": "Em seguida tomará a madeira de cedro, o hissopo, a lã escarlate e a outra ave que ainda vive, e os mergulhará no sangue da ave imolada e na água corrente. Fará sete aspersões sobre a casa.",
        "52": "Desta maneira, ele purificará a casa com o sangue da ave sacrificada, a água fresca, a ave viva, o pedaço de madeira de cedro, o hissopo e a lã tingida de vermelho escarlate.",
        "53": "Em seguida levará a ave viva para fora da cidade e a libertará no campo. Assim, o sacerdote realizará a cerimônia de purificação, e a casa se tornará novamente pura”.",
        "54": "Essa é a lei referente a todo o tipo de lepra, de sarna,",
        "55": "de mofo nas roupas de uma pessoa ou nas dependências de uma casa",
        "56": "e quanto aos inchaços, erupções cutâneas ou manchas brilhantes,",
        "57": "a fim de se determinar quando um ser vivo ou objeto pode ser considerado puro ou impuro. Essa é a regulamentação acerca de qualquer espécie de doença contagiosa, lepra e de mofo."
    }
}