{
    "livro": "Levítico",
    "capitulo": 15,
    "titulos": {
        "1": "Impurezas masculinas e femininas",
        "31": "Conclusão"
    },
    "versiculos": {
        "1": "O S ENHOR falou a Moisés e a Arão e lhe ordenou:",
        "2": "“Falai aos filhos de Israel para lhes orientar: Quando um homem observar qualquer espécie de corrimento no membro, ele se tornará impuro.",
        "3": "Enquanto tiver este fluxo, a sua impureza consistirá no seguinte: Quer a sua carne deixe sair o fluxo, quer o retenha, ele é impuro.",
        "4": "Todo leito em que tal homem se deitar ficará também impuro, e todo móvel onde se assentar ficará impuro.",
        "5": "Aquele que tocar o seu leito deverá lavar as próprias vestes, banhar-se em água, e ficará igualmente impuro até o pôr do sol.",
        "6": "Aquele que se assentar em um móvel onde tal homem se assentou deverá lavar as suas vestes, banhar-se em água, e ficará impuro até à tarde.",
        "7": "E quem tocar o corpo deste homem deverá lavar suas vestes, banhar-se em água fresca e limpa, e ficará também impuro até o final da tarde.",
        "8": "E se este homem cuspir sobre uma pessoa pura, esta deverá lavar as suas vestes, banhar-se em água, e ficará impura até o pôr do sol.",
        "9": "Toda sela sobre a qual viajar este homem ficará impura.",
        "10": "E todos aqueles que tocarem em qualquer objeto, sobre o qual este homem tenha se assentado, deverão ser declarados igualmente impuros até à tarde. Aquele que transportar tal objeto, seja qual for, deverá lavar suas vestes, banhar-se em água, e ficará impuro até o pôr do sol.",
        "11": "Todos aqueles que forem tocados por este homem, sem que ele tenha lavado as mãos, deverão lavar suas vestes, banhar-se em água, e ficarão impuros até à tarde.",
        "12": "O vaso de argila tocado por este homem será quebrado, e todo utensílio de madeira deverá ser lavado.",
        "13": "Quando o homem estiver são, contará sete dias para a sua purificação. Deverá lavar suas vestes, banhar o corpo em água corrente e então voltará a ser considerado puro.",
        "14": "No oitavo dia tomará duas rolinhas ou dois pombinhos e se chegará à presença de Yahweh , o S ENHOR , na entrada da Tenda do Encontro, e entregará as aves aos cuidados do sacerdote.",
        "15": "Este as oferecerá como sacrifício, uma delas como oferta para tirar pecados, e a outra como oferta que será completamente queimada em holocausto a Deus. Assim, diante do S ENHOR , o sacerdote realizará a cerimônia de purificação, e o homem ficará puro.",
        "16": "Quando um homem apresentar perda de esperma, deverá banhar em água fresca e limpa todo o corpo, e será considerado impuro até o início da noite.",
        "17": "Toda veste ou objeto de couro atingidos por esta emissão seminal deverão ser lavados em água fresca e ficarão impuros até à tarde.",
        "18": "Sempre que um homem e uma mulher tiverem relações sexuais, ambos deverão lavar-se com água fresca e limpa, e serão considerados impuros até o final do dia.",
        "19": "Quando uma mulher tiver a sua menstruação, ficará impura pelo período de sete dias. Quem tocar nela durante esse tempo será igualmente considerado impuro até o pôr do sol.",
        "20": "Toda a cama sobre a qual se deitar com seu fluxo ficará impura; todo móvel sobre o qual se assentar ficará também impuro.",
        "21": "Todo aquele que tocar o leito dela deverá lavar suas vestes, banhar-se em água e ficará impuro até à tarde.",
        "22": "Todo aquele que tocar um móvel, qualquer que seja, onde ela se tiver assentado, deverá lavar suas vestes, banhar-se em água, e ficará impuro até à tarde.",
        "23": "Se algum objeto se encontrar sobre o leito ou sobre o móvel no qual ela está assentada, aquele que o tocar também se tornará impuro até à tarde.",
        "24": "Também o homem que tiver relações sexuais com uma mulher durante seu período de menstruação ficará impuro sete dias; e qualquer cama em que ele se deitar igualmente se tornará impura.",
        "25": "A mulher que tiver hemorragia ou que continuar menstruada além do tempo normal será considerada impura como durante o tempo da menstruação.",
        "26": "Assim será para todo o leito sobre o qual ela deitar, durante todo o tempo de seu fluxo, como normalmente ocorre com a sua cama durante seu período menstrual. Todo o móvel sobre o qual ela se assentar ficará impuro, como quando das suas regras.",
        "27": "Quem os tocar ficará igualmente impuro, deverá lavar suas vestes, banhar-se em água, e ficará impuro até à tarde.",
        "28": "Quando a hemorragia cessar, ela deverá observar sete dias, e então será considerada pura.",
        "29": "No oitavo dia tomará duas rolinhas ou pombinhos e os trará ao sacerdote, à entrada da Tenda do Encontro.",
        "30": "O sacerdote oferecerá um deles em sacrifício pelo pecado, e o outro como holocausto. Assim, na presença de Yahweh , o S ENHOR , o sacerdote realizará a cerimônia de purificação, e a mulher ficará pura.",
        "31": "Advertireis os filhos de Israel a respeito de suas impurezas, para que não morram por causa delas, contaminando a minha Habitação que se encontra no meio deles”.",
        "32": "Essa é a lei a respeito do homem ficar impuro por causa de corrimento no membro ou de perda de esperma;",
        "33": "da mulher quando de suas regras menstruais; a respeito do homem ou da mulher que tem algum fluxo e a quanto ao homem que tiver relações sexuais com uma mulher menstruada."
    }
}