{
    "livro": "Levítico",
    "capitulo": 16,
    "titulos": {
        "1": "O grande dia do Perdão",
        "29": "A comemoração do Dia do Perdão"
    },
    "versiculos": {
        "1": "Depois que os dois filhos de Arão foram mortos quando apresentavam diante de Yahweh , o S ENHOR , uma oferta de incenso que não estava de acordo com a lei, Deus falou de novo com Moisés.",
        "2": "Ele disse: “Fala a Arão teu irmão que não é a qualquer momento que ele pode entrar no Lugar Santíssimo, que fica atrás do véu, diante do propiciatório, a tampa da arca que está sobre a arca. Poderá morrer, pois aparecerei na nuvem, logo acima da tampa.",
        "3": "Arão deverá entrar no Lugar Santo com um novilho como oferta pelo pecado e com um carneiro como holocausto.",
        "4": "Antes de entrar, Arão tomará um banho e vestirá as roupas sacerdotais sagradas, todas confeccionadas em linho, isto é, os calções, a túnica e o cinto; e na cabeça ele colocará o turbante também feito de linho puro.",
        "5": "Receberá da comunidade de Israel dois bodes como oferta pelo pecado e um carneiro como holocausto.",
        "6": "Depois de haver oferecido o novilho do sacrifício pelo seu próprio pecado e de ter realizado o ritual de expiação por si mesmo e pela sua casa,",
        "7": "Arão tomará os dois bodes e os apresentará diante do S ENHOR à entrada da Tenda do Encontro.",
        "8": "E lançará sortes, mediante duas pedras, uma com o nome de Yahweh , e a outra com o nome de Azazel .",
        "9": "Arão trará o bode cuja sorte caiu ‘para Yahweh ’ e o sacrificará como oferta pelo pecado.",
        "10": "Entretanto, o bode sobre o qual caiu a sorte ‘para Azazel ’, será apresentado vivo ao S ENHOR para fazer com ele o rito de expiação, a fim de ser condenado a ir para Azazel, no deserto.",
        "11": "Arão oferecerá o novilho do sacrifício pelo seu próprio pecado, e em seguida realizará o ritual de expiação por si mesmo e pela sua casa e imolará o novilho.",
        "12": "Encherá então o incensório com brasas ardentes tiradas do altar, de diante de Yahweh , e tomará dois punhados de incenso aromático em pó, e os levará para trás do véu.",
        "13": "Colocará o incenso sobre o fogo, diante do S ENHOR ; uma nuvem de incenso recobrirá o propiciatório que tampa as tábuas da aliança, a fim de que não morra.",
        "14": "Depois tomará um pouco do sangue do novilho e com o próprio dedo e aspergirá sobre a parte da frente da tampa; em seguida, também com o dedo, aspergirá o sangue sete vezes, diante da tampa, o propiciatório.",
        "15": "Imolará então o bode destinado ao sacrifício pelo pecado do povo e levará o seu sangue também para detrás da cortina. Fará com esse sangue o mesmo que fez com o sangue do novilho, aspergindo-o sobre o propiciatório e diante deste.",
        "16": "Cumprirá assim o rito de expiação pelo Lugar Santíssimo, pelas impurezas dos filhos de Israel, pelas suas transgressões e por todos os seus pecados. Assim procederá para com a Tenda do Encontro que permanece com eles, no meio de suas impurezas.",
        "17": "Ninguém deverá estar na Tenda do Encontro desde o momento em que ele entrar para fazer expiação no santuário até quando sair. Depois que tiver feito expiação por si mesmo, pela sua casa e por toda a comunidade de Israel,",
        "18": "sairá e irá ao altar que está diante do S ENHOR e celebrará no altar o ritual da expiação. Pegará um pouco do sangue do novilho e do sangue do bode e o porá em todas as pontas em forma de chifre moldadas no altar.",
        "19": "Com o dedo aspergirá o sangue sete vezes sobre o altar para purificá-lo e santificá-lo das impurezas dos israelitas.",
        "20": "Concluída a expiação do Lugar Santíssimo, da Tenda do Encontro e do altar, fará aproximar o bode ainda vivo.",
        "21": "Arão porá ambas as mãos sobre a cabeça do bode e confessará sobre ele todas as iniquidades e rebeliões dos israelitas, todos os seus pecados, e os porá sobre a cabeça do bode. Em seguida enviará o bode para o deserto aos cuidados de um homem designado para isso.",
        "22": "O bode carregará consigo todas as iniquidades do povo para um lugar solitário. E o homem soltará o bode no deserto.",
        "23": "Em seguida Arão entrará na Tenda do Encontro, tirará as vestes de linho que vestiu para adentrar no Santo dos Santos e as deixará ali.",
        "24": "Ele se banhará com água num lugar sagrado e vestirá suas próprias roupas. Então sairá e sacrificará o holocausto por si mesmo e o holocausto por todo o povo, para fazer propiciação por si mesmo e pelo povo.",
        "25": "Também queimará sobre o altar a gordura do sacrifício pelo pecado.",
        "26": "E aquele que tiver levado o bode a Azazel deverá lavar suas vestes e banhar o corpo em água, e depois poderá entrar no acampamento.",
        "27": "O novilho e o bode oferecidos em sacrifício pelo pecado, e cujo sangue foi levado ao santuário para fazer o rito de expiação, serão levados para fora do acampamento e serão queimados com fogo a sua pele, a sua carne e os seus excrementos.",
        "28": "Aquele que os queimar deverá lavar as vestes, banhar seu corpo com água, e somente depois disso poderá retornar ao acampamento.",
        "29": "Eis, portanto, para vós um decreto perpétuo: No décimo dia do sétimo mês, humilhareis vossas almas, jejuareis e não fareis trabalho algum, tanto o natural da terra como o estrangeiro que habita no meio de vós.",
        "30": "Porquanto nesse dia se realizará o rito de expiação por vós, a fim de vos purificar. Ficareis puros de todos os vossos pecados, diante de Yahweh .",
        "31": "Será para vós Shabbãth , um momento sabático de descanso total, para constrangimento de vossas almas e jejum. É, pois, uma lei perpétua!",
        "32": "O sacerdote que tiver recebido a unção e a investidura, para oficiar em lugar de seu pai, realizará o ritual da expiação. Colocará as roupas de linho puro, as vestes sagradas;",
        "33": "fará expiação pelo Lugar Santíssimo, pela Tenda do Encontro, pelo altar sagrado, por todos os sacerdotes e por todo o povo da assembleia!",
        "34": "Isto será para vós uma lei perpétua; uma vez por ano se celebrará o rito de expiação por todos os pecados dos israelitas!” E fez-se tudo conforme Yahweh, o Eterno, havia ordenado expressamente a Moisés."
    }
}