{
    "livro": "Levítico",
    "capitulo": 17,
    "titulos": {
        "1": "Leis em relação aos sacrifícios"
    },
    "versiculos": {
        "1": "Então o S ENHOR Deus disse a Moisés:",
        "2": "“Fala a Arão, a seus filhos e a todos os filhos de Israel. Tu lhes dirás: Isto é o que ordena Yahweh :",
        "3": "Todo homem da casa de Israel que, no acampamento ou fora dele sacrificar um boi, um cordeiro ou um cabrito,",
        "4": "sem o trazer à entrada da Tenda do Encontro, para fazer dele uma oferenda ao S ENHOR , diante do seu Tabernáculo, tal homem responderá pelo sangue derramado e será eliminado do meio do povo.",
        "5": "Deste modo os sacrifícios que os filhos de Israel agora fazem em campo aberto, passarão a realizar ao S ENHOR , entregando-os ao sacerdote, a fim de oferecê-los ao S ENHOR , à entrada da Tenda do Encontro, e os apresentarão como sacrifícios de comunhão.",
        "6": "O sacerdote aspergirá o sangue no altar do S ENHOR , à entrada da Tenda do Encontro, e queimará a gordura como aroma agradável ao S ENHOR .",
        "7": "Não oferecerão mais sacrifícios aos ídolos em forma de bode, aos quais prestam culto imoral. Isto é uma lei perpétua para eles e para todos os seus descendentes!",
        "8": "E dir-lhe-ás ainda: Todo homem da casa de Israel, ou todo estrangeiro residente no meio de vós, que oferecer um holocausto ou um sacrifício",
        "9": "sem o trazer à entrada da Tenda do Encontro, para o oferecer a Yahweh , esse homem será exterminado do seu povo.",
        "10": "Todo homem da casa de Israel ou todo estrangeiro residente entre vós que comer sangue, qualquer que seja a espécie de sangue, voltar-me-ei contra esse que comeu sangue e o exterminarei do meio do seu povo.",
        "11": "Porque a vida da carne está no sangue. E este sangue Eu vo-lo tenho dado para cumprir o ritual de expiação sobre o altar, pelas vossas vidas; pois é o sangue que faz expiação pela vida.",
        "12": "Esta é a razão pela qual Eu ordeno aos filhos de Israel: Nenhum dentre vós comerá sangue e o estrangeiro que habita no meio de vós também não comerá sangue!",
        "13": "Qualquer pessoa, filho de Israel ou estrangeiro residente entre vós, que caçar um animal ou ave que é permitido comer, deverá derramar o seu sangue e recobri-lo com terra.",
        "14": "Pois a vida de toda carne é o sangue. Por isso eu ordenei aos filhos de Israel: Não comereis o sangue de carne alguma, pois a vida de toda carne é o sangue, e todo aquele que o comer será exterminado!",
        "15": "Toda pessoa, cidadão ou estrangeiro, que comer um animal morto ou dilacerado, deverá lavar suas vestes e banhar-se com água; ficará impuro até à tarde, e depois ficará puro.",
        "16": "Mas se ele não as lavar e não banhar o seu corpo, carregará o peso da sua culpa!"
    }
}