{
    "livro": "Levítico",
    "capitulo": 19,
    "titulos": {
        "1": "Leis morais, sociais e culturais"
    },
    "versiculos": {
        "1": "Então Deus falou a Moisés e lhe ordenou:",
        "2": "“Fala a toda a comunidade dos filhos de Israel. Tu lhe dirás: Sede santos, porque Eu, Yahweh vosso Deus, o S ENHOR , sou santo!",
        "3": "Cada um de vós respeitará sua mãe e seu pai. Guardai os meus sábados. Eu Sou o Eterno, vosso Deus.",
        "4": "Não vos volteis para os ídolos e não mandeis fundir deuses de metal. Eu Sou Yahweh vosso Deus.",
        "5": "Quando oferecerdes um sacrifício de comunhão a Yahweh , oferecei-o de tal modo que sejais aceitos.",
        "6": "Comer-se-á dele no dia do sacrifício ou no dia seguinte; o que restar no terceiro dia será queimado ao fogo.",
        "7": "Se alguma parte dele for comida ao terceiro dia, é abominação; não será aceita.",
        "8": "Qualquer que comer levará a sua iniquidade, porquanto profanou elemento santo do S ENHOR ; por este motivo, será eliminado do meio do povo de Israel.",
        "9": "Quando fizerdes a colheita do trigo da vossa terra, não segareis até o limite extremo do campo. Não voltareis para apanhar as espigas que tenham caído durante a colheita.",
        "10": "Também não havereis de passar duas vezes pela vinha, nem recolherás os frutos caídos sobre a terra do teu pomar. Tu os deixarás para o pobre e para o estrangeiro. Eu Sou Yahweh vosso Deus.",
        "11": "Ninguém dentre vós cometerá furto nem roubo, tampouco usará de falsidade ou de mentira para com o seu próximo.",
        "12": "Não jurareis falsamente pelo meu Nome, pois profanarias o Nome de Deus. Eu Sou Yahweh .",
        "13": "Não oprimirás o teu próximo, nem o roubarás: o salário diário do trabalhador não ficará contigo até a manhã seguinte.",
        "14": "Não amaldiçoarás um mudo e não porás obstáculo diante de um cego, mas temerás o teu Deus. Eu Sou Yahweh .",
        "15": "Não cometereis injustiça no julgamento. Não farás acepção de pessoas com relação ao pobre, nem te deixarás levar pela preferência ao que tem poder: segundo a justiça julgarás o teu próximo.",
        "16": "Não serás um divulgador de maledicências a respeito dos teus e não sujeitarás a julgamento o sangue do teu próximo. Eu Sou Yahweh .",
        "17": "Não terás no teu coração ódio pelo teu irmão. Deves repreender o teu compatriota, e assim não terás a culpa do pecado.",
        "18": "Não te vingarás e não guardarás rancor contra os filhos do teu povo. Amarás o teu próximo como a ti mesmo. Eu Sou Yahweh .",
        "19": "Guardareis os meus estatutos. Não colocareis dois animais de espécies diferentes para cruzarem-se entre si; também não semearás no teu campo duas espécies diferentes de sementes e não usarás veste de duas espécies de tecido.",
        "20": "Se um homem tiver relações sexuais com uma mulher que já foi prometida para ser a concubina de outro homem, contudo ainda não foi comprada, nem posta em liberdade, tanto este homem quanto a escrava serão castigados, mas não serão mortos, pois ela ainda não havia sido declarada livre.",
        "21": "Neste caso, para tirar a sua culpa, o homem deverá apresentar como oferta a Deus, o S ENHOR , um carneiro, que ele levará até a entrada da Tenda do Encontro. Será um carneiro de reparação.",
        "22": "Com esse carneiro de reparação o sacerdote fará sobre o homem o rito de expiação diante de Yahweh , pelo pecado cometido; e o pecado que cometeu ser-lhe-á anulado.",
        "23": "Quando tiverdes entrado na terra e tiverdes plantado alguma árvore frutífera, considerareis os seus frutos como se fossem incircuncisos, impuros. Durante três anos serão para vós como algo proibido e, portanto, não se comerá deles.",
        "24": "No quarto ano, todos os frutos serão sagrados em uma festa de louvor a Yahweh .",
        "25": "No quinto ano, podereis comer de todos os seus frutos e recolher para vós mesmos o seu produto. Assim as árvores produzirão cada vez mais. Eu Sou o Eterno, o vosso Deus!",
        "26": "Não comereis coisa alguma com sangue; não praticareis adivinhações nem feitiçarias.",
        "27": "Não cortareis vosso cabelo dos lados da cabeça, nem aparem as pontas da barba.",
        "28": "Não fareis cortes no corpo como sinal de lamento pela morte de alguém, também não fareis nenhuma tatuagem. Eu Sou Yahweh .",
        "29": "Não profanes a tua própria filha, entregando-a para servirem de prostitutas nos templos pagãos; para que toda a terra não se prostitua e não se torne incestuosa.",
        "30": "Guardareis os meus sábados, reverenciareis meu santuário. Eu Sou Yahweh !",
        "31": "Não vos voltareis para os que consultam os espíritos dos mortos nem os que adivinham o futuro, porquanto eles vos contaminariam. Eu Sou Yahweh vosso Deus.",
        "32": "Levantar-te-ás reverentemente diante de uma cabeça com cabelos brancos; honrarás o ancião e tratarás sempre com elevado respeito todas as pessoas idosas. Temerás o S ENHOR teu Deus. Eu Sou Yahweh .",
        "33": "Se um estrangeiro habita convosco na vossa terra, não o molestareis.",
        "34": "O forasteiro que mora convosco será para vós como um compatriota, e tu o amarás como a ti mesmo, pois fostes igualmente estrangeiro na terra do Egito. Eu Sou o Eterno, Yahweh vosso Deus.",
        "35": "Não cometereis injustiça no julgamento, quer se trate de medidas de comprimento, quer de peso ou de capacidade.",
        "36": "Usareis balanças de pesos honestos, tanto para cereais quanto para líquidos. Eu Sou Yahweh , o Eterno e vosso Deus, que vos libertei da terra do Egito.",
        "37": "Guardai, pois, todos os meus mandamentos e as minhas leis e praticai-os. Eu Sou Yahweh !"
    }
}