{
    "livro": "Levítico",
    "capitulo": 2,
    "titulos": {
        "1": "As ofertas de cereais"
    },
    "versiculos": {
        "1": "Se alguém oferecer ao S ENHOR uma oblação, uma oferta de cereal, terá de ser da melhor farinha. Sobre ela derramará óleo, colocará incenso",
        "2": "e a levará aos descendentes de Arão, os sacerdotes. Um deles tomará um punhado dessa melhor farinha preparada com óleo e com todo o incenso, e os queimará no altar, como porção memorial. É oferta queimada, de agradável aroma ao S ENHOR .",
        "3": "A parte restante da oferta de cereal pertencerá a Arão e a seus descendentes; é a parte santíssima dos manjares, porquanto foi tirada das ofertas dedicadas ao S ENHOR , preparadas no fogo.",
        "4": "Quando ofereceres uma oblação de massa cozida no forno, a flor de farinha, a melhor farinha, será preparada em bolos ázimos, sem fermento, amassados com azeite, ou em pães finos, sem fermento, e untados com óleo puro de oliva.",
        "5": "Se tua oferenda for uma oferta de cereal cozida na assadeira, seja da melhor farinha, amassada com óleo e sem fermento.",
        "6": "Tu a partirás em pedaços e derramarás azeite em cima. É uma oblação.",
        "7": "Se tua oferta for uma oblação cozida na panela, seja igualmente preparada a flor de farinha com azeite.",
        "8": "Levarás ao S ENHOR a oferta de cereal que assim for preparada. Será apresentada ao sacerdote, que a aproximará do altar.",
        "9": "Da oblação o sacerdote separará o memorial, que queimará no altar como oferenda queimada, de agradável aroma ao S ENHOR .",
        "10": "A parte restante da oblação pertencerá a Arão e a seus filhos e descendentes, parte santíssima dos manjares do S ENHOR .",
        "11": "Nenhuma das ofertas de cereais que oferecerdes ao S ENHOR será preparada com fermento, pois jamais queimareis fermento ou mel como oferta queimada ao S ENHOR .",
        "12": "Podereis oferecê-los ao S ENHOR como oferta das primícias, mas não os colocareis sobre o altar como aroma agradável ao S ENHOR .",
        "13": "Temperarás com sal toda oblação que ofereceres e não deixarás de pôr na tua oferta de cereal o sal da aliança de teu Deus; a toda oferenda juntarás uma oferta de sal a Deus.",
        "14": "Se oferecerdes ao S ENHOR uma oblação de primícias, será sob a forma de espigas tostadas ao fogo ou de pão cozido com grãos moídos que farás essa oferta de cereal dos primeiros frutos.",
        "15": "Sobre ela acrescentarás azeite e lhe porás incenso, pois é uma oblação;",
        "16": "e o sacerdote queimará a porção memorial do cereal moído e do óleo, juntamente com todo o incenso, como uma oferta ao S ENHOR , preparada no fogo."
    }
}