{
    "livro": "Levítico",
    "capitulo": 20,
    "titulos": {
        "1": "Castigos para diversos pecados"
    },
    "versiculos": {
        "1": "Disse o S ENHOR a Moisés:",
        "2": "“Dirás aos filhos de Israel: Todo israelita, ou estrangeiro que habita em Israel, que der um de seus filhos a Moloque, terá que ser executado sumariamente. O povo da terra o apedrejará.",
        "3": "Voltarei o meu rosto contra este ser humano e o exterminarei do meio do seu povo, pois, havendo entregue um dos seus filhos a Moloque, contaminou o meu santuário e profanou o meu santo Nome.",
        "4": "Se o povo da terra fechar os olhos a respeito do homem que entregar um dos seus filhos a Moloque e não o matar,",
        "5": "Eu mesmo ficarei contra ele e contra a sua família. Eu o expulsarei do meio do povo, junto com todos os que seguirem o exemplo dele e adorarem o deus Moloque.",
        "6": "Aquele que recorrer aos necromantes e aos adivinhos para se prostituir com eles, voltar-me-ei contra esse homem e o eliminarei do meio do meu povo.",
        "7": "Vós, no entanto, vos santificareis e sereis santos, pois Eu Sou Yahweh , o S ENHOR vosso Deus.",
        "8": "Obedecereis os meus decretos e os praticareis, pois Eu Sou, o Eterno, vosso santificador!",
        "9": "Portanto: Quem amaldiçoar a seu pai ou a sua mãe deverá morrer. Visto que ele amaldiçoou a seu pai ou a sua mãe, o seu sangue cairá sobre ele mesmo.",
        "10": "O homem que cometer adultério com a mulher do seu próximo deverá morrer, tanto ele como a sua cúmplice.",
        "11": "O homem que se deitar com a mulher de seu pai descobriu a nudez de seu pai. Ambos deverão morrer, o seu sangue cairá sobre eles.",
        "12": "O homem que deitar com a sua nora será morto juntamente com ela. Estão contaminados, e o seu sangue cairá sobre eles.",
        "13": "O homem que se deita com outro homem como se fosse uma mulher, ambos cometeram uma abominação, deverão morrer, e o seu sangue cairá sobre eles.",
        "14": "Se um homem tomar uma mulher e a mãe dela por esposas, comete perversidade. Tanto ele quanto elas serão queimados vivos, a fim de que não se perpetue o incesto no meio de vós.",
        "15": "O homem que se deitar com um animal deverá morrer, e matareis também o animal.",
        "16": "A mulher que se aproximar de um animal qualquer, para se unir sexualmente a ele, será também morta, assim como o animal. Deverão morrer, e o seu sangue cairá sobre eles.",
        "17": "O homem que tomar por esposa sua irmã, a filha de seu pai ou a filha de sua mãe, e vir a nudez dela e ela vir a dele, comete ignomínia. Serão exterminados à vista de todo o povo. Esse homem desonrou sua irmã e sofrerá as consequências da sua iniquidade.",
        "18": "O homem que se deitar com uma mulher durante as regras dela e descobrir a sua nudez, põe a descoberto a fonte do seu sangue, e ela mesma descobriu a fonte do seu sangue, serão ambos exterminados do meio do meu povo.",
        "19": "Não descobrirás a nudez da irmã da tua mãe e nem a nudez da irmã de teu pai. Assim, pôs a descoberto a sua própria carne, e levarão o peso da sua falta.",
        "20": "O homem que se deitar com a mulher de seu tio paterno descobriu a nudez deste, e levarão o peso da sua falta e morrerão sem filhos.",
        "21": "O homem que toma por sua esposa a mulher de seu irmão comete uma torpeza, pois descobriu a nudez de seu irmão, e morrerão sem filhos.",
        "22": "Guardareis todos os meus estatutos, todas as minhas leis e os colocareis em prática; assim não vos vomitará a terra à qual vos conduzo para nela habitardes.",
        "23": "Não seguireis os estatutos das nações que Eu expulso de diante de vós, pois elas se acostumaram a fazer tudo o que é contra à minha vontade e, por isso, me aborreci totalmente delas.",
        "24": "Da mesma forma vos tenho dito: Tomareis posse de toda a terra que pertenceu a eles um dia, mas que Eu mesmo, de agora em diante, vos dou por possessão, uma terra que mana leite e mel. Eu Yahweh , o Eterno, vosso Deus, vos separei desses povos maus.",
        "25": "Fareis distinção entre o animal puro e o impuro, entre a ave pura e a impura. Não vos torneis vós mesmos imundos por meio de animais, aves ou qualquer criatura de que move rastejando sobre a terra, os quais separei de vós por serem eles impuros.",
        "26": "Sereis consagrados a mim, pois Eu, Yahweh , o S ENHOR , sou santo e vos separei de todos os povos para serdes exclusivamente meus.",
        "27": "O homem ou a mulher que, entre vós, invocarem os espíritos dos mortos, forem médiuns, adivinhos ou se envolverem com obras de feitiçaria serão sumariamente condenados à pena de morte por apedrejamento, e o seu sangue cairá sobre eles."
    }
}