{
    "livro": "Levítico",
    "capitulo": 21,
    "titulos": {
        "1": "Leis para os sacerdotes",
        "16": "Impedimentos ao sacerdócio"
    },
    "versiculos": {
        "1": "Disse ainda o S ENHOR a Moisés: “Fala aos sacerdotes, filhos de Arão; tu lhes dirás: Um sacerdote não poderá profanar-se por causa de alguém do seu povo que venha a morrer,",
        "2": "a não ser por um parente muito chegado, como mãe, pai, filho ou filha, irmão,",
        "3": "ou irmã virgem dependente dele por ainda não ter marido; por causa dela, poderá tornar-se impuro.",
        "4": "Não poderá tornar-se impuro e contaminar-se por causa de parentes ou como líder no meio de seu povo.",
        "5": "Não farão tonsura na cabeça, não raparão a extremidade da barba e nem farão cortes no corpo em sinal de luto.",
        "6": "Serão consagrados a seu Deus e não profanarão o Nome do seu Deus, porque são eles que apresentam as oferendas queimadas diante de Yahweh , o pão do seu Deus, e devem ser fiéis e viver em santidade.",
        "7": "Não tomarão por esposa uma mulher prostituta ou desonrada, nem uma mulher repudiada por seu marido, pois o sacerdote é consagrado a seu Deus.",
        "8": "Tu o tratarás como santo, pois oferece o pão do teu Deus. Será santo para ti, pois Eu Sou santo, Eu, Yahweh , que vos santifico.",
        "9": "Se a filha de um homem que é sacerdote se desonra, prostituindo-se, profana de igual forma a seu pai e deve ser queimada viva diante de todos.",
        "10": "O sumo sacerdote, que tem a preeminência entre seus irmãos, sobre cuja cabeça foi derramado o óleo da unção e que recebeu a investidura ao se revestir das vestimentas sagradas, não deverá deixar de cuidar e pentear os cabelos, nem rasgar as roupas em sinal de luto, conforme é tradição entre o povo.",
        "11": "Ele não poderá tocar em uma pessoa morta, mesmo que seja seu próprio pai ou a sua mãe. Isso o tornaria impuro.",
        "12": "Não sairá do santuário, a fim de não profanar o santuário de seu Deus, pois leva sobre si mesmo a consagração do óleo da unção de seu Deus. Eu Sou Yahweh .",
        "13": "Tomará por esposa uma mulher ainda virgem.",
        "14": "A viúva, a mulher repudiada ou desonrada por atos de prostituição, não as tomarás por esposas; somente a uma virgem dentre o seu povo tomará por esposa,",
        "15": "pois assim não profanará sua descendência, pois Eu Sou Yahweh , que a santifico!”",
        "16": "Disse mais o S ENHOR a Moisés:",
        "17": "“Fala a Arão e ordena-lhe: Nenhum dos teus descendentes, em qualquer geração, se aproximará para apresentar ofertas de pão a seu Deus, se tiver alguma mácula.",
        "18": "Pois nenhum homem pode apresentar ofertas de alimento, caso tenha algum defeito: seja cego, aleijado, com defeito na face ou corpo deformado;",
        "19": "ninguém com uma perna ou braço quebrado;",
        "20": "ninguém que seja corcunda ou anão; ninguém que tenha doença nos olhos ou que tenha sarna ou outra qualquer doença da pele; e ninguém que seja castrado.",
        "21": "Nenhum descendente do sacerdote Arão que tiver algum defeito poderá apresentar oferendas queimadas a Yahweh ; se nele houver alguma mácula; tem defeito, e por isso não se poderá se aproximar para oferecer o pão de seu Deus.",
        "22": "Esse homem poderá se alimentar dessas ofertas, tanto as que são sagradas como as que são santíssimas;",
        "23": "entretanto ele não poderá chegar próximo da cortina, o véu do Lugar Santíssimo, tampouco chegar perto do altar, pois tem um defeito e, por isso, tornaria impuros todos os objetos sagrados. Eu Sou Yahweh , o S ENHOR , e Eu os dediquei a mim!”",
        "24": "E Moisés disse isso tudo a Arão, a seus filhos e a todos os filhos de Israel!"
    }
}