{
    "livro": "Levítico",
    "capitulo": 22,
    "titulos": {
        "1": "Santidade na entrega das ofertas",
        "10": "Instruções quanto aos estranhos",
        "17": "Leis quanto à oferta de animais",
        "31": "Exortação final"
    },
    "versiculos": {
        "1": "Então disse Deus a Moisés:",
        "2": "“Dize a Arão e a seus filhos que se consagrem pelas santas oferendas dos filhos de Israel, para que não profanem meu santo Nome, que deve ser santificado por minha causa. Eu Sou Yahweh !",
        "3": "Dize-lhes ainda: Todo homem de vossa descendência, em qualquer geração, que se aproximar em estado de impureza das santas oferendas consagradas ao S ENHOR pelos israelitas, tal homem será exterminado da minha presença. Eu Sou Yahweh .",
        "4": "Todo homem da descendência de Arão que for atacado de qualquer espécie de doença contagiosa da pele ou corrimento genital ficará proibido de comer das ofertas santas até que fique são e puro outra vez. Um sacerdote se tornará impuro se tocar em qualquer coisa que ficou profana por ter tocado em um cadáver. Da mesma forma, ficará impuro se tiver emissão de líquido seminal,",
        "5": "como também aquele que tocar qualquer tipo de réptil e assim se tornar impuro, ou ainda um homem que o contamine com a sua própria impureza, de qualquer espécie,",
        "6": "enfim, quem quer que tenha tido tais contatos ficará impuro até o pôr do sol e só poderá comer das ofertas sagradas depois de banhar o seu corpo com água limpa e fresca.",
        "7": "Ao final da tarde, estará puro e poderá comer das ofertas santas, porque são o seu alimento.",
        "8": "Não comerá animal morto ou dilacerado, pois se contaminaria com ele. Eu Sou Yahweh .",
        "9": "Guardarão as minhas prescrições, para não incorrerem em pecado; morreriam, se as profanassem, pois fui Eu, Yahweh , que os tornei santos para mim.",
        "10": "Somente o sacerdote e as pessoas da sua família poderão comer das ofertas sagradas. Os hóspedes e os empregados do sacerdote não poderão comer dessas ofertas.",
        "11": "Contudo os servos e escravos do sacerdote, tanto os que ele comprou como os que nasceram em sua casa, poderão também comer dessas ofertas.",
        "12": "Se a filha de um sacerdote se casar com alguém que não seja sacerdote, não poderá comer das ofertas sagradas.",
        "13": "Todavia, se a filha do sacerdote ficar viúva ou se divorciar, e não tiver filhos e voltar a viver na casa de seu pai, como no tempo da sua juventude, comerá então do mesmo alimento de seu pai. Nenhum estranho à família do sacerdote poderá comer das ofertas santas.",
        "14": "A pessoa que não tiver esse direito, mas, por descuido ou inadvertência, comer algum alimento santo, deverá pagar ao sacerdote o valor da oferta consumida, acrescido de um quinto.",
        "15": "Não profanarão as santas oferendas destinadas pelos filhos de Israel a Yahweh .",
        "16": "Se as comerem, trariam sobre todos os israelitas uma falta que exigiria reparação por meio de castigo, pois Sou Eu, Yahweh , que faço com que as ofertas se tornem sagradas!",
        "17": "Então o S ENHOR Deus mandou que Moisés",
        "18": "transmitisse a Arão, aos filhos de Arão e a todo o povo de Israel as seguintes leis: “Qualquer homem da casa de Israel, ou qualquer estrangeiro residente em Israel, que trouxer sua oferenda a título de voto ou de dom voluntário e fizer um holocausto a Yahweh ,",
        "19": "para ser aceito deverá oferecer um macho sem defeito, novilho, carneiro ou cabrito.",
        "20": "Não oferecereis coisa alguma que tenha defeito, porque não seria aceita em vosso benefício.",
        "21": "Se alguém oferecer a Yahweh um sacrifício de comunhão, para cumprir um voto ou como dom voluntário, de gado graúdo ou miúdo, para ser aceito, o animal não deverá ter defeito; não deverá haver nele mácula alguma.",
        "22": "Não oferecereis a Yahweh animal cego, estropiado, mutilado, ulceroso, com sarna ou outras doenças da pele. Nenhuma parte de tais animais será colocada sobre o altar como oferenda queimada a Yahweh .",
        "23": "Poderás oferecer, como oferta voluntária um boi ou um carneiro ou um cabrito deformados ou atrofiados, mas no caso do cumprimento de voto não serão aceitos.",
        "24": "Não podereis oferecer ao S ENHOR um animal que tenha os testículos feridos, esmagados, despedaçados ou cortados. Não fareis isto na vossa terra",
        "25": "e coisa alguma semelhante a estas aceitareis da mão do estrangeiro para oferecer como alimento ao vosso Deus. A deformidade deles, é, na verdade, uma mácula, um defeito, e estas vítimas não seriam aceitas em vosso favor!”",
        "26": "E disse mais o S ENHOR a Moisés:",
        "27": "“Após o nascimento, o bezerro, o cordeiro ou o cabrito deverá ficar sete dias junto da sua mãe. Do oitavo dia em diante poderá ser apresentado como oferta queimada ao S ENHOR .",
        "28": "Quer seja bezerro ou cordeiro, não imolareis no mesmo dia o animal e a sua cria.",
        "29": "Se oferecerdes a Yahweh um sacrifício de louvor, fazei-o de maneira que sejais aceitos:",
        "30": "será comido no mesmo dia, sem deixar nada para o dia seguinte. Eu Sou Yahweh , o S ENHOR .",
        "31": "Obedecereis os meus mandamentos e os praticareis. Eu Sou Yahweh .",
        "32": "Não profanareis o meu santo Nome, a fim de que seja santificado no meio de todos os israelitas, Eu, Yahweh , que vos santifico.",
        "33": "Eu que vos fiz sair da terra do Egito, a fim de ser o vosso Deus, Eu Sou Yahweh , o S ENHOR !”"
    }
}