{
    "livro": "Levítico",
    "capitulo": 24,
    "titulos": {
        "1": "O candelabro e os santos pães",
        "5": "Os pães sobre a mesa de ouro",
        "10": "Blasfêmia e lei do talião"
    },
    "versiculos": {
        "1": "O S ENHOR falou a Moisés e disse:",
        "2": "Ordena aos filhos de Israel que te tragam azeite puro de olivas esmagadas, para o candelabro, para que nele haja uma chama permanente.",
        "3": "Todas as tardes Arão acenderá o candelabro e o manterá aceso a noite toda, ali diante de Yahweh , o S ENHOR , do lado de fora do véu, a cortina que fica em frente da arca da Aliança. Este é um decreto perpétuo para os vossos descendentes:",
        "4": "Arão manterá continuamente em ordem as lâmpadas no candelabro de ouro puro na presença de Deus, o S ENHOR .",
        "5": "Tomarás flor de farinha e cozerás doze pães, usando o equivalente a dois jarros para cada pão.",
        "6": "Em seguida os colocarás em duas fileiras de seis, sobre a mesa pura que está diante de Yahweh .",
        "7": "Sobre cada fileira porás incenso puro. Isto será alimento oferecido em memorial, uma oferenda queimada ao S ENHOR .",
        "8": "Cada dia de shabbãth , de sábado, serão colocados, permanentemente, diante do S ENHOR , em nome de todos os israelitas, como aliança perpétua;",
        "9": "pertencerão a Arão e a seus filhos, que os comerão num lugar sagrado, porquanto é parte santíssima de sua porção regular de ofertas dedicadas ao S ENHOR , preparados no fogo. É lei perpétua!”",
        "10": "Aconteceu que o filho de uma israelita, cujo pai era egípcio, saiu da sua casa e, ao se encontrar no meio dos filhos de Israel, no acampamento, contendeu com um homem que era israelita.",
        "11": "Ora, o filho da israelita blasfemou o Nome e o amaldiçoou. Levaram-no então a Moisés. O nome de sua mãe era Selomite, filha de Dibri, da tribo de Dã.",
        "12": "Deixaram-no preso até que a vontade do S ENHOR lhes fosse declarada.",
        "13": "Então o S ENHOR disse a Moisés:",
        "14": "“Tira fora do acampamento aquele que pronunciou a maldição. Todos aqueles que ouviram porão suas mãos sobre a cabeça dele, e toda a comunidade o apedrejará.",
        "15": "Em seguida comunicarás aos filhos de Israel o seguinte: Toda pessoa que amaldiçoar o seu Deus levará o peso do seu pecado!",
        "16": "Aquele que blasfemar o Nome de Yahweh deverá morrer, e toda a comunidade o apedrejará. Quer seja estrangeiro ou natural da terra, será executado, caso blasfeme o Nome.",
        "17": "Todo aquele que matar um outro ser humano será também executado.",
        "18": "Quem ferir mortalmente um animal doméstico de outra pessoa deve dar a compensação por ele: vida por vida!",
        "19": "Se alguém ferir outra pessoa, desfigurando-o, como fez tal pessoa assim se lhe fará:",
        "20": "fratura por fratura, olho por olho, dente por dente. O dano que se causa a alguém, assim também se sofrerá:",
        "21": "quem matar um animal doméstico pertencente à outra pessoa dará ao proprietário outro animal. Quem matar uma pessoa será morto.",
        "22": "A sentença será entre vós a mesma, quer se trate de um natural da terra ou estrangeiro, pois Eu Sou Yahweh vosso Deus!”",
        "23": "Havendo, portanto, Moisés assim falado aos filhos de Israel, tiraram fora do acampamento aquele que havia pronunciado a maldição e o apedrejaram. Cumpriram assim o que o S ENHOR havia ordenado a Moisés."
    }
}