{
    "livro": "Levítico",
    "capitulo": 26,
    "titulos": {
        "1": "Conclusão: obediência e bênçãos",
        "3": "Obediências e bênçãos",
        "14": "Desobediências e castigos"
    },
    "versiculos": {
        "1": "Portanto, não construireis ídolos, não levantareis imagem, nem erguereis colunas ou pedras com imagens gravadas para adorar, pois Eu Sou Yahweh vosso Deus.",
        "2": "Guardareis os meus sábados e reverenciareis meu santuário. Eu Sou o S ENHOR !",
        "3": "Se vos conduzirdes segundo os meus estatutos, se guardardes meus mandamentos e os praticardes,",
        "4": "então vos darei as chuvas no seu devido tempo, e a terra dará os seus produtos, e a árvore do campo os seus frutos.",
        "5": "Vossas colheitas serão tão grandes, que estareis ainda colhendo cereais quando chegar o tempo de apanhar as uvas, e estareis colhendo uvas quando chegar o tempo de semear novamente os campos. Haverá fartura de alimento para todos, e vivereis em plena segurança sobre vossa terra.",
        "6": "Estabelecerei a paz na terra e dormireis sem que ninguém vos perturbe. Farei desaparecer da terra os animais nocivos. A espada não passará pela vossa terra.",
        "7": "Perseguireis os vossos inimigos, que cairão à espada diante de vós.",
        "8": "Cinco de vós perseguirão cem, e cem dos vossos perseguirão dez mil, e os vossos inimigos cairão à espada diante de vós.",
        "9": "Voltar-me-ei para vós e vos farei crescer e multiplicar, e confirmarei a minha Aliança convosco.",
        "10": "Depois de vos terdes alimentado da colheita anterior, tereis ainda de jogar fora a antiga, para dar lugar à nova!",
        "11": "Estabelecerei a minha habitação no meio de vós e não vos rejeitarei jamais.",
        "12": "Estarei no meio de vós, serei o vosso Deus e vós sereis o meu povo.",
        "13": "Pois Eu Sou Yahweh vosso Deus, que vos fiz sair livres da terra do Egito a fim de que não mais os servissem como escravos. Eu os livrei da escravidão e os fiz andar de cabeça erguida.",
        "14": "Contudo, se não me ouvirdes e não praticardes todos estes mandamentos,",
        "15": "e rejeitardes os meus estatutos, desprezardes as minhas ordens e quebrardes a minha Aliança, deixando de praticar todos os meus decretos,",
        "16": "então Eu farei o mesmo contra vós! Porei sobre vós o terror, o definhamento, a febre e as enfermidades, que consomem os olhos e esgotam a vida. Em vão semeareis a vossa semente, porque os vossos inimigos a comerão.",
        "17": "Voltar-me-ei contra vós e sereis derrotados pelos vossos inimigos. Vossos adversários vos dominarão e vós fugireis sem que haja alguém a vos perseguir.",
        "18": "E se, apesar disso, não me ouvirdes, continuarei a castigar-vos sete vezes mais, por causa dos vossos pecados.",
        "19": "Quebrarei o poder arrogante da vossa rebeldia e farei com que o céu sobre vos fique como se de ferro fosse, e a terra como bronze:",
        "20": "Vossa força se consumirá inutilmente, vossa terra não dará mais os seus produtos, e as árvores do campo não darão mais os seus frutos.",
        "21": "Se vos opuserdes a mim e não me quiserdes ouvir, agravarei estes castigos sobre vós sete vezes mais, por causa dos vossos pecados.",
        "22": "Soltarei contra vós feras do campo, que matarão os vossos filhos, reduzirão o vosso gado e vos dizimarão, a ponto de se tornarem desertos os vossos caminhos.",
        "23": "E se, apesar disso, ainda não vos corrigirdes e vos obstinardes em resistir-me,",
        "24": "também Eu pessoalmente me oporei a vós e os ferirei sete vezes mais por causa dos vossos pecados.",
        "25": "Ordenarei que povos adversários tragam sobre vós a espada que vinga a minha Aliança. E quando vos refugiardes nas vossas cidades, enviarei a peste no meio de vós e sereis subjugados pelo poder do inimigo.",
        "26": "E quando Eu vos tiver retirado o suprimento de alimento, a escassez será tão sentida, que um só forno será suficiente para dez donas de casa assarem o pão, e cada pessoa receberá uma porção racionada e repartireis o pão a peso entre o povo. Comereis, mas certamente não vos fartareis jamais.",
        "27": "E se, apesar disso tudo, ainda não me ouvirdes e continuardes a vos opor a mim,",
        "28": "Eu me oporei a vós com todo furor, e por causa da vossa desobediência e demais pecados, Eu mesmo mandarei sobre todos vós um castigo sete vezes mais terrível.",
        "29": "Haverá tanta falta de alimento que comereis a carne dos vossos próprios filhos e filhas.",
        "30": "Destruirei os vossos altares idólatras, despedaçarei as vossas colunas de incenso e empilharei os vossos cadáveres sobre os seus ídolos mortos e vos rejeitarei.",
        "31": "Reduzirei as vossas cidades a ruínas, devastarei os vossos santuários e não mais terei prazer em aceitar e sentir o aroma das vossas ofertas.",
        "32": "Eu pessoalmente devastarei de tal maneira a terra em que habitas; que teus próprios inimigos que sobre estas terras vierem a morar ficarão assombrados!",
        "33": "Quanto a vós, Eu vos dispersarei entre as nações. Desembainharei a espada contra vós e farei da vossa terra um deserto e das vossas cidades, ruínas.",
        "34": "Então a terra acalmará a ira do Eterno, durante todos os dias da sua devastação pelos anos sabáticos que ela não descansou, e enquanto estiverdes refugiados na terra dos vossos inimigos, a terra repousará e desfrutará os seus sábados.",
        "35": "Todos os dias da sua assolação, descansará o que não descansou em vossos anos sabáticos e jubileus durante vossa estada sobre ela.",
        "36": "E no meio daqueles que dentre vós sobreviverem, farei vir o terror ao seu coração; quando se encontrarem na terra dos seus adversários, amedrontados até mesmo pelo ruído de folhas secas caindo no chão; fugirão como se foge diante da espada e cairão, ainda que ninguém os esteja perseguindo.",
        "37": "Tropeçarão uns nos outros, como se estivessem diante da morte ao fio da espada, contudo, sem que ninguém esteja atentando contra as vossas vidas! E assim, não conseguireis subsistir diante dos vossos inimigos.",
        "38": "Perecereis entre as nações, e a terra dos vossos inimigos vos devorará.",
        "39": "Aqueles dentre vós que sobreviverem serão consumidos na terra dos seus inimigos, por causa das suas próprias malignidades, e também por causa dos pecados dos seus pais.",
        "40": "E confessarão então os seus pecados, bem como as iniquidades dos seus pais, malignidades cometidas por causa de sua infidelidade para comigo e, ainda mais, por flagrante oposição à minha pessoa.",
        "41": "E eu também serei contrário a eles e os conduzirei à terra dos seus adversários. Então o seu coração incircunciso se humilhará e farão expiação por todos os seus pecados.",
        "42": "Então, lembrar-me-ei da minha Aliança com Jacó, da minha Aliança com Isaque e da minha Aliança com Abraão, e igualmente me recordarei da Terra Prometida.",
        "43": "E a terra, abandonada por eles, cumprirá os seus sábados, enquanto permanecer desolada com a partida do povo. Eles, entretanto, deverão expiar a sua iniquidade, visto que rejeitaram as minhas normas e desprezaram os meus decretos.",
        "44": "Contudo, não será apenas isto, pois ainda que estejam na terra dos seus inimigos, Eu não os rejeitarei e não os aborrecerei a ponto de romper com eles e de invalidar a minha Aliança com eles, porquanto Eu Sou Yahweh seu Deus, o S ENHOR .",
        "45": "Lembrar-me-ei, em benefício deles, da Aliança firmada com os seus antepassados, que libertei e fiz sair da terra do Egito, à vista das nações, a fim de ser o seu Deus, Eu mesmo Yahweh !”",
        "46": "São estes os estatutos, os decretos e as leis que Yahweh estabeleceu, no monte Sinai, entre ele próprio e todos os filhos de Israel, por intermédio de Moisés."
    }
}