{
    "livro": "Levítico",
    "capitulo": 27,
    "titulos": {
        "1": "Atos de dedicação ao SENHOR Pessoas:",
        "9": "Animais:",
        "14": "Casas:",
        "16": "Terrenos e lavouras:",
        "26": "Resgate dos primogênitos",
        "28": "Quanto ao que é anátema",
        "30": "Quanto aos dízimos"
    },
    "versiculos": {
        "1": "Então o S ENHOR Deus comunicou a Moisés",
        "2": "as seguintes leis para todos os israelitas: “Se alguém quiser cumprir um voto a Yahweh , dedicando-lhe um ser humano, faça-o de acordo com o devido valor.",
        "3": "Sendo assim, o valor de um homem entre vinte e sessenta anos corresponderá a cinquenta barras de prata,",
        "4": "e as mulheres desta mesma faixa etária pagarão trinta barras de prata.",
        "5": "Os jovens de cinco a vinte anos de idade pagarão vinte barras de prata, e as jovens pagarão dez.",
        "6": "Se for uma pessoa que tenha entre um mês e cinco anos de idade, atribua aos meninos o valor de sessenta gramas de prata e as meninas pagarão trinta e seis gramas de prata.",
        "7": "Se for alguém que tenha de sessenta anos para cima, atribua aos homens o valor de quinze barras de prata, e às mulheres o valor correspondente a dez barras de prata.",
        "8": "Se a pessoa for pobre e não puder pagar a quantia estipulada, ela deverá argumentar com o sacerdote, e ele fará a avaliação, que será conforme as posses da pessoa que fez o voto.",
        "9": "Em se tratando de animais, daqueles que se oferecem a Yahweh , todo animal que se oferece ao S ENHOR será considerado sagrado.",
        "10": "Não poderá ser trocado nem substituído, quer seja o bom pelo mau, quer o mau pelo bom. Caso se substituía um animal por outro, tanto o primeiro como o segundo serão santos.",
        "11": "Em relação aos animais impuros que são proibidos como oferta ao S ENHOR , qualquer que seja, será conduzido ao sacerdote",
        "12": "e este fará a devida avaliação do animal, declarando-o bom ou mau; e de acordo com a avaliação tal será o seu preço.",
        "13": "No entanto, no caso de se desejar resgatá-lo, acrescentar-se-á à avaliação mais um quinto do seu valor.",
        "14": "Se alguém consagrar sua casa a Yahweh , o sacerdote fará a avaliação dela, se é de alto ou de baixo preço. Segundo a avaliação do sacerdote tal será o seu preço;",
        "15": "contudo, se o homem que fez voto da casa desejar resgatá-la, acrescentará à avaliação um quinto do seu preço e ela será dele.",
        "16": "Se um homem consagrar a Yahweh parte das terras da sua família, a avaliação dele deverá ser feita de acordo com o seu produto na proporção de seiscentos gramas de prata para cada barril de semente cevada.",
        "17": "Se dedicar sua lavoura a Deus no Ano do Jubileu, permanecerá esta avaliação;",
        "18": "porém, se a consagrar depois do Jubileu, o sacerdote calculará o preço da propriedade de acordo com os anos que ainda restam para chegar o seguinte ano da libertação, o Jubileu, e o preço avaliado será proporcionalmente reduzido.",
        "19": "Se o homem que consagrar a sua terra desejar resgatá-la, terá que acrescentar um quinto ao preço avaliado, e o terreno voltará a ser seu.",
        "20": "Todavia, se não resgatar sua terra, ou se a tiver vendido, seu resgate será proibido;",
        "21": "quando a terra for liberada no Jubileu, será sagrada, dedicada ao S ENHOR , e se tornará propriedade do sacerdote e sua descendência.",
        "22": "Se alguém consagrar a Yahweh um campo que adquiriu, mas que não faz parte do patrimônio de seus familiares,",
        "23": "o sacerdote calculará o preço do campo de acordo com o tempo que ainda resta até o ano do jubileu, e aquele que o consagrou pagará a importância no mesmo dia, como propriedade dedicada ao S ENHOR .",
        "24": "No ano do Jubileu, o campo retornará ao que o vendeu, àquele a que tem a posse do terreno por herança.",
        "25": "Todos os valores serão calculados de acordo com o siclo da santidade, na base de vinte guerás o siclo ou doze gramas, o peso padrão do santuário.",
        "26": "Ninguém poderá consagrar o primogênito de um animal, visto que já pertence a Yahweh ; quer seja cria de vaca, de cabra ou de ovelha; toda primeira cria pertence ao S ENHOR .",
        "27": "Todavia, se for de um animal considerado impuro, poder-se-á resgatá-lo pelo preço da avaliação, acrescido de um quinto do seu valor; se não for resgatado, será vendido pelo preço da avaliação.",
        "28": "Contudo, nada do que uma pessoa consagra a Yahweh , seja ser humano, seja animal, sejam terras de sua propriedade, poderá ser vendido ou resgatado; tudo o que for desta forma dedicado ao S ENHOR é considerado santíssimo!",
        "29": "Nenhum ser humano votado ao anátema e à destruição poderá ser resgatado; terá que ser executado.",
        "30": "Todos os dízimos da terra, tanto dos produtos das lavouras como dos frutos das árvores, pertencem ao S ENHOR ; são, portanto, dedicados a Yahweh .",
        "31": "Se alguém quiser resgatar uma parte do seu dízimo, deverá pagar o preço avaliado, mais um quinto deste valor.",
        "32": "Em todo dízimo de seus rebanhos, um de cada dez animais que passem debaixo da vara do pastor, será dedicado ao S ENHOR .",
        "33": "O proprietário não poderá separar os bons dentre os ruins, nem fazer qualquer substituição. Se fizer alguma troca, tanto o animal separado quanto seu substituto se tornarão consagrados e não poderão ser resgatados”.",
        "34": "São esses os mandamentos que Yahweh ordenou a Moisés, no monte Sinai, para todos os filhos de Israel."
    }
}