{
    "livro": "Levítico",
    "capitulo": 3,
    "titulos": {
        "1": "As ofertas de paz e comunhão"
    },
    "versiculos": {
        "1": "Se seu sacrifício for um sacrifício de paz e comunhão e se oferecer um animal grande, macho ou fêmea, será animal sem defeito que o homem oferecerá perante o S ENHOR .",
        "2": "Colocará a mão sobre a cabeça do animal, que será morto à entrada da Tenda do Encontro. Os filhos e descendentes de Arão, os sacerdotes, derramarão o sangue nos lados do altar.",
        "3": "O homem oferecerá uma parte desse sacrifício de comunhão, como oferenda queimada ao S ENHOR : a gordura que cobre as vísceras, toda a gordura que está ligada a elas,",
        "4": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins.",
        "5": "Os filhos de Arão queimarão tudo isso em cima do holocausto que está sobre a lenha acesa no altar, como oferta preparada no fogo, de perfume agradável ao S ENHOR .",
        "6": "Se for animal pequeno, do rebanho, que alguém oferecer como sacrifício de comunhão ao S ENHOR , deverá oferecer um macho ou uma fêmea sem defeito.",
        "7": "Se oferecer um carneiro, ele o oferecerá perante o S ENHOR ,",
        "8": "e porá a mão sobre a cabeça do animal, que será morto diante da Tenda do Encontro. Então os filhos e descendentes de Arão derramarão o sangue nos lados do altar.",
        "9": "Desse sacrifício de comunhão, oferta preparada no fogo, o homem trará ao S ENHOR a gordura, tanto a da cauda gorda, cortada rente à espinha, como toda a gordura que cobre as vísceras e está ligada a elas,",
        "10": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins.",
        "11": "O sacerdote os queimará no altar como alimento oferecido ao S ENHOR , preparado no fogo.",
        "12": "Se sua oferenda consistir em uma cabra, a oferecerá perante o S ENHOR ,",
        "13": "porá a mão sobre sua cabeça e a imolará diante da Tenda do Encontro, e os filhos e os descendentes dos filhos de Arão derramarão o sangue sobre o altar, em redor.",
        "14": "E isto é o que oferecerá em seguida, como oferenda queimada ao S ENHOR : a gordura que cobre as vísceras e está ligada a elas,",
        "15": "os dois rins com a gordura que os cobre e que está perto dos lombos, e o lóbulo do fígado, que ele removerá junto com os rins.",
        "16": "O sacerdote os queimará no altar, como alimento, como oferta preparada no fogo, de aroma agradável. Toda a gordura será do S ENHOR .",
        "17": "É, portanto, para todos os vossos descendentes uma lei perpétua, em qualquer lugar onde habitardes: não comereis gordura nem sangue”."
    }
}