{
    "livro": "Levítico",
    "capitulo": 5,
    "titulos": {
        "1": "Os outros casos de oferta pelo pecado",
        "14": "O sacrifício de reparação"
    },
    "versiculos": {
        "1": "Os casos em que é necessário oferecer sacrifício são os seguintes: Se alguém pecar porque, havendo sido convocado como testemunha de algo que observou ou de que veio a tomar conhecimento, não declarou o que de fato sabia, então será culpado e merecerá castigo.",
        "2": "Se alguém, ainda que por descuido, vier a tocar em qualquer coisa considerada impura, como, por exemplo, o corpo morto de um animal impuro, seja selvagem ou doméstico, ou ainda de um animal que se arrasta pelo chão, então essa pessoa se tornará impura também e será culpada.",
        "3": "Se alguém, ainda que sem querer, tocar a impureza humana, qualquer que seja, cujo contato seja considerado impuro, mesmo que não tenha consciência disso, assim que tomar conhecimento do que fez, se tornará impuro e será culpado.",
        "4": "Se alguém irrefletidamente jurar fazer algo bom ou mau, em qualquer assunto a respeito do qual alguém possa jurar descuidadamente, ainda que não tenha consciência disso, quando tomar conhecimento do que fez, será culpado.",
        "5": "Portanto, quando alguém for culpado de qualquer uma dessas faltas, deverá confessar seu pecado,",
        "6": "e trazer perante o Eterno, o S ENHOR , um animal, como sacrifício para tirar a culpa do pecado que cometeu. O animal deve ser uma ovelha ou uma cabra, e o sacerdote oferecerá o animal em sacrifício, a fim de conseguir o perdão do pecado que essa pessoa cometeu.",
        "7": "Se não tiver recursos para oferecer uma ovelha, uma rês de gado miúdo, trará perante o S ENHOR , em sacrifício de reparação pelo pecado que cometeu, duas rolinhas ou dois pombinhos, um deles para o sacrifício pelo pecado e o outro para holocausto.",
        "8": "A pessoa culpada entregará as duas aves ao sacerdote, e este oferecerá primeiro a ave que é o sacrifício para tirar pecados. E o sacerdote, apertando-lhe o pescoço, lhe deslocará a nuca, sem separar a cabeça.",
        "9": "Em seguida aspergirá no lado do altar o sangue da oferta pelo pecado e deixará escorrer o restante do sangue pela base do altar. Esse é o sacrifício para cancelar a culpa pelo pecado.",
        "10": "O sacerdote então oferecerá a outra ave como holocausto, segundo a forma ritual prescrita, e fará expiação pelo pecado cometido e a pessoa será perdoada.",
        "11": "Se, contudo, alguém ainda não tiver recursos para comprar duas rolinhas ou dois pombinhos, então trará um quilo de flor de farinha, a melhor farinha, e oferecerá como sua oferta para tirar pecados. Entretanto, não deverá misturar azeite nem incenso com a farinha, pois essa é uma oferta específica para tirar pecados.",
        "12": "O culpado a trará ao sacerdote, que apanhará um punhado dela como porção memorial e queimará essa porção no altar, em cima das ofertas dedicadas ao S ENHOR , preparadas no fogo. Esse ato lembra que a oferta toda é consagrada a Deus. É, portanto, um sacrifício para tirar pecados.",
        "13": "Assim o sacerdote fará propiciação em favor das pessoas do povo por qualquer desses pecados cometidos, e haverá perdão para o contrito. E, como no caso das ofertas de cereais, o restante da farinha pertence ao sacerdote”.",
        "14": "Então o S ENHOR orientou Moisés:",
        "15": "“Quando alguém cometer uma falta, pecando sem intenção deliberada, em relação a qualquer oferta que deixou de consagrar ao S ENHOR , deverá trazer à presença do S ENHOR um carneiro do rebanho, sem defeito, avaliado em prata com base no peso padrão do santuário, como oferta para tirar o peso dessa culpa.",
        "16": "Além disso, o culpado precisará entregar ao sacerdote a oferta sagrada que deixou de pagar, mais um quinto do valor, como restituição. O sacerdote tomará o carneiro e fará propiciação pela culpa do ofertante, e ele será perdoado.",
        "17": "Se alguém pecar fazendo o que é proibido em qualquer dos mandamentos do S ENHOR , ainda que não tenha plena consciência disso, será culpado e incorrerá nas devidas penas à sua iniquidade.",
        "18": "Portanto, para tirar sua culpa, ele deverá entregar um carneiro sem defeito ao sacerdote; sendo que o valor do animal será calculado de acordo com a tabela de preços usada tradicionalmente no santuário. O sacerdote oferecerá o animal como sacrifício para conseguir o perdão do pecado que a pessoa cometeu, ainda que sem essa intenção, e ela será perdoada.",
        "19": "Esse é um sacrifício de reparação e essa pessoa é, sem dúvida, responsável por seu pecado diante do S ENHOR !”"
    }
}