{
    "livro": "Levítico",
    "capitulo": 7,
    "titulos": {
        "1": "A lei da oferta para tirar a culpa",
        "7": "Os direitos dos sacerdotes",
        "11": "As ofertas de paz e comunhão",
        "16": "Os sacrifícios votivos ou voluntários",
        "22": "Não comer gordura nem sangue",
        "28": "A porção dos sacerdotes",
        "35": "Conclusão"
    },
    "versiculos": {
        "1": "Estas são as leis que regulamentam o ritual do sacrifício para tirar as culpas das pessoas, que é oferta santíssima:",
        "2": "O animal dedicado à oferta pela culpa será imolado no local onde são sacrificados os holocaustos, e seu sangue será derramado nos lados do altar.",
        "3": "Toda a gordura do animal será queimada em sacrifício a Deus; serão queimadas também a parte gorda da cauda, a gordura que cobre as vísceras,",
        "4": "os dois rins, a gordura que os cobre e a melhor parte do fígado.",
        "5": "O sacerdote queimará tudo isso no altar como oferta de alimento, a Deus, o S ENHOR . Essa é a oferta de reparação,",
        "6": "e todo homem que seja de uma família de sacerdotes poderá comer dela. Todavia, deverá ser comida em local santo, pois é uma oferta santíssima.",
        "7": "Essa mesma regulamentação aplica-se tanto à oferta pelo pecado quanto à oferta pela culpa: a carne pertence ao sacerdote que faz propiciação pela culpa.",
        "8": "O sacerdote que oferecer um holocausto por alguém poderá ficar com todo o couro do animal.",
        "9": "Todas as ofertas de cereais assadas em forno, ou cozidas em uma panela, ou ainda preparadas numa assadeira, pertencerão ao sacerdote que as tiver oferecido.",
        "10": "Toda oblação amassada com azeite ou seca pertencerá igualmente aos descendentes de Arão.",
        "11": "Este é o ritual do sacrifício de paz e comunhão que se oferecerá ao S ENHOR :",
        "12": "Se alguém o realizar por gratidão, então, junto com sua oferta de louvor, terá de oferecer bolos sem fermento e amassados com azeite, pães finos sem fermento e untados com azeite, e bolos preparados com a melhor farinha, bem amassados e misturados com azeite.",
        "13": "Portanto, se ajuntará essa oferenda aos bolos de pão fermentado e ao sacrifício de comunhão com louvor.",
        "14": "De cada oferta trará uma contribuição ao S ENHOR , que será entregue ao sacerdote que asperge o sangue das ofertas de comunhão.",
        "15": "Toda a carne do animal deverá ser comida no mesmo dia em que for oferecida em louvor e sacrifício; não poderá sobrar nada para o dia seguinte.",
        "16": "Se, entretanto, o animal for oferecido como sacrifício votivo, como resultado de um voto ou expressão de uma oferta voluntária, a carne poderá ser comida no mesmo dia em que for sacrificada, bem como no dia seguinte;",
        "17": "contudo, queimar-se-á no fogo, no terceiro dia, tudo o que restar da carne desse animal.",
        "18": "Se ao terceiro dia se comer a carne oferecida em sacrifício de comunhão, aquele que a ofereceu não será aceito. Não lhe será atribuído o sacrifício, pois é carne estragada, e a pessoa que dela comer levará o peso da sua falta.",
        "19": "A carne que tocar qualquer coisa impura não poderá ser comida; será lançada ao fogo. Todo aquele que estiver puro poderá comer da carne;",
        "20": "mas se alguém se encontrar em estado de impureza e comer da carne de um sacrifício de paz e comunhão oferecido ao Eterno, o S ENHOR , terá sua alma banida do meio do seu povo.",
        "21": "Se alguém tocar uma impureza qualquer, de ser humano, de animal ou qualquer réptil ou coisa imunda, e comer em seguida a carne de um sacrifício de paz e comunhão que pertence ao Eterno, o S ENHOR , aquela alma será também banida do meio de seu povo!”",
        "22": "E disse mais o S ENHOR a Moisés:",
        "23": "“Fala aos filhos de Israel e ordena-lhes: Não comereis gordura de boi, de carneiro ou de cabra.",
        "24": "A gordura do animal morto e dilacerado poderá servir para qualquer uso, entretanto, de maneira alguma a comereis.",
        "25": "Todo aquele que comer a gordura de animal do qual se faz uma oferenda queimada ao S ENHOR , tal será eliminado do meio do seu povo.",
        "26": "Onde quer que habiteis, não comereis sangue, quer se trate de ave ou de gado.",
        "27": "Todo aquele que comer qualquer sangue será expulso do meio do seu povo!”",
        "28": "Então o S ENHOR falou a Moisés e disse:",
        "29": "“Fala aos filhos de Israel e ordena-lhes: Quem oferecer um sacrifício pacífico e de comunhão ao S ENHOR terá de dedicar parte dele ao S ENHOR .",
        "30": "Com suas próprias mãos trará ao S ENHOR as ofertas preparadas no fogo; trará a gordura juntamente com o peito, e o moverá na presença do S ENHOR como gesto ritual de apresentação.",
        "31": "O sacerdote queimará a gordura no altar, mas o peito pertence a Arão e seus descendentes.",
        "32": "Como tributo dos vossos sacrifícios pacíficos de comunhão dareis ao sacerdote a coxa direita.",
        "33": "Essa coxa direita será a parte do descendente de Arão que tiver oferecido o sangue e a gordura do sacrifício de comunhão.",
        "34": "Porque, de fato, eu tomo dos filhos de Israel, dos seus sacrifícios de paz e comunhão, o peito a ser oferecido e a coxa do tributo; dou-os a Arão, o sacerdote, e a seus filhos: é uma lei perpétua para todos os descendentes de Israel”.",
        "35": "Essa é a parte das ofertas dedicadas ao S ENHOR , preparadas no fogo, destinadas a Arão e a seus filhos no dia em que foram apresentados para servirem ao S ENHOR como sacerdotes.",
        "36": "Foi isso que o S ENHOR ordenou aos filhos de Israel que lhes dessem, no dia da sua unção: lei perpétua para todos os seus descendentes.",
        "37": "Esse é o sinal referente ao holocausto, à oblação, ao sacrifício para expiação do pecado, às ofertas de reparação e para tirar a culpa, às ofertas pela ordenação dos sacerdotes e às ofertas de paz e comunhão.",
        "38": "O S ENHOR entregou, pois, essas leis a Moisés no monte Sinai, no deserto, na ocasião em que Moisés mandou que o povo de Israel oferecesse seus sacrifícios ao Eterno, o S ENHOR ."
    }
}