{
    "livro": "Levítico",
    "capitulo": 8,
    "titulos": {
        "1": "A ordenação dos sacerdotes"
    },
    "versiculos": {
        "1": "E o S ENHOR falou a Moisés e lhe ordenou:",
        "2": "“Toma a Arão e seus filhos, as vestimentas sacerdotais, o bálsamo especial da unção, o novilho do sacrifício pelo pecado, os dois carneiros e o cesto cheio de pães ázimos, sem fermento.",
        "3": "E manda que o povo todo se reúna em frente à Tenda do Encontro!”",
        "4": "Fez Moisés como o S ENHOR orientou-o, e toda a comunidade se reuniu à entrada da Tenda do Encontro.",
        "5": "Disse-lhes Moisés: “Eis o que o S ENHOR mandou que se faça”.",
        "6": "E levou Arão e seus filhos à frente e mandou-os banharem-se com água;",
        "7": "pôs a túnica em Arão, colocou-lhe o cinto e o manto, e pôs sobre ele o colete sacerdotal; depois a ele prendeu o manto sacerdotal em volta da cintura com a faixa de obra esmerada.",
        "8": "Depois colocou-lhe o peitoral, no qual pôs também o Urim e o Tumim,",
        "9": "e lhe pôs a mitra, o turbante na cabeça, e na parte da frente da mitra colocou a placa de ouro, como coroa sagrada em sinal da ordenação de Arão como sacerdote. Tudo isso Moisés fez de acordo com a vontade expressa do S ENHOR .",
        "10": "Moisés tomou então o óleo da unção e ungiu o Tabernáculo, e tudo o que havia nele, e os consagrou.",
        "11": "Fez sete aspersões sobre o altar e ungiu, a fim de os consagrar, o altar e seus utensílios, a bacia e sua base.",
        "12": "Depois derramou o bálsamo da unção sobre a cabeça de Arão e ungiu-o, a fim de o consagrar.",
        "13": "Em seguida mandou os filhos de Arão aproximarem-se, revestiu-os com túnicas, cingiu-os com os cinturões, e colocou-lhes as mitras sobre a cabeça, tudo conforme o S ENHOR havia orientado.",
        "14": "Depois mandou trazer o novilho do sacrifício pelo pecado. Arão e seus filhos colocaram as mãos sobre a cabeça do novilho.",
        "15": "Moisés sacrificou o novilho, e com o dedo depositou um pouco do sangue sobre todas as pontas em forma de chifre do altar, a fim de purificá-lo. Em seguida derramou o restante do sangue na base do altar e assim o consagrou, cumprindo, com isso, o rito de expiação.",
        "16": "Tomou ainda toda a gordura que envolve as vísceras, a massa gordurosa que sai do fígado, os dois rins e toda a gordura deles, e os queimou sobre o altar.",
        "17": "Quanto ao couro do novilho, à sua carne e aos seus excrementos, queimou-os fora do acampamento, segundo tudo quanto ordenara o S ENHOR a Moisés.",
        "18": "Mandou então trazer o carneiro do holocausto. Arão e seus filhos puseram as mãos sobre a cabeça do carneiro,",
        "19": "e Moisés o imolou. E fez correr sangue sobre o altar, em redor.",
        "20": "Em seguida esquartejou o carneiro e queimou a cabeça, os quartos e toda a gordura.",
        "21": "Lavou com água as vísceras e as patas e queimou, no altar, todo o carneiro. Foi um holocausto de perfume de agradável fragrância, uma oferenda queimada ao S ENHOR , conforme havia o S ENHOR orientado Moisés.",
        "22": "Mandou então trazer o segundo carneiro, o carneiro do sacrifício de ordenação, e Arão e seus filhos colocaram as mãos sobre a cabeça do carneiro.",
        "23": "Moisés sacrificou o carneiro e pôs um pouco do sangue na ponta da orelha direita de Arão, no polegar da sua mão direita e no polegar do seu pé direito.",
        "24": "Moisés também mandou que os filhos de Arão se aproximassem, e sobre cada um depositou um pouco do sangue do sacrifício na ponta da orelha direita, no polegar da mão direita e no polegar do pé direito; e derramou o restante do sangue nos lados do altar.",
        "25": "Tomou a gordura, a cauda gorda do animal, toda a gordura que cobre as vísceras, o lóbulo do fígado, os dois rins e a gordura que os cobre, e a coxa direita.",
        "26": "Então, do cesto dos pães ázimos, sem fermento, que estava diante do S ENHOR , tomou um bolo ázimo, um bolo de pão azeitado, e uma fogaça que juntou às gorduras e à coxa direita.",
        "27": "Colocou tudo nas mãos de Arão e de seus filhos e fez o gesto de apresentação diante do S ENHOR .",
        "28": "Depois Moisés pegou-os de volta das mãos deles e queimou tudo no altar, em cima do holocausto, como uma oferta de ordenação, preparada no fogo, de cheiro agradável ao S ENHOR .",
        "29": "Moisés também tomou o peito que era sua própria porção do carneiro da ordenação, e o moveu diante do S ENHOR com o gesto característico do ritual de apresentação, exatamente como o S ENHOR o havia orientado.",
        "30": "Em seguida pegou Moisés do bálsamo da unção e do sangue que estava sobre o altar e aspergiu-os sobre Arão e suas vestimentas sacerdotais, assim como sobre seus filhos e as vestes deles. Com isso consagrou Arão e suas roupas sacerdotais, assim como seus filhos e as vestes deles.",
        "31": "Disse então Moisés a Arão e a seus filhos: “Cozei a carne na entrada da Tenda do Encontro; ali a comereis, com pão que está no cesto do sacrifício da ordenação, conforme me foi ordenado: ‘Arão e seus filhos o comerão’.",
        "32": "O que restar da carne e do pão, vós o queimareis.",
        "33": "Durante sete dias, não deixareis a entrada da Tenda do Encontro, até que se cumpra o tempo da vossa ordenação ao sacerdócio.",
        "34": "O S ENHOR ordenou proceder como se fez hoje, a fim de realizar por vós o rito da expiação,",
        "35": "e durante sete dias, dia e noite, permanecereis à entrada da Tenda do Encontro, observando o ritual do SENHOR para que não morrais. Pois esta é a ordem que recebi!”",
        "36": "Arão e seus filhos cumpriram tudo o que o S ENHOR ordenara por intermédio de Moisés."
    }
}