{
    "livro": "Jonas",
    "capitulo": 1,
    "titulos": {},
    "versiculos": {
        "1": "O Senhor deu esta mensagem a Jonas, filho de Amitai:",
        "2": "“Apronte-se e vá à grande cidade de Nínive. Anuncie meu julgamento contra ela, pois vi como seu povo é perverso”.",
        "3": "Jonas se aprontou, mas foi na direção contrária, a fim de fugir do Senhor. Desceu ao porto de Jope, onde encontrou um navio que estava de partida para Társis. Comprou a passagem e embarcou para Társis, a fim de fugir do Senhor.",
        "4": "O Senhor, porém, enviou sobre o mar um vento forte, e caiu uma tempestade tão violenta que o navio estava prestes a se despedaçar.",
        "5": "Com muito medo, os marinheiros clamavam a seus deuses para que os socorressem e lançavam a carga ao mar para deixar o navio mais leve. Enquanto isso, Jonas dormia profundamente no porão.",
        "6": "Então o capitão desceu para falar com ele. “Como pode dormir numa situação dessas?”, disse. “Levante-se e ore a seu deus! Quem sabe ele prestará atenção em nós e poupará nossa vida!”",
        "7": "Então a tripulação tirou sortes para ver qual deles havia ofendido os deuses e causado a terrível tempestade. Quando tiraram as sortes, elas indicaram que Jonas era o culpado.",
        "8": "“Por que essa terrível tempestade veio sobre nós?”, perguntaram. “Quem é você? Qual é sua profissão? De onde vem? Qual é sua naciona­lidade?”",
        "9": "Jonas respondeu: “Sou hebreu e adoro o Senhor, o Deus dos céus, que fez o mar e a terra”.",
        "10": "Os marinheiros ficaram apavorados quando ouviram isso, pois Jonas já havia lhes contado que estava fugindo do Senhor. “Por que fez uma coisa dessas?”, disseram.",
        "11": "E, visto que a tempestade piorava cada vez mais, perguntaram-lhe: “O que devemos fazer com você para que a tempestade se acalme?”.",
        "12": "Jonas respondeu: “Joguem-me ao mar, e ele voltará a ficar calmo. Eu sei que esta terrível tempestade é culpa minha”.",
        "13": "Em vez disso, os marinheiros remaram com ainda mais força para levar a embarcação à terra, mas não conseguiram, pois o mar tempestuoso havia se tornado muito violento.",
        "14": "Então clamaram ao Senhor e disseram: “Ó Senhor, não nos deixes morrer por causa deste homem, e não nos responsabilizes pela morte dele! Ó Senhor, tu sabes os motivos por que enviaste esta tempestade sobre ele!”.",
        "15": "Depois, os marinheiros pegaram Jonas e o lançaram ao mar e, no mesmo instante, a furiosa tempestade se aquietou.",
        "16": "Espantados com o grande poder do Senhor, os marinheiros lhe ofereceram um sacrifício e firmaram o compromisso de servi-lo.",
        "17": "O Senhor fez que um grande peixe engolisse Jonas. E Jonas ficou dentro do peixe por três dias e três noites."
    }
}