{
    "livro": "Ezequiel",
    "capitulo": 1,
    "titulos": {
        "1": "Visão dos seres vivos"
    },
    "versiculos": {
        "1": "Em 31 de julho de meu trigésimo ano, enquanto eu estava com os exilados judeus junto ao rio Quebar, na Babilônia, os céus se abriram e tive visões de Deus.",
        "2": "Isso aconteceu no quinto ano do exílio do rei Joaquim.",
        "3": "(O Senhor deu essa mensagem ao sacerdote Ezequiel, filho de Buzi, junto ao rio Quebar, na terra dos babilônios, e a mão do Senhor estava sobre ele).",
        "4": "Quando olhei, vi uma grande tempestade que vinha do norte. Uma nuvem faiscava com relâmpagos e brilhava com luz intensa. Dentro da nuvem havia fogo e, no meio do fogo, resplandecia algo semelhante a âmbar reluzente.",
        "5": "Do centro da nuvem surgiram quatro seres vivos de aparência humana,",
        "6": "porém cada um tinha quatro rostos e quatro asas.",
        "7": "Suas pernas eram retas, e seus pés tinham cascos como os de bezerro e brilhavam como bronze polido.",
        "8": "Debaixo de cada uma das quatro asas, vi mãos humanas. Assim, cada um dos quatro seres tinha quatro rostos e quatro asas.",
        "9": "As asas de cada um dos seres tocavam as asas dos seres ao seu lado. Cada um se movia para a frente, sem se virar.",
        "10": "Cada um dos quatro seres tinha rosto humano na frente, rosto de leão à direita, rosto de boi à esquerda e rosto de águia atrás.",
        "11": "Cada um tinha dois pares de asas estendidas: com um par tocava as asas dos seres de cada lado e com o outro par cobria o corpo.",
        "12": "Deslocavam-se em qualquer direção que o espírito indicava e moviam-se para a frente, sem se virar.",
        "13": "Os seres vivos eram semelhantes a brasas acesas ou tochas reluzentes, e relâmpagos pareciam faiscar entre eles.",
        "14": "Os seres vivos se deslocavam de um lado para o outro rapidamente, como relâmpagos.",
        "15": "Enquanto eu olhava para esses seres, vi quatro rodas que tocavam o chão junto a eles, uma roda para cada um.",
        "16": "As rodas brilhavam, como se fossem feitas de berilo. As quatro rodas eram semelhantes e feitas da mesma forma; cada uma tinha dentro dela outra roda que girava na transversal.",
        "17": "Os seres podiam se deslocar em qualquer uma das quatro direções, sem se virar enquanto se moviam.",
        "18": "Os aros das rodas eram altos e assustadores, cobertos de olhos em todo o redor.",
        "19": "Quando os seres vivos se moviam, as rodas se moviam com eles. Quando eles voavam para cima, as rodas também subiam.",
        "20": "O espírito dos seres vivos estava nas rodas; aonde quer que o espírito fosse, as rodas e os seres vivos o acompanhavam.",
        "21": "Quando os seres se moviam, as rodas também se moviam. Quando os seres paravam, as rodas também paravam. Quando os seres voavam para cima, as rodas também subiam, pois o espírito dos seres vivos estava nas rodas.",
        "22": "Acima deles estendia-se uma superfície como o céu, brilhante como cristal.",
        "23": "Abaixo dessa superfície as asas de cada ser vivo se estendiam de modo a tocar as asas dos outros, e as outras duas asas cobriam seu corpo.",
        "24": "Quando voavam, o estrondo de suas asas soava para mim como ondas do mar quebrando na praia, como a voz do Todo-poderoso, ou como os gritos de um grande exército. Quando os seres pararam, abaixaram as asas.",
        "25": "Enquanto estavam com as asas abaixadas, uma voz falou de além da superfície acima deles.",
        "26": "Acima dessa superfície havia algo parecido com um trono de safira. No trono, bem no alto, havia uma figura semelhante a um homem.",
        "27": "Da cintura para cima, tinha a aparência de âmbar reluzente que cintilava como o fogo, e, da cintura para baixo, parecia uma chama ardente que brilhava com esplendor.",
        "28": "Estava rodeado por um aro luminoso, como arco-íris que resplandece entre as nuvens num dia de chuva. Essa era a aparência da glória do Senhor para mim. Quando a vi, prostrei-me com o rosto no chão e ouvi a voz de alguém que falava comigo."
    }
}