{
    "livro": "Ezequiel",
    "capitulo": 11,
    "titulos": {
        "1": "Julgamento contra os líderes de Israel",
        "14": "Esperança para Israel no exílio",
        "22": "A glória do Senhor deixa Jerusalém"
    },
    "versiculos": {
        "1": "Então o Espírito me pôs em pé e me levou à porta leste do templo do Senhor, onde vi 25 homens. Entre eles estavam Jazanias, filho de Azur, e Pelatias, filho de Benaia, líderes do povo.",
        "2": "O Espírito me disse: “Filho do homem, estes são os homens que planejam o mal e dão conselhos perversos nesta cidade.",
        "3": "Dizem ao povo: ‘Não acham que é uma boa hora para construir casas? Esta cidade é como uma panela de ferro; estamos seguros dentro dela, como a carne na panela’.",
        "4": "Portanto, filho do homem, profetize contra eles em alta voz”.",
        "5": "Então o Espírito do Senhor veio sobre mim e ordenou que eu dissesse: “Assim diz o Senhor ao povo de Israel: Eu sei o que vocês dizem, pois conheço cada pensamento que lhes vem à mente.",
        "6": "Assassinaram muitos nesta cidade e encheram suas ruas de cadáveres.",
        "7": "“Portanto, assim diz o Senhor Soberano: De fato, esta cidade é a panela de ferro, mas os pedaços de carne são aqueles que vocês mataram. Quanto a vocês, em breve os arrancarei da panela.",
        "8": "Trarei sobre vocês a espada de guerra que tanto temem, diz o Senhor Soberano.",
        "9": "Eu os expulsarei de Jerusalém e os entregarei a estrangeiros, que executarão meus julgamentos contra vocês.",
        "10": "Vocês serão massacrados até as fronteiras de Israel. Eu os julgarei, e vocês saberão que eu sou o Senhor.",
        "11": "Esta cidade não será para vocês como uma panela de ferro, e vocês não serão como a carne, segura dentro dela. Eu os julgarei até as fronteiras de Israel,",
        "12": "e vocês saberão que eu sou o Senhor. Pois não quiseram seguir meus decretos e estatutos; em vez disso, imitaram as práticas das nações ao seu redor”.",
        "13": "Enquanto eu ainda profetizava, Pelatias, filho de Benaia, morreu. Então prostrei-me com o rosto no chão e clamei: “Ó Senhor Soberano, matarás todos que restarem em Israel?”.",
        "14": "Então recebi esta mensagem do Senhor:",
        "15": "“Filho do homem, aqueles que ainda restam em Jerusalém falam de você, de seus parentes e de todo o povo de Israel que está no exílio. Dizem: ‘Estão longe do Senhor, por isso agora ele nos deu a terra deles!’.",
        "16": "“Portanto, diga aos exilados: ‘Assim diz o Senhor Soberano: Embora eu os tenha espalhado entre as nações do mundo, serei um santuário para vocês durante seu tempo no exílio.",
        "17": "Eu, o Senhor Soberano, digo que os reunirei das nações onde foram espalhados e lhes devolverei a terra de Israel’.",
        "18": "“Quando eles regressarem para sua terra natal, removerão todos os resquícios de suas imagens repugnantes e de seus ídolos detestáveis.",
        "19": "Eu lhes darei um só coração e colocarei dentro deles um novo espírito. Removerei seu coração de pedra e lhes darei coração de carne,",
        "20": "para que obedeçam a meus decretos e estatutos. Então eles serão o meu povo, e eu serei o seu Deus.",
        "21": "Quanto àqueles que anseiam por suas imagens repugnantes e seus ídolos detestáveis, darei a eles o castigo merecido por seus pecados. Eu, o Senhor Soberano, falei!”.",
        "22": "Então os querubins levantaram as asas, acompanhados de suas rodas, e a glória do Deus de Israel pairava sobre eles.",
        "23": "Então a glória do Senhor subiu da cidade e parou acima do monte a leste.",
        "24": "Depois disso, o Espírito de Deus me levou de volta à Babilônia, para o povo no exílio. Assim terminou a minha visão.",
        "25": "E eu relatei aos exilados tudo que o Senhor me tinha mostrado."
    }
}