{
    "livro": "Ezequiel",
    "capitulo": 12,
    "titulos": {
        "1": "Sinais do exílio que está para acontecer",
        "21": "Um novo provérbio para Israel"
    },
    "versiculos": {
        "1": "Recebi mais uma mensagem do Senhor:",
        "2": "“Filho do homem, você vive entre rebeldes que têm olhos, mas não querem ver, que têm ouvidos, mas não querem ouvir, pois são um povo rebelde.",
        "3": "“Portanto, filho do homem, prepare sua bagagem com os poucos pertences que um exilado conseguiria carregar, saia de sua casa e vá para outro lugar, como se tivesse sido enviado para o exílio. Faça isso diante de todos, para que o vejam. Talvez prestem atenção, embora sejam rebeldes.",
        "4": "Leve sua bagagem para fora durante o dia, à vista de todos. E, ao anoitecer, enquanto o observam, saia de sua casa, como fazem os exilados.",
        "5": "Faça um buraco no muro e saia por ele diante de todos.",
        "6": "Enquanto o observam, coloque sua bagagem nos ombros e caminhe na escuridão da noite. Cubra o rosto para não ver a terra que está deixando para trás, pois fiz de você um sinal para o povo de Israel”.",
        "7": "Assim, fiz o que me foi ordenado. À luz do dia, carreguei para fora minha bagagem, com as coisas que levaria para o exílio. Ao anoitecer, enquanto o povo observava, fiz um buraco no muro com as mãos e caminhei na escuridão da noite, com a bagagem sobre os ombros.",
        "8": "Na manhã seguinte, recebi esta mensagem do Senhor:",
        "9": "“Filho do homem, esses rebeldes, o povo de Israel, lhe perguntaram o que significa tudo isso que você fez.",
        "10": "Diga-lhes: ‘Assim diz o Senhor Soberano: Essas ações contêm uma advertência para o rei Zedequias, em Jerusalém, e para todo o povo de Israel’.",
        "11": "Diga a todos que suas ações são um sinal para mostrar o que lhes acontecerá em breve, pois serão levados como prisioneiros para o exílio.",
        "12": "“Até mesmo Zedequias sairá de Jerusalém durante a noite, por um buraco no muro, levando somente o que conseguir carregar. Cobrirá o rosto, e seus olhos não verão a terra que ele está deixando para trás.",
        "13": "Então lançarei minha rede sobre ele e o prenderei em meu laço. Eu o levarei à Babilônia, à terra dos babilônios, mas ele não a verá, e nela morrerá.",
        "14": "Espalharei seus servos e seus guerreiros aos quatro ventos e enviarei a espada para persegui-los.",
        "15": "E, quando eu os espalhar entre as nações, eles saberão que eu sou o Senhor.",
        "16": "Contudo, livrarei uns poucos da morte por fome, guerra ou doença, para que confessem às nações para onde forem levados todos os seus pecados detestáveis. Então saberão que eu sou o Senhor”.",
        "17": "Depois, recebi esta mensagem do Senhor:",
        "18": "“Filho do homem, trema ao comer sua comida e estremeça de medo ao beber sua água.",
        "19": "Diga ao povo: ‘Assim diz o Senhor Soberano acerca dos habitantes de Israel e de Jerusalém: Com ansiedade comerão sua comida e com desespero beberão sua água, pois sua terra será completamente despojada por causa da violência dos que nela habitam.",
        "20": "As cidades serão destruídas, e os campos ficarão devastados. Então vocês saberão que eu sou o Senhor’”.",
        "21": "Recebi outra mensagem do Senhor:",
        "22": "“Filho do homem, você ouviu o provérbio que citam em Israel: ‘O tempo passa e as profecias dão em nada’.",
        "23": "Por isso, diga ao povo: ‘Assim diz o Senhor Soberano: Acabarei com esse provérbio, e logo vocês deixarão de citá-lo’. Agora, anuncie-lhes: ‘Chegou o dia de todas as profecias se cumprirem!’.",
        "24": "“Não haverá mais visões falsas nem previsões lisonjeiras em Israel.",
        "25": "Pois eu sou o Senhor; o que eu disser, acontecerá. Não haverá mais demora, ó rebeldes de Israel. Cumprirei minhas palavras durante sua vida. Eu, o Senhor, falei!”.",
        "26": "Então recebi esta mensagem do Senhor:",
        "27": "“Filho do homem, o povo de Israel diz: ‘Ele fala do futuro distante. Levará muito tempo para que suas visões se cumpram’.",
        "28": "Portanto, diga-lhes: ‘Assim diz o Senhor Soberano: Não haverá mais demora. Agora cumprirei todas as minhas palavras. Eu, o Senhor Soberano, falei!’”."
    }
}