{
    "livro": "Ezequiel",
    "capitulo": 14,
    "titulos": {
        "1": "A idolatria dos líderes de Israel",
        "12": "A certeza do julgamento divino"
    },
    "versiculos": {
        "1": "Então alguns dos líderes de Israel me visitaram e, enquanto estavam sentados comigo,",
        "2": "recebi esta mensagem do Senhor:",
        "3": "“Filho do homem, esses homens levantaram ídolos em seu coração e seguem coisas que os farão cair em pecado. Por que eu ouviria os pedidos deles?",
        "4": "Por isso, diga-lhes: ‘Assim diz o Senhor Soberano: O povo de Israel levanta ídolos em seu coração e cai em pecado, e depois vai consultar um profeta. Portanto, eu, o Senhor, lhes darei o tipo de resposta que sua grande idolatria merece.",
        "5": "Farei isso para conquistar o coração de todo o meu povo, que se afastou de mim para seguir ídolos’.",
        "6": "“Portanto, diga ao povo de Israel: ‘Assim diz o Senhor Soberano: Arrependam-se e afastem-se de seus ídolos; parem de cometer pecados detestáveis!",
        "7": "Pois eu, o Senhor, responderei a todos, tanto israelitas como estrangeiros, que se afastam de mim, levantam ídolos em seu coração e, desse modo, caem em pecado, e depois procuram um profeta para me consultar.",
        "8": "Eu me voltarei contra essas pessoas e farei delas um exemplo ao eliminá-las do meio de meu povo. Então vocês saberão que eu sou o Senhor.",
        "9": "“‘E, se um profeta é enganado e levado a transmitir uma mensagem, é porque eu, o Senhor, o enganei. Levantarei minha mão contra esses profetas e os eliminarei do meio de Israel.",
        "10": "Tanto os falsos profetas como os que buscam a orientação deles serão castigados por seus pecados.",
        "11": "Assim, o povo de Israel aprenderá a não se desviar mais de mim nem se contaminar com todos os seus pecados. Eles serão o meu povo, e eu serei o seu Deus. Eu, o Senhor Soberano, falei!’”.",
        "12": "Então recebi esta mensagem do Senhor:",
        "13": "“Filho do homem, suponhamos que o povo de uma terra tivesse pecado contra mim, e eu levantasse minha mão para esmagá-lo, cortasse seu suprimento de comida e enviasse fome para destruir tanto pessoas como animais.",
        "14": "Mesmo que Noé, Daniel e Jó estivessem ali, sua justiça não salvaria ninguém a não ser eles mesmos, diz o Senhor Soberano.",
        "15": "“Ou suponhamos que eu enviasse animais selvagens para invadir a nação e tornar a terra tão desolada e perigosa que ninguém poderia passar por ela.",
        "16": "Tão certo como eu vivo, diz o Senhor Soberano, mesmo que esses três homens estivessem ali, não seriam capazes de salvar seus filhos nem suas filhas. Apenas eles seriam salvos, mas a terra seria arrasada.",
        "17": "“Ou suponhamos que eu trouxesse guerra contra a terra e enviasse exércitos inimigos para destruir tanto pessoas como animais.",
        "18": "Tão certo como eu vivo, diz o Senhor Soberano, mesmo que esses três homens estivessem ali, não seriam capazes de salvar seus filhos nem suas filhas. Apenas eles seriam salvos.",
        "19": "“Ou suponhamos que eu derramasse minha fúria ao enviar uma epidemia sobre a terra e essa doença matasse tanto pessoas como animais.",
        "20": "Tão certo como eu vivo, diz o Senhor Soberano, ainda que Noé, Daniel e Jó estivessem ali, não seriam capazes de salvar seus filhos nem suas filhas. Somente eles seriam salvos por sua justiça.",
        "21": "“Agora, assim diz o Senhor Soberano: Como será terrível quando esses quatro castigos terríveis — guerra, fome, animais selvagens e doença — caírem sobre Jerusalém e destruírem todo o seu povo e seus animais!",
        "22": "Contudo, haverá sobreviventes, que se juntarão a vocês no exílio na Babilônia. Vocês verão com os próprios olhos como eles são perversos e se sentirão consolados diante da calamidade que eu trouxe sobre Jerusalém.",
        "23": "Quando se encontrarem com eles, entenderão que não foi sem motivo que fiz essas coisas a Israel. Eu, o Senhor Soberano, falei!”."
    }
}