{
    "livro": "Ezequiel",
    "capitulo": 18,
    "titulos": {
        "1": "A justiça de Deus"
    },
    "versiculos": {
        "1": "Recebi outra mensagem do Senhor:",
        "2": "“Por que vocês citam este provérbio a respeito da terra de Israel: ‘Os pais comeram uvas azedas, mas os dentes dos filhos é que estragaram’?",
        "3": "Tão certo como eu vivo, diz o Senhor Soberano, vocês não citarão mais esse provérbio em Israel.",
        "4": "Pois todos me pertencem, tanto pais como filhos. Aquele que pecar é que morrerá.",
        "5": "“Suponhamos que um homem seja justo e faça o que é certo e direito.",
        "6": "Não participa de banquetes nos lugares de adoração diante dos ídolos de Israel nem os adora. Não comete adultério e não tem relações com a mulher quando ela está menstruada.",
        "7": "É um credor misericordioso, que não fica com os objetos entregues como garantia pelos devedores pobres. Não rouba dos pobres; antes, dá alimento aos famintos e providencia roupas aos necessitados.",
        "8": "Empresta dinheiro sem visar lucros, mantém-se afastado da injustiça, é honesto e imparcial quando julga",
        "9": "e obedece fielmente a meus decretos e estatutos. Quem age desse modo é justo e certamente viverá, diz o Senhor Soberano.",
        "10": "“Suponhamos, porém, que esse homem tenha um filho ladrão ou assassino, que se recusa a fazer o que é certo.",
        "11": "Suponhamos que esse filho faça todas as maldades que seu pai jamais faria: participe de banquetes oferecidos a ídolos nos lugares de adoração, cometa adultério,",
        "12": "oprima os pobres e os desamparados, roube de seus devedores ao não lhes devolver sua garantia, adore ídolos, pratique pecados detestáveis",
        "13": "e empreste dinheiro visando lucros. Acaso esse pecador deve viver? Não, ele será responsabilizado e morrerá.",
        "14": "“Suponhamos, porém, que esse filho pecador tenha, por sua vez, um filho que vê a perversidade do pai e decide não viver desse modo.",
        "15": "Esse filho não participa de banquetes nos lugares de adoração, não adora ídolos e não comete adultério.",
        "16": "Não explora os pobres; antes, trata os devedores com imparcialidade e não rouba deles. Dá alimentos aos famintos e providencia roupas aos necessitados.",
        "17": "Ajuda os pobres, não empresta dinheiro visando lucros e obedece a todos os meus decretos e estatutos. Ele não morrerá por causa dos pecados de seu pai; certamente viverá.",
        "18": "O pai, no entanto, morrerá por causa de seus muitos pecados, por ser cruel, roubar das pessoas e fazer o que era claramente errado no meio de seu povo.",
        "19": "“Vocês, porém, perguntam: ‘Como assim? O filho não paga pelos pecados do pai?’. Não! Pois se o filho faz o que é justo e certo e guarda meus decretos, ele certamente viverá.",
        "20": "Aquele que pecar é que morrerá. O filho não será castigado pelos pecados do pai, e o pai não será castigado pelos pecados do filho. Os justos serão recompensados por sua justiça, e os perversos serão castigados por sua perversidade.",
        "21": "Mas, se os perversos abandonarem seus pecados e obedecerem a meus decretos e fizerem o que é justo e certo, com certeza viverão, e não morrerão.",
        "22": "Todos os pecados que cometeram no passado serão esquecidos, e eles viverão por causa de seus atos de justiça.",
        "23": "“Vocês acham que eu gosto de ver os perversos morrerem?, diz o Senhor Soberano. Claro que não! Meu desejo é que eles se afastem de seus maus caminhos e vivam.",
        "24": "Contudo, se os justos se afastarem de sua justiça, cometerem pecados e agirem como outros pecadores, deve-se permitir que vivam? Claro que não! Todos os seus atos de justiça serão esquecidos, e eles morrerão por causa de seus pecados.",
        "25": "“Vocês, porém, dizem: ‘O Senhor não é justo!’. Ouça, ó povo de Israel: quem é injusto, eu ou vocês?",
        "26": "Se os justos se afastarem de sua justiça e cometerem pecados, morrerão por causa disso. Sim, eles morrerão por causa de seus pecados.",
        "27": "E, se os perversos se afastarem de sua perversidade e fizerem o que é justo e certo, preservarão a vida.",
        "28": "Eles viverão, pois pensaram melhor e decidiram se afastar de seus pecados.",
        "29": "E, no entanto, o povo de Israel continua a dizer: ‘O Senhor não é justo!’. Ó povo de Israel, vocês é que são injustos, e não eu!",
        "30": "“Portanto, julgarei cada um de vocês, ó povo de Israel, conforme suas ações, diz o Senhor Soberano. Arrependam-se e afastem-se de seus pecados, e não permitam que eles os derrubem.",
        "31": "Deixem toda a sua rebeldia para trás e busquem um coração novo e um espírito novo. Por que morrer, ó povo de Israel?",
        "32": "Não é meu desejo que morram, diz o Senhor Soberano. Arrependam-se e vivam!”"
    }
}