{
    "livro": "Ezequiel",
    "capitulo": 20,
    "titulos": {
        "1": "A rebelião de Israel",
        "27": "Julgamento e restauração",
        "45": "Julgamento contra o Neguebe"
    },
    "versiculos": {
        "1": "Em 14 de agosto, durante o sétimo ano do exílio do rei Joaquim, alguns dos líderes de Israel vieram consultar o Senhor e, enquanto estavam sentados comigo,",
        "2": "recebi esta mensagem do Senhor:",
        "3": "“Filho do homem, diga aos líderes de Israel: ‘Assim diz o Senhor Soberano: Como ousam vir me consultar? Tão certo como eu vivo, diz o Senhor Soberano, não lhes direi coisa alguma!’.",
        "4": "“Filho do homem, apresente acusações contra eles e condene-os. Faça-os ver como eram detestáveis os pecados de seus antepassados.",
        "5": "Transmita-lhes esta mensagem do Senhor Soberano: Quando escolhi Israel, quando me revelei aos descendentes de Jacó, no Egito, jurei solenemente que eu, o Senhor, seria o seu Deus.",
        "6": "Naquele dia, jurei que os tiraria do Egito e os levaria para uma terra que havia encontrado para eles, uma terra boa, que produz leite e mel com fartura, a mais linda de todas as terras.",
        "7": "Então lhes disse: ‘Cada um de vocês livre-se de suas imagens repugnantes pelas quais está obcecado. Não se contamine com os ídolos do Egito, pois eu sou o Senhor, seu Deus’.",
        "8": "“Eles, porém, se rebelaram contra mim e não quiseram ouvir. Não se livraram das imagens repugnantes pelas quais estavam obcecados, nem abandonaram os ídolos do Egito. Então ameacei derramar minha fúria sobre eles para satisfazer minha ira enquanto ainda estavam no Egito.",
        "9": "Mas, por causa do meu nome, não o fiz. Não permiti que meu nome fosse desonrado entre as nações vizinhas diante das quais me revelei quando tirei os israelitas do Egito.",
        "10": "Portanto, eu os tirei do Egito e os levei para o deserto.",
        "11": "Ali lhes dei meus decretos e estatutos, para que encontrassem vida ao praticá-los.",
        "12": "Também lhes dei os sábados como sinal entre mim e eles, para lembrá-los de que eu sou o Senhor, que os separou para serem santos.",
        "13": "“O povo de Israel, no entanto, se rebelou contra mim e não quis obedecer a meus decretos no deserto. A obediência lhes teria dado vida, mas não seguiram meus estatutos. Além disso, profanaram meus sábados. Portanto, ameacei derramar minha fúria sobre eles e consumi-los inteiramente no deserto.",
        "14": "Mais uma vez, porém, me contive por causa do meu nome, para que não fosse desonrado diante das nações que tinham visto meu poder quando tirei Israel do Egito.",
        "15": "Contudo, fiz um juramento solene contra eles no deserto. Jurei que não os faria entrar na terra que lhes tinha dado, uma terra que produz leite e mel com fartura, a mais linda de todas as terras.",
        "16": "Pois rejeitaram meus estatutos, recusaram-se a seguir meus decretos e profanaram meus sábados, porque entregaram o coração a seus ídolos.",
        "17": "Apesar disso, tive compaixão deles e não os destruí no deserto.",
        "18": "“Então adverti seus filhos no deserto a não seguirem os passos e o estilo de vida de seus pais, que se contaminaram com seus ídolos.",
        "19": "Disse-lhes: ‘Eu sou o Senhor, seu Deus. Sigam meus decretos, obedeçam a meus estatutos",
        "20": "e guardem meus sábados como dias santos, pois são um sinal entre mim e vocês para lembrá-los de que eu sou o Senhor, seu Deus’.",
        "21": "“Seus filhos, porém, também se rebelaram contra mim. A obediência lhes teria dado vida, mas não guardaram meus decretos nem seguiram meus estatutos. Além disso, profanaram meus sábados. Portanto, mais uma vez, ameacei derramar minha fúria sobre eles no deserto para satisfazer minha ira.",
        "22": "No entanto, contive meu julgamento por causa do meu nome, para que não fosse desonrado diante das nações que tinham visto meu poder quando tirei Israel do Egito.",
        "23": "Contudo, fiz um juramento solene contra eles no deserto. Jurei que os espalharia entre todas as nações,",
        "24": "pois não obedeceram a meus estatutos. Desprezaram meus decretos, profanaram meus sábados e cobiçaram os ídolos de seus antepassados.",
        "25": "Eu os entreguei a decretos e estatutos inúteis, que não conduziriam à vida.",
        "26": "Deixei que se contaminassem com suas ofertas idólatras e permiti que oferecessem seus primeiros filhos como sacrifícios a seus deuses, para que eu os devastasse e lhes mostrasse que somente eu sou o Senhor.”",
        "27": "“Portanto, filho do homem, transmita ao povo de Israel esta mensagem do Senhor Soberano: Seus antepassados continuaram a blasfemar contra mim e a me trair,",
        "28": "pois, quando os trouxe à terra que lhes havia prometido, eles ofereceram sacrifícios onde quer que vissem montes altos e árvores verdejantes. Provocaram minha fúria ao oferecer sacrifícios a seus deuses. Levaram perfumes e incenso e apresentaram ofertas derramadas.",
        "29": "Disse-lhes: ‘Que lugar alto é este para onde vão?’. (Desde então, esse tipo de lugar é chamado de Bamá, ‘lugar alto’.)",
        "30": "“Portanto, transmita ao povo de Israel esta mensagem do Senhor Soberano: Vocês continuarão a se contaminar, como fizeram seus antepassados? Vão se prostituir adorando imagens repugnantes?",
        "31": "Pois, quando apresentam ofertas para elas e sacrificam seus filhos no fogo, continuam a se contaminar com ídolos até hoje. Acaso devo permitir que me consultem, ó povo de Israel? Tão certo como eu vivo, diz o Senhor Soberano, não lhes direi coisa alguma.",
        "32": "“Vocês dizem: ‘Queremos ser como as nações ao redor, que servem a ídolos de madeira e de pedra’. Mas o que vocês planejam nunca acontecerá.",
        "33": "Tão certo como eu vivo, diz o Senhor Soberano, eu os governarei com mão de ferro, com grande ira e poder tremendo.",
        "34": "E com grande ira estenderei minha mão forte e meu braço poderoso e os trarei de volta das terras onde foram espalhados.",
        "35": "Eu os levarei ao deserto das nações e ali os julgarei face a face.",
        "36": "Ali os julgarei como julguei seus antepassados no deserto depois de tirá-los do Egito, diz o Senhor Soberano.",
        "37": "Eu os examinarei cuidadosamente e os farei obedecer aos termos de minha aliança.",
        "38": "Tirarei de seu meio todos que se rebelam e se revoltam contra mim. Eu os farei sair das terras em que estão exilados, mas eles nunca entrarão na terra de Israel. Então vocês saberão que eu sou o Senhor.",
        "39": "“Quanto a vocês, povo de Israel, assim diz o Senhor Soberano: Continuem a adorar seus ídolos. Mais cedo ou mais tarde, porém, vocês me obedecerão e deixarão de desonrar meu santo nome com sua idolatria.",
        "40": "Pois em meu santo monte, o alto monte de Israel, diz o Senhor Soberano, todo o povo de Israel me adorará, e eu os aceitarei. Ali exigirei que tragam todas as suas ofertas, suas melhores dádivas e tudo que me consagrarem.",
        "41": "Quando eu os trouxer de volta do exílio, vocês serão para mim como uma oferta agradável. E, por meio de vocês, demonstrarei minha santidade diante de todas as nações.",
        "42": "Então, quando eu os tiver trazido de volta à terra que, com juramento solene, prometi a seus antepassados, saberão que eu sou o Senhor.",
        "43": "Vocês se lembrarão de todas as formas pelas quais se contaminaram e terão nojo de si mesmos por todo o mal que fizeram.",
        "44": "Saberão que eu sou o Senhor, ó povo de Israel, quando, por causa do meu nome, eu os tratar com compaixão, apesar de toda a sua perversidade. Eu, o Senhor Soberano, falei!”.",
        "45": "Então recebi esta mensagem do Senhor:",
        "46": "“Filho do homem, volte o rosto para o sul e pronuncie-se contra ele; profetize contra os matagais do Neguebe.",
        "47": "Diga ao bosque do sul: ‘Assim diz o Senhor Soberano: Ouça a palavra do Senhor! Eu o incendiarei, e todas as árvores, tanto as verdes como as secas, serão consumidas. As chamas ardentes não serão apagadas e queimarão tudo, desde o sul até o norte.",
        "48": "Todos verão que eu, o Senhor, acendi esse fogo, e ele não será apagado’”.",
        "49": "Então eu disse: “Ó Senhor Soberano, eles dizem a meu respeito: ‘Ele só fala por meio de parábolas!’”."
    }
}