{
    "livro": "Ezequiel",
    "capitulo": 21,
    "titulos": {
        "1": "A espada de julgamento do Senhor",
        "18": "Presságios para o rei da Babilônia",
        "28": "Mensagem para os amonitas"
    },
    "versiculos": {
        "1": "Recebi esta mensagem do Senhor:",
        "2": "“Filho do homem, volte o rosto para Jerusalém e profetize contra Israel e seus santuários.",
        "3": "Diga-lhe: ‘Assim diz o Senhor: Sou seu inimigo, ó Israel, e estou prestes a tirar a espada da bainha para destruir seu povo, tanto os justos como os perversos.",
        "4": "Sim, eliminarei tanto os justos como os perversos! Empunharei minha espada contra todos na terra, desde o sul até o norte.",
        "5": "O mundo inteiro saberá que eu sou o Senhor. A espada está em minha mão, e ela não voltará à bainha’.",
        "6": "“Filho do homem, comece a gemer! Comece a gemer diante do povo com amargura e coração quebrantado.",
        "7": "Quando lhe perguntarem por que você está gemendo, diga-lhes: ‘Estou gemendo por causa da notícia que recebi. Quando ela se realizar, até mesmo o coração mais valente se derreterá de medo; toda a força desaparecerá. Todo espírito se angustiará; joelhos fortes se tornarão frouxos como água. E o Senhor Soberano diz: Ela está vindo! Está a caminho!’”.",
        "8": "Em seguida, o Senhor me disse:",
        "9": "“Filho do homem, transmita ao povo esta mensagem do Senhor: “Uma espada, uma espada está sendo afiada e polida.",
        "10": "Está sendo afiada para a matança e polida para faiscar como relâmpago. Agora nos alegraremos com o cetro de meu filho, o governante de Judá? A espada despreza qualquer pedaço de madeira!",
        "11": "Sim, a espada está sendo afiada e polida, preparada para as mãos do carrasco.",
        "12": "“Filho do homem, grite e lamente-se, bata nas coxas em sinal de angústia, pois a espada matará meu povo e seus líderes; todos morrerão!",
        "13": "Ela porá todos eles à prova; e o que acontecerá quando o cetro, que a espada despreza, não mais existir?, diz o Senhor Soberano.",
        "14": "“Filho do homem, profetize para eles e bata palmas. Depois, pegue a espada e golpeie duas vezes, ou mesmo três vezes, para simbolizar a matança, a grande matança que os ameaça de todos os lados.",
        "15": "Que o coração deles se derreta de terror, pois a espada reluz em todas as portas. Faísca como relâmpago e está polida para a matança.",
        "16": "Ó espada, golpeie à direita, golpeie à esquerda, para onde se virar e onde quiser.",
        "17": "Eu também baterei palmas e satisfarei minha fúria. Eu, o Senhor, falei!”.",
        "18": "Recebi esta mensagem do Senhor:",
        "19": "“Filho do homem, desenhe um mapa e sobre ele trace dois caminhos para que a espada do rei da Babilônia os siga. Coloque um marco na estrada que sai da Babilônia, onde ela se divide em dois caminhos,",
        "20": "um para Amom e sua capital, Rabá, e outro para Judá e Jerusalém, a cidade fortificada.",
        "21": "O rei da Babilônia está na encruzilhada, sem saber se deve atacar Jerusalém ou Rabá. Ele chama seus adivinhos para que façam previsões, e eles lançam sortes com flechas sacudidas da aljava, consultam seus ídolos e examinam o fígado de animais sacrificados.",
        "22": "O presságio em sua mão direita indica ‘Jerusalém!’. Seus soldados atacarão as portas da cidade com troncos e darão gritos de guerra. Levantarão torres de cerco e construirão rampas contra os muros.",
        "23": "Os habitantes de Jerusalém pensarão que se trata de um presságio falso, por causa de seu acordo com os babilônios. Mas o rei da Babilônia os lembrará de sua rebeldia. Ele os atacará e os levará prisioneiros.",
        "24": "“Portanto, assim diz o Senhor Soberano: Repetidamente, vocês me lembram de seus pecados e sua rebeldia. Nem sequer tentam escondê-los! Em tudo que fazem, seus pecados ficam evidentes. Por isso, chegou a hora de seu castigo.",
        "25": "“Ó príncipe de Israel, corrupto e perverso, o dia do acerto de contas chegou!",
        "26": "Assim diz o Senhor Soberano: “Tire sua coroa coberta de joias, pois o antigo sistema está para mudar. Os humildes serão exaltados, e os orgulhosos, humilhados.",
        "27": "Destruição! Destruição! Certamente destruirei o reino, e não será restaurado até que venha aquele que tem o direito de julgá-lo; então o entregarei a ele.”",
        "28": "“Agora, filho do homem, profetize acerca dos amonitas e sua zombaria. Transmita-lhes esta mensagem do Senhor Soberano: “Uma espada, uma espada está pronta para a matança. Está polida para destruir e faísca como relâmpago.",
        "29": "Seus profetas lhes deram visões falsas, seus adivinhos lhes contaram mentiras. A espada cairá sobre o pescoço dos perversos, para quem chegou o dia do juízo.",
        "30": "“Agora, ponham a espada de volta na bainha, pois em sua própria terra, no lugar onde nasceram, eu os julgarei.",
        "31": "Derramarei minha fúria sobre vocês e soprarei em vocês o fogo de minha ira. Eu os entregarei a homens cruéis, hábeis em destruir.",
        "32": "Vocês serão combustível para o fogo, e seu sangue será derramado em sua própria terra. Não haverá mais lembrança de vocês na história, pois eu, o Senhor, falei!”."
    }
}