{
    "livro": "Ezequiel",
    "capitulo": 24,
    "titulos": {
        "1": "O sinal da panela de cozinhar",
        "15": "A morte da esposa de Ezequiel"
    },
    "versiculos": {
        "1": "Em 15 de janeiro, durante o nono ano do exílio do rei Joaquim, recebi esta mensagem do Senhor:",
        "2": "“Filho do homem, registre esta data, pois hoje o rei da Babilônia começou a atacar Jerusalém.",
        "3": "Depois, use uma ilustração para transmitir a esses rebeldes a seguinte mensagem do Senhor Soberano: “Coloque uma panela no fogo e ponha água dentro dela.",
        "4": "Encha-a com os pedaços mais seletos de carne: a coxa, o quarto dianteiro e os cortes mais macios.",
        "5": "Use somente as melhores ovelhas do rebanho e amontoe lenha no fogo sob a panela. Faça a água ferver e cozinhe os ossos com a carne.",
        "6": "“Agora, assim diz o Senhor Soberano: Que aflição espera Jerusalém, cidade de assassinos! Ela é a panela enferrujada, cuja sujeira não se pode limpar. Pegue a carne sem escolhê-la, pois nenhum pedaço é melhor que o outro.",
        "7": "Porque o sangue que ela derramou está espalhado sobre as pedras; nem sequer foi derramado no chão, onde o pó o cobriria.",
        "8": "Portanto, espalharei seu sangue numa pedra, para que todos vejam, uma expressão de minha ira e de minha vingança contra ela.",
        "9": "“Assim diz o Senhor Soberano: Que aflição espera Jerusalém, cidade de assassinos; eu mesmo amontoarei a lenha debaixo dela!",
        "10": "Sim, amontoe a lenha; que ardam as chamas para fazer a panela ferver. Cozinhe a carne com diversos temperos, depois queime os ossos.",
        "11": "Agora, coloque a panela vazia sobre as brasas, esquente-a até ficar incandescente e queime a ferrugem e a sujeira.",
        "12": "Mas de nada adianta; não se pode limpar a ferrugem, nem mesmo com fogo.",
        "13": "Sua impureza é sua depravação; tentei limpá-la, mas você não quis. Portanto, agora ficará em sua impureza, até que eu tenha satisfeito minha fúria contra você.",
        "14": "“Eu, o Senhor, falei! Chegou a hora, e não me conterei. Não mudarei de ideia nem terei compaixão. Você será julgada de acordo com suas ações, diz o Senhor Soberano”.",
        "15": "Recebi esta mensagem do Senhor:",
        "16": "“Filho do homem, com um só golpe tirarei de você seu tesouro mais precioso. Contudo, você não deve mostrar tristeza alguma com a morte dela. Não chore, não derrame lágrimas.",
        "17": "Sofra em silêncio, mas não lamente junto ao túmulo. Não descubra a cabeça nem tire as sandálias. Não siga os rituais de luto nem aceite comida de amigos que vierem consolá-lo”.",
        "18": "Pela manhã, anunciei essa mensagem ao povo e, à tarde, minha esposa morreu. No dia seguinte, fiz tudo que me havia sido ordenado.",
        "19": "Então o povo perguntou: “O que significa tudo isso? O que você quer nos dizer?”.",
        "20": "Eu respondi: “Recebi uma mensagem do Senhor",
        "21": "e fui instruído a transmiti-la ao povo de Israel. Assim diz o Senhor Soberano: ‘Profanarei meu templo, a fonte de sua segurança e seu orgulho, o lugar que lhes dá prazer ao coração. Seus filhos e filhas, que vocês deixaram para trás, serão mortos à espada.",
        "22": "Então vocês farão como Ezequiel. Não seguirão os rituais de luto nem se consolarão com comida trazida pelos amigos.",
        "23": "Sua cabeça permanecerá coberta, e não tirarão as sandálias. Não prantearão nem chorarão, mas definharão por causa de seus pecados. Lamentarão uns com os outros por todo o mal que fizeram.",
        "24": "Ezequiel lhes serve de exemplo; farão exatamente o que ele fez. E, quando esse dia chegar, saberão que eu sou o Senhor Soberano’”.",
        "25": "Então o Senhor me disse: “Filho do homem, no dia em que eu tirar deles sua fortaleza — sua alegria e sua glória, o desejo de seu coração e seu tesouro mais precioso —, também tirarei deles seus filhos e filhas.",
        "26": "Nesse dia, um sobrevivente de Jerusalém virá ao seu encontro na Babilônia e lhe contará o que aconteceu.",
        "27": "Quando ele chegar, você recuperará sua voz para que possa falar com ele, e isso será um sinal para o povo. Então eles saberão que eu sou o Senhor”."
    }
}