{
    "livro": "Ezequiel",
    "capitulo": 25,
    "titulos": {
        "1": "Mensagem para Amom",
        "8": "Mensagem para Moabe",
        "12": "Mensagem para Edom",
        "15": "Mensagem para a Filístia"
    },
    "versiculos": {
        "1": "Então recebi esta mensagem do Senhor:",
        "2": "“Filho do homem, volte o rosto para a terra de Amom e profetize contra seus habitantes.",
        "3": "Transmita aos amonitas esta mensagem do Senhor So­berano: Ouçam a palavra do Senhor Soberano! Porque vocês se alegraram quando meu templo foi profanado, zombaram de Israel em sua desolação e riram de Judá quando ele foi enviado para o exílio,",
        "4": "eu os entregarei aos nômades dos desertos do leste. Eles montarão acampamentos em seu meio e armarão tendas em sua terra. Colherão seus frutos e beberão o leite de seu gado.",
        "5": "Transformarei a cidade de Rabá em pasto para camelos e todo o território dos amonitas em lugar de descanso para ovelhas. Então vocês saberão que eu sou o Senhor.",
        "6": "“Assim diz o Senhor Soberano: Porque bateram palmas, dançaram e pularam exultantes com a destruição do povo de Israel,",
        "7": "levantarei minha mão contra vocês. Eu os entregarei como despojo a muitas nações. Eliminarei vocês dentre os povos e os destruirei completamente. Então vocês saberão que eu sou o Senhor.”",
        "8": "“Assim diz o Senhor Soberano: Porque o povo de Moabe disse que Judá é como todas as outras nações,",
        "9": "abrirei seu lado leste e acabarei com as imponentes cidades de sua fronteira: Bete-Jesimote, Baal-Meom e Quiriataim.",
        "10": "Entregarei Moabe aos nômades dos desertos do leste, como entreguei Amom. Os amonitas não serão mais contados entre as nações.",
        "11": "Da mesma forma, trarei meu julgamento sobre os moabitas. Então eles saberão que eu sou o Senhor.”",
        "12": "“Assim diz o Senhor Soberano: O povo de Edom pecou grandemente quando se vingou do povo de Judá.",
        "13": "Portanto, assim diz o Senhor Soberano: Levantarei minha mão contra Edom. Exterminarei seus habitantes e seus animais com a espada. Transformarei a terra em deserto, desde Temã até Dedã.",
        "14": "Farei isso por meio de meu povo, Israel. Eles executarão minha vingança com terrível ira, e Edom saberá que essa vingança veio de mim. Eu, o Senhor Soberano, falei!”",
        "15": "“Assim diz o Senhor Soberano: Os habitantes da Filístia atacaram Judá por vingança amarga e ódio profundo.",
        "16": "Portanto, assim diz o Senhor Soberano: Levantarei minha mão contra os filisteus. Exterminarei os queretitas e destruirei completamente os habitantes do litoral.",
        "17": "Executarei vingança terrível contra eles para castigá-los por aquilo que fizeram. E, quando eu tiver me vingado, eles saberão que eu sou o Senhor”."
    }
}