{
    "livro": "Ezequiel",
    "capitulo": 26,
    "titulos": {
        "1": "Mensagem para Tiro",
        "15": "Os efeitos da destruição de Tiro"
    },
    "versiculos": {
        "1": "Em 3 de fevereiro, no décimo segundo ano do exílio do rei Joaquim, recebi esta mensagem do Senhor:",
        "2": "“Filho do homem, Tiro se alegrou com a queda de Jerusalém e disse: ‘Ah! Aquela que era a porta para as mais prósperas rotas comerciais do leste foi quebrada, e agora é minha vez! Porque ela está desolada, eu ficarei rico!’.",
        "3": "“Portanto, assim diz o Senhor Soberano: Ó cidade de Tiro, sou seu inimigo e trarei muitas nações contra você, como ondas do mar que quebram em suas praias.",
        "4": "Elas destruirão os muros de Tiro e derrubarão suas torres. Eu rasparei seu solo até torná-lo rocha bruta!",
        "5": "Será apenas uma rocha no mar, um lugar para os pescadores estenderem suas redes, pois eu falei, diz o Senhor Soberano. Tiro se tornará presa de muitas nações,",
        "6": "e seus povoados no continente serão destruídos pela espada. Então eles saberão que eu sou o Senhor.",
        "7": "“Assim diz o Senhor Soberano: Do norte trarei contra Tiro o rei da Babilônia, Nabucodonosor. Ele é rei de reis e virá com seus cavalos, seus carros de guerra e condutores, e com um grande exército.",
        "8": "Primeiro ele destruirá os povoados no continente, e depois, para atacá-la, construirá um muro de cerco e uma rampa e levantará uma barreira de escudos contra você.",
        "9": "Usará troncos para atacar seus muros e demolirá suas torres com marretas.",
        "10": "Os cascos dos cavalos dele encherão a cidade de poeira, e o barulho dos condutores e dos carros de guerra fará estremecer os muros quando passarem por suas portas quebradas.",
        "11": "Os cavaleiros pisotearão todas as ruas da cidade. Matarão seu povo à espada, e suas fortes colunas cairão.",
        "12": "“Saquearão todas as suas riquezas e mercadorias e derrubarão seus muros. Destruirão suas lindas casas e lançarão ao mar suas pedras, suas vigas de madeira e até mesmo seu pó.",
        "13": "Acabarei com a música de seus cânticos, e não se ouvirá mais o som da harpa no meio de seu povo.",
        "14": "Transformarei sua ilha em rocha bruta, um lugar para os pescadores estenderem suas redes. Você jamais será reconstruída, pois eu, o Senhor, falei. Sim, o Senhor Soberano falou!”",
        "15": "“Assim diz o Senhor Soberano à cidade de Tiro: Todo o litoral estremecerá com o estrondo de sua queda, enquanto os feridos gemem durante a matança.",
        "16": "Os governantes das cidades portuárias descerão de seus tronos e removerão seus mantos e suas belas roupas. Sentarão no chão, tremendo de pavor por causa de sua destruição.",
        "17": "Lamentarão por você e entoarão este cântico fúnebre: “Ó famosa cidade da ilha, que governava o mar, como você foi destruída! Seus habitantes, com poder naval, espalhavam medo por todo o mundo.",
        "18": "Agora, as regiões litorâneas estremecem com sua queda; as ilhas se apavoram diante de sua ruína.",
        "19": "“Assim diz o Senhor Soberano: Transformarei Tiro em ruínas desabitadas, como muitas outras. Eu a sepultarei debaixo das ondas terríveis, e grandes mares a engolirão.",
        "20": "Eu a enviarei à cova, para juntar-se àqueles que desceram até lá há muito tempo. Sua cidade permanecerá em ruínas, sepultada debaixo da terra, como aqueles que estão na cova, que entraram no mundo dos mortos. Você já não terá lugar na terra dos vivos.",
        "21": "Eu lhe darei um fim terrível, e você deixará de existir. Procurarão por você, mas nunca mais a encontrarão. Eu, o Senhor Soberano, falei!”."
    }
}