{
    "livro": "Ezequiel",
    "capitulo": 27,
    "titulos": {
        "1": "O fim da glória de Tiro",
        "26": "A destruição de Tiro"
    },
    "versiculos": {
        "1": "Recebi esta mensagem do Senhor:",
        "2": "“Filho do homem, entoe um cântico fúnebre para Tiro,",
        "3": "essa cidade que é entrada para o mar, que estabelece relações comerciais com muitas nações. Transmita-lhe a seguinte mensagem do Senhor Soberano: “Ó cidade de Tiro, você se gloriava: ‘Minha beleza é perfeita!’.",
        "4": "Estendeu seus limites para o mar; seus construtores aperfeiçoaram sua beleza.",
        "5": "Você era como uma grande embarcação, construída com os melhores ciprestes de Senir. Com um cedro do Líbano fabricaram seu mastro.",
        "6": "Fizeram seus remos com carvalhos de Basã. Seu convés de pinho dos litorais de Chipre era decorado com marfim.",
        "7": "Suas velas eram de linho egípcio da melhor qualidade e esvoaçavam sobre você como uma bandeira. Seus toldos eram azuis e vermelhos, coloridos com tinturas dos litorais de Elisá.",
        "8": "Seus remadores eram de Sidom e Arvade, seus timoneiros, homens habilidosos de Tiro.",
        "9": "Antigos e sábios artesãos de Gebal calafetaram a embarcação. Navios de todas as nações vinham com mercadorias para negociar com você.",
        "10": "“Homens das terras distantes da Pérsia, de Lídia e da Líbia serviam em seu grande exército. Penduravam os escudos e os capacetes em seus muros e assim lhe davam muita honra.",
        "11": "Homens de Arvade e de Heleque montavam guarda no alto de seus muros, e em suas torres ficavam homens de Gamade. Os escudos deles, pendurados em seus muros, completavam sua beleza.",
        "12": "“Társis enviava negociantes para comprar sua grande variedade de mercadorias em troca de prata, ferro, estanho e chumbo,",
        "13": "e comerciantes da Grécia, de Tubal e de Meseque traziam escravos e artigos de bronze para negociar com você.",
        "14": "“De Bete-Togarma vinham cavalos de montaria, cavalos para carros de guerra e mulas para serem negociados por suas mercadorias,",
        "15": "e comerciantes vinham de Dedã. Você tinha o monopólio do mercado de várias regiões litorâneas, que lhe pagavam com presas de marfim e madeira de ébano.",
        "16": "“A Síria enviava negociantes para comprar sua grande variedade de mercadorias, e em troca lhe dava turquesa, tinturas vermelhas, bordados, linho fino e joias de coral e de rubis.",
        "17": "Judá e Israel faziam comércio com você e pagavam com trigo de Minite, figos, mel, azeite e bálsamo.",
        "18": "“Damasco enviava negociantes para comprar sua grande variedade de mercadorias, e em troca lhe dava vinho de Helbom e lã de Zaar.",
        "19": "Gregos de Uzal vinham negociar suas mercadorias, e em troca traziam ferro trabalhado, cássia e cálamo perfumado.",
        "20": "“Dedã enviava negociantes para comercializar com você seus valiosos mantos para selas.",
        "21": "Os árabes e os príncipes de Quedar enviavam comerciantes para negociar com você e pagavam com cordeiros, carneiros e bodes.",
        "22": "Negociantes de Sabá e de Ramá lhe davam especiarias de todo tipo, joias e ouro em troca de suas mercadorias.",
        "23": "“Harã, Cane, Éden, Sabá, Assur e Quilmade também vinham com seus negociantes.",
        "24": "Traziam tecidos da melhor qualidade para comercializar: tecido azul, bordados e tapetes multicoloridos enrolados e amarrados com cordões.",
        "25": "Os navios de Társis eram suas caravanas marítimas. Os depósitos em sua ilha viviam abarrotados!”",
        "26": "“Mas veja! Seus remadores a levaram para águas tempestuosas! Um poderoso vento do leste a despedaçou no coração do mar.",
        "27": "Tudo se perdeu: riquezas e mercadorias, marinheiros e pilotos, construtores de navios, negociantes e guerreiros. No dia de sua ruína, todos a bordo afundam até as profundezas do mar.",
        "28": "Suas cidades no litoral tremem, seus pilotos gritam de pavor.",
        "29": "Todos os remadores abandonam os navios, os marinheiros e os pilotos ficam na praia.",
        "30": "Gritam por você e choram amargamente. Jogam pó sobre a cabeça e rolam em cinzas.",
        "31": "Por sua causa raspam a cabeça e se vestem de pano de saco. Choram com amarga angústia e profunda lamentação.",
        "32": "Enquanto lamentam e choram por você, entoam este triste cântico fúnebre: ‘Acaso houve alguma cidade como Tiro, que agora está em silêncio no fundo do mar?",
        "33": "As mercadorias que você negociava pelos mares satisfaziam os desejos de muitas nações. Reis nos confins da terra se enriqueceram com seu comércio.",
        "34": "Agora você é um navio naufragado e quebrado no fundo do mar. Suas mercadorias e seus tripulantes afundaram com você.",
        "35": "Todos que moram no litoral estão espantados com seu terrível destino. Os reis estão horrorizados e olham com expressão perturbada.",
        "36": "Os comerciantes entre as nações balançam a cabeça quando a veem, pois você chegou a um terrível fim e não mais existirá’”."
    }
}