{
    "livro": "Ezequiel",
    "capitulo": 28,
    "titulos": {
        "1": "Mensagem para o rei de Tiro",
        "20": "Mensagem para Sidom",
        "25": "Restauração para Israel"
    },
    "versiculos": {
        "1": "Recebi esta mensagem do Senhor:",
        "2": "“Filho do homem, transmita ao príncipe de Tiro esta mensagem do Senhor Soberano: “Em seu grande orgulho, você diz: ‘Sou um deus! Sento-me num trono divino, no coração do mar’. Mas você é apenas homem, e não deus, embora se considere sábio como um.",
        "3": "Pensa que é mais sábio que Daniel e imagina que nenhum segredo lhe está oculto.",
        "4": "Com sua sabedoria e entendimento, acumulou grande riqueza: ouro e prata para seus tesouros.",
        "5": "Sim, sua sabedoria o enriqueceu grandemente, e suas riquezas o tornaram muito orgulhoso.",
        "6": "“Portanto, assim diz o Senhor Soberano: Uma vez que se considera sábio como um deus,",
        "7": "trarei contra você um exército estrangeiro, o terror das nações. Empunharão espadas contra sua sabedoria maravilhosa e profanarão seu esplendor.",
        "8": "Eles o farão descer à cova, e você morrerá no fundo do mar, ferido violentamente.",
        "9": "Acaso dirá àqueles que o matarem: ‘Sou um deus’? Para eles você não será deus algum, mas apenas homem!",
        "10": "Morrerá de forma vergonhosa nas mãos de estrangeiros. Eu, o Senhor Soberano, falei!”.",
        "11": "Também recebi esta mensagem do Senhor:",
        "12": "“Filho do homem, entoe este cântico fúnebre para o rei de Tiro. Transmita-lhe a seguinte mensagem do Senhor Soberano: “Você era o modelo de perfeição, cheio de sabedoria e beleza.",
        "13": "Estava no Éden, o jardim de Deus. Suas roupas eram enfeitadas com todas as pedras preciosas: rubi, topázio, esmeralda, crisólito, ônix e jaspe, safira, berilo e turquesa, todas trabalhadas com cuidado para você sobre o ouro mais puro. Foram-lhe entregues no dia em que você foi criado.",
        "14": "Eu o escolhi e o ungi, como querubim guardião. Você tinha acesso ao monte santo de Deus e andava entre as pedras cintilantes.",
        "15": "“Era irrepreensível em tudo que fazia desde o dia em que foi criado, até que se achou maldade em você.",
        "16": "Seu rico comércio o levou à violência, e você pecou. Por isso o bani em desonra do monte de Deus. Eu o expulsei, ó querubim guardião, de seu lugar entre as pedras cintilantes.",
        "17": "Seu coração se encheu de orgulho por causa de sua beleza. Sua sabedoria se corrompeu por causa de seu esplendor. Por isso o atirei à terra e o expus ao olhar dos reis.",
        "18": "Você profanou seus santuários com seus muitos pecados e seu comércio desonesto. Por isso fiz sair de dentro de você um fogo que o consumiu. Reduzi-o a cinzas no chão, à vista de todos que observavam.",
        "19": "Todos que o conheciam estão horrorizados com seu destino; você chegou a um terrível fim e não mais existirá”.",
        "20": "Então recebi outra mensagem do Senhor:",
        "21": "“Filho do homem, volte o rosto para a cidade de Sidom e profetize contra ela.",
        "22": "Transmita aos habitantes de Sidom esta mensagem do Senhor Soberano: “Ó Sidom, sou seu inimigo e revelarei minha glória naquilo que lhe fizer. Quando eu trouxer julgamento sobre você e revelar minha santidade em seu meio, todos que observam saberão que eu sou o Senhor.",
        "23": "Enviarei uma peste contra você, e sangue correrá em suas ruas. O ataque virá de todos os lados: seus habitantes morrerão pela espada e ficarão estendidos no meio da cidade; então todos saberão que eu sou o Senhor.",
        "24": "Os vizinhos zombadores de Israel deixarão de feri-lo e rasgá-lo como roseiras silvestres e espinhos. Pois eles saberão que eu sou o Senhor Soberano.”",
        "25": "“Assim diz o Senhor Soberano: O povo de Israel voltará a viver em sua própria terra, a terra que dei a meu servo Jacó. Pois eu os reunirei das terras distantes onde os espalhei e, diante das nações do mundo, revelarei minha santidade no meio de meu povo.",
        "26": "Eles viverão em segurança em Israel, construirão casas e plantarão vinhedos. E, quando eu castigar as nações vizinhas que os trataram com desprezo, eles saberão que eu sou o Senhor, seu Deus”."
    }
}