{
    "livro": "Ezequiel",
    "capitulo": 3,
    "titulos": {
        "16": "Um vigia para Israel"
    },
    "versiculos": {
        "1": "A voz me disse: “Filho do homem, coma o que lhe dou. Coma este rolo! Depois, vá e fale ao povo de Israel”.",
        "2": "Então abri a boca, e ele me deu o rolo para eu comer.",
        "3": "“Filho do homem, encha seu estômago com ele”, disse a voz. Quando comi, o sabor era doce como mel em minha boca.",
        "4": "Em seguida, ele disse: “Filho do homem, vá ao povo de Israel e transmita-lhe minhas mensagens.",
        "5": "Não o envio a um povo estrangeiro, cuja língua você não entende, mas ao povo de Israel.",
        "6": "Não, eu não o envio a um povo de língua estrangeira e difícil. Se o fizesse, eles lhe dariam ouvidos!",
        "7": "O povo de Israel, porém, não lhe dará ouvidos, assim como não deu ouvidos a mim. Pois todos eles têm o coração duro e são teimosos.",
        "8": "Mas eu tornei você tão obstinado e inflexível quanto eles.",
        "9": "Endureci sua testa como a pedra mais dura. Portanto, não tenha medo deles nem tema seus olhares raivosos, pois são um povo rebelde”.",
        "10": "Então ele acrescentou: “Filho do homem, primeiro deixe que minhas palavras entrem até o fundo de seu coração. Ouça-as com atenção.",
        "11": "Depois, vá a seu povo no exílio e diga-lhes: ‘Assim diz o Senhor Soberano!’. Faça isso quer eles ouçam quer não”.",
        "12": "Em seguida, o Espírito me pôs em pé, e eu ouvi uma estrondosa proclamação atrás de mim. (Que a glória do Senhor seja louvada em sua habitação!)",
        "13": "Era o som das asas dos seres vivos que tocavam umas nas outras e o barulho das rodas debaixo deles.",
        "14": "O Espírito me levantou e me tirou de lá. Saí amargurado e agitado, mas a mão do Senhor era forte sobre mim.",
        "15": "Cheguei à colônia dos exilados judeus em Tel-Abibe, junto ao rio Quebar. Estava atônito e permaneci no meio deles durante sete dias.",
        "16": "Depois de sete dias, o Senhor me deu uma mensagem:",
        "17": "“Filho do homem, eu o nomeei vigia de Israel. Sempre que receber uma mensagem minha, advirta o povo.",
        "18": "Se eu avisar os perversos: ‘Vocês estão condenados à morte’, mas você não lhes transmitir a advertência, para que mudem sua conduta perversa e salvem a vida, eles morrerão em seus pecados. E eu o considerarei responsável pela morte deles.",
        "19": "Se você os advertir, mas eles não quiserem se arrepender e continuarem a pecar, eles morrerão em seus pecados. Você, porém, salvará sua vida.",
        "20": "“Se os justos se desviarem de sua conduta justa e não prestarem atenção aos obstáculos que eu puser em seu caminho, eles morrerão. E, se você não os advertir, eles morrerão em seus pecados. Nenhum dos atos de justiça deles será lembrado, e eu o considerarei responsável pela morte deles.",
        "21": "Mas, se você advertir os justos a não pecarem e eles lhe derem ouvidos e não pecarem, eles viverão. E você também salvará sua vida”.",
        "22": "A mão do Senhor veio sobre mim, e ele disse: “Levante-se e vá até o vale, e eu lhe falarei ali”.",
        "23": "Levantei-me, fui até o vale e ali vi a glória do Senhor, como na primeira visão junto ao rio Quebar, e prostrei-me com o rosto no chão.",
        "24": "Então o Espírito entrou em mim e me pôs em pé. “Vá para sua casa e tranque-se dentro dela”, disse ele.",
        "25": "“Ali, filho do homem, você será amarrado com cordas e não poderá sair para o meio do povo.",
        "26": "Farei sua língua se prender ao céu da boca, para que fique mudo e não possa repreendê-los, pois são rebeldes.",
        "27": "Mas, quando eu lhe der uma mensagem, desprenderei sua língua e deixarei que fale. Então você lhes dirá: ‘Assim diz o Senhor Soberano!’. Quem escolher ouvir, ouvirá, mas quem se recusar, não ouvirá, pois são um povo rebelde.”"
    }
}