{
    "livro": "Ezequiel",
    "capitulo": 31,
    "titulos": {
        "1": "O Egito é comparado à Assíria derrotada"
    },
    "versiculos": {
        "1": "Em 21 de junho, no décimo primeiro ano do exílio do rei Joaquim, recebi esta mensagem do Senhor.",
        "2": "“Filho do homem, transmita esta mensagem ao faraó, rei do Egito, e a todas as suas multidões: “Quem é comparável a você em grandeza?",
        "3": "Veja a poderosa Assíria, que antes era como um cedro do Líbano, com lindos ramos que davam muita sombra e cujo topo alcançava as nuvens.",
        "4": "Fontes profundas o regavam e o faziam crescer e ficar viçoso. A água corria à sua volta como um rio e fluía para todas as árvores do campo.",
        "5": "Elevou-se acima de todas as árvores que havia ao seu redor. Cresceu e deu ramos longos e espessos, pela fartura de água em suas raízes.",
        "6": "As aves se aninhavam em seus ramos, e os animais selvagens davam crias à sua sombra. Todas as grandes nações do mundo viviam sob seus galhos.",
        "7": "Era forte e belo, com ramos amplos, que se espalhavam, pois suas raízes eram profundas e chegavam às fontes de água.",
        "8": "Nenhum outro cedro no jardim de Deus se comparava a ele. Nenhum cipreste tinha ramos como os dele, nenhum plátano tinha galhos semelhantes. Nenhuma árvore no jardim de Deus era tão bela quanto ele.",
        "9": "Fiz esse cedro tão lindo e lhe dei folhagem tão magnífica que ele era motivo de inveja de todas as árvores do Éden, o jardim de Deus.",
        "10": "“Portanto, assim diz o Senhor Soberano: Porque o Egito se tornou orgulhoso e arrogante e se elevou tanto acima dos outros, e seu topo chegou até às nuvens,",
        "11": "eu o entregarei a uma nação poderosa que lhe dará o que merece por sua maldade. Sim, eu já o rejeitei.",
        "12": "Um exército estrangeiro, o terror das nações, o derrubou e o deixou caído no chão. Seus ramos estão espalhados entre os montes e os vales da terra, e todos que viviam à sua sombra foram embora e o deixaram ali jogado.",
        "13": "“As aves pousam em seu tronco caído, e os animais selvagens descansam entre seus ramos.",
        "14": "Que nenhuma árvore de outra nação exulte com orgulho de sua prosperidade, ainda que seja mais alta que as nuvens e muito bem regada. Pois todas estão condenadas a morrer, a descer às profundezas da terra. Cairão na cova com todo o resto do mundo.",
        "15": "“Assim diz o Senhor Soberano: Quando a Assíria desceu à sepultura, fiz as fontes profundas ficarem de luto. Detive o curso de seus rios e sequei suas muitas águas. Vesti o Líbano de preto e fiz as árvores do campo murcharem.",
        "16": "Fiz as nações tremerem de medo ao som de sua queda, pois a enviei para a sepultura junto com todos que descem à cova. E todas as outras árvores do Éden, as mais belas e excelentes do Líbano, aquelas cujas raízes descem até as águas profundas, se consolaram nas profundezas da terra.",
        "17": "Seus aliados também foram todos destruídos e morreram. Todas as nações que tinham vivido à sua sombra desceram à sepultura.",
        "18": "“Ó Egito, a qual dessas árvores do Éden você comparará sua força e sua glória? Você também será lançado nas profundezas, junto com todas essas nações. Ficará caído no meio dos rejeitados que morreram à espada. Esse será o destino do faraó e de todas as suas multidões. Eu, o Senhor Soberano, falei!”."
    }
}