{
    "livro": "Ezequiel",
    "capitulo": 32,
    "titulos": {
        "1": "Advertência ao faraó",
        "17": "O Egito desce à cova"
    },
    "versiculos": {
        "1": "Em 3 de março, no décimo segundo ano do exílio do rei Joaquim, recebi esta mensagem do Senhor:",
        "2": "“Filho do homem, lamente pelo faraó, rei do Egito, e transmita-lhe esta mensagem: “Você se considera um leão forte entre as nações, mas na verdade é um monstro marinho que se contorce em seus rios e revolve a lama com os pés.",
        "3": "Portanto, assim diz o Senhor Soberano: Enviarei muitos povos para apanhá-lo em minha rede e arrastá-lo para fora da água.",
        "4": "Eu o deixarei jogado no chão; todas as aves do céu pousarão sobre você, e os animais selvagens de toda a terra o devorarão até se fartar.",
        "5": "Espalharei sua carne pelos montes e encherei os vales com seus ossos.",
        "6": "Encharcarei a terra com seu sangue; ele correrá até os montes e encherá os desfiladeiros até a borda.",
        "7": "Quando eu exterminá-lo, cobrirei os céus e escurecerei as estrelas. Taparei o sol com uma nuvem, e a lua não dará sua luz.",
        "8": "Escurecerei as estrelas brilhantes lá no alto e cobrirei sua terra com trevas. Eu, o Senhor Soberano, falei!",
        "9": "“Perturbarei o coração de muitos quando levar a notícia de sua destruição a nações distantes, que você não conheceu.",
        "10": "Sim, causarei espanto em muitas terras, e os reis ficarão aterrorizados ao saber de seu destino. Tremerão de medo quando eu agitar minha espada diante deles no dia de sua queda.",
        "11": "Pois assim diz o Senhor Soberano: “A espada do rei da Babilônia virá contra você.",
        "12": "Exterminarei suas multidões com espadas de poderosos guerreiros, o terror das nações. Eles destruirão o orgulho do Egito, e todas as suas multidões serão vencidas.",
        "13": "Acabarei com todos os seus rebanhos que pastam junto aos riachos. Nunca mais nem pessoas nem animais levantarão lama naquelas águas com seus pés.",
        "14": "Então farei que as águas do Egito se acalmem, e elas fluirão suavemente, como azeite, diz o Senhor Soberano.",
        "15": "Quando eu destruir o Egito, despojá-lo de todos os seus bens e abater todo o seu povo, vocês saberão que eu sou o Senhor.",
        "16": "Sim, este é o cântico fúnebre que entoarão para o Egito. Que as nações lamentem pelo Egito e por suas multidões. Eu, o Senhor Soberano, falei!”.",
        "17": "Em 17 de março, no décimo segundo ano, recebi outra mensagem do Senhor:",
        "18": "“Filho do homem, lamente pelas multidões do Egito e pelas outras nações poderosas, pois eu as enviarei às profundezas da terra, junto com aqueles que descem à cova.",
        "19": "Diga-lhes: ‘Ó Egito, acaso você é mais belo que as outras nações? Desça à cova e fique ali, entre os rejeitados!’.",
        "20": "Os egípcios cairão, junto com os muitos que morreram à espada, pois a espada está empunhada contra eles. O Egito e suas multidões serão arrastados para seu julgamento.",
        "21": "Lá embaixo, no lugar dos mortos, líderes poderosos receberão o Egito e seus aliados com zombaria, dizendo: ‘Eles desceram; estão entre os rejeitados, entre as multidões mortas à espada’.",
        "22": "“A Assíria está ali, cercada pelas sepulturas de seu exército, aqueles que foram mortos à espada.",
        "23": "Suas sepulturas ficam no fundo da cova e estão cercadas por seus aliados. Causavam terror em toda parte, mas agora foram mortos à espada.",
        "24": "“Elão está ali, cercado pelas sepulturas de todas as suas multidões, aqueles que foram mortos à espada. Causavam terror em toda parte, mas agora estão nas profundezas da terra, como rejeitados. Sim, estão na cova, envergonhados, junto com aqueles que foram antes deles.",
        "25": "Têm um lugar para deitar entre os mortos, cercados pelas sepulturas de todas as suas multidões. Em vida eles aterrorizavam nações, mas agora estão envergonhados, junto com outros na cova, todos eles rejeitados, mortos à espada.",
        "26": "“Meseque e Tubal estão ali, cercados pelas sepulturas de todas as suas multidões. Causavam terror em toda parte, mas agora são rejeitados, todos mortos à espada.",
        "27": "Não foram sepultados com honras, como seus heróis caídos, que desceram ao lugar dos mortos com suas armas, com seus escudos cobrindo o corpo e suas espadas debaixo da cabeça. Sua culpa está sobre eles, pois, em vida, aterrorizaram a todos.",
        "28": "“Também você, Egito, ficará ali, esmagado entre os rejeitados, todos mortos à espada.",
        "29": "“Edom está ali com seus reis e príncipes. Embora fossem poderosos, também estão entre os que foram mortos à espada, entre os rejeitados que desceram à cova.",
        "30": "“Todos os príncipes do norte e os sidônios estão ali, com os outros que morreram. Causavam terror com sua força, mas foram envergonhados. Estão ali como rejeitados, com outros que foram mortos à espada. Estão envergonhados, junto com aqueles que desceram à cova.",
        "31": "“Quando o faraó e todo o seu exército chegarem, ficarão consolados porque não foram os únicos que perderam suas multidões na batalha, diz o Senhor Soberano.",
        "32": "Embora eu tenha feito esse terror vir sobre todos os vivos, o faraó e suas multidões ficarão ali entre os rejeitados que foram mortos à espada. Eu, o Senhor Soberano, falei!”."
    }
}