{
    "livro": "Ezequiel",
    "capitulo": 35,
    "titulos": {
        "1": "Mensagem para Edom"
    },
    "versiculos": {
        "1": "Recebi outra mensagem do Senhor:",
        "2": "“Filho do homem, volte o rosto para o monte Seir e profetize contra seu povo.",
        "3": "Transmita-lhe esta mensagem do Senhor Soberano: “Sou seu inimigo, ó monte Seir; levantarei minha mão contra você para destruí-lo completamente.",
        "4": "Transformarei suas cidades em ruínas e as deixarei desoladas. Então você saberá que eu sou o Senhor.",
        "5": "“Seu ódio profundo dos israelitas o levou a matá-los quando estavam indefesos, quando eu já os havia castigado por todos os seus pecados.",
        "6": "Tão certo como eu vivo, diz o Senhor Soberano, visto que vocês não mostraram aversão alguma ao sangue derramado, eu derramarei o seu sangue. Sua vez chegou!",
        "7": "Deixarei o monte Seir completamente desolado e matarei todos que tentarem escapar e qualquer um que voltar.",
        "8": "Encherei seus montes de cadáveres; suas colinas, seus vales e seus desfiladeiros ficarão cobertos de gente morta à espada.",
        "9": "Eu o deixarei desolado para sempre; suas cidades jamais serão reconstruídas. Então você saberá que eu sou o Senhor.",
        "10": "“Pois você disse: ‘As terras de Israel e Judá serão minhas. Sim, tomarei posse delas. Que me importa se o Senhor está ali?’.",
        "11": "Portanto, tão certo como eu vivo, diz o Senhor Soberano, eu lhe darei o castigo merecido por sua ira, sua inveja e seu ódio. Eu me revelarei a Israel por meio daquilo que fizer a você.",
        "12": "Então você saberá que eu, o Senhor, ouvi todas as palavras de desprezo que você pronunciou contra os montes de Israel. Pois você disse: ‘Estão desolados; foram entregues a mim como alimento!’.",
        "13": "Com essas palavras, você se exaltou diante de mim, e eu ouvi tudo!",
        "14": "“Assim diz o Senhor Soberano: O mundo todo se alegrará quando eu o deixar desolado.",
        "15": "Você se alegrou com a desolação do território de Israel, e agora me alegrarei com sua desolação. Você, povo no monte Seir, e todos que vivem em Edom serão exterminados! Então saberão que eu sou o Senhor.”"
    }
}