{
    "livro": "Ezequiel",
    "capitulo": 37,
    "titulos": {
        "1": "O vale dos ossos secos",
        "15": "Israel e Judá são reunidos"
    },
    "versiculos": {
        "1": "A mão do Senhor veio sobre mim, e o Espírito do Senhor me levou a um vale cheio de ossos.",
        "2": "Ele me conduziu por entre os ossos que cobriam o fundo do vale, espalhados por toda parte e completamente secos.",
        "3": "Então ele me perguntou: “Filho do homem, acaso estes ossos podem voltar a viver?”. Respondi: “Ó Senhor Soberano, só tu o sabes”.",
        "4": "Então ele me disse: “Profetize a estes ossos e diga: ‘Ossos secos, ouçam a palavra do Senhor!",
        "5": "Assim diz o Senhor Soberano: Soprarei meu espírito e os trarei de volta à vida!",
        "6": "Porei carne e músculo em vocês e os cobrirei com pele. Darei fôlego a vocês, e voltarão à vida. Então saberão que eu sou o Senhor’”.",
        "7": "Assim, anunciei essa mensagem, como ele me havia ordenado. De repente, enquanto eu profetizava, ouviu-se em todo o vale o barulho de ossos batendo uns contra os outros, e os ossos de cada corpo estavam se juntando.",
        "8": "Então, enquanto eu observava, músculos e carne se formaram sobre os ossos. Em seguida, pele se formou para cobrir os corpos, mas ainda não respiravam.",
        "9": "Então ele me disse: “Filho do homem, profetize aos ventos. Anuncie-lhes uma mensagem e diga: ‘Assim diz o Senhor Soberano: Ó fôlego, venha dos quatro ventos! Sopre nesses corpos mortos para que voltem a viver!’”.",
        "10": "Anunciei a mensagem, como ele me havia ordenado, e espírito entrou nos corpos. Todos eles voltaram à vida e se levantaram, e formavam um grande exército.",
        "11": "Então ele me disse: “Filho do homem, esses ossos representam todo o povo de Israel. Eles dizem: ‘Tornamo-nos ossos velhos e secos; não há mais esperança. Nossa nação acabou’.",
        "12": "Portanto, profetize para eles e diga: ‘Assim diz o Senhor Soberano: Ó meu povo, eu abrirei as sepulturas do exílio e os farei sair delas. Então os trarei de volta à terra de Israel.",
        "13": "Quando isso acontecer, meu povo, vocês saberão que eu sou o Senhor.",
        "14": "Soprarei meu espírito em vocês, e voltarão a viver, e eu os trarei de volta para sua terra. Então saberão que eu, o Senhor, falei e cumpri o que prometi. Sim, eu, o Senhor, falei!’”.",
        "15": "Recebi outra mensagem do Senhor:",
        "16": "“Filho do homem, pegue um pedaço de madeira e grave nele estas palavras: ‘Isto representa Judá e suas tribos aliadas’. Depois, pegue outro pedaço de madeira e grave nele estas palavras: ‘Isto representa Efraim e as tribos do norte de Israel’.",
        "17": "Agora, segure-os juntos em sua mão, como se fossem um só pedaço de madeira.",
        "18": "Quando seus compatriotas lhe perguntarem o que isso significa,",
        "19": "diga-lhes: ‘Assim diz o Senhor Soberano: Pegarei Efraim e as tribos do norte, suas irmãs, e as juntarei a Judá. Farei delas um só pedaço de madeira em minha mão’.",
        "20": "“Em seguida, segure diante do povo os pedaços de madeira que você gravou, para que todos os vejam,",
        "21": "e transmita esta mensagem do Senhor Soberano: Reunirei meu povo de Israel dentre as nações onde foram espalhados e os trarei de volta para sua terra.",
        "22": "Eu os reunirei em uma só nação nos montes de Israel. Um único rei os governará, e não serão mais divididos em duas nações nem em dois reinos.",
        "23": "Nunca mais se contaminarão com ídolos, nem com imagens detestáveis, nem com qualquer de suas rebeliões, pois eu os salvarei de sua apostasia pecaminosa. Sim, eu os purificarei; então eles serão o meu povo, e eu serei o seu Deus.",
        "24": "“Meu servo Davi será seu rei, e eles terão um só pastor. Seguirão meus estatutos e terão o cuidado de guardar meus decretos.",
        "25": "Viverão na terra que dei a meu servo Jacó, a terra onde seus antepassados viveram. Eles, seus filhos e seus netos viverão ali para sempre, de geração em geração, e meu servo Davi será seu príncipe para sempre.",
        "26": "Farei com eles uma aliança de paz, uma aliança permanente. Eu lhes darei sua terra e os multiplicarei e estabelecerei meu templo no meio deles para sempre.",
        "27": "Sim, eu habitarei no meio deles. Serei o seu Deus, e eles serão o meu povo.",
        "28": "E, quando meu templo estiver entre eles para sempre, as nações saberão que eu sou o Senhor, que santifico Israel”."
    }
}