{
    "livro": "Ezequiel",
    "capitulo": 38,
    "titulos": {
        "1": "Mensagem para Gogue"
    },
    "versiculos": {
        "1": "Recebi esta mensagem do Senhor:",
        "2": "“Filho do homem, volte o rosto para Gogue, da terra de Magogue, príncipe que governa as nações de Meseque e Tubal, e profetize contra ele.",
        "3": "Transmita-lhe esta mensagem do Senhor Soberano: Gogue, príncipe de Meseque e Tubal, sou seu inimigo.",
        "4": "Eu o farei voltar e colocarei argolas em seu queixo para levá-lo junto com todo o seu exército: seus cavalos e condutores de carros de guerra vestidos com sua armadura completa e uma grande multidão armada com escudos e espadas.",
        "5": "A Pérsia, a Etiópia e a Líbia, com todas as suas armas, o acompanharão.",
        "6": "Gômer e todos os seus exércitos também se unirão a você, bem como os exércitos de Bete-Togarma, do extremo norte, e muitos outros.",
        "7": "“Prepare-se; esteja pronto! Mantenha todos os exércitos ao seu redor de prontidão e assuma o comando deles.",
        "8": "Daqui a muito tempo, você será convocado para entrar em ação. No futuro distante, você virá de repente sobre a terra de Israel, que viverá confiante depois de ter se recuperado da guerra e depois que seu povo tiver regressado de muitas terras para os montes de Israel.",
        "9": "Você e todos os seus aliados, um exército imenso e assustador, virão sobre Israel como uma tempestade e cobrirão a terra como uma nuvem.",
        "10": "“Assim diz o Senhor Soberano: Naquele dia, maus pensamentos lhe virão à mente e você tramará um plano perverso.",
        "11": "Dirá: ‘Israel é uma terra desprotegida, cheia de povoados sem muros, sem portões e sem trancas. Marcharei contra ela e acabarei com esse povo que vive tão confiante.",
        "12": "Irei às cidades antes desoladas, mas que agora estão cheias de gente que voltou do exílio em muitas nações. Tomarei grande quantidade de despojo, pois agora seus habitantes têm muito gado e outros bens. Pensam que o mundo gira em torno deles!’.",
        "13": "Contudo, Sabá, Dedã e os comerciantes de Társis, com todos os seus jovens guerreiros, perguntarão: ‘Você pensa mesmo que os grandes exércitos que reuniu podem tomar a prata e o ouro deles? Acham que podem levar seus rebanhos, apoderar-se de seus bens e tomar despojos?’.",
        "14": "“Portanto, filho do homem, profetize contra Gogue. Transmita-lhe esta mensagem do Senhor Soberano: Quando meu povo estiver vivendo confiante na terra dele, então você despertará.",
        "15": "Virá de sua terra no extremo norte com sua grande cavalaria e seu exército poderoso,",
        "16": "atacará meu povo, Israel, e cobrirá a terra como uma nuvem. Naquele dia, trarei você, Gogue, contra minha terra à vista de todos e mostrarei minha santidade por meio de tudo que lhe acontecer. Então todas as nações me conhecerão.",
        "17": "“Assim diz o Senhor Soberano: Acaso você é aquele de quem falei muito tempo atrás, quando anunciei por meio de meus servos, os profetas de Israel, que, no futuro, o traria contra meu povo?",
        "18": "Mas assim diz o Senhor Soberano: Quando Gogue invadir a terra de Israel, minha fúria transbordará!",
        "19": "Pois, em meu zelo e em minha ira ardente, sacudirei a terra de Israel violentamente naquele dia.",
        "20": "Todos os seres vivos, os peixes do mar, as aves do céu, os animais do campo, os animais que rastejam pelo chão, e todas as pessoas da terra, tremerão em minha presença. Montes serão derrubados, despenhadeiros cairão e muros desabarão.",
        "21": "Convocarei a espada contra você em todas as colinas de Israel, diz o Senhor Soberano, e seus homens voltarão as espadas uns contra os outros.",
        "22": "Castigarei você e seus exércitos com doença e derramamento de sangue; enviarei chuvas torrenciais, granizo, fogo e enxofre!",
        "23": "Com isso mostrarei minha grandeza e santidade e me farei conhecido às nações do mundo. Então saberão que eu sou o Senhor.”"
    }
}