{
    "livro": "Ezequiel",
    "capitulo": 40,
    "titulos": {
        "1": "A nova área do templo",
        "5": "A porta leste",
        "17": "O pátio externo",
        "20": "A porta norte",
        "24": "A porta sul",
        "28": "Portas para o pátio interno",
        "38": "Salas para o preparo dos sacrifícios",
        "44": "Salas para os sacerdotes",
        "47": "O pátio interno e o templo"
    },
    "versiculos": {
        "1": "Em 28 de abril, no vigésimo quinto ano de nosso exílio, catorze anos depois da queda de Jerusalém, a mão do Senhor veio sobre mim, e ele me levou para lá.",
        "2": "Numa visão, Deus me levou para a terra de Israel e me colocou num monte muito alto. Dali, vi em direção ao sul algo parecido com uma cidade.",
        "3": "Quando ele me levou mais perto, vi um homem cuja face brilhava como bronze. Ele estava em pé junto a uma porta e tinha na mão uma corda de medir feita de linho e uma vara de medir.",
        "4": "Disse-me: “Filho do homem, observe e ouça. Preste muita atenção a tudo que lhe mostrarei. Você foi trazido aqui para que eu lhe mostre várias coisas. Depois você voltará ao povo de Israel e contará tudo que vir”.",
        "5": "Vi um muro que cercava completamente a área do templo. O homem pegou a vara de medir de 3 metros de comprimento e com ela mediu o muro, que tinha 3 metros de espessura e 3 metros de altura.",
        "6": "Em seguida, foi à porta leste. Subiu os degraus e mediu a soleira da porta, que tinha 3 metros de profundidade.",
        "7": "Na passagem de entrada, havia salas para guardas de cada lado. Cada uma das salas era quadrada e media 3 metros de cada lado, e a distância entre as salas era de 2,5 metros ao longo da parede da passagem. A soleira interna da porta, que dava para o pórtico na extremidade interna da passagem de entrada, tinha 3 metros de profundidade.",
        "8": "Ele também mediu o pórtico.",
        "9": "Tinha 4 metros de extensão e suas colunas tinham 1 metro de espessura. Esse pórtico era a extremidade interna da passagem de entrada e era voltado para o templo.",
        "10": "Havia três salas de cada lado da passagem de entrada. Cada uma tinha as mesmas medidas, e as paredes entre elas também eram idênticas.",
        "11": "Então o homem mediu a porta de entrada, que tinha 5 metros de largura e 6,5 metros de comprimento na passagem.",
        "12": "Em frente de cada sala havia uma mureta com 0,5 metro de altura. As salas propriamente ditas tinham 3 metros de cada lado.",
        "13": "Então ele mediu toda a largura da porta, a distância desde a parede dos fundos de uma sala para guardas até a parede dos fundos de outra sala; essa distância era de 12,5 metros.",
        "14": "Mediu as paredes divisórias ao longo de todo o interior da passagem até o pórtico; a distância era de 30 metros.",
        "15": "O comprimento total da passagem, de uma extremidade à outra, era de 25 metros.",
        "16": "Nas paredes das salas e em suas paredes divisórias havia janelas embutidas que se estreitavam em direção à parte interna. Também havia janelas no pórtico. As superfícies das paredes divisórias eram enfeitadas com entalhes de palmeiras.",
        "17": "Então o homem me levou pela entrada até o pátio externo do templo. Ao longo das paredes do pátio havia uma calçada e, junto às paredes, havia trinta salas que abriam para a calçada.",
        "18": "A calçada ladeava as portas, e seu comprimento desde os muros até o pátio era o mesmo da passagem de entrada. Essa era a calçada inferior.",
        "19": "Em seguida, o homem mediu a largura do pátio externo do templo, entre a entrada externa e a interna, e a distância era de 50 metros.",
        "20": "O homem mediu a porta norte da mesma forma que a leste.",
        "21": "Também ali havia três salas e um pórtico. Todas as medidas eram iguais às da porta leste. A passagem da entrada tinha 25 metros de comprimento e 12,5 metros de largura entre as paredes dos fundos de uma sala para guardas e a parede dos fundos de outra sala.",
        "22": "As janelas, o pórtico e os enfeites de palmeiras eram idênticos aos da porta leste. Havia sete degraus que davam para a passagem da entrada, e o pórtico ficava na extremidade interna da passagem de entrada.",
        "23": "Do lado norte, como do lado leste, havia outra porta que dava para o pátio interno do templo, oposta à entrada externa. A distância entre as duas entradas era de 50 metros.",
        "24": "Então o homem me levou à porta sul e mediu suas partes, e eram exatamente iguais às medidas das outras portas.",
        "25": "Tinha janelas ao longo das paredes, como as outras, e um pórtico no qual a passagem de entrada abria para o pátio externo. E, como nas outras portas, a passagem de entrada tinha 25 metros de comprimento e 12,5 metros de largura.",
        "26": "Essa entrada também tinha uma escada com sete degraus que davam para ela, um pórtico na extremidade interna e enfeites de palmeiras nas paredes divisórias.",
        "27": "E aqui também havia outra entrada que dava para o pátio interno, oposta à entrada externa. A distância entre as duas entradas era de 50 metros.",
        "28": "Então o homem me levou à porta sul, que dava para o pátio interno. Ele a mediu, e tinha as mesmas medidas das outras portas.",
        "29": "Suas salas para guardas, suas paredes divisórias e seu pórtico eram do mesmo tamanho das outras portas, e havia janelas ao longo das paredes e no pórtico. E, como nas outras portas, a passagem da entrada tinha 25 metros de comprimento e 12,5 metros de largura.",
        "30": "(Os pórticos que davam para o pátio interno tinham 4 metros de comprimento e 12,5 metros de largura.)",
        "31": "O pórtico da porta sul ficava voltado para o pátio externo. Suas colunas eram enfeitadas com palmeiras, e oito degraus subiam até sua entrada.",
        "32": "Então ele me levou à porta leste, que dava para o pátio interno. Ele a mediu, e tinha as mesmas medidas das outras portas.",
        "33": "Suas salas para guardas, suas paredes divisórias e seu pórtico eram do mesmo tamanho das outras portas, e havia janelas ao longo das paredes e no pórtico. A passagem da entrada tinha 25 metros de comprimento e 12,5 metros de largura.",
        "34": "Seu pórtico ficava voltado para o pátio externo. Suas colunas eram enfeitadas com palmeiras, e oito degraus subiam até sua entrada.",
        "35": "Então ele me levou à porta norte, que dava para o pátio interno. Ele a mediu, e tinha as mesmas medidas das outras portas.",
        "36": "Suas salas para guardas, suas paredes divisórias e seu pórtico tinham as mesmas medidas das outras portas e janelas dispostas da mesma forma. A entrada da passagem tinha 25 metros de comprimento e 12,5 metros de largura.",
        "37": "Seu pórtico ficava voltado para o pátio externo. Suas colunas eram enfeitadas com palmeiras, e oito degraus subiam até sua entrada.",
        "38": "No pórtico de uma das entradas internas havia uma porta que dava para uma sala lateral onde era lavada a carne para os holocaustos.",
        "39": "De cada lado desse pórtico havia duas mesas onde os animais para os sacrifícios eram abatidos para os holocaustos, as ofertas pelo pecado e as ofertas pela culpa.",
        "40": "Do lado de fora do pórtico, de cada lado das escadas que subiam para a entrada norte, havia mais duas mesas.",
        "41": "Havia, portanto, oito mesas no total, quatro do lado de dentro e quatro do lado de fora, onde se abatiam os sacrifícios.",
        "42": "Também havia quatro mesas de pedra cortada para o preparo dos holocaustos, cada uma com 75 centímetros de comprimento e de largura e 50 centímetros de altura. Sobre essas mesas eram colocadas os instrumentos para abater os animais para os sacrifícios.",
        "43": "Havia ganchos, cada um com 8 centímetros de comprimento, presos ao redor das paredes do pórtico. A carne dos sacrifícios era colocada sobre as mesas.",
        "44": "Dentro do pátio interno havia duas salas, uma ao lado da porta norte, voltada para o sul, e outra ao lado da porta sul, voltada para o norte.",
        "45": "E o homem me disse: “A sala ao lado da porta norte é para os sacerdotes que supervisionam a manutenção do templo.",
        "46": "A sala ao lado da porta sul é para os sacerdotes encarregados do altar, os descendentes de Zadoque, pois somente eles, dentre todos os levitas, podem se aproximar do Senhor, para servir diante dele”.",
        "47": "Então o homem mediu o pátio interno, e era um quadrado com 50 metros de largura e 50 metros de comprimento. O altar ficava no pátio em frente ao templo.",
        "48": "Então ele me levou ao pórtico do templo. Mediu as paredes de ambos os lados da passagem para o pórtico, e tinham 2,5 metros de espessura. A entrada propriamente dita tinha 7 metros de largura, e as paredes de cada lado da entrada tinham mais 1,5 metro de comprimento.",
        "49": "O pórtico tinha 10 metros de largura e 6 metros de profundidade. Dez degraus subiam para ele, com uma coluna de cada lado."
    }
}