{
    "livro": "Ezequiel",
    "capitulo": 42,
    "titulos": {
        "1": "Salas para os sacerdotes"
    },
    "versiculos": {
        "1": "Então o homem me levou ao pátio do templo, passando pela porta norte. Entramos no pátio externo e chegamos a um edifício com salas junto à parede do pátio interno.",
        "2": "Esse edifício, cuja entrada dava para o norte, tinha 50 metros de comprimento e 25 metros de largura.",
        "3": "Um conjunto de salas dava para o espaço do pátio interno, que tinha 10 metros de largura. Outro conjunto de salas dava para a calçada do pátio externo. Os dois conjuntos tinham três andares e ficavam um de frente para o outro.",
        "4": "Entre os dois conjuntos de salas havia uma passagem com 5 metros de largura. Estendia-se ao longo dos 50 metros do edifício, e todas as portas davam para o norte.",
        "5": "Cada um dos dois andares superiores com salas era mais estreito que o andar abaixo, pois nos andares superiores precisava haver espaço para passagens na frente de cada um.",
        "6": "Uma vez que havia três andares e eles não tinham colunas de sustentação como os pátios, cada andar superior era recuado em relação ao andar abaixo.",
        "7": "Havia uma parede externa que servia de divisória entre as salas e o pátio externo e que tinha 25 metros de comprimento.",
        "8": "Essa parede acrescentava comprimento ao conjunto externo de salas, que se estendia por apenas 25 metros, enquanto o conjunto interno, cujas salas eram voltadas para o templo, tinha 50 metros de comprimento.",
        "9": "Havia uma entrada pelo lado leste do pátio externo para essas salas.",
        "10": "Do lado sul do templo havia dois conjuntos de salas ao sul do pátio interno, entre o templo e o pátio externo. A disposição dessas salas era semelhante à das salas do lado norte.",
        "11": "Havia uma passagem entre os dois conjuntos de salas, como do lado norte do templo. Esse conjunto de salas tinha o mesmo comprimento do outro, e também as mesmas entradas e portas. As dimensões deles eram idênticas.",
        "12": "Havia, portanto, uma entrada na parede voltada para o conjunto interno de salas e outra na extremidade leste da passagem interior.",
        "13": "Então o homem me disse: “Estas salas ao norte e ao sul que dão para o pátio do templo são santas. Aqui os sacerdotes que oferecem sacrifícios ao Senhor comerão as ofertas santíssimas. E, porque as salas são santas, serão usadas para guardar as ofertas sagradas: as ofertas de cereal, as ofertas pelo pecado e as ofertas pela culpa.",
        "14": "Quando os sacerdotes saírem do santuário, não irão diretamente para o pátio externo. Primeiro, removerão as roupas que usaram enquanto serviam no templo, pois elas são santas. Vestirão outras roupas antes de entrar nas dependências abertas para o povo”.",
        "15": "Quando o homem terminou de medir a área interna do templo, ele me levou para fora pela porta leste a fim de medir toda a área ao redor.",
        "16": "Mediu o lado leste com a vara de medir, e tinha 250 metros de comprimento.",
        "17": "Mediu o lado norte, e também tinha 250 metros.",
        "18": "O lado sul tinha 250 metros,",
        "19": "e o lado oeste também tinha 250 metros.",
        "20": "Portanto, a área tinha 250 metros de cada lado e um muro ao redor para separar o santo do comum."
    }
}