{
    "livro": "Ezequiel",
    "capitulo": 43,
    "titulos": {
        "1": "A glória do Senhor volta ao templo",
        "13": "O altar"
    },
    "versiculos": {
        "1": "Depois disso, o homem me levou à porta leste.",
        "2": "De repente, a glória do Deus de Israel surgiu, vindo do leste. O som de sua vinda era como o rugido de águas revoltas, e toda a paisagem se iluminou com sua glória.",
        "3": "A visão era como as outras que eu havia tido, primeiro junto ao rio Quebar e depois quando ele veio destruir Jerusalém. Prostrei-me com o rosto no chão,",
        "4": "e a glória do Senhor entrou no templo pela porta leste.",
        "5": "Então o Espírito me pôs em pé e me levou ao pátio interno, e a glória do Senhor encheu o templo.",
        "6": "Ouvi alguém falar comigo de dentro do templo, enquanto o homem que havia tomado as medidas estava ao meu lado.",
        "7": "O Senhor me disse: “Filho do homem, este é o lugar de meu trono e o lugar onde descanso meus pés. Habitarei aqui para sempre no meio do povo de Israel. Eles e seus reis nunca mais profanarão meu santo nome ao cometer adultério adorando outros deuses ou ao honrar relíquias de seus reis que morreram.",
        "8": "Puseram os altares de seus ídolos ao lado de meu altar, com apenas uma parede entre mim e eles. Profanaram meu santo nome com esse pecado detestável, por isso os consumi em minha ira.",
        "9": "Agora, que deixem de adorar outros deuses e honrar as relíquias de seus reis, e eu habitarei no meio deles para sempre.",
        "10": "“Filho do homem, descreva para o povo de Israel o templo que lhe mostrei, para que eles se envergonhem de todos os seus pecados. Que eles estudem a planta do templo",
        "11": "e fiquem envergonhados de tudo que fizeram. Descreva-lhes todas as especificações do templo, incluindo as entradas e saídas, e todos os outros detalhes. Fale de seus decretos e suas leis. Escreva todas essas especificações e todos esses decretos diante do povo, para que se lembrem deles e lhes obedeçam.",
        "12": "E esta é a lei do templo: todo o alto do monte onde está o templo é santo. Sim, esta é a lei do templo.”",
        "13": "“Estas são as medidas do altar: há uma calha ao redor de todo o altar com 0,5 metro de profundidade e 0,5 metro de largura, com uma borda de 23 centímetros à sua volta. E esta é a altura do altar:",
        "14": "da calha o altar se eleva por 1 metro até uma borda inferior ao seu redor com 0,5 metro de largura. Da borda inferior o altar se eleva por 2 metros até a borda superior, que também tem 0,5 metro de largura.",
        "15": "A parte de cima do altar, onde fica o fogo, se eleva mais 2 metros, com um chifre em cada um dos quatro cantos.",
        "16": "A parte de cima do altar é quadrada, com 6 metros de cada lado.",
        "17": "A borda superior também forma um quadrado, com 7 metros de cada lado, uma calha de 0,5 metro e uma saliência de 25 centímetros ao redor da borda. Há degraus do lado leste do altar”.",
        "18": "Então ele me disse: “Filho do homem, assim diz o Senhor Soberano: Estas serão as regras para a queima de ofertas e a aspersão de sangue depois que o altar for construído.",
        "19": "Nessa ocasião, os sacerdotes levitas da família de Zadoque, aqueles que servem diante de mim, devem receber um novilho para uma oferta pelo pecado, diz o Senhor Soberano.",
        "20": "Você pegará um pouco do sangue do novilho e o aplicará aos quatro chifres do altar, aos quatro cantos da borda superior e à saliência em volta da borda. Com isso, purificará o altar e fará expiação por ele.",
        "21": "Em seguida, pegará o novilho para a oferta pelo pecado e o queimará no lugar indicado, fora da área do templo.",
        "22": "“No segundo dia, apresentará como oferta pelo pecado um bode sem defeito. Em seguida, purificará o altar e fará expiação por ele novamente, como fez com o novilho.",
        "23": "Quando tiver terminado a cerimônia de purificação, apresentará outro novilho sem defeito e um carneiro perfeito do rebanho.",
        "24": "Você os oferecerá ao Senhor, e os sacerdotes espalharão sal sobre eles e os apresentarão como holocausto ao Senhor.",
        "25": "“Todos os dias, por sete dias, você apresentará um bode, um novilho e um carneiro do rebanho como oferta pelo pecado. Nenhum desses animais deve ter qualquer defeito.",
        "26": "Fará isso todos os dias, por sete dias, para purificar o altar e fazer expiação por ele e, desse modo, separá-lo para o uso sagrado.",
        "27": "No oitavo dia, e a cada dia depois disso, os sacerdotes oferecerão no altar os holocaustos e as ofertas de paz do povo. Então eu aceitarei vocês. Eu, o Senhor Soberano, falei!”."
    }
}