{
    "livro": "Ezequiel",
    "capitulo": 45,
    "titulos": {
        "1": "Divisão da terra",
        "9": "Regras para os príncipes",
        "13": "Ofertas especiais e comemorações"
    },
    "versiculos": {
        "1": "“Quando vocês repartirem a terra entre as tribos de Israel, separem uma parte para o Senhor como sua porção santa. Ela terá 12,5 quilômetros de comprimento e 10 quilômetros de largura. Toda essa área será santa.",
        "2": "Uma parte dessa terra, com 250 metros de cada lado, será separada para o templo. Ao redor dela haverá um espaço aberto com 25 metros de largura.",
        "3": "Dentro da área santa maior, separem uma porção de terra com 12,5 quilômetros de comprimento e 5 quilômetros de largura. Dentro dela ficará o santuário, o lugar santíssimo.",
        "4": "Essa área será santa, separada para os sacerdotes que servem ao Senhor no santuário. Ali ficarão suas casas e meu templo.",
        "5": "A faixa de terra sagrada ao lado dela, também com 12,5 quilômetros de comprimento e 5 quilômetros de largura, será destinada às casas dos levitas que trabalham no templo. Será propriedade deles e um lugar para seus povoados.",
        "6": "“Junto à área santa maior haverá um faixa de terra com 12,5 quilômetros de comprimento e 2,5 quilômetros de largura. Ela será separada para uma cidade onde qualquer um em Israel poderá morar.",
        "7": "“Duas faixas de terra serão separadas para o príncipe. Uma delas fará divisa com o lado leste das terras sagradas e com a cidade, e a outra fará divisa com o lado oeste. As divisas no extremo leste e no extremo oeste das terras do príncipe ficarão junto às divisas leste e oeste dos territórios das tribos.",
        "8": "Essas porções de terra serão separadas para o príncipe. Então meus príncipes não oprimirão mais meu povo; distribuirão o restante da terra entre o povo e separarão uma parte para cada tribo.”",
        "9": "“Assim diz o Senhor Soberano: Basta, príncipes de Israel! Parem com a violência e a opressão e façam o que é justo e certo. Parem de expulsar meu povo de suas casas, diz o Senhor Soberano.",
        "10": "Usem somente pesos, medidas e balanças honestos para secos e líquidos.",
        "11": "O ômer será a unidade padrão para medir volume, e o efa e o bato medirão, cada um, um décimo de ômer.",
        "12": "A medida padrão para pesos será o siclo de prata. Um siclo consistirá em vinte geras, e sessenta siclos corresponderão a uma mina.”",
        "13": "“Esta é a oferta que vocês entregarão ao príncipe: um cesto de trigo ou de cevada para cada sessenta cestos que colherem,",
        "14": "um centésimo de seu azeite,",
        "15": "e uma ovelha ou um bode para cada duzentos de seus rebanhos em Israel. Serão ofertas de cereal, holocaustos e ofertas de paz que farão expiação por aqueles que os apresentarem, diz o Senhor Soberano.",
        "16": "Todo o povo de Israel levará essas ofertas ao príncipe.",
        "17": "Caberá ao príncipe fornecer as ofertas apresentadas nas festas religiosas, nas comemorações da lua nova, aos sábados e em outras ocasiões semelhantes. Ele providenciará as ofertas pelo pecado, os holocaustos, as ofertas de cereal, as ofertas derramadas e as ofertas de paz para fazer expiação pelo povo de Israel.",
        "18": "“Assim diz o Senhor Soberano: No primeiro dia do primeiro mês de cada ano, vocês sacrificarão um novilho sem defeito para purificar o templo.",
        "19": "O sacerdote pegará sangue dessa oferta pelo pecado e o aplicará aos batentes da porta do templo, aos quatro cantos da borda superior do altar e aos batentes da entrada do pátio interno.",
        "20": "Vocês farão o mesmo no sétimo dia do ano novo em favor de qualquer um que houver pecado sem intenção ou por ignorância. Assim, purificarão o templo.",
        "21": "“No décimo quarto dia do primeiro mês, vocês celebrarão a Páscoa. Essa festa durará sete dias. O pão que comerem durante esses dias será feito sem fermento.",
        "22": "No dia da Páscoa, o príncipe fornecerá um novilho como oferta pelo pecado em favor de si mesmo e do povo de Israel.",
        "23": "A cada dia, durante os sete dias da festa, ele preparará um holocausto para o Senhor com sete novilhos e sete carneiros sem defeito. Também apresentará, a cada dia, um bode como oferta pelo pecado.",
        "24": "O príncipe fornecerá um cesto de farinha como oferta de cereal e um jarro de azeite com cada novilho e cada carneiro.",
        "25": "“Durante os sete dias da Festa das Cabanas, que ocorre a cada ano no décimo quinto dia do sétimo mês, o príncipe fornecerá esses mesmos sacrifícios como oferta pelo pecado, holocausto e oferta de cereal, bem como a quantidade requerida de azeite.”"
    }
}