{
    "livro": "Ezequiel",
    "capitulo": 47,
    "titulos": {
        "1": "O rio de cura",
        "13": "As fronteiras da terra"
    },
    "versiculos": {
        "1": "Depois disso, o homem me levou de volta à entrada do templo. Ali, notei que jorrava água para o leste por debaixo da porta do templo e passava à direita do altar, do lado sul.",
        "2": "Ele me levou para fora do muro pela porta norte e me conduziu até a entrada leste. Ali, vi que a água corria pelo lado sul da porta leste.",
        "3": "O homem me conduziu pela água e, enquanto caminhávamos, ele ia medindo. Quando percorremos quinhentos metros, ele me levou para o outro lado do rio. Ali a água chegava a meus tornozelos.",
        "4": "Ele mediu mais quinhentos metros e atravessamos o rio novamente. Dessa vez, a água chegava a meus joelhos. Depois de mais quinhentos metros, chegava a minha cintura.",
        "5": "Então ele mediu mais quinhentos metros e ali a água era um rio fundo o suficiente para atravessar a nado, mas fundo demais para atravessar a pé.",
        "6": "Ele me perguntou: “Filho do homem, você está vendo?”, e me levou de volta à margem do rio.",
        "7": "Ao voltar, fiquei surpreso de ver muitas árvores que cresciam dos dois lados do rio.",
        "8": "Então ele me disse: “Este rio corre para o leste, pelo deserto, até o vale do mar Morto. Sua água tornará pura a água salgada do mar Morto.",
        "9": "Por onde a água deste rio passar, haverá muitos seres vivos. O mar Morto ficará cheio de peixes, porque sua água se tornará pura. Surgirá vida por onde esta água fluir.",
        "10": "Pescadores ficarão às margens do mar Morto. Desde En-Gedi até En-Eglaim, as praias ficarão cobertas de redes secando ao sol. O mar Morto se encherá de peixes de toda espécie, como os peixes do mar Mediterrâneo.",
        "11": "Mas os brejos e os pântanos não serão purificados; continuarão salgados.",
        "12": "Em ambas as margens do rio crescerão árvores frutíferas de toda espécie. As folhas dessas árvores nunca secarão nem cairão, e sempre haverá frutos em seus ramos. Produzirão uma nova colheita a cada mês, pois são regadas pela água do rio que nasce no templo. Seus frutos servirão de alimento, e suas folhas, de remédio”.",
        "13": "Assim diz o Senhor Soberano: “Dividam a terra desta forma entre as doze tribos de Israel: Os descendentes de José receberão duas porções de terra.",
        "14": "As outras tribos receberão porções iguais. Jurei solenemente que daria esta terra a seus antepassados, e agora ela passará para vocês como sua herança.",
        "15": "“Estas são as fronteiras da terra: A fronteira norte se estenderá do Mediterrâneo, passando por Hetlom, depois por Lebo-Hamate, até Zedade;",
        "16": "dali seguirá para Berota e Sibraim, que ficam na divisa entre Damasco e Hamate e, por fim, para Hazer-Haticom, na divisa com Haurã.",
        "17": "Portanto, a fronteira norte se estenderá do Mediterrâneo até Hazar-Enã, na divisa entre Hamate, ao norte, e Damasco, ao sul.",
        "18": "“A fronteira leste começará num ponto entre Haurã e Damasco e se estenderá para o sul ao longo do rio Jordão, entre Israel e Gileade, passando o mar Morto e prosseguindo para o sul até Tamar. Essa será a fronteira leste.",
        "19": "“A fronteira sul se estenderá de Tamar até as águas de Meribá, em Cades, e de lá seguirá o curso do ribeiro do Egito até o Mediterrâneo. Essa será a fronteira sul.",
        "20": "“Do lado oeste, o próprio Mediterrâneo será sua divisa desde a fronteira sul até o ponto em que começa a fronteira norte, de frente para Lebo-Hamate.",
        "21": "“Dividam a terra dentro dessas fronteiras entre as tribos de Israel.",
        "22": "Distribuam a terra como herança para si mesmos e para todos os estrangeiros que vivem entre vocês e criam os filhos em seu meio. Eles serão para vocês como israelitas de nascimento e receberão herança entre as tribos.",
        "23": "Esses estrangeiros receberão terras dentro do território da tribo com a qual eles vivem. Eu, o Senhor Soberano, falei!”"
    }
}