{
    "livro": "Ezequiel",
    "capitulo": 48,
    "titulos": {
        "1": "A distribuição da terra",
        "30": "As portas da cidade"
    },
    "versiculos": {
        "1": "“Aqui está a lista das tribos de Israel e dos territórios que cada uma delas receberá. O território de Dã fica no extremo norte. Sua divisa segue a estrada de Hetlom até Lebo-Hamate e, de lá, para Hazar-Enã, na fronteira de Damasco, e com Hamate ao norte. O território de Dã se estende pela terra de Israel de leste a oeste.",
        "2": "“O território de Aser fica ao sul do território de Dã e também se estende de leste a oeste.",
        "3": "A terra de Naftali fica ao sul da terra de Aser e também se estende de leste a oeste.",
        "4": "Em seguida vem Manassés, ao sul de Naftali, e seu território também se estende de leste a oeste.",
        "5": "Ao sul de Manassés fica Efraim,",
        "6": "depois vem Rúben",
        "7": "e, em seguida, Judá, todos com divisas que se estendem de leste a oeste.",
        "8": "“Ao sul de Judá fica a terra separada para um propósito especial. Ela terá 12,5 quilômetros de largura e terá as mesmas fronteiras a leste e a oeste que os territórios das tribos. No centro dela estará o templo.",
        "9": "“A área separada para o Senhor terá 12,5 quilômetros de comprimento e 10 quilômetros de largura.",
        "10": "Haverá uma faixa de terra para os sacerdotes, com 12,5 quilômetros de comprimento e 5 quilômetros de largura. No centro dela estará o templo do Senhor.",
        "11": "Essa área será separada para os sacerdotes consagrados, os descendentes de Zadoque que me serviram fielmente e que não se desviaram junto com o povo de Israel e com os outros levitas.",
        "12": "Essa será sua porção especial quando a terra for distribuída, o território santíssimo. Junto ao território dos sacerdotes ficará a terra onde os outros levitas viverão.",
        "13": "“A terra separada para os levitas terá o mesmo tamanho e a mesma forma da terra dos sacerdotes: 12,5 quilômetros de comprimento e 5 quilômetros de largura. Juntas, essas porções de terra terão 12,5 quilômetros de comprimento e 10 quilômetros de largura.",
        "14": "Nenhuma porção dessa terra especial poderá ser vendida, trocada ou usada por outros, pois pertence ao Senhor; é consagrada.",
        "15": "“Outra faixa de terra com 12,5 quilômetros de comprimento e 2,5 quilômetros de largura, ao sul da área sagrada do templo, será para uso público: para casas, pastos e terras comuns. No centro dela estará a cidade.",
        "16": "A cidade terá 2.250 metros de cada lado: norte, sul, leste e oeste.",
        "17": "Em volta da cidade haverá uma área aberta com 125 metros em todas as direções.",
        "18": "Fora da cidade haverá uma área para plantações que se estenderá por 5 quilômetros para leste e 5 quilômetros para oeste junto à divisa com a área sagrada. Essa terra de cultivo produzirá alimento para os trabalhadores da cidade.",
        "19": "Os que vierem das diversas tribos para trabalharem na cidade poderão cultivar essa terra.",
        "20": "A área toda, incluindo as terras sagradas e a cidade, formará um quadrado com 12,5 quilômetros de cada lado.",
        "21": "“As áreas que restarem para o leste e para o oeste das terras sagradas e da cidade serão do príncipe. Cada uma dessas áreas terá 12,5 quilômetros de comprimento e se estenderá, em direções opostas, para as fronteiras leste e oeste de Israel. No centro estarão as terras sagradas e o santuário do templo.",
        "22": "Portanto, as terras do príncipe incluirão toda a área entre os territórios separados para Judá e para Benjamim, exceto a parte separada para as terras sagradas e para a cidade.",
        "23": "“Estes são os territórios separados para as tribos restantes. O território de Benjamim se estende pela terra de Israel de leste a oeste.",
        "24": "Ao sul de Benjamim fica o território de Simeão, que também se estende de leste a oeste.",
        "25": "Em seguida vem o território de Issacar, com as mesmas divisas a leste e a oeste.",
        "26": "“Depois vem o território de Zebulom, que também se estende de leste a oeste.",
        "27": "O território de Gade fica ao sul de Zebulom, com as mesmas divisas a leste e a oeste.",
        "28": "A fronteira sul de Gade vai de Tamar até as águas de Meribá, em Cades, depois segue o ribeiro do Egito até o Mediterrâneo.",
        "29": "“Esses são os territórios que serão distribuídos como herança a cada tribo. Eu, o Senhor Soberano, falei!”.",
        "30": "Estas serão as saídas da cidade: no muro norte, que tem 2.250 metros de comprimento,",
        "31": "haverá três saídas, cada uma com o nome de uma das tribos de Israel. A primeira será chamada Rúben, a segunda, Judá, e a terceira, Levi.",
        "32": "No muro leste, que também tem 2.250 metros de comprimento, estarão as portas chamadas José, Benjamim e Dã.",
        "33": "No muro sul, que também tem 2.250 metros, estarão as portas chamadas Simeão, Issacar e Zebulom.",
        "34": "E no muro oeste, que também tem 2.250 metros de comprimento, estarão as portas chamadas Gade, Aser e Naftali.",
        "35": "A distância ao redor de toda a cidade será de 9 quilômetros. E, daquele dia em diante, o nome da cidade será ‘O Senhor Está Ali’”."
    }
}