{
    "livro": "Ezequiel",
    "capitulo": 6,
    "titulos": {},
    "versiculos": {
        "1": "Recebi outra mensagem do Senhor:",
        "2": "“Filho do homem, volte o rosto para os montes de Israel e profetize contra eles.",
        "3": "Proclame esta mensagem do Senhor Soberano contra os montes de Israel. Assim diz o Senhor Soberano aos montes, às colinas, aos desfiladeiros e aos vales: Estou prestes a trazer guerra sobre vocês e destruir seus santuários idólatras.",
        "4": "Todos os seus altares serão demolidos, e seus lugares de adoração serão destruídos. Matarei o povo diante de seus ídolos.",
        "5": "Porei os cadáveres dos israelitas diante de seus ídolos e espalharei os ossos ao redor de seus altares.",
        "6": "Onde quer que vocês vivam, haverá desolação, e destruirei os santuários idólatras. Seus altares serão demolidos, seus ídolos serão despedaçados, seus lugares de adoração serão derrubados e todos os objetos religiosos que vocês fizeram serão destruídos.",
        "7": "O lugar ficará cheio de cadáveres, e vocês saberão que somente eu sou o Senhor.",
        "8": "“Deixarei, porém, que alguns do meu povo escapem da destruição, e eles serão espalhados entre as nações do mundo.",
        "9": "Então, quando estiverem exilados entre as nações, se lembrarão de mim. Reconhecerão quanto me entristece seu coração infiel e seus olhos lascivos por seus ídolos. Por fim, terão nojo de si mesmos por causa de todos os seus pecados detestáveis.",
        "10": "Saberão que somente eu sou o Senhor e que falava sério quando disse que traria sobre eles essa calamidade.",
        "11": "“Assim diz o Senhor Soberano: Batam palmas de horror e batam os pés. Gritem por causa de todos os pecados detestáveis que o povo de Israel cometeu. Agora, morrerão de guerra, fome e doença.",
        "12": "A doença matará os que estiverem exilados em lugares distantes, a guerra destruirá os que estiverem por perto, e os que sobrarem morrerão de fome. Enfim derramarei toda a minha fúria sobre eles.",
        "13": "Eles saberão que sou o Senhor quando seus mortos estiverem espalhados entre os ídolos e os altares em todas as colinas e montes, debaixo de toda árvore verdejante e de todo carvalho que dá sombra, os lugares onde ofereciam sacrifícios a seus ídolos.",
        "14": "Eu os arrasarei e deixarei suas cidades desoladas, desde o deserto, no sul, até Ribla, no norte. Então saberão que eu sou o Senhor”."
    }
}