{
    "livro": "Ezequiel",
    "capitulo": 8,
    "titulos": {
        "1": "Idolatria no templo"
    },
    "versiculos": {
        "1": "Em 17 de setembro, no sexto ano do exílio do rei Joaquim, enquanto as autoridades de Judá estavam em minha casa, a mão do Senhor Soberano veio sobre mim.",
        "2": "Vi uma figura semelhante a um homem: da cintura para baixo, parecia uma chama ardente, e, da cintura para cima, tinha a aparência de âmbar reluzente.",
        "3": "Ele estendeu algo que parecia uma mão e me pegou pelos cabelos. Então o Espírito me elevou entre a terra e o céu e me transportou para Jerusalém, numa visão dada por Deus. Fui levado à porta norte do pátio interno do templo, onde havia um ídolo que provocou o ciúme do Senhor.",
        "4": "De repente, estava ali a glória do Deus de Israel, como eu tinha visto antes no vale.",
        "5": "Então o Senhor me disse: “Filho do homem, olhe para o norte”. Olhei para o norte e ali, perto da entrada da porta junto ao altar, estava o ídolo que havia provocado o ciúme do Senhor.",
        "6": "“Filho do homem”, disse ele, “você vê o que estão fazendo? Vê os pecados detestáveis que o povo de Israel comete para me afastar de meu templo? Venha, e eu lhe mostrarei pecados ainda mais detestáveis que estes!”",
        "7": "Então ele me levou à porta do pátio do templo, onde vi um buraco no muro.",
        "8": "Disse-me: “Agora, filho do homem, cave no muro”. Cavei no muro e encontrei uma passagem escondida.",
        "9": "“Entre”, disse ele, “e veja os pecados perversos e detestáveis que cometem ali!”",
        "10": "Entrei e vi as paredes cobertas de desenhos de toda espécie de animal que rasteja e de criaturas detestáveis. Também vi diversos ídolos adorados pelos israelitas.",
        "11": "Estavam ali setenta autoridades de Israel, e no meio estava Jazanias, filho de Safã. Cada um deles segurava um incensário do qual subia uma nuvem de incenso.",
        "12": "Então o Senhor me disse: “Filho do homem, você vê o que as autoridades de Israel fazem com seus ídolos em salas escuras? Dizem: ‘O Senhor não nos vê; o Senhor abandonou nossa terra!’”.",
        "13": "E acrescentou: “Venha, e eu lhe mostrarei pecados ainda mais detestáveis que estes!”.",
        "14": "Em seguida, levou-me até a porta norte do templo do Senhor, onde algumas mulheres estavam sentadas chorando pelo deus Tamuz.",
        "15": "“Filho do homem, você vê isso?”, ele perguntou. “Venha, e eu lhe mostrarei pecados ainda mais detestáveis que estes!”",
        "16": "Em seguida, levou-me para o pátio interno do templo do Senhor. Na entrada do templo, entre o pórtico e o altar, havia cerca de 25 homens com as costas para o templo do Senhor. Estavam voltados para o leste, prostrados no chão, e adoravam o sol.",
        "17": "“Filho do homem, você vê isso?”, perguntou ele. “Será que não significa nada para o povo de Judá cometer esses pecados detestáveis que levam a nação inteira à violência, que a fazem zombar de mim e provocar minha ira?",
        "18": "Por isso responderei com fúria. Não os pouparei nem terei piedade. Mesmo que clamem bem alto, não os ouvirei.”"
    }
}