{
    "livro": "Ezequiel",
    "capitulo": 9,
    "titulos": {
        "1": "A matança dos idólatras"
    },
    "versiculos": {
        "1": "Então o Senhor disse em alta voz: “Tragam os homens escolhidos para castigar a cidade! Digam-lhes que venham com suas armas de destruição!”.",
        "2": "Logo surgiram seis homens, vindos da porta superior, voltada para o norte, e cada um tinha na mão uma arma mortal. Estava com eles um homem vestido de linho, que levava na cintura um estojo com material de escrever. Todos entraram no pátio do templo e ficaram junto ao altar de bronze.",
        "3": "Então a glória do Deus de Israel se levantou do meio dos querubins, onde havia estado, e se moveu para a entrada do templo. O Senhor chamou o homem vestido de linho que carregava o estojo com material de escrever",
        "4": "e lhe disse: “Ande pelas ruas de Jerusalém e ponha um sinal na testa de todos que choram e gemem por causa dos pecados detestáveis cometidos em sua cidade”.",
        "5": "Em seguida, ouvi o Senhor dizer aos outros homens: “Sigam-no pela cidade e matem todos cuja testa não estiver marcada. Não mostrem compaixão nem tenham piedade!",
        "6": "Matem todos: idosos e jovens, meninas, mulheres e crianças pequenas. Mas não toquem naqueles que tiverem o sinal. Comecem aqui mesmo, no templo!”. E eles começaram pelos setenta líderes, na entrada do templo.",
        "7": "“Profanem o templo!”, o Senhor ordenou. “Encham seus pátios de cadáveres. Vão!” Então eles saíram e começaram a matança em toda a cidade.",
        "8": "Enquanto isso, fiquei sozinho. Prostrei-me com o rosto no chão e clamei: “Ó Senhor Soberano! Acaso tua fúria contra Jerusalém exterminará todos que restam em Israel?”.",
        "9": "Então ele me disse: “Os pecados do povo de Israel e de Judá são muito, muito grandes. Toda a terra se encheu de homicídio; a cidade está repleta de injustiça. Eles dizem: ‘O Senhor não nos vê; o Senhor abandonou nossa terra!’.",
        "10": "Por isso não os pouparei nem terei piedade deles. Eu lhes darei o que merecem por tudo que fizeram”.",
        "11": "Então o homem vestido de linho, que carregava o estojo com material de escrever, voltou para relatar: “Fiz o que ordenaste”."
    }
}