{
    "livro": "Lucas",
    "capitulo": 9,
    "titulos": {
        "1": "As instruções para os doze",
        "7": "Herodes e João Batista",
        "10": "A primeira multiplicação de pães e peixes",
        "18": "A confissão de Pedro. Jesus prediz a própria morte",
        "23": "O discípulo de Jesus deve levar a sua cruz",
        "28": "A transfiguração",
        "37": "A cura de um jovem possesso",
        "44": "De novo prediz Jesus a sua morte",
        "46": "O maior no reino dos céus",
        "49": "Jesus ensina a tolerância e a caridade",
        "51": "Os samaritanos não recebem Jesus",
        "57": "Jesus põe à prova os que queriam segui-lo"
    },
    "versiculos": {
        "1": "Tendo Jesus convocado os doze, deu-lhes poder e autoridade sobre todos os demônios, e para efetuarem curas.",
        "2": "Também os enviou a pregar o reino de Deus e a curar os enfermos.",
        "3": "E disse-lhes: Nada leveis para o caminho: nem bordão, nem alforje, nem pão, nem dinheiro; nem deveis ter duas túnicas.",
        "4": "Na casa em que entrardes, ali permanecei e dali saireis.",
        "5": "E onde quer que não vos receberem, ao sairdes daquela cidade, sacudi o pó dos vossos pés em testemunho contra eles.",
        "6": "Então, saindo, percorriam todas as aldeias, anunciando o evangelho e efetuando curas por toda parte.",
        "7": "Ora, o tetrarca Herodes soube de tudo o que se passava e ficou perplexo, porque alguns diziam: João ressuscitou dentre os mortos;",
        "8": "outros: Elias apareceu; e outros: Ressurgiu um dos antigos profetas.",
        "9": "Herodes, porém, disse: Eu mandei decapitar a João; quem é, pois, este a respeito do qual tenho ouvido tais coisas? E se esforçava por vê-lo.",
        "10": "Ao regressarem, os apóstolos relataram a Jesus tudo o que tinham feito. E, levando-os consigo, retirou-se à parte para uma cidade chamada Betsaida.",
        "11": "Mas as multidões, ao saberem, seguiram-no. Acolhendo-as, falava-lhes a respeito do reino de Deus e socorria os que tinham necessidade de cura.",
        "12": "Mas o dia começava a declinar. Então, se aproximaram os doze e lhe disseram: Despede a multidão, para que, indo às aldeias e campos circunvizinhos, se hospedem e achem alimento; pois estamos aqui em lugar deserto.",
        "13": "Ele, porém, lhes disse: Dai-lhes vós mesmos de comer. Responderam eles: Não temos mais que cinco pães e dois peixes, salvo se nós mesmos formos comprar comida para todo este povo.",
        "14": "Porque estavam ali cerca de cinco mil homens. Então, disse aos seus discípulos: Fazei-os sentar-se em grupos de cinquenta.",
        "15": "Eles atenderam, acomodando a todos.",
        "16": "E, tomando os cinco pães e os dois peixes, erguendo os olhos para o céu, os abençoou, partiu e deu aos discípulos para que os distribuíssem entre o povo.",
        "17": "Todos comeram e se fartaram; e dos pedaços que ainda sobejaram foram recolhidos doze cestos.",
        "18": "Estando ele orando à parte, achavam-se presentes os discípulos, a quem perguntou: Quem dizem as multidões que sou eu?",
        "19": "Responderam eles: João Batista, mas outros, Elias; e ainda outros dizem que ressurgiu um dos antigos profetas.",
        "20": "Mas vós, perguntou ele, quem dizeis que eu sou? Então, falou Pedro e disse: És o Cristo de Deus.",
        "21": "Ele, porém, advertindo-os, mandou que a ninguém declarassem tal coisa,",
        "22": "dizendo: É necessário que o Filho do Homem sofra muitas coisas, seja rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas; seja morto e, no terceiro dia, ressuscite.",
        "23": "Dizia a todos: Se alguém quer vir após mim, a si mesmo se negue, dia a dia tome a sua cruz e siga-me.",
        "24": "Pois quem quiser salvar a sua vida perdê-la-á; quem perder a vida por minha causa, esse a salvará.",
        "25": "Que aproveita ao homem ganhar o mundo inteiro, se vier a perder-se ou a causar dano a si mesmo?",
        "26": "Porque qualquer que de mim e das minhas palavras se envergonhar, dele se envergonhará o Filho do Homem, quando vier na sua glória e na do Pai e dos santos anjos.",
        "27": "Verdadeiramente, vos digo: alguns há dos que aqui se encontram que, de maneira nenhuma, passarão pela morte até que vejam o reino de Deus.",
        "28": "Cerca de oito dias depois de proferidas estas palavras, tomando consigo a Pedro, João e Tiago, subiu ao monte com o propósito de orar.",
        "29": "E aconteceu que, enquanto ele orava, a aparência do seu rosto se transfigurou e suas vestes resplandeceram de brancura.",
        "30": "Eis que dois varões falavam com ele: Moisés e Elias,",
        "31": "os quais apareceram em glória e falavam da sua partida, que ele estava para cumprir em Jerusalém.",
        "32": "Pedro e seus companheiros achavam-se premidos de sono; mas, conservando-se acordados, viram a sua glória e os dois varões que com ele estavam.",
        "33": "Ao se retirarem estes de Jesus, disse-lhe Pedro: Mestre, bom é estarmos aqui; então, façamos três tendas: uma será tua, outra, de Moisés, e outra, de Elias, não sabendo, porém, o que dizia.",
        "34": "Enquanto assim falava, veio uma nuvem e os envolveu; e encheram-se de medo ao entrarem na nuvem.",
        "35": "E dela veio uma voz, dizendo: Este é o meu Filho, o meu eleito; a ele ouvi.",
        "36": "Depois daquela voz, achou-se Jesus sozinho. Eles calaram-se e, naqueles dias, a ninguém contaram coisa alguma do que tinham visto.",
        "37": "No dia seguinte, ao descerem eles do monte, veio ao encontro de Jesus grande multidão.",
        "38": "E eis que, dentre a multidão, surgiu um homem, dizendo em alta voz: Mestre, suplico-te que vejas meu filho, porque é o único;",
        "39": "um espírito se apodera dele, e, de repente, o menino grita, e o espírito o atira por terra, convulsiona-o até espumar; e dificilmente o deixa, depois de o ter quebrantado.",
        "40": "Roguei aos teus discípulos que o expelissem, mas eles não puderam.",
        "41": "Respondeu Jesus: Ó geração incrédula e perversa! Até quando estarei convosco e vos sofrerei? Traze o teu filho.",
        "42": "Quando se ia aproximando, o demônio o atirou no chão e o convulsionou; mas Jesus repreendeu o espírito imundo, curou o menino e o entregou a seu pai.",
        "43": "E todos ficaram maravilhados ante a majestade de Deus.",
        "44": "Fixai nos vossos ouvidos as seguintes palavras: o Filho do Homem está para ser entregue nas mãos dos homens.",
        "45": "Eles, porém, não entendiam isto, e foi-lhes encoberto para que o não compreendessem; e temiam interrogá-lo a este respeito.",
        "46": "Levantou-se entre eles uma discussão sobre qual deles seria o maior.",
        "47": "Mas Jesus, sabendo o que se lhes passava no coração, tomou uma criança, colocou-a junto a si",
        "48": "e lhes disse: Quem receber esta criança em meu nome a mim me recebe; e quem receber a mim recebe aquele que me enviou; porque aquele que entre vós for o menor de todos, esse é que é grande.",
        "49": "Falou João e disse: Mestre, vimos certo homem que, em teu nome, expelia demônios e lho proibimos, porque não segue conosco.",
        "50": "Mas Jesus lhe disse: Não proibais; pois quem não é contra vós outros é por vós.",
        "51": "E aconteceu que, ao se completarem os dias em que devia ele ser assunto ao céu, manifestou, no semblante, a intrépida resolução de ir para Jerusalém",
        "52": "e enviou mensageiros que o antecedessem. Indo eles, entraram numa aldeia de samaritanos para lhe preparar pousada.",
        "53": "Mas não o receberam, porque o aspecto dele era de quem, decisivamente, ia para Jerusalém.",
        "54": "Vendo isto, os discípulos Tiago e João perguntaram: Senhor, queres que mandemos descer fogo do céu para os consumir?",
        "55": "Jesus, porém, voltando-se os repreendeu .",
        "56": "E seguiram para outra aldeia.",
        "57": "Indo eles caminho fora, alguém lhe disse: Seguir-te-ei para onde quer que fores.",
        "58": "Mas Jesus lhe respondeu: As raposas têm seus covis, e as aves do céu, ninhos; mas o Filho do Homem não tem onde reclinar a cabeça.",
        "59": "A outro disse Jesus: Segue-me! Ele, porém, respondeu: Permite-me ir primeiro sepultar meu pai.",
        "60": "Mas Jesus insistiu: Deixa aos mortos o sepultar os seus próprios mortos. Tu, porém, vai e prega o reino de Deus.",
        "61": "Outro lhe disse: Seguir-te-ei, Senhor; mas deixa-me primeiro despedir-me dos de casa.",
        "62": "Mas Jesus lhe replicou: Ninguém que, tendo posto a mão no arado, olha para trás é apto para o reino de Deus."
    }
}