{
    "livro": "Lucas",
    "capitulo": 8,
    "titulos": {
        "1": "As mulheres que assistiam Jesus",
        "4": "A parábola do semeador",
        "9": "A explicação da parábola",
        "16": "A parábola da candeia",
        "19": "A família de Jesus",
        "22": "Jesus acalma uma tempestade",
        "26": "A cura do endemoninhado geraseno",
        "35": "Os gerasenos rejeitam Jesus",
        "40": "O pedido de Jairo",
        "43": "A cura de uma mulher enferma",
        "49": "A ressurreição da filha de Jairo"
    },
    "versiculos": {
        "1": "Aconteceu, depois disto, que andava Jesus de cidade em cidade e de aldeia em aldeia, pregando e anunciando o evangelho do reino de Deus, e os doze iam com ele,",
        "2": "e também algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual saíram sete demônios;",
        "3": "e Joana, mulher de Cuza, procurador de Herodes, Suzana e muitas outras, as quais lhe prestavam assistência com os seus bens.",
        "4": "Afluindo uma grande multidão e vindo ter com ele gente de todas as cidades, disse Jesus por parábola:",
        "5": "Eis que o semeador saiu a semear. E, ao semear, uma parte caiu à beira do caminho; foi pisada, e as aves do céu a comeram.",
        "6": "Outra caiu sobre a pedra; e, tendo crescido, secou por falta de umidade.",
        "7": "Outra caiu no meio dos espinhos; e estes, ao crescerem com ela, a sufocaram.",
        "8": "Outra, afinal, caiu em boa terra; cresceu e produziu a cento por um. Dizendo isto, clamou: Quem tem ouvidos para ouvir, ouça.",
        "9": "E os seus discípulos o interrogaram, dizendo: Que parábola é esta?",
        "10": "Respondeu-lhes Jesus: A vós outros é dado conhecer os mistérios do reino de Deus; aos demais, fala-se por parábolas, para que, vendo, não vejam; e, ouvindo, não entendam.",
        "11": "Este é o sentido da parábola: a semente é a palavra de Deus.",
        "12": "A que caiu à beira do caminho são os que a ouviram; vem, a seguir, o diabo e arrebata-lhes do coração a palavra, para não suceder que, crendo, sejam salvos.",
        "13": "A que caiu sobre a pedra são os que, ouvindo a palavra, a recebem com alegria; estes não têm raiz, creem apenas por algum tempo e, na hora da provação, se desviam.",
        "14": "A que caiu entre espinhos são os que ouviram e, no decorrer dos dias, foram sufocados com os cuidados, riquezas e deleites da vida; os seus frutos não chegam a amadurecer.",
        "15": "A que caiu na boa terra são os que, tendo ouvido de bom e reto coração, retêm a palavra; estes frutificam com perseverança.",
        "16": "Ninguém, depois de acender uma candeia, a cobre com um vaso ou a põe debaixo de uma cama; pelo contrário, coloca-a sobre um velador, a fim de que os que entram vejam a luz.",
        "17": "Nada há oculto, que não haja de manifestar-se, nem escondido, que não venha a ser conhecido e revelado.",
        "18": "Vede, pois, como ouvis; porque ao que tiver, se lhe dará; e ao que não tiver, até aquilo que julga ter lhe será tirado.",
        "19": "Vieram ter com ele sua mãe e seus irmãos e não podiam aproximar-se por causa da concorrência de povo.",
        "20": "E lhe comunicaram: Tua mãe e teus irmãos estão lá fora e querem ver-te.",
        "21": "Ele, porém, lhes respondeu: Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a praticam.",
        "22": "Aconteceu que, num daqueles dias, entrou ele num barco em companhia dos seus discípulos e disse-lhes: Passemos para a outra margem do lago; e partiram.",
        "23": "Enquanto navegavam, ele adormeceu. E sobreveio uma tempestade de vento no lago, correndo eles o perigo de soçobrar.",
        "24": "Chegando-se a ele, despertaram-no dizendo: Mestre, Mestre, estamos perecendo! Despertando-se Jesus, repreendeu o vento e a fúria da água. Tudo cessou, e veio a bonança.",
        "25": "Então, lhes disse: Onde está a vossa fé? Eles, possuídos de temor e admiração, diziam uns aos outros: Quem é este que até aos ventos e às ondas repreende, e lhe obedecem?",
        "26": "Então, rumaram para a terra dos gerasenos, fronteira da Galileia.",
        "27": "Logo ao desembarcar, veio da cidade ao seu encontro um homem possesso de demônios que, havia muito, não se vestia, nem habitava em casa alguma, porém vivia nos sepulcros.",
        "28": "E, quando viu a Jesus, prostrou-se diante dele, exclamando e dizendo em alta voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Rogo-te que não me atormentes.",
        "29": "Porque Jesus ordenara ao espírito imundo que saísse do homem, pois muitas vezes se apoderara dele. E, embora procurassem conservá-lo preso com cadeias e grilhões, tudo despedaçava e era impelido pelo demônio para o deserto.",
        "30": "Perguntou-lhe Jesus: Qual é o teu nome? Respondeu ele: Legião, porque tinham entrado nele muitos demônios.",
        "31": "Rogavam-lhe que não os mandasse sair para o abismo.",
        "32": "Ora, andava ali, pastando no monte, uma grande manada de porcos; rogaram-lhe que lhes permitisse entrar naqueles porcos. E Jesus o permitiu.",
        "33": "Tendo os demônios saído do homem, entraram nos porcos, e a manada precipitou-se despenhadeiro abaixo, para dentro do lago, e se afogou.",
        "34": "Os porqueiros, vendo o que acontecera, fugiram e foram anunciá-lo na cidade e pelos campos.",
        "35": "Então, saiu o povo para ver o que se passara, e foram ter com Jesus. De fato, acharam o homem de quem saíram os demônios, vestido, em perfeito juízo, assentado aos pés de Jesus; e ficaram dominados de terror.",
        "36": "E algumas pessoas que tinham presenciado os fatos contaram-lhes também como fora salvo o endemoninhado.",
        "37": "Todo o povo da circunvizinhança dos gerasenos rogou-lhe que se retirasse deles, pois estavam possuídos de grande medo. E Jesus, tomando de novo o barco, voltou.",
        "38": "O homem de quem tinham saído os demônios rogou-lhe que o deixasse estar com ele; Jesus, porém, o despediu, dizendo:",
        "39": "Volta para casa e conta aos teus tudo o que Deus fez por ti. Então, foi ele anunciando por toda a cidade todas as coisas que Jesus lhe tinha feito.",
        "40": "Ao regressar Jesus, a multidão o recebeu com alegria, porque todos o estavam esperando.",
        "41": "Eis que veio um homem chamado Jairo, que era chefe da sinagoga, e, prostrando-se aos pés de Jesus, lhe suplicou que chegasse até a sua casa.",
        "42": "Pois tinha uma filha única de uns doze anos, que estava à morte.",
        "43": "Certa mulher que, havia doze anos, vinha sofrendo de uma hemorragia, e a quem ninguém tinha podido curar ,",
        "44": "veio por trás dele e lhe tocou na orla da veste, e logo se lhe estancou a hemorragia.",
        "45": "Mas Jesus disse: Quem me tocou? Como todos negassem, Pedro disse: Mestre, as multidões te apertam e te oprimem .",
        "46": "Contudo, Jesus insistiu: Alguém me tocou, porque senti que de mim saiu poder.",
        "47": "Vendo a mulher que não podia ocultar-se, aproximou-se trêmula e, prostrando-se diante dele, declarou, à vista de todo o povo, a causa por que lhe havia tocado e como imediatamente fora curada.",
        "48": "Então, lhe disse: Filha, a tua fé te salvou; vai-te em paz.",
        "49": "Falava ele ainda, quando veio uma pessoa da casa do chefe da sinagoga, dizendo: Tua filha já está morta, não incomodes mais o Mestre.",
        "50": "Mas Jesus, ouvindo isto, lhe disse: Não temas, crê somente, e ela será salva.",
        "51": "Tendo chegado à casa, a ninguém permitiu que entrasse com ele, senão Pedro, João, Tiago e bem assim o pai e a mãe da menina.",
        "52": "E todos choravam e a pranteavam. Mas ele disse: Não choreis; ela não está morta, mas dorme.",
        "53": "E riam-se dele, porque sabiam que ela estava morta.",
        "54": "Entretanto, ele, tomando-a pela mão, disse-lhe, em voz alta: Menina, levanta-te!",
        "55": "Voltou-lhe o espírito, ela imediatamente se levantou, e ele mandou que lhe dessem de comer.",
        "56": "Seus pais ficaram maravilhados, mas ele lhes advertiu que a ninguém contassem o que havia acontecido."
    }
}