{
    "livro": "Lucas",
    "capitulo": 15,
    "titulos": {
        "1": "Jesus recebe pecadores",
        "3": "A parábola da ovelha perdida",
        "8": "A parábola da dracma perdida",
        "11": "A parábola do filho pródigo"
    },
    "versiculos": {
        "1": "Aproximavam-se de Jesus todos os publicanos e pecadores para o ouvir.",
        "2": "E murmuravam os fariseus e os escribas, dizendo: Este recebe pecadores e come com eles.",
        "3": "Então, lhes propôs Jesus esta parábola:",
        "4": "Qual, dentre vós, é o homem que, possuindo cem ovelhas e perdendo uma delas, não deixa no deserto as noventa e nove e vai em busca da que se perdeu, até encontrá-la?",
        "5": "Achando-a, põe-na sobre os ombros, cheio de júbilo.",
        "6": "E, indo para casa, reúne os amigos e vizinhos, dizendo-lhes: Alegrai-vos comigo, porque já achei a minha ovelha perdida.",
        "7": "Digo-vos que, assim, haverá maior júbilo no céu por um pecador que se arrepende do que por noventa e nove justos que não necessitam de arrependimento.",
        "8": "Ou qual é a mulher que, tendo dez dracmas, se perder uma, não acende a candeia, varre a casa e a procura diligentemente até encontrá-la?",
        "9": "E, tendo-a achado, reúne as amigas e vizinhas, dizendo: Alegrai-vos comigo, porque achei a dracma que eu tinha perdido.",
        "10": "Eu vos afirmo que, de igual modo, há júbilo diante dos anjos de Deus por um pecador que se arrepende.",
        "11": "Continuou: Certo homem tinha dois filhos;",
        "12": "o mais moço deles disse ao pai: Pai, dá-me a parte dos bens que me cabe. E ele lhes repartiu os haveres.",
        "13": "Passados não muitos dias, o filho mais moço, ajuntando tudo o que era seu, partiu para uma terra distante e lá dissipou todos os seus bens, vivendo dissolutamente.",
        "14": "Depois de ter consumido tudo, sobreveio àquele país uma grande fome, e ele começou a passar necessidade.",
        "15": "Então, ele foi e se agregou a um dos cidadãos daquela terra, e este o mandou para os seus campos a guardar porcos.",
        "16": "Ali, desejava ele fartar-se das alfarrobas que os porcos comiam; mas ninguém lhe dava nada.",
        "17": "Então, caindo em si, disse: Quantos trabalhadores de meu pai têm pão com fartura, e eu aqui morro de fome!",
        "18": "Levantar-me-ei, e irei ter com o meu pai, e lhe direi: Pai, pequei contra o céu e diante de ti;",
        "19": "já não sou digno de ser chamado teu filho; trata-me como um dos teus trabalhadores.",
        "20": "E, levantando-se, foi para seu pai. Vinha ele ainda longe, quando seu pai o avistou, e, compadecido dele, correndo, o abraçou, e beijou.",
        "21": "E o filho lhe disse: Pai, pequei contra o céu e diante de ti; já não sou digno de ser chamado teu filho.",
        "22": "O pai, porém, disse aos seus servos: Trazei depressa a melhor roupa, vesti-o, ponde-lhe um anel no dedo e sandálias nos pés;",
        "23": "trazei também e matai o novilho cevado. Comamos e regozijemo-nos,",
        "24": "porque este meu filho estava morto e reviveu, estava perdido e foi achado. E começaram a regozijar-se.",
        "25": "Ora, o filho mais velho estivera no campo; e, quando voltava, ao aproximar-se da casa, ouviu a música e as danças.",
        "26": "Chamou um dos criados e perguntou-lhe que era aquilo.",
        "27": "E ele informou: Veio teu irmão, e teu pai mandou matar o novilho cevado, porque o recuperou com saúde.",
        "28": "Ele se indignou e não queria entrar; saindo, porém, o pai, procurava conciliá-lo.",
        "29": "Mas ele respondeu a seu pai: Há tantos anos que te sirvo sem jamais transgredir uma ordem tua, e nunca me deste um cabrito sequer para alegrar-me com os meus amigos;",
        "30": "vindo, porém, esse teu filho, que desperdiçou os teus bens com meretrizes, tu mandaste matar para ele o novilho cevado.",
        "31": "Então, lhe respondeu o pai: Meu filho, tu sempre estás comigo; tudo o que é meu é teu.",
        "32": "Entretanto, era preciso que nos regozijássemos e nos alegrássemos, porque esse teu irmão estava morto e reviveu, estava perdido e foi achado."
    }
}