{
    "livro": "Tito",
    "capitulo": 1,
    "titulos": {
        "1": "Saudação",
        "5": "Responsabilidades dos dirigentes da Igreja"
    },
    "versiculos": {
        "1": "Eu, Paulo, servo de Deus e apóstolo de Jesus Cristo, escrevo esta carta. Eu fui escolhido e mandado para ajudar a tornar mais forte a fé que o povo de Deus tem e para fazer com que eles conheçam a verdade ensinada pela nossa religião,",
        "2": "que se baseia na esperança de recebermos a vida eterna. Deus, que não mente, nos prometeu essa vida, antes da criação do mundo,",
        "3": "e no tempo certo ele a revelou na sua mensagem. Essa mensagem foi entregue a mim, e eu a anuncio por ordem de Deus, o nosso Salvador.",
        "4": "Escrevo a você, Tito, meu verdadeiro filho na fé, esta fé que é sua e minha. Que a graça e a paz de Deus, o Pai, e de Cristo Jesus, o nosso Salvador, estejam com você!",
        "5": "Eu o deixei na ilha de Creta para que você pusesse em ordem o que ainda faltava fazer e para nomear em cada cidade os presbíteros das igrejas. Lembre das minhas ordens:",
        "6": "O presbítero deve ser um homem que ninguém possa culpar de nada; deve ter somente uma esposa; os seus filhos devem ser cristãos e não ter fama de maus ou desobedientes.",
        "7": "Pois aquele que tem a responsabilidade do trabalho de Deus, como bispo, deve ser um homem que não possa ser culpado de nada. Não deve ser orgulhoso, nem ter mau gênio, não deve ser chegado ao vinho, nem violento, nem ganancioso.",
        "8": "Deve estar disposto a hospedar pessoas na sua casa e deve amar o bem. Deve ser prudente, justo, dedicado a Deus e disciplinado.",
        "9": "Deve se manter firme na mensagem que merece confiança e que está de acordo com a doutrina. Assim ele poderá animar os outros com o verdadeiro ensinamento e também mostrar o erro dos que são contra esse ensinamento.",
        "10": "Pois existem muitos, principalmente os que vieram do Judaísmo, que são revoltados e enganam os outros com as suas tolices.",
        "11": "É preciso fazer com que eles parem de falar, pois estão atrapalhando famílias inteiras por ensinarem o que não devem, com a intenção vergonhosa de ganhar dinheiro.",
        "12": "Foi justamente um deles, um profeta da ilha de Creta, quem disse: “Os cretenses só dizem mentiras. São como animais selvagens, são uns preguiçosos que só pensam em comida.”",
        "13": "E ele tinha razão quando disse isso. Portanto, você tem de repreender duramente esses falsos mestres para que sejam sadios na fé",
        "14": "e parem de dar atenção a histórias inventadas por judeus e a ensinamentos humanos que vêm de pessoas que rejeitam a verdade.",
        "15": "Tudo é puro para os que são puros; mas nada é puro para os impuros e descrentes, pois a mente e a consciência deles estão sujas.",
        "16": "Eles dizem que conhecem a Deus, mas o que eles fazem mostra que isso não é verdade. Estão cheios de ódio, são rebeldes e não são capazes de fazer nenhuma coisa boa."
    }
}