{
    "livro": "2 Samuel",
    "capitulo": 12,
    "titulos": {
        "1": "Natã repreende a Davi",
        "16": "A morte do filho de Bate-Seba",
        "26": "Davi conquista Rabá"
    },
    "versiculos": {
        "1": "O SENHOR enviou Natã a Davi. 22† Chegando Natã a Davi, disse-lhe: Havia numa cidade dois homens, um rico e outro pobre.",
        "2": "Tinha o rico ovelhas e gado em grande número;",
        "3": "mas o pobre não tinha coisa nenhuma, senão uma cordeirinha que comprara e criara, e que em sua casa crescera, junto com seus filhos; comia do seu bocado e do seu copo bebia; dormia nos seus braços, e a tinha como filha.",
        "4": "Vindo um viajante ao homem rico, não quis este tomar das suas ovelhas e do gado para dar de comer ao viajante que viera a ele; mas tomou a cordeirinha do homem pobre e a preparou para o homem que lhe havia chegado.",
        "5": "Então, o furor de Davi se acendeu sobremaneira contra aquele homem, e disse a Natã: Tão certo como vive o SENHOR, o homem que fez isso deve ser morto.",
        "6": "E pela cordeirinha restituirá quatro vezes, porque fez tal coisa e porque não se compadeceu.",
        "7": "Então, disse Natã a Davi: Tu és o homem. Assim diz o SENHOR, Deus de Israel: Eu te ungi rei sobre Israel e eu te livrei das mãos de Saul;",
        "8": "dei-te a casa de teu senhor e as mulheres de teu senhor em teus braços e também te dei a casa de Israel e de Judá; e, se isto fora pouco, eu teria acrescentado tais e tais coisas.",
        "9": "Por que, pois, desprezaste a palavra do SENHOR, fazendo o que era mau perante ele? A Urias, o heteu, feriste à espada; e a sua mulher tomaste por mulher, depois de o matar com a espada dos filhos de Amom.",
        "10": "Agora, pois, não se apartará a espada jamais da tua casa, porquanto me desprezaste e tomaste a mulher de Urias, o heteu, para ser tua mulher.",
        "11": "Assim diz o SENHOR: Eis que da tua própria casa suscitarei o mal sobre ti, e tomarei tuas mulheres 23† à tua própria vista, e as darei a teu próximo, o qual se deitará com elas, em plena luz deste sol.",
        "12": "Porque tu o fizeste em oculto, mas eu farei isto perante todo o Israel e perante o sol.",
        "13": "Então, disse Davi a Natã: Pequei contra o SENHOR. Disse Natã a Davi: Também o SENHOR te perdoou o teu pecado; não morrerás.",
        "14": "Mas, posto que com isto deste motivo a que blasfemassem os inimigos do SENHOR, também o filho que te nasceu morrerá.",
        "15": "Então, Natã foi para sua casa. E o SENHOR feriu a criança que a mulher de Urias dera à luz a Davi; e a criança adoeceu gravemente.",
        "16": "Buscou Davi a Deus pela criança; jejuou Davi e, vindo, passou a noite prostrado em terra.",
        "17": "Então, os anciãos da sua casa se achegaram a ele, para o levantar da terra; porém ele não quis e não comeu com eles.",
        "18": "Ao sétimo dia, morreu a criança; e temiam os servos de Davi informá-lo de que a criança era morta, porque diziam: Eis que, estando a criança ainda viva, lhe falávamos, porém não dava ouvidos à nossa voz; como, pois, lhe diremos que a criança é morta? Porque mais se afligirá.",
        "19": "Viu, porém, Davi que seus servos cochichavam uns com os outros e entendeu que a criança era morta, pelo que disse aos seus servos: É morta a criança? Eles responderam: Morreu.",
        "20": "Então, Davi se levantou da terra; lavou-se, ungiu-se, mudou de vestes, entrou na Casa do SENHOR e adorou; depois, veio para sua casa e pediu pão; puseram-no diante dele, e ele comeu.",
        "21": "Disseram-lhe seus servos: Que é isto que fizeste? Pela criança viva jejuaste e choraste; porém, depois que ela morreu, te levantaste e comeste pão.",
        "22": "Respondeu ele: Vivendo ainda a criança, jejuei e chorei, porque dizia: Quem sabe se o SENHOR se compadecerá de mim, e continuará viva a criança?",
        "23": "Porém, agora que é morta, por que jejuaria eu? Poderei eu fazê-la voltar? Eu irei a ela, porém ela não voltará para mim.",
        "24": "Então, Davi veio a Bate-Seba, consolou-a e se deitou com ela; teve ela um filho a quem Davi deu o nome de Salomão; e o SENHOR o amou.",
        "25": "Davi o entregou nas mãos do profeta Natã, e este lhe chamou Jedidias, por amor do SENHOR.",
        "26": "Entretanto, pelejou Joabe contra Rabá, dos filhos de Amom, e tomou a cidade real.",
        "27": "Então, mandou Joabe mensageiros a Davi e disse: Pelejei contra Rabá e tomei a cidade das águas.",
        "28": "Ajunta, pois, agora o resto do povo, e cerca a cidade, e toma-a, para não suceder que, tomando-a eu, se aclame sobre ela o meu nome.",
        "29": "Reuniu, pois, Davi a todo o povo, e marchou para Rabá, e pelejou contra ela, e a tomou.",
        "30": "Tirou a coroa da cabeça do seu rei; o peso da coroa era de um talento de ouro, e havia nela pedras preciosas, e foi posta na cabeça de Davi; e da cidade levou mui grande despojo.",
        "31": "Trazendo o povo que havia nela, fê-lo passar a serras, e a picaretas, e a machados de ferro, e em fornos de tijolos; e assim fez a todas as cidades dos filhos de Amom. Voltou Davi com todo o povo para Jerusalém."
    }
}