{
    "livro": "2 Samuel",
    "capitulo": 20,
    "titulos": {
        "1": "A sedição de Seba e a sua morte",
        "23": "Oficiais de Davi"
    },
    "versiculos": {
        "1": "Então, se achou ali, por acaso, um homem de Belial, cujo nome era Seba, filho de Bicri, homem de Benjamim, o qual tocou a trombeta e disse: Não fazemos parte de Davi, 31† nem temos herança no filho de Jessé; cada um para as suas tendas, ó Israel.",
        "2": "Então, todos os homens de Israel se separaram de Davi e seguiram Seba, filho de Bicri; porém os homens de Judá se apegaram ao seu rei, conduzindo-o desde o Jordão até Jerusalém.",
        "3": "Vindo, pois, Davi para sua casa, a Jerusalém, tomou o rei as suas dez concubinas, 32† que deixara para cuidar da casa, e as pôs em custódia, e as sustentou, porém não coabitou com elas; e estiveram encerradas até ao dia em que morreram, vivendo como viúvas.",
        "4": "Disse o rei a Amasa: Convoca-me, para dentro de três dias, os homens de Judá e apresenta-te aqui.",
        "5": "Partiu Amasa para convocar os homens de Judá; porém demorou-se além do tempo que lhe fora aprazado.",
        "6": "Então, disse Davi a Abisai: Mais mal, agora, nos fará Seba, o filho de Bicri, do que Absalão; pelo que toma tu os servos de teu senhor e persegue-o, para que não ache para si cidades fortificadas e nos escape.",
        "7": "Então, o perseguiram os homens de Joabe, a guarda real e todos os valentes; estes saíram de Jerusalém para perseguirem Seba, filho de Bicri.",
        "8": "Chegando eles, pois, à pedra grande que está junto a Gibeão, Amasa veio perante eles; trazia Joabe vestes militares e sobre elas um cinto, no qual, presa aos seus lombos, estava uma espada dentro da bainha; adiantando-se ele, fez cair a espada.",
        "9": "Disse Joabe a Amasa: Vais bem, meu irmão? E, com a mão direita, lhe pegou a barba, para o beijar.",
        "10": "Amasa não se importou com a espada que estava na mão de Joabe, de sorte que este o feriu com ela no abdômen e lhe derramou por terra as entranhas; não o feriu segunda vez, e morreu. Então, Joabe e Abisai, seu irmão, perseguiram a Seba, filho de Bicri.",
        "11": "Mas um, dentre os moços de Joabe, parou junto de Amasa e disse: Quem está do lado de Joabe e é por Davi, siga a Joabe.",
        "12": "Amasa se revolvia no seu sangue no meio do caminho; vendo o moço que todo o povo parava, desviou a Amasa do caminho para o campo e lançou sobre ele um manto; porque via que todo aquele que chegava a ele parava.",
        "13": "Uma vez afastado do caminho, todos os homens seguiram Joabe, para perseguirem Seba, filho de Bicri.",
        "14": "Seba passou por todas as tribos de Israel até Abel-Bete-Maaca; e apenas os beritas se ajuntaram todos e o seguiram.",
        "15": "Vieram Joabe e os homens, e o cercaram em Abel-Bete-Maaca, e levantaram contra a cidade um montão da altura do muro; e todo o povo que estava com Joabe trabalhava no muro para o derribar.",
        "16": "Então, uma mulher sábia gritou de dentro da cidade: Ouvi, ouvi; dizei a Joabe: Chega-te cá, para que eu fale contigo.",
        "17": "Chegando-se ele, perguntou-lhe a mulher: És tu Joabe? Respondeu: Eu sou. Ela lhe disse: Ouve as palavras de tua serva. Disse ele: Ouço.",
        "18": "Então, disse ela: Antigamente, se costumava dizer: Peça-se conselho em Abel; e assim davam cabo das questões.",
        "19": "Eu sou uma das pacíficas e das fiéis em Israel; e tu procuras destruir uma cidade e uma mãe em Israel; por que, pois, devorarias a herança do SENHOR?",
        "20": "Respondeu Joabe e disse: Longe, longe de mim que eu devore e destrua!",
        "21": "A coisa não é assim; porém um homem da região montanhosa de Efraim, cujo nome é Seba, filho de Bicri, levantou a mão contra o rei, contra Davi; entregai-me só este, e retirar-me-ei da cidade. Então, disse a mulher a Joabe: Eis que te será lançada a sua cabeça pelo muro.",
        "22": "E a mulher, na sua sabedoria, foi ter com todo o povo, e cortaram a cabeça de Seba, filho de Bicri, e a lançaram a Joabe. Então, tocou este a trombeta, e se retiraram da cidade, cada um para sua casa. E Joabe voltou a Jerusalém, a ter com o rei.",
        "23": "Joabe era comandante de todo o exército de Israel; e Benaia, filho de Joiada, da guarda real;",
        "24": "Adorão, dos que estavam sujeitos a trabalhos forçados; Josafá, filho de Ailude, era o cronista.",
        "25": "Seva, o escrivão; Zadoque e Abiatar, os sacerdotes;",
        "26": "e também Ira, o jairita, era ministro de Davi."
    }
}