{
    "livro": "2 Samuel",
    "capitulo": 8,
    "titulos": {
        "1": "Diversas vitórias de Davi",
        "15": "Oficiais de Davi"
    },
    "versiculos": {
        "1": "Depois disto, feriu Davi os filisteus e os sujeitou; e tomou de suas mãos as rédeas da metrópole.",
        "2": "Também derrotou os moabitas; fê-los deitar em terra e os mediu: duas vezes um cordel, para os matar; uma vez um cordel, para os deixar com vida. Assim, ficaram os moabitas por servos de Davi e lhe pagavam tributo.",
        "3": "Também Hadadezer, filho de Reobe, rei de Zobá, foi derrotado por Davi, quando aquele foi restabelecer o seu domínio sobre o rio Eufrates.",
        "4": "Tomou-lhe Davi mil e setecentos cavaleiros e vinte mil homens de pé; Davi jarretou todos os cavalos dos carros, menos para cem deles.",
        "5": "Vieram os siros de Damasco a socorrer Hadadezer, rei de Zobá; porém Davi matou dos siros vinte e dois mil homens.",
        "6": "Davi pôs guarnições na Síria de Damasco, e os siros ficaram por servos de Davi e lhe pagavam tributo; e o SENHOR dava vitórias a Davi, por onde quer que ia.",
        "7": "Tomou Davi os escudos de ouro que havia com os oficiais de Hadadezer e os trouxe a Jerusalém.",
        "8": "Tomou mais o rei Davi mui grande quantidade de bronze de Betá e de Berotai, cidades de Hadadezer.",
        "9": "Então, ouvindo Toí, rei de Hamate, que Davi derrotara a todo o exército de Hadadezer,",
        "10": "mandou seu filho Jorão ao rei Davi, para o saudar e congratular-se com ele por haver pelejado contra Hadadezer e por havê-lo ferido (porque Hadadezer de contínuo fazia guerra a Toí). Jorão trouxe consigo objetos de prata, de ouro e de bronze,",
        "11": "os quais também o rei Davi consagrou ao SENHOR, juntamente com a prata e o ouro que já havia consagrado de todas as nações que sujeitara:",
        "12": "da Síria, de Moabe, dos filhos de Amom, dos filisteus, de Amaleque e dos despojos de Hadadezer, filho de Reobe, rei de Zobá.",
        "13": "Ganhou Davi renome, quando, ao voltar de ferir os siros, matou dezoito mil homens no vale do Sal. 17†",
        "14": "Pôs guarnições em Edom, em todo o Edom pôs guarnições, e todos os edomitas ficaram por servos de Davi; e o SENHOR dava vitórias a Davi, por onde quer que ia.",
        "15": "Reinou, pois, Davi sobre todo o Israel; julgava e fazia justiça a todo o seu povo.",
        "16": "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era cronista.",
        "17": "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes, e Seraías, escrivão.",
        "18": "E Benaia, filho de Joiada, era o comandante da guarda real. Os filhos de Davi, porém, eram seus ministros."
    }
}