{
    "livro": "Joel",
    "capitulo": 1,
    "titulos": {
        "1": "A praga de gafanhotos e a seca"
    },
    "versiculos": {
        "1": "Esta é a mensagem que o Senhor Deus deu a Joel, filho de Petuel.",
        "2": "Prestem atenção, velhos! Escute, povo de Judá! Já aconteceu alguma coisa tão terrível como esta, em nossos dias ou no tempo dos nossos antepassados?",
        "3": "Digam aos seus filhos o que aconteceu; que eles contem aos seus filhos, e que estes falem sobre isso à geração seguinte.",
        "4": "Vieram nuvens e mais nuvens de gafanhotos, e comeram todas as plantações. O que os primeiros gafanhotos deixaram foi devorado pelos que vieram depois.",
        "5": "Acordem, beberrões! Acordem e chorem, vocês que gostam de vinho, pois as uvas foram destruídas, e não haverá vinho novo para beber.",
        "6": "Vieram os gafanhotos, como um exército enorme e poderoso, e invadiram o meu país. Os seus dentes eram como os de um leão e afiados como dentes de uma leoa.",
        "7": "Destruíram as nossas parreiras e acabaram com as nossas figueiras. Arrancaram as cascas das árvores, deixando os galhos completamente brancos.",
        "8": "Chorem como uma jovem vestida de luto, que chora a morte do seu noivo.",
        "9": "Os sacerdotes, os servos de Deus, choram no Templo do Senhor porque não há mais ofertas de alimento nem de vinho.",
        "10": "Os campos estão arrasados, a terra está de luto, pois os cereais foram destruídos, e as parreiras e as oliveiras secaram.",
        "11": "Fiquem desesperados, vocês que trabalham nos campos; chorem, vocês que cuidam das parreiras; pois não há trigo nem cevada. Todas as colheitas foram destruídas.",
        "12": "As parreiras e as figueiras secaram; estão secas as romãzeiras, as palmeiras, as macieiras e todas as outras árvores frutíferas. O povo todo está triste.",
        "13": "Sacerdotes, vocês que apresentam as ofertas no altar, vistam roupa feita de pano grosseiro e chorem. Servos do meu Deus, venham ao pátio do Templo e chorem a noite inteira. Pois na casa do nosso Deus não há mais ofertas de alimento nem de vinho.",
        "14": "Convoquem uma reunião no Templo e anunciem um dia de jejum. Reúnam as autoridades e todo o povo de Judá no Templo do Senhor , nosso Deus, e orem a ele pedindo socorro.",
        "15": "Ah! Está chegando o Dia do Senhor , em que o Todo-Poderoso vai trazer destruição. Será um dia de terror!",
        "16": "Sem podermos fazer nada, vimos as nossas plantações serem destruídas. No Templo do nosso Deus não há alegria nem festa.",
        "17": "Nos campos secos, as sementes não brotam; não há colheita de trigo, e os depósitos de cereais estão caindo aos pedaços.",
        "18": "O gado está mugindo de fome, e os bois andam tontos de um lado para o outro porque não há pasto. As ovelhas também estão morrendo.",
        "19": "Eu clamo a ti, ó Senhor ! As árvores e os pastos estão secos, como se um fogo tivesse queimado tudo.",
        "20": "Até os animais selvagens pedem socorro a ti porque os rios secaram, e por toda parte a seca acabou com o capim."
    }
}