{
  "D": [
    {
      "termo": "dã",
      "definicao": "fazer justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dã-jaã",
      "definicao": "Lugar situado ao noroeste do reino de Davi, e que foi visitado por Joabe para a numeração do povo (2 Sm 24.6). Talvez possa ser identificado com Damã, cujas ruínas se vêem seis quilômetros ao norte de Aczibe.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "da-jaja",
      "definicao": "hebraico: juiz de bosque",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daberate",
      "definicao": "pastagens",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dabesete",
      "definicao": "corcova de camelo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dabir",
      "definicao": "hebraico: um oráculo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dabri",
      "definicao": "hebraico: promessa, eloquente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dacio",
      "definicao": "Referente a uma antiga região ao norte do Rio Danúbio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dada",
      "definicao": "hebraico: inclinado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dádiva",
      "definicao": "boas coisas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dafne",
      "definicao": "grego: louro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dagmar",
      "definicao": "Dia de glória",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dagoberto",
      "definicao": "Brilhante como o dia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dagom",
      "definicao": "o deus nacional dos filisteus. Havia templos consagrados ao deus Dagom em Gaza e Asdode (Jz 16.21 a 30 – 1 Sm 5.5,6 – 1 Cr 10.10). Dagom era deus da agricultura. Procede desta circunstância o fato de serem mandados pelos filisteus ao Deus de israel cinco ratinhos de ouro, semelhantes aos do campo, como sacrifício expiatório pelo pecado – o rato do campo simbolizava, talvez, aquele Deus que tinha castigado os adoradores de Dagom. Há, provavelmente, alguma conexão no fato de que a praga era, na sua origem, uma doença de rato.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dahi",
      "definicao": "hebraico: promessa eloqüente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daimonion",
      "definicao": "deuses",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daise",
      "definicao": "Olho do dia, miniatura simbólica do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daisy",
      "definicao": "Olho do dia, miniatura simbólica do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalaias",
      "definicao": "hebraico: Jeová planejou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dálete",
      "definicao": "quarta letra do alfabeto hebraico",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalfom",
      "definicao": "hebraico: esforçado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalila",
      "definicao": "Uma mulher de Soreque, na Filístia, amada por Sansão. Foi por instigação de Dalila que os filisteus puderam saber onde estava o segredo da força daquele afamado israelita (Jz 16.4 a 18). Ela recebeu, pela sua traição, a importância de 5500 peças de prata (700 libras).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalmácia",
      "definicao": "Região montanhosa na costa oriental do mar Adriático, fazendo parte da província romana do ilírico, para onde Tito foi mandado (2 Tm 4.10). o próprio apóstolo Paulo tinha pregado o Evangelho nas terras circunvizinhas (Rm 15.19). Não foi propriamente nome de uma província senão depois do ano 70 (d.C.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalmanuta",
      "definicao": "hebraico: um balde, magreza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalmatia",
      "definicao": "grego: enganoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalton",
      "definicao": "Aldeia do vale",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dâmaris",
      "definicao": "Bezerra. Mulher convertida em Atenas com as pregações de Paulo (At 17.34). Não parece ter sido uma senhora da nobreza ateniense, porque tal dama não teria estado no auditório de S. Paulo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dämaris",
      "definicao": "implorada pelo povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "damasco",
      "definicao": "A mais importante e uma das mais antigas cidades da Síria, situada numa fértil planície, quase circular, com 48 km. de diâmetro – é banhada pelo Barada e o Awaj (Abana e Farfar). Dista de Jerusalém para o nordeste 218 km. Foi, por séculos, um centro comercial (Ez 27.18 e 47.16 a 18). Já era conhecida no tempo de Abraão, e foi terra natal do seu mordomo Eliezer (Gn 14.35 e 15.2). A não ser no curto período de tempo em que Damasco esteve sujeita a Davi e Salomão, era esta cidade a capital do reino independente da Síria, e com esta nação está a sua história estreitamente ligada. Foi conquistada a cidade de Damasco pelo rei Davi, sendo obrigada a pagar um certo tributo (2 Sm 8.5,6 – e 1 Cr 1S.5 a 7) – mas no tempo de Salomão foi retomada por um guerreiro de nome Rezom (1 Rs 11.23 a 25). Ben-Hadade i, rei da Síria, sendo subornado por Asa, rei de Judá, quebrou a sua aliança com Baasa, e invadiu o reino de israel (1 Rs 15.18 a 20 – 2 Cr 16.2 a 4), continuando a guerra com israelitas no tempo de onri (1 Ra 20.34). Ben-Hadade ii cercou Samaria, mas sem resultado, no tempo do rei Acabe – depois voltou, mas foi de novo posto em debandada, firmando, porém, uma aliança com Acabe (1 Rs 20.1 a 34). Três anos mais tarde foi a guerra renovada, tendo sido Acabe derrotado e morto (1 Rs 22.1,37). o general Naamã foi mandado de Damasco à Samaria para curar-se da lepra (2 Rs 5). Pela segunda vez foi cercada a cidade de Samaria por Ben-Hadade, mas em vão (2 Rs 6.24). Hazael foi visitado por Eliseu em Damasco, e designado como sucessor de Ben-Hadade (2 Rs 8.7 a 15). Este mesmo Hazael foi derrotado pelos assírios, mas alcançou vitória contra Jorão e Acazias (2 Rs 8.28,29). os sírios assolaram a terra de israel ao oriente do Jordão, no reinado de Jeú (2 Rs 10.32, 33 – e Am 1.3 a 5) – cercaram e tomaram Gate (2 Rs 12.17 e Am 6.2) – ameaçaram Jerusalém (2 Rs 12.18 – 2 Cr 24.23) – oprimiram israel no reinado de Jeoacaz (2 Rs 13.3 a 7,22). Ben-Hadade iii foi também um rei opressor – mas perdeu as cidades que Hazael tinha tomado (2 Rs 13.25), ficando Jeoás vitorioso conforme o vaticínio de Eliseu (2 Rs 13.14 a 19) – também Jeroboão atacou a cidade de Damasco (2 Rs 14.28). Rezim, juntamente com Peca, rei de israel, atacou Jerusalém não sendo bem sucedido, mas levou numerosos cativos e recuperou Elate (2 Rs 16.5,6 – 2 Cr 28.5 – e is 7.1 a 9). Tiglate-Pileser, rei da Assíria, instigado por Acaz, tomou Damasco, matou Rezim e transportou para Quir os habitantes desta cidade, como tinha sido predito por Amós – e assim terminou o reino de Damasco (2 Rs 16.9 a 12 – is 17.1 a 3 – Jr 49.23 a 27 – Am 1.5). Nos tempos do N.T. fazia Damasco parte do reino de Aretas, um árabe que conservava o seu poder, estando sujeito aos romanos (2 Co 11.32). Foi perto daquela cidade que se deu a conversão de S. Paulo (At 9). Damasco gozou de prosperidade comercial, quase sem interrupção, e ainda hoje é uma cidade que tem para cima de 100.000 habitantes. A planície produz nozes, romãs, figos, ameixas, damascos, limões, peras e maçãs – e nos arredores existem famosas vinhas. o trânsito por Damasco foi em todos os tempos mais lucrativo do que propriamente o seu comércio direto. As caravanas entre o Egito e a Síria, e entre Tiro e Assíria e o oriente passavam geralmente, todas elas por Damasco. (*veja Ben-Hadade e Hazael.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "damiao",
      "definicao": "Domador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "damim",
      "definicao": "hebraico: fim do sangue (uvas)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daná",
      "definicao": "terra baixa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "danaba",
      "definicao": "hebraico: ela pronunciou julgamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dança",
      "definicao": "As mulheres hebréias exprimiam por meio de dança os seus sentimentos – e quando os seus maridos ou pessoas amigas voltavam a suas casas, vindo de combater pela vida e pela pátria, saíam elas ao seu encontro com danças de triunfo (Êx 15.20 – Jz 11.34). os jovens são mencionados em Jr 31.13, como entrando em danças com pessoas idosas. Já se tem dito que a particularidade do procedimento de Davi quando ele ‘dançava com todas as suas forças diante do Senhor’ (2 Sm 6.14) tem esta explicação: a dança, segundo o costume, devia ter sido dirigida por Mical, que com as suas donzelas havia de ir receber os conquistadores. É certo, porém, que, entre as nações semíticas, as danças sagradas eram observadas tanto por homens como por mulheres. Mical considerava como coisa indigna e indecorosa para o rei de israel despojar-se das vestes do seu real ofício. No caso dos sacerdotes de Baal, trata-se, provavelmente, de uma dança aos saltos (1 Rs 18.26). Em Ct 6.10 ‘formidável como um exército com bandeiras’ pode significar uma dança de espada, efetuada pela noiva. A dança a que se faz referência em Sl 149.3 e 150.4, era feita ao som da gaita pastoril ou de qualquer outro instrumento de sopro. Em nenhum caso se apresentam os homens a dançar com mulheres. A dança que moças executavam era, freqüentes vezes, de uma maneira licenciosa, como provavelmente o foi no caso de Salomé (Mc 6.22).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniel",
      "definicao": "Deus é meu Juiz. 1. Segundo filho de Davi, que lhe nasceu em Hebrom, de Abigail, a carmelita (1 Cr 3.1). Mas em 2 Sm 3.3 o seu nome é Quileabe. 2. o profeta Daniel, de cuja vida pouco se sabe, a não ser o que pode ser colhido do livro que tem o seu nome. Ele não foi sacerdote, como Jeremias e Ezequiel – mas era como isaías, da tribo de Judá, e provavelmente membro da família real (1.3 a 6). Foi levado para Babilônia, quando ainda jovem (1.4) no terceiro ano de Jeoaquim (605 a.C.), oito anos antes da ida de Ezequiel. Quando chegou à Babilônia foi colocado na corte de Nabucodonosor – ali tornou-se conhecedor da ciência dos caldeus, alcançando uma sabedoria superior à deles. o primeiro acontecimento que tornou conhecido Daniel, e que lhe deu grande influência, foi o ter revelado e explicado o sonho de Nabucodonosor. Este fato ocorreu no segundo ano do exclusivo reinado daquele monarca, isto é, em 603. Depois disso foram os seus companheiros salvos de morrer na fornalha de fogo, em que tinham sido lançados por se terem recusado a prestar culto a uma imagem – e alguns anos mais tarde sucedeu o segundo sonho de Nabucodonosor. os acontecimentos registrados no cap. 5 do livro de Daniel, isto é, o banquete de Belsazar e as palavras escritas na parede parece terem ocorrido no ano 538 a. C., pelo fim do reinado de Nabonido, representado em Babilônia pelo seu filho Belsazar. Naquela noite foi assassinado o jovem príncipe (que tinha a denominação de ‘rei’) e mudada a dinastia. Daniel tinha sido elevado por Nabucodonosor a alta posição e poder: e ele ocupou lugar honroso, embora com interrupção, durante o governo da dinastia babilônia e da persa. No reinado de Dario foi aquele servo de Deus lançado numa cova de leões, pela sua fidelidade para com a religião de Moisés, mas viu-se miraculosamente salvo. Ele profetizou durante o cativeiro (1.21), sendo a sua última profecia revelada dois anos mais tarde, no terceiro ano do reinado de Ciro (10.1). Foi um modelo de fidelidade na religião do Senhor, mesmo numa terra estranha. Ezequiel menciona Daniel, e também Noé e Jó, como homens justos (14.14,20), e dotados de especial sabedoria (28.3). Se for este o mesmo Daniel, é muito notável ter sido posto um jovem contemporâneo na mesma classe de grandes homens da antigüidade. Jesus Cristo cita-o como profeta (Mt 24.15). 3. Um descendente de itamar, que voltou do exílio com Esdras (Ed 8.2), e selou o pacto traçado por Neemias (Ne 10.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniel (livro de)",
      "definicao": "Conteúdo. o livro acha-se dividido em duas partes: (i) histórica (1 a 6), e (ii) profética (7 a 12). Na primeira parte fala-se de Daniel na terceira pessoa – na segunda parte (à exceção de preliminares notícias, 7.1 a 10.1), é ele próprio o narrador. (i) Daniel e seus companheiros na corte de Nabucodonosor (1) – o sonho do rei com respeito à grande imagem, simbolizando quatro reinos (2) – a fornalha de fogo (3) – o sonho de Nabucodonosor em que foi vista uma grande árvore, sendo esta interpretada na sua destruição como figura da loucura do imperador (4) – o banquete de Belsazar (5) – Daniel na cova dos leões (6). (ii) Visão dos quatro grandes animais que subiam do mar – o seu juízo diante do ‘Ancião de dias’, e a entrega do reino a ‘um como o Filho do homem’ (7) – visão do carneiro com dois chifres, o qual foi ferido pelo bode, que tinha um chifre insigne entre os olhos – quebrado este chifre, dele saíram quatro outros chifres, e de um destes um chifre mui pequeno, que se tornou grande e perseguiu os santos (8) – a Daniel é dada a compreensão da profecia de Jeremias (Jr 25.12 e 29.10) quanto aos setenta anos das ‘idolatrias’ de Jerusalém (9) – Daniel, depois do jejum e do luto, teve ainda outras visões (10 a 12). A interpretação das visões tem sido assunto de viva controvérsia. o anjo Gabriel explica a visão do cap. 8, tornando-se a sua aplicação histórica um assunto simples. o império dos persas, estabelecido por Ciro, durou de 538 até ao ano 333 a.C., em que foi destruído por Alexandre Magno na batalha de issus. Da idade de trinta e dois anos (em 333) morreu este conquistador (o simbolizado chifre quebrado), que havia estabelecido domínio quase universal – e não tendo deixado herdeiro, foi o seu grande império repartido entre os seus generais. Depois de vinte anos de rivalidades e lutas, estabeleceram-se quatro reinos: Macedônia e Grécia, Trácia e Bitínia, Egito e Síria, sendo dada a parte oriental com a Babilônia a Seleuco. Por esta razão viveu a Judéia sob o governo dos reis selêucidas – destes, foi Antíoco Epifanes o nono (175 a 164 a. C.), que está na profecia figurada pelo ‘pequeno chifre’. As suas perseguições aos judeus resultaram numa revolta, chefiada por Judas Macabeu, e na reconsagração do templo (em 165), cerca de três anos depois da sua profanação. Antíoco morreu alguns meses mais tarde. Pode, então, deduzir-se que, como a clara predição do cap. 8 se acha repetida e desenvolvida na parte restante do livro, antecipa-se ele nas profecias do mesmo gênero, porém mais obscuras, dos caps. 7 e 2, e que os reinos da Média, Pérsia e Grécia estão também compreendidos nos quatro simbolizados pelos animais e pela imagem. Além disso, o primeiro dos quatro é o do próprio Nabucodonosor, isto é, Babilônia (2.38). Chegado a este ponto, dividem-se expositores. Serão a Média e a Pérsia um só império, fundado por Ciro, e simbolizado pelo carneiro de chifres mais compridos e mais curtos ? Se for assim, a Grécia é o terceiro, e o quarto naturalmente acha-se identificado com o império de Roma, tendo passado para os domínios romanos o império fundado por Alexandre Magno. Desta interpretação derivam diversas interpretações a respeito dos dez reinos (os dedos dos pés da imagem, cap. 2 e os chifres do quarto animal, cap. 7), em que havia de dividir-se o império romano. A pequena ponta do cap. 7.8, 20, 21,25 é, também muitas vezes, identificada com o papado. A interpretação do quarto reino está em estreita conexão com a controvérsia que diz respeito à DATA e autoria do livro. Se, em conformidade à invariável tradição dos judeus e da igreja cristã, o livro foi escrito por Daniel em Babilônia, então não somente é certa a historicidade dos caps. 1 a 6, mas também são maravilhosas as predições concernentes a Antíoco Epifanes, anunciadas quatro séculos antes do acontecimento. Em favor de tal DATA há várias razões: (1) a de ter o livro o seu lugar no Cânon. Ele foi recebido como Escritura Santa no tempo dos Macabeus (*veja 1 Mac 2.59,60) – e diz Flávio Josefo que as suas profecias foram apresentadas a Alexandre Magno na ocasião da sua chegada a Jerusalém. o livro está na versão dos Setenta do A.T., havendo começado essa tradução cerca do ano 280 a. C. (2) o testemunho de Jesus Cristo (Mt 24.15). (3) o testemunho da igreja cristã. Porfírio, um escritor pagão (233 a 302 d.C.) pela primeira vez atacou as qualidades proféticas de Daniel, e S. Jerônimo tratou das suas objeções. (4) os pormenores e colorido da narrativa nos impressionam de tal maneira que somos levados a julgar esse livro a obra de um contemporâneo. Todavia, o valor religioso do livro, a sua revelação do plano de Deus, a sua promessa da vinda de Cristo, e todas as lições morais e espirituais, que a igreja, em todos os tempos, tem recebido por meio das suas páginas, devem julgar-se independentes de qualquer conclusão sobre o tempo em que foi escrito e a respeito do seu autor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniela",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniele",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniella",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "danielle",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "danilo",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}