{
  "D": [
    {
      "termo": "dante",
      "definicao": "Perene, duradouro, permanente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "danton",
      "definicao": "Aquele que está na vanguarda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daphne",
      "definicao": "Loureiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dara",
      "definicao": "hebraico: pérola da Sabedoria ou coração de sabedoria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darci",
      "definicao": "Nobre de Arcy",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darcom",
      "definicao": "espalhador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darcy",
      "definicao": "Nobre de Arcy",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darda",
      "definicao": "perola de sabedoria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dardo",
      "definicao": "’Dardos inflamados’ (Ef 6.16) são setas ou outras armas de arremesso, lançadas quando estão em fogo ou têm em si qualquer material combustível.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darico",
      "definicao": "Moeda persa, de ouro que pesa 8,4 gramas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dáricos",
      "definicao": "Moeda persa de ouro que pesava 8,4 gramas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dario",
      "definicao": "Três reis deste nome são mencionados no Antigo Testamento: 1. Dario, o Medo, que sucedeu no governo da Babilônia ao rei Belsazar. Nessa ocasião tinha ele 62 anos de idade (Dn 5.31 e seg.). Foi ele quem escolheu Daniel para ser um dos três presidentes que foram colocados à frente de 120 sátrapas – e, depois do miraculoso livramento do próprio Daniel na cova dos leões, publicou um decreto ordenando reverência ao Deus de Daniel em todos os seus domínios. Acha-se, de ordinário, identificado com Gobrias, governador da Média, que operou como representante de Ciro na tomada de Babilônia. 2. Dario, o filho de Histaspes, que foi proclamado rei do vasto império da Pérsia no ano de 521 a. C. Foi um dos maiores generais da antigüidade. Ele conduziu os seus vitoriosos soldados para aquém dos Balcãs e muito ao longo da costa setentrional da África – e para o lado do oriente chegou até às planícies do indo. Tentou, também, conquistar a Grécia, mas a derrota dos persas foi espantosa na batalha de Maratona (490 a.C.), que foi uma das mais decisivas na história da Humanidade. Durante os trinta e seis anos do seu reinado ele firmou e estendeu o reino, fundado por Ciro. os judeus viveram em prosperidade durante o reinado de Dario, na boa vontade do qual continuou a restauração do templo até ao seu acabamento (Ed 6.15). 3. Dario, o Persa (Ne 12.22), provavelmente Codomano, o último rei da Pérsia, que foi aniquilado por Alexandre Magno em 330 a. C.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darlene",
      "definicao": "Aquela que é muito querida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "datã",
      "definicao": "da fonte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "davi",
      "definicao": "o segundo e o mais ilustre dos reis de israel. Era filho de Jessé, bisneto de Rute, e nasceu em Belém, sendo o mais novo de uma família de dez. Davi, na sua mocidade, foi pastor, ocupação que nos países orientais era geralmente exercida pelos escravos, pelas mulheres, ou pelos íntimos da família. Apesar de tudo isto foi ungido por Samuel para ser rei de israel. Como era hábil tocador de harpa, foi chamado por Saul com o fim de suavizar a melancolia do infeliz monarca (1 Sm 16). o lugar do recontro de Davi com Golias foi Efes-Damim (1 Sm 17), que fica entre os montes da parte ocidental de Judá – e o ribeiro que corria entre dois exércitos era o Elá, ou ‘o Terebinto’, que hoje tem o nome de Wady Es-Sunt. A fama que Davi adquiriu pelo fato de ter vencido o gigante, se por um lado motivou o seu casamento com Mical, filha do rei, foi, também, causa de ter Saul maliciosos ciúmes do jovem guerreiro. Todavia, o rei nomeou Davi capitão da sua real guarda, posição somente inferior à de Abner, o general do exército, e à de Jônatas, o presuntivo herdeiro do trono. Davi e Jônatas vieram a ser dedicados amigos, mas a louca inveja e os maus intentos do rei arrastaram por fim Davi para o exílio. Ele foi ter primeiramente com o sacerdote Aimeleque, mas depois refugiou-se na corte de Aquis, o filisteu monarca de Gate, e dali pôde livrar-se, fingindo-se louco (1 Sm 19 a 21). Retirando-se de Gate, escondeu-se Davi na caverna de Adulão – e foi depois para uma fortaleza perto de En-Gedi – e mais tarde apareceu no bosque de Herete ao sul de Judá. Aqui se juntou a Davi um grupo de homens dedicados, que de boa vontade compartilhavam os seus perigos. É verdade que pertencer ao partido de Davi era uma situação perigosa, e isso se patenteou no assassinato de Aimeleque e dos sacerdotes que Doegue o idumeu, perpetrou por mandado de Saul (1 Sm 22). os amigos de Davi entraram na fortificada cidade de Queila, e esperava Saul apanhá-los ali de surpresa (1 Sm 23). Em contraste com a furiosa perseguição, movida contra Davi, manifesta-se a cavalheiresca atenção do fugitivo para com ‘o ungido do Senhor’, como se mostrou quando ele poupou a vida de Saul no deserto de En-Gedi (1 Sm 24), e no deserto de Zife (1 Sm 26). Foi para esta nobre disposição que Abigail apelou no caso do insensato Nabal (1 Sm 25). Por algum tempo achou Davi abrigo junto de Aquis, rei de Gate, e então Saul não o procurou mais (1 Sm 27.4). Na ausência de Davi, foi tomada Ziclague e incendiada pelos amalequitas – mas Davi perseguiu os invasores, derrotou-os, e assim pôde livrar do cativeiro muitas pessoas, entre as quais estavam as suas próprias mulheres (1 Sm 30). Depois da desastrosa batalha de Gilboa (1 Sm 31), proferiu Davi aquela tocante lamentação a respeito de Saul e Jônatas (2 Sm 1). Davi veio a ser, então, rei de Judá – foi ungido em Hebrom (2 Sm 2), e reinou ali por mais de sete Prolongada guerra houve entre a casa de Saul e a casa de Davi (2 Sm 3.1). Mas, depois do assassinato de is-Bosete, filho de Saul (2 Sm 4), ato que foi fortemente desaprovado por Davi, tornou-se ele rei de todo o povo de israel (2 Sm 5). Pensou, então, em conquistar uma fortaleza, a única que no centro daquela terra tinha resistido às forças do povo escolhido. Por meio de um repentino assalto foi tomada a cidade de Jebus, sendo daí para o futuro conhecida pelo seu antigo nome Jerusalém, e também pelo nome de Sião (2 Sm 5). Esta cidade foi grandemente fortificada, tornando-se a capital do reino. A arca foi transportada com grande solenidade de Quiriate-Jearim sendo construída uma nova tenda ou tabernáculo para recebê-la (2 Sm 6). A prosperidade continuou a bafejar as armas de Davi – mas no meio de tantos triunfos, quando o seu exército estava cercando Rabá, caiu ele nas profundezas do pecado, planejando a morte de Urias, depois de ter cometido adultério com Bate-Seba (2 Sm 11). Convencido da sua grave falta, arrependeu-se, implorando a misericórdia do Senhor, e foi perdoado – mas a parte restante da sua vida foi amargurada com questões de família. Absalão, seu filho muito amado, revoltou-se contra ele, e por algum tempo Davi teve de exilar-se – mas por fim morreu o ingrato e revoltado israelita, que tanto martirizou seu pai (2 Sm 15 a 18). o insensato procedimento do rei, na numeração do povo, enevoou ainda mais a vida de Davi (2 Sm 24). Finalmente, depois de ter Adonias pretendido o trono, abdicou Davi em favor de Salomão, confiando-lhe, além disso, a tarefa de edificar o templo, para o qual ele tinha reunido muitos materiais. E, depois das recomendações finais ao seu sucessor, descansou com seus pais, ‘e foi sepultado na cidade de Davi’ (1 Rs 1 e 2). A vida de Davi acha-se cheia de incidentes românticos e de contrastes surpreendentes. É, realmente, uma história humana, que manifesta tanto a fraqueza como a força de uma alma de extraordinária capacidade. o ter sido qualificado Davi como homem ‘segundo o coração de Deus’ (1 Sm 13.14 e At 13.22) não significa, de forma alguma, que Davi fosse homem perfeito, mas somente que ele era um agente escolhido do Senhor para os Seus profundos desígnios. os pecados de Davi foram causa de graves acontecimentos na sua vida, mas nele se via um homem que se humilhou a si mesmo em grande arrependimento na convicção de haver pecado (2 Sm 12). Sobre o caráter geral de Davi diz o deão Stanley o seguinte: ‘Tendo em vista a complexidade dos elementos que constituem o caráter de Davi, a paixão, a ternura, a generosidade, a altivez, as suas qualidades de soldado, pastor, poeta, estadista, sacerdote, profeta, rei – considerando ainda nesse homem extraordinário o amigo romântico, o guia cavalheiresco, o pai dedicado, não se encontra em todo o A.T. outra pessoa com a qual ele se possa comparar… É ele o tipo e a profecia de Jesus Cristo. Não se chama a Jesus o filho de Abraão, ou o filho de Jacó, ou o filho de Moisés, mas sim o ‘filho de Davi’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dayênu",
      "definicao": "Lit.  “já teria bastado para nós”; refrão de uma canção entoada na Hagadá.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dayse",
      "definicao": "Olho do dia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debalde",
      "definicao": "Em vão; inútil",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debilidade",
      "definicao": "Qualidade ou estado de débil; falta de vigor ou energia (física ou psíquica); fraqueza.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debir",
      "definicao": "Significação desconhecida: será relicário ? l. É hoje Edh-Dhaherayeh, uma cidade nas montanhas de Judá (Js 15.49), em outros tempos chamada Quiriate-Sefer (Js 15.15 – Jz 1.11). Está situada no cimo de uma comprida crista achatada, um território árido sem nascentes – mas conta hoje quatorze na distância de uns onze km para o norte. Cidade real de Anaquim, a qual foi tomada por otoniel (Js 10,11,12 e 15 – Jz 1.12,13), e concedida aos sacerdotes (Js 21.15 – 1 Cr 6.58). 2. Lugar na fronteira norte, de Judá, perto do vale de Acor (Js 15.7). 3. Um sítio perto da fronteira de Gade, no vale oriental do Jordão (Js 13.26). 4. Rei de Eglom, um dos cinco monarcas que Josué mandou enforcar (Js 10.3,23).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deblaim",
      "definicao": "hebraico: bolos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "débora",
      "definicao": "Abelha. l. A ama de Rebeca (Gn 35.8 – cp. com 24.59). No oriente as amas eram pessoas importantes da família, e de grande consideração. Débora acompanhou Rebeca à terra do seu marido (Gn 24.59). 2. Uma profetisa que julgava a israel debaixo das palmeiras do monte Efraim (Jz 4.5) – era mulher de Lapidote. os seus dons proféticos lhe deram grande influência num tempo de desespero e confusão (Jz 4.6,14 – 5.7), sendo, realmente, uma verdadeira ‘mãe de israel’. Com as suas palavras despertou os filhos de israel para resistirem a Jabim, rei de Hazor, que havia oprimido o povo israelita pelo espaço de vinte anos. Com o auxilio de Baraque, organizou um exército de 10.000 homens, sendo completamente derrotadas as forças de Jabim, comandadas por Sísera. E depois disto houve paz em israel por quarenta anos (Jz 5.32). o seu glorioso cântico de triunfo se lê no mesmo cap. 5 – sendo uma das mais antigas e grandiosas poesias hebraicas, é, também, uma das mais admiráveis odes do seu gênero em toda a literatura. Com exceção de Atalia, não há outra mulher na história judaica que governasse o povo de israel.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deborah",
      "definicao": "Abelha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debruar",
      "definicao": "Guarnecer (Equipar; Prover do necessário) com debrum",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debrum",
      "definicao": "Tira que se costura dobrada sobre a orla (borda; rebordo) dum tecido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decálogo",
      "definicao": "O Decálogo é a expressão positiva das exigências da lei natural, olvidada pelo homem por causa de seu próprio descumprimento. Na cena com o jovem rico, Jesus recorda como o cumprimento dos mandamentos conduz à salvação (cf. Mt 19,17-19; Mc 10,19; Lc 18,18-20). São Paulo diz explicitamente o que resume todo o evangelho: que todos os mandamentos se condensam ou reduzem ao amor (cf. Rm 13,9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decápolis",
      "definicao": "Dez cidades. Trata-se de umaconfederação de cidades gregas, que se calcula terem sido dez, e que se estendiam por uma área que abrangia ambos os lados do Jordão, ao sul do mar da Galiléia e na direção do norte. Depois do ano 63 a.C. recebiam de Roma certos privilégios . Alguns doentes, que habitavam este território, foram curados por Jesus Cristo (Mt 4.25 – Mc 5.20 – 7.31). As dez cidades, segundo Plínio, eram Damasco, Filadélfia, Rafana, Citópolis (Bete-Seã), Gadara, Hipos, Diom, Pela, Gerasa e Canata. Nos tempos de Jesus Cristo continham estas cidades grandes populações, na sua maior parte gregas, vivendo em prosperidade: seis delas acham-se completamente arruinadas e desertas – três, Citópolis, Gadara e Canata, têm ainda algumas famílias, vivendo mais como brutos do que como seres humanos, por entre aquelas ruínas de palácios, que se desfazem em pó, e nos cavernosos retiros de antigos túmulos. Damasco, embora despojada de muito da sua antiga glória, é ainda uma cidade importante e populosa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decar",
      "definicao": "hebraico: filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decla",
      "definicao": "palmeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "declínio",
      "definicao": "Ato de declinar, ou seja, desviar-se do rumo; afastar-se dum ponto ou direção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decomposição",
      "definicao": "Ato ou efeito de decompor-se; redução a elementos simples; alteração profunda; análise; desorganização.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dedã",
      "definicao": "1. Filho de Raamá e neto de Cuxe (Gn 10.7). 2. Filho de Jocsã (Gn 25.3). os dedanitas, is 21.13, e os de Dedã, Ez 27.20, descendentes de um ou do outro tronco, eram uma tribo árabe – viviam como negociantes de caravana entre o oriente e o ocidente, e sua residência principal era perto de Edom (Ez 25.13). Há uma ilha chamada Dadã, perto do golfo Pérsico, cujo nome pode ter alguma conexão com a Dedã bíblica.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dedicação (festa da) festainst",
      "definicao": "ra comemorar a purificação do templo e a reedificação do altar, depois que Judas Macabeu expulsou os sírios (164 a. C.). É apenas mencionada uma vez na Bíblia (Jo 10.22). Celebrava-se essa festa com muitos cânticos, e conduzindo ramos de árvores. Ainda hoje é observada pelos judeus (Hanucá), e costuma realizar-se pelos fins de dezembro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dedução",
      "definicao": "Ação de deduzir, o que resulta de um raciocínio lógico.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "defeito",
      "definicao": "Esta palavra é aplicada aos sacerdotes. isto quer dizer que os ministros da religião mosaica não deviam ter defeito físico, que fosse neles uma incapacidade para a sua missão sacerdotal. Esses defeitos acham-se especificados em Lv 21.18 a 20. Deste modo a perfeição física dos sacerdotes era uma representação do sacerdote perfeito, que é Cristo. Também a palavra defeito se emprega com relação aos sacrifícios: não devia haver neles defeito algum (Lv 22.20 a 24). isto se realizou em Cristo, o cordeiro imaculado e incontaminado (1 Pe 1.19), que se sacrificou pelos homens.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deferência",
      "definicao": "Respeito; reverência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deficiente",
      "definicao": "Falto, falho, carente, incompleto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "definhar",
      "definicao": "Enfraquecer-se pouco a pouco, extremar-se, mirrar-se; abater, decair, murchar, secar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "defraudar",
      "definicao": "Fraudar; engano propositado; logro; artifício para iludir; cilada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dehi",
      "definicao": "hebraico: promessa eloqüente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deidade",
      "definicao": "Divindade; qualidade de divino.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}