{
  "D": [
    {
      "termo": "deuel",
      "definicao": "Pai de Eliasafe (Nm 1.14 – 7.42,47 – 10.20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deus",
      "definicao": "i. os nomes de Deus. A palavra portuguesa Deus, que tem a mesma forma na língua latina, representa alguns nomes da Bíblia, referentes ao Criador. (a) o termo de uso mais freqüente é Elohim, que restritamente falando, é uma forma do plural, derivando-se, presumivelmente, da palavra eloah. Mas, embora seja plural, é certo que, quando se refere ao único verdadeiro Deus, o verbo da oração, de que Elohim é o sujeito, e o nome predicativo vão quase invariavelmente para o singular. As principais exceções são quando a pessoa que fala, ou aquela a quem se fala, é um pagão (Gn 20.13 – 1 Sm 4.8). (b) El, provavelmente ‘o único que é forte’, também ocorre freqüentemente. E encontra-se este nome com adições: El-Elyon, ‘o Deus Altíssimo’ (Gn 14.18) – El-Shaddai, ‘o Deus Todo-poderoso’ (Gn 17.1) – e entra na composição de muitos vocábulos hebraicos (por exemplo Eliabe, Micael). (c) Adonai, Senhor, ou Superior. Esta palavra e as duas precedentes eram empregadas quando se queria significar o Deus da Humanidade, sem especial referência ao povo de israel. (d) Todavia, Jeová, ou mais propriamente Jahveh, o Senhor, o Ser que por Si mesmo existe, o Ser absoluto, que é sempre a Providência do Seu povo, designa Aquele que num especial sentido fez o pacto com o povo de israel. (e) outro nome, ou antes, titulo, ‘o Santo de israel’ (is 30.11) merece ser aqui mencionado, porque ele nos manifesta o alto ensino moral dos profetas, fazendo ver aos israelitas que o Senhor, a Quem eles adoravam, estava muito afastado dos ordinários caminhos do homem, e portanto era necessário que o Seu povo fosse como Ele, odiando o pecado. É sob este título que o Senhor é reconhecido como uma pedra de toque não só da pureza cerimonial, mas também da pureza ética. (f) Pai. Nas primitivas religiões semíticas, este termo, enquanto aplicado aos deuses, tinha uma base natural, pois que os povos acreditavam que eram descendentes de seres divinos. Todavia, no A.T. é Deus considerado como o Pai do povo israelita, porque Ele, por atos da Sua misericórdia, o constituiu em nação (Dt 32.6 – os 11.1 – *veja Êx 4.22). De um modo semelhante é Ele chamado o Pai da geração davídica de reis, porque Ele a escolheu e a tornou suprema (2 Sm 7.14 – Sl 2.7, 12 – 89.27). Mais tarde se diz que Deus Se compadece dos que o temem (isto refere-se particularmente aos israelitas e aos que aceitam a religião de israel), como um pai se compadece dos seus filhos (Sl 103.13 – Mt 3.17). ii. A doutrina de Deus. Certas considerações nos são logo sugeridas sobre este ponto. (a) Em nenhuma parte da Bíblia se procura provar a existência de Deus. A crença no Criador é doutrina admitida. Nunca houve qualquer dúvida a respeito da existência da Divindade, ou da raça humana em geral. Entre os argumentos que podemos lembrar para provar a existência do Criador, devem ser notados: a relação entre causa e efeito, conduzindo-nos à grande Causa Primeira – a personalidade, a mais alta forma de existência que se pode conceber, de sorte que uma Causa Primeira, que carecesse de personalidade, seria inferior a nós próprios – a idéia de beleza, de moralidade, de justiça – o desejo insaciável, inato em nós, de plena existência que nunca poderia ser satisfeita, se não houvesse Aquele Supremo Ser, Luz, Vida e Amor, para onde ir. (b) Deus é um, e único (Dt 6.4, doutrina inteiramente aceita por Jesus Cristo, Mc 12.29). Porquanto se houvesse mais que uma Divindade, haveria, de certo, conflito entre esses seres todo-onipotentes. Por isso, contrariamente ao dualismo de Zoroastro, segundo o qual há dois seres supremos, um bom e outro mau, a Bíblia ensina que Deus tem a autoridade suprema mesmo sobre o mal (is 45.6,7). Este fato fundamental da Unidade de Deus não está em contradição com a doutrina cristã da Trindade, antes pelo contrário, a salvaguarda. (c) Deus é o Criador e o Conservador de tudo (Gn 1.1 – At 17.24 – Ap 4.11 – e semelhantemente Jo 1.3 – Col 1.16, onde o imediato Agente é a Segunda Pessoa da Trindade). Todos os dias estamos aprendendo, com clareza de percepção, que a matéria não é coisa morta e sem movimento, que as próprias pedras tremem pela sua energia, sustentando a sua coesão pelas formidáveis e ativas forças que sem interrupção nelas operam. o nosso conhecimento, cada vez mais aperfeiçoado, sobre os métodos de Deus na Criação, leva-nos a um louvor cada vez mais elevado. (d) Estamos, também, sabendo mais com respeito à relação de Deus para conosco, como governador e conservador de tudo. Relativamente a este assunto há duas verdades, nenhuma das quais deverá excluir a outra: (1) Ele é transcendente, isto é, superior ao universo, ou acima dele (*veja is 40.22 – 42.5 – 1 Tm 6.16). (2) É igualmente importante notar que Deus é imanente, isto é, está na matéria, ou com ela. Nesta consideração, nós e todos os seres vivemos Nele (At 17.28 – *veja também Jo 1.3,4) – e Ele em nós está pelo simples fato de que sendo Espírito (Jo 4.24) é dotado de onipresença. iii. A adoração a Deus. Se a religião é, na verdade, uma necessidade natural, o culto é sua forma visível. Porquanto, embora possamos supor a priori que nos podemos colocar na presença da Divindade sem qualquer sinal exterior, é isto, contudo, tão incompatível como a natureza humana, e tão contrário às exigências da religião, visto como esta pede a adoração a Deus com toda a nossa complexa personalidade, que não é possível admitir-se tal coisa. É certo que Jesus Cristo disse: ‘Deus é Espirito – e importa que os seus adoradores o adorem em espirito e em verdade’ (Jo 4.24). (*veja Altar, Baal, igreja, Eloí, Espírito Santo, Jewá, Jesus Cristo, Senhor, Senhor dos Exércitos, Tabernáculo, Templo, Trindade, Adoração.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deus, reino de",
      "definicao": "O domínio de Deus sobre a terra, presente a ainda assim futuro. Iniciou-se com a vinda de Cristo, e será consumado quando Cristo voltar à terra pela segunda vez.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deuteronômio",
      "definicao": "Quinto livro do A.T., e último do Pentateuco. o nome, derivado dos assuntos que encerra, significa ‘Segunda Lei’. Quanto às suas matérias, podem elas ser resumidas da seguinte maneira: i. introdução, ou Prefácio, tendo por fim chamar a atenção do povo: 1. Comemoração das bênçãos que os israelitas tinham recebido, ou em tempo de paz com relação aos dons de uma sábia e religiosa magistratura, ou em tempo de guerra com relação às vitórias alcançadas sobre os reis de Hesbom e Basã (1,2,3). 2. Em seguida é descrita a Lei preciosa que lhes foi dada, com referências ao seu Autor, à sua promulgação miraculosa, ao seu assunto e aos benefícios que lhes adviriam na sua observância (4.1 a 40). ii. Segunda Parte contém: l. os essenciais princípios da religião, nos Dez Mandamentos (4.44 a 49.5): segue-se uma declaração relativa ao fim da Lei – a obediência, com uma exortação a esse respeito (6), e razões dissuasivas dos atos que a pudessem impedir, como a comunicação com as nações pagãs (7), o esquecimento dos benefícios de Deus (8), e a justificação própria. Vem depois a lembrança do abatimento de israel, motivado por suas freqüentes rebeliões, murmurações, e provocações, fazendo-se também menção da livre graça e amor de Deus para com Seu Povo (9,10.1 a 11). 2. Exortações práticas, deduzidas desses princípios, tendo como introdução um apelo fervoroso e impressivo (10.12 a 22 -11). Estas advertências dizem respeito principalmente à adoração a Deus, quanto ao seu lugar próprio, e forma de culto (12) – à ação de evitar os que arrastavam o povo à idolatria, e ao castigo destes transgressores (13) – à alimentação, proibindo-se a comida de animais imundos (14.1 a 21) – e aos tempos e estações próprias dos serviços religiosos, com inclusão do ano sabático (15), e das festas anuais (16.1 a 17): também é considerada a direção do Aomem, na sua obediência à autoridade civil ou à autoridade eclesiástica (16. 18 a 22 – 17 e 18), tratando-se, de uma maneira geral, dos nossos deveres para com Deus e para com o próximo, e do cumprimento das diversas leis, morais, judiciais, e cerimoniais (19 a 26). iii. Conclusão. Depois de uma solene repetição da lei, vêm: 1. As exortações, chamando o povo à obediência com promessas de bênçãos e denunciação de maldições (28), recordando as grandes maravilhas de Deus em benefício dos israelitas, fazendo-lhes ver ao mesmo tempo a obrigação no caminho da Lei por um reverente pacto, (29), e finalmente incitando-os ao arrependimento (30). 2. Também há que considerar a parte histórica: Moisés resigna o seu cargo, e encarrega Josué de guiar os israelitas para a Terra Prometida, dando igualmente a lei aos sacerdotes (31.1 a 21) – compõe um cântico profético que ele entrega ao povo (31.22 a 30 – e 32) – pronuncia uma bênção sobre cada tribo em particular (33) – avista a Terra Prometida, em que não devia entrar – morre, e é sepultado (34). Foi do livro de Deuteronômio que Jesus três vezes citou aquelas palavras, com que respondeu ao tentador no deserto (cp. Mt 4.4,7,10 com Dt 8.3, 6.16, e 6.13). A predição acerca de um profeta, no Deuteronômio 1S.15 a 19, é duas vezes aplicada a Jesus Cristo no Novo Testamento – pelo Apóstolo Pedro e pelo mártir Estêvão (At 3.22 e 7.37). Há provas de que essas palavras eram, também, consideradas pelos judeus como referentes à vinda do Messias. *veja Jo 1.30,31,45 e 5.45 a 47. Não há dúvida de que a linguagem de Moisés teve geral cumprimento no fato de uma sucessão profética, culminando no aparecimento e obra de Jesus Cristo, a Quem por conseqüência as palavras mosaicas se referem de um modo eminente. As numerosas citações do livro de Deuteronômio no Novo Testamento deixam ver a consideração em que o livro era tido logo nos primeiros dias da igreja cristã. (*veja Pentateuco.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "devassidão",
      "definicao": "Libertinagem; pervertido; depravado; corrompido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "devastador",
      "definicao": "Aquele que destrói, danifica.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deveras",
      "definicao": "Realmente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dez mandamentos",
      "definicao": "os mandamentos estão escritos no livro de Êx 20.3 a 17 – Dt 5.6 a 21 – as circunstâncias em que eles foram dados a Moisés acham-se descritas no Êx 19 a 24. os Dez Mandamentos foram gravados em duas tábuas de pedra, e estas colocadas dentro da arca. São também chamadas as Tábuas do Testemunho, algumas vezes simplesmente ‘o testemunho’ – é o testemunho da vontade de Deus para com os homens, é a própria Retidão, exigindo a retidão do homem (Êx 25.16 – 31.18). Para se conhecer a maneira como devem ser compreendidos pelos cristãos, vejam-se as palavras de Jesus Cristo em Mt 5.21 a 32.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "di-zaaba",
      "definicao": "hebraico: abundante em ouro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dia",
      "definicao": "o ‘calor do dia’ (Mt 20.12) significa o tempo das nove horas, quando no oriente o sol resplandece vivamente no Céu. ‘Pela viração do dia’ (Gn 3.8) é justamente antes do sol posto. Antes do cativeiro, os judeus dividiam a noite em três vigílias: a primeira vigília durava até à meia-noite (Lm 2.19), a média ia da meia-noite até ao cantar do galo (Jz 7.19), e a da manhã prolongava-se até ao nascer do sol (Êx 14.24). No N.T., porém, há referências a quatro vigílias, divisão que os judeus receberam dos gregos e romanos: a primeira desde o crepúsculo até às nove horas (Mc 11.11 – Jo 20.19) – a segunda, desde as nove horas até à meia-noite (Mc 13.35) – a terceira, desde a meia-noite até às três da manhã (Mc 13.35) – e a quarta, desde as três horas até ao romper do dia (Jo 18.28). o dia achava-se dividido em doze partes (Jo 11.9). A hora terceira, a sexta, e a nona, eram consagradas à oração (Dn 6.10, At 2.15, e 3.1). Parte de um dia era equivalente nos cálculos ao dia todo (Mt 12.40). os judeus não tinham nomes especiais para os dias da semana, mas contavam-nos desde o sábado. Usa-se, também, a palavra ‘dia’, como significando dia de festa (os 7.5), e dia de ruína (Jó 18.20, e os 1.11). Deve ser notado que no cálculo da duração de um reinado, por exemplo, conta-se uma pequena parte do ano por um ano completo. E assim se um rei subia ao trono no último dia do ano, o dia seguinte era o princípio do segundo ano do seu reinado. (*veja Cronologia, Tempo, Ano.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dia da preparação",
      "definicao": "O dia anterior à Páscoa. Recebeu esse nome pelo fato de serem feitos muitos preparativos para a festa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dia do senhor",
      "definicao": "Conceito do AT referente à ocasião em que Deus interviria para fazer justiça aos retos e condenar os ímpios (Is 2.12). O NT relaciona-o mais especificamente com a Segunda Vinda de Jesus (1Co 1.8). O Dia do Senhor era um momento tanto de salvação quanto de condenação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dia natalicio",
      "definicao": "Somente três vezes se usa esta expressão: uma vez no A.T., quando em Gn 40.20 se faz referência ao dia do nascimento de Faraó, o qual era sempre dia de festa – e duas vezes no N.T., em que se menciona o dia do nascimento de Herodes (Mt 14.6 e Mc 6.21). No oriente, como em qualquer outra parte, é muito antigo o costume de comemorar o dia do nascimento com grandes demonstrações de alegria. Mais tarde os judeus não tinham por estas festas muita consideração, devido isso ao fato de se praticarem, muitas vezes, nesses dias festivos, certos atos de idolatria – mas nos dias antigos da igreja cristã eram celebrados, como se fossem aniversários natalícios, os dias em que tinham sido martirizados os discípulos de Jesus Cristo, comemorando-se assim a sua entrada na vida eterna.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diabo",
      "definicao": "Por sua etimologia, Demônio; Diabo (de dia-ballo = dividir), o caluniador, e Satã ( do hebraico, adversário), o acusador. É o mesmo sujeito com esses e outros muitos nomes (Dragão, Maligno, Belial=Besta, Inimigo, Tentador etc.). Quer como “deuses inferiores” – daimones -, nas culturas politeístas, quer como espíritos malignos, detrás desses nomes o sujeito ou sujeitos são potências maléficas. NA Bíblia aparecem desde o Gênesis até o Novo Testamento. São clássicas as cenas do Paraíso Terrestre (Gn 3) e do livro de Jó. No Novo Testamento, a esses espíritos são atribuídas toda classe de maldades, tudo o que vai contra Deus e inclusive efeitos como as doenças. O reino de Deus é a vitória sobre o Satanás, e um dos poderes que Jesus dá a seus enviados é o de expulsar demônios. Em alguns casos do AT há o recurso a nomes e imagens de povos pagãos (por ex, em Is 34,14; Tb 3,8). Jesus, por sua parte, fala a linguagem de seus contemporâneos, de modo que não é fácil interpretar os numerosíssimos casos nos quais a Bíblia fala do Demônio. Em todo caso, sempre está nesses espíritos o que se opõe à vontade benéfica de Deus. Cf. Mc 5,1-13; 9,17.25; Mt 9,32; 12,22; Lc 11,15 etc. Outro nome de Satanás = adversário. Ver também Demônios.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diaconisa",
      "definicao": "Em virtude da referência em Rm 16.1: ‘Recomendo-vos a nossa irmã Febe, que está servindo à igreja de Cencréia’, tem-se pensado que a mesma Febe pertencia a uma já reconhecida ordem de diaconisas. Mas não há prova alguma de que isto era assim. A mais geral significação da palavra diákonos (*veja diácono) pode ser essa usada no caso de Febe. implica isso que Febe era uma mulher de influência, cujos serviços prestados ao Apóstolo, bem como a outros santos do Evangelho (Rm 16.1,2), eram uma justificação do honroso título de diákonos. Note-se, contudo, que as ‘mulheres’ de que se faz menção em 1 Tm 3.11 têm ali uma missão especial. Neste período, já de um modo claro, o diaconato incluía tanto os homens como as mulheres. Tem sido objeto de disputa se as mulheres, a que se faz referência em 1 Tm 3.11, eram as esposas de diáconos, ou outras mulheres. Na igreja Primitiva, mulheres solteiras bem como viúvas eram admitidas na qualidade de diaconisas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diácono",
      "definicao": "É o título usualmente aplicadoaos sete, a que em Atos 6 se faz referência. os Apóstolos, tomando em consideração as queixas que os judeus gregos faziam de que as suas viúvas eram desprezadas no ministério quotidiano, convocaram a multidão dos crentes com o fim de serem eleitos sete homens, ‘cheios do Espírito Santo e de sabedoria’, a quem pela oração e imposição das mãos fosse confiado o dever de servirem às mesas e distribuírem as esmolas da igreja. Em geral a igreja Primitiva julgava ter tido a ordem de diácono a sua origem nos sete, de que se fala no cap. 6 de Atos. Deve-se observar que os sete nunca são chamados diáconos nos Atos dos Apóstolos. Pelo fim da vida de S. Paulo já há claros indícios de aparecerem os diáconos, como fazendo parte regular da organização da igreja. Eles são mencionados com os ‘bispos’ da igreja filipense (Fp 1.1) – e, em 1 Tm 3, S. Paulo estabelece regulamentos para ambos os cargos. Devemos notar que a palavra diácono (diákonos) se usa no N.T. no sentido geral de servo ou agente (como de um rei, Mt 22.13 – ‘de Deus’, Rm 13.4 – ‘de Jesus Cristo’, 1 Tm 4.6). É neste sentido que S. Paulo fala de si próprio, como de um diácono ou ‘ministro’ do Evangelho (Cl 1.23), e da igreja (Cl 1.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diadema",
      "definicao": "Coroa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diamante",
      "definicao": "Pedra preciosa (Êx 28.18 e 3911 – Ez 28.13). os modernos comentadores preferem traduzir por ônix a palavra hebraica. Esta palavra é derivada de uma palavra grega, que significa invencível. Primitivamente aplicava-se ao mais duro metal, e também metaforicamente a qualquer coisa fixa e inalterável – em Ez 3.9 e Zc 7.12, a palavra é tradução do hebraico Shamir, sendo alguma pedra de grande dureza (talvez corundo, cristalizado em alumina), que se empregava para cortar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diana",
      "definicao": "Diana é o nome latino da deusa grega, Artemis, e havia em Éfeso um famoso templo para lhe prestarem culto os seus adoradores (At 19). Pensava-se naquela cidade que ela era o sustentáculo de todas as criaturas vivas. E acreditavam os efésios que a imagem dessa deusa tinha caído do céu. o templo era servido por um grupo de sacerdotes e por virgens consagradas a Vesta (*veja Éfeso e Demétrio). Era esse grandioso edifício uma das 7 maravilhas do mundo: tinha sido construído com mármore brilhante, demorando 220 anos a sua construção. Por detrás da imagem da deusa havia um tesouro, onde as nações e também reis depositavam os seus preciosos objetos. Esta famosa obra arquitetônica foi queimada pelos godos no ano 260 (d.C.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diane",
      "definicao": "Uma homenagem à Deusa Romana da caça (Diana)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibalim",
      "definicao": "dois bolos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibla",
      "definicao": "pasta de figo seco, feito bolo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diblaim",
      "definicao": "hebraico: bolos, gêmeos ou abraço duplo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diblataim",
      "definicao": "hebraico: escondido no pé de figo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibom",
      "definicao": "nostalgia, curso de rio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibom-gade",
      "definicao": "hebraico: caminho devastado de Gade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibom, dibom-gade",
      "definicao": "1. Dibom, que fica cinco quilômetros ao norte de Arnom. Cidade de Moabe (Nm 21.30), foi acampamento dos israelitas (Nm 33.45,46), cedida a Rúben, reedificada por Gade (Nm 32.3,34 – Js 13.9,17), e reconquistada por Moabe (is 15.2 e Jr 48.18,22). Também se chama Dimom (is 15.9), e foi o sítio da descoberta da pedra moabita. 2. Cidade que foi novamente habitada pelos homens de Judá, depois da volta do cativeiro (Ne 11.26). (*veja Dimona.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibri",
      "definicao": "eloquente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dicla",
      "definicao": "palmeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "didático",
      "definicao": "Arte de ensinar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dídimo",
      "definicao": "gêmeo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difamação",
      "definicao": "Ato de difamar, desacreditar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difamar",
      "definicao": "Caluniar; falsa imputação que ofende a honra de outrem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difate",
      "definicao": "hebraico: um terror",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difundida",
      "definicao": "Irradiar, emitir, espalhar, disseminar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difundir",
      "definicao": "Espalhar; propagar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dignidade",
      "definicao": "Autoridade moral, honestidade, honra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dignitário",
      "definicao": "Aquele que exerce um cargo elevado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dila",
      "definicao": "hebraico: campo de pepinos, ou uma grande abóbora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dilatar",
      "definicao": "Estender; ampliar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dilea",
      "definicao": "hebraico: campos de pepinos, ou uma grande abóbora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}