{
  "D": [
    {
      "termo": "dã",
      "definicao": "fazer justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dã-jaã",
      "definicao": "Lugar situado ao noroeste do reino de Davi, e que foi visitado por Joabe para a numeração do povo (2 Sm 24.6). Talvez possa ser identificado com Damã, cujas ruínas se vêem seis quilômetros ao norte de Aczibe.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "da-jaja",
      "definicao": "hebraico: juiz de bosque",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daberate",
      "definicao": "pastagens",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dabesete",
      "definicao": "corcova de camelo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dabir",
      "definicao": "hebraico: um oráculo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dabri",
      "definicao": "hebraico: promessa, eloquente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dacio",
      "definicao": "Referente a uma antiga região ao norte do Rio Danúbio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dada",
      "definicao": "hebraico: inclinado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dádiva",
      "definicao": "boas coisas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dafne",
      "definicao": "grego: louro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dagmar",
      "definicao": "Dia de glória",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dagoberto",
      "definicao": "Brilhante como o dia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dagom",
      "definicao": "o deus nacional dos filisteus. Havia templos consagrados ao deus Dagom em Gaza e Asdode (Jz 16.21 a 30 – 1 Sm 5.5,6 – 1 Cr 10.10). Dagom era deus da agricultura. Procede desta circunstância o fato de serem mandados pelos filisteus ao Deus de israel cinco ratinhos de ouro, semelhantes aos do campo, como sacrifício expiatório pelo pecado – o rato do campo simbolizava, talvez, aquele Deus que tinha castigado os adoradores de Dagom. Há, provavelmente, alguma conexão no fato de que a praga era, na sua origem, uma doença de rato.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dahi",
      "definicao": "hebraico: promessa eloqüente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daimonion",
      "definicao": "deuses",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daise",
      "definicao": "Olho do dia, miniatura simbólica do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daisy",
      "definicao": "Olho do dia, miniatura simbólica do sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalaias",
      "definicao": "hebraico: Jeová planejou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dálete",
      "definicao": "quarta letra do alfabeto hebraico",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalfom",
      "definicao": "hebraico: esforçado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalila",
      "definicao": "Uma mulher de Soreque, na Filístia, amada por Sansão. Foi por instigação de Dalila que os filisteus puderam saber onde estava o segredo da força daquele afamado israelita (Jz 16.4 a 18). Ela recebeu, pela sua traição, a importância de 5500 peças de prata (700 libras).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalmácia",
      "definicao": "Região montanhosa na costa oriental do mar Adriático, fazendo parte da província romana do ilírico, para onde Tito foi mandado (2 Tm 4.10). o próprio apóstolo Paulo tinha pregado o Evangelho nas terras circunvizinhas (Rm 15.19). Não foi propriamente nome de uma província senão depois do ano 70 (d.C.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalmanuta",
      "definicao": "hebraico: um balde, magreza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalmatia",
      "definicao": "grego: enganoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dalton",
      "definicao": "Aldeia do vale",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dâmaris",
      "definicao": "Bezerra. Mulher convertida em Atenas com as pregações de Paulo (At 17.34). Não parece ter sido uma senhora da nobreza ateniense, porque tal dama não teria estado no auditório de S. Paulo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dämaris",
      "definicao": "implorada pelo povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "damasco",
      "definicao": "A mais importante e uma das mais antigas cidades da Síria, situada numa fértil planície, quase circular, com 48 km. de diâmetro – é banhada pelo Barada e o Awaj (Abana e Farfar). Dista de Jerusalém para o nordeste 218 km. Foi, por séculos, um centro comercial (Ez 27.18 e 47.16 a 18). Já era conhecida no tempo de Abraão, e foi terra natal do seu mordomo Eliezer (Gn 14.35 e 15.2). A não ser no curto período de tempo em que Damasco esteve sujeita a Davi e Salomão, era esta cidade a capital do reino independente da Síria, e com esta nação está a sua história estreitamente ligada. Foi conquistada a cidade de Damasco pelo rei Davi, sendo obrigada a pagar um certo tributo (2 Sm 8.5,6 – e 1 Cr 1S.5 a 7) – mas no tempo de Salomão foi retomada por um guerreiro de nome Rezom (1 Rs 11.23 a 25). Ben-Hadade i, rei da Síria, sendo subornado por Asa, rei de Judá, quebrou a sua aliança com Baasa, e invadiu o reino de israel (1 Rs 15.18 a 20 – 2 Cr 16.2 a 4), continuando a guerra com israelitas no tempo de onri (1 Ra 20.34). Ben-Hadade ii cercou Samaria, mas sem resultado, no tempo do rei Acabe – depois voltou, mas foi de novo posto em debandada, firmando, porém, uma aliança com Acabe (1 Rs 20.1 a 34). Três anos mais tarde foi a guerra renovada, tendo sido Acabe derrotado e morto (1 Rs 22.1,37). o general Naamã foi mandado de Damasco à Samaria para curar-se da lepra (2 Rs 5). Pela segunda vez foi cercada a cidade de Samaria por Ben-Hadade, mas em vão (2 Rs 6.24). Hazael foi visitado por Eliseu em Damasco, e designado como sucessor de Ben-Hadade (2 Rs 8.7 a 15). Este mesmo Hazael foi derrotado pelos assírios, mas alcançou vitória contra Jorão e Acazias (2 Rs 8.28,29). os sírios assolaram a terra de israel ao oriente do Jordão, no reinado de Jeú (2 Rs 10.32, 33 – e Am 1.3 a 5) – cercaram e tomaram Gate (2 Rs 12.17 e Am 6.2) – ameaçaram Jerusalém (2 Rs 12.18 – 2 Cr 24.23) – oprimiram israel no reinado de Jeoacaz (2 Rs 13.3 a 7,22). Ben-Hadade iii foi também um rei opressor – mas perdeu as cidades que Hazael tinha tomado (2 Rs 13.25), ficando Jeoás vitorioso conforme o vaticínio de Eliseu (2 Rs 13.14 a 19) – também Jeroboão atacou a cidade de Damasco (2 Rs 14.28). Rezim, juntamente com Peca, rei de israel, atacou Jerusalém não sendo bem sucedido, mas levou numerosos cativos e recuperou Elate (2 Rs 16.5,6 – 2 Cr 28.5 – e is 7.1 a 9). Tiglate-Pileser, rei da Assíria, instigado por Acaz, tomou Damasco, matou Rezim e transportou para Quir os habitantes desta cidade, como tinha sido predito por Amós – e assim terminou o reino de Damasco (2 Rs 16.9 a 12 – is 17.1 a 3 – Jr 49.23 a 27 – Am 1.5). Nos tempos do N.T. fazia Damasco parte do reino de Aretas, um árabe que conservava o seu poder, estando sujeito aos romanos (2 Co 11.32). Foi perto daquela cidade que se deu a conversão de S. Paulo (At 9). Damasco gozou de prosperidade comercial, quase sem interrupção, e ainda hoje é uma cidade que tem para cima de 100.000 habitantes. A planície produz nozes, romãs, figos, ameixas, damascos, limões, peras e maçãs – e nos arredores existem famosas vinhas. o trânsito por Damasco foi em todos os tempos mais lucrativo do que propriamente o seu comércio direto. As caravanas entre o Egito e a Síria, e entre Tiro e Assíria e o oriente passavam geralmente, todas elas por Damasco. (*veja Ben-Hadade e Hazael.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "damiao",
      "definicao": "Domador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "damim",
      "definicao": "hebraico: fim do sangue (uvas)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daná",
      "definicao": "terra baixa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "danaba",
      "definicao": "hebraico: ela pronunciou julgamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dança",
      "definicao": "As mulheres hebréias exprimiam por meio de dança os seus sentimentos – e quando os seus maridos ou pessoas amigas voltavam a suas casas, vindo de combater pela vida e pela pátria, saíam elas ao seu encontro com danças de triunfo (Êx 15.20 – Jz 11.34). os jovens são mencionados em Jr 31.13, como entrando em danças com pessoas idosas. Já se tem dito que a particularidade do procedimento de Davi quando ele ‘dançava com todas as suas forças diante do Senhor’ (2 Sm 6.14) tem esta explicação: a dança, segundo o costume, devia ter sido dirigida por Mical, que com as suas donzelas havia de ir receber os conquistadores. É certo, porém, que, entre as nações semíticas, as danças sagradas eram observadas tanto por homens como por mulheres. Mical considerava como coisa indigna e indecorosa para o rei de israel despojar-se das vestes do seu real ofício. No caso dos sacerdotes de Baal, trata-se, provavelmente, de uma dança aos saltos (1 Rs 18.26). Em Ct 6.10 ‘formidável como um exército com bandeiras’ pode significar uma dança de espada, efetuada pela noiva. A dança a que se faz referência em Sl 149.3 e 150.4, era feita ao som da gaita pastoril ou de qualquer outro instrumento de sopro. Em nenhum caso se apresentam os homens a dançar com mulheres. A dança que moças executavam era, freqüentes vezes, de uma maneira licenciosa, como provavelmente o foi no caso de Salomé (Mc 6.22).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniel",
      "definicao": "Deus é meu Juiz. 1. Segundo filho de Davi, que lhe nasceu em Hebrom, de Abigail, a carmelita (1 Cr 3.1). Mas em 2 Sm 3.3 o seu nome é Quileabe. 2. o profeta Daniel, de cuja vida pouco se sabe, a não ser o que pode ser colhido do livro que tem o seu nome. Ele não foi sacerdote, como Jeremias e Ezequiel – mas era como isaías, da tribo de Judá, e provavelmente membro da família real (1.3 a 6). Foi levado para Babilônia, quando ainda jovem (1.4) no terceiro ano de Jeoaquim (605 a.C.), oito anos antes da ida de Ezequiel. Quando chegou à Babilônia foi colocado na corte de Nabucodonosor – ali tornou-se conhecedor da ciência dos caldeus, alcançando uma sabedoria superior à deles. o primeiro acontecimento que tornou conhecido Daniel, e que lhe deu grande influência, foi o ter revelado e explicado o sonho de Nabucodonosor. Este fato ocorreu no segundo ano do exclusivo reinado daquele monarca, isto é, em 603. Depois disso foram os seus companheiros salvos de morrer na fornalha de fogo, em que tinham sido lançados por se terem recusado a prestar culto a uma imagem – e alguns anos mais tarde sucedeu o segundo sonho de Nabucodonosor. os acontecimentos registrados no cap. 5 do livro de Daniel, isto é, o banquete de Belsazar e as palavras escritas na parede parece terem ocorrido no ano 538 a. C., pelo fim do reinado de Nabonido, representado em Babilônia pelo seu filho Belsazar. Naquela noite foi assassinado o jovem príncipe (que tinha a denominação de ‘rei’) e mudada a dinastia. Daniel tinha sido elevado por Nabucodonosor a alta posição e poder: e ele ocupou lugar honroso, embora com interrupção, durante o governo da dinastia babilônia e da persa. No reinado de Dario foi aquele servo de Deus lançado numa cova de leões, pela sua fidelidade para com a religião de Moisés, mas viu-se miraculosamente salvo. Ele profetizou durante o cativeiro (1.21), sendo a sua última profecia revelada dois anos mais tarde, no terceiro ano do reinado de Ciro (10.1). Foi um modelo de fidelidade na religião do Senhor, mesmo numa terra estranha. Ezequiel menciona Daniel, e também Noé e Jó, como homens justos (14.14,20), e dotados de especial sabedoria (28.3). Se for este o mesmo Daniel, é muito notável ter sido posto um jovem contemporâneo na mesma classe de grandes homens da antigüidade. Jesus Cristo cita-o como profeta (Mt 24.15). 3. Um descendente de itamar, que voltou do exílio com Esdras (Ed 8.2), e selou o pacto traçado por Neemias (Ne 10.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniel (livro de)",
      "definicao": "Conteúdo. o livro acha-se dividido em duas partes: (i) histórica (1 a 6), e (ii) profética (7 a 12). Na primeira parte fala-se de Daniel na terceira pessoa – na segunda parte (à exceção de preliminares notícias, 7.1 a 10.1), é ele próprio o narrador. (i) Daniel e seus companheiros na corte de Nabucodonosor (1) – o sonho do rei com respeito à grande imagem, simbolizando quatro reinos (2) – a fornalha de fogo (3) – o sonho de Nabucodonosor em que foi vista uma grande árvore, sendo esta interpretada na sua destruição como figura da loucura do imperador (4) – o banquete de Belsazar (5) – Daniel na cova dos leões (6). (ii) Visão dos quatro grandes animais que subiam do mar – o seu juízo diante do ‘Ancião de dias’, e a entrega do reino a ‘um como o Filho do homem’ (7) – visão do carneiro com dois chifres, o qual foi ferido pelo bode, que tinha um chifre insigne entre os olhos – quebrado este chifre, dele saíram quatro outros chifres, e de um destes um chifre mui pequeno, que se tornou grande e perseguiu os santos (8) – a Daniel é dada a compreensão da profecia de Jeremias (Jr 25.12 e 29.10) quanto aos setenta anos das ‘idolatrias’ de Jerusalém (9) – Daniel, depois do jejum e do luto, teve ainda outras visões (10 a 12). A interpretação das visões tem sido assunto de viva controvérsia. o anjo Gabriel explica a visão do cap. 8, tornando-se a sua aplicação histórica um assunto simples. o império dos persas, estabelecido por Ciro, durou de 538 até ao ano 333 a.C., em que foi destruído por Alexandre Magno na batalha de issus. Da idade de trinta e dois anos (em 333) morreu este conquistador (o simbolizado chifre quebrado), que havia estabelecido domínio quase universal – e não tendo deixado herdeiro, foi o seu grande império repartido entre os seus generais. Depois de vinte anos de rivalidades e lutas, estabeleceram-se quatro reinos: Macedônia e Grécia, Trácia e Bitínia, Egito e Síria, sendo dada a parte oriental com a Babilônia a Seleuco. Por esta razão viveu a Judéia sob o governo dos reis selêucidas – destes, foi Antíoco Epifanes o nono (175 a 164 a. C.), que está na profecia figurada pelo ‘pequeno chifre’. As suas perseguições aos judeus resultaram numa revolta, chefiada por Judas Macabeu, e na reconsagração do templo (em 165), cerca de três anos depois da sua profanação. Antíoco morreu alguns meses mais tarde. Pode, então, deduzir-se que, como a clara predição do cap. 8 se acha repetida e desenvolvida na parte restante do livro, antecipa-se ele nas profecias do mesmo gênero, porém mais obscuras, dos caps. 7 e 2, e que os reinos da Média, Pérsia e Grécia estão também compreendidos nos quatro simbolizados pelos animais e pela imagem. Além disso, o primeiro dos quatro é o do próprio Nabucodonosor, isto é, Babilônia (2.38). Chegado a este ponto, dividem-se expositores. Serão a Média e a Pérsia um só império, fundado por Ciro, e simbolizado pelo carneiro de chifres mais compridos e mais curtos ? Se for assim, a Grécia é o terceiro, e o quarto naturalmente acha-se identificado com o império de Roma, tendo passado para os domínios romanos o império fundado por Alexandre Magno. Desta interpretação derivam diversas interpretações a respeito dos dez reinos (os dedos dos pés da imagem, cap. 2 e os chifres do quarto animal, cap. 7), em que havia de dividir-se o império romano. A pequena ponta do cap. 7.8, 20, 21,25 é, também muitas vezes, identificada com o papado. A interpretação do quarto reino está em estreita conexão com a controvérsia que diz respeito à DATA e autoria do livro. Se, em conformidade à invariável tradição dos judeus e da igreja cristã, o livro foi escrito por Daniel em Babilônia, então não somente é certa a historicidade dos caps. 1 a 6, mas também são maravilhosas as predições concernentes a Antíoco Epifanes, anunciadas quatro séculos antes do acontecimento. Em favor de tal DATA há várias razões: (1) a de ter o livro o seu lugar no Cânon. Ele foi recebido como Escritura Santa no tempo dos Macabeus (*veja 1 Mac 2.59,60) – e diz Flávio Josefo que as suas profecias foram apresentadas a Alexandre Magno na ocasião da sua chegada a Jerusalém. o livro está na versão dos Setenta do A.T., havendo começado essa tradução cerca do ano 280 a. C. (2) o testemunho de Jesus Cristo (Mt 24.15). (3) o testemunho da igreja cristã. Porfírio, um escritor pagão (233 a 302 d.C.) pela primeira vez atacou as qualidades proféticas de Daniel, e S. Jerônimo tratou das suas objeções. (4) os pormenores e colorido da narrativa nos impressionam de tal maneira que somos levados a julgar esse livro a obra de um contemporâneo. Todavia, o valor religioso do livro, a sua revelação do plano de Deus, a sua promessa da vinda de Cristo, e todas as lições morais e espirituais, que a igreja, em todos os tempos, tem recebido por meio das suas páginas, devem julgar-se independentes de qualquer conclusão sobre o tempo em que foi escrito e a respeito do seu autor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniela",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniele",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daniella",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "danielle",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "danilo",
      "definicao": "Meu juiz é Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dante",
      "definicao": "Perene, duradouro, permanente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "danton",
      "definicao": "Aquele que está na vanguarda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "daphne",
      "definicao": "Loureiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dara",
      "definicao": "hebraico: pérola da Sabedoria ou coração de sabedoria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darci",
      "definicao": "Nobre de Arcy",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darcom",
      "definicao": "espalhador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darcy",
      "definicao": "Nobre de Arcy",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darda",
      "definicao": "perola de sabedoria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dardo",
      "definicao": "’Dardos inflamados’ (Ef 6.16) são setas ou outras armas de arremesso, lançadas quando estão em fogo ou têm em si qualquer material combustível.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darico",
      "definicao": "Moeda persa, de ouro que pesa 8,4 gramas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dáricos",
      "definicao": "Moeda persa de ouro que pesava 8,4 gramas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dario",
      "definicao": "Três reis deste nome são mencionados no Antigo Testamento: 1. Dario, o Medo, que sucedeu no governo da Babilônia ao rei Belsazar. Nessa ocasião tinha ele 62 anos de idade (Dn 5.31 e seg.). Foi ele quem escolheu Daniel para ser um dos três presidentes que foram colocados à frente de 120 sátrapas – e, depois do miraculoso livramento do próprio Daniel na cova dos leões, publicou um decreto ordenando reverência ao Deus de Daniel em todos os seus domínios. Acha-se, de ordinário, identificado com Gobrias, governador da Média, que operou como representante de Ciro na tomada de Babilônia. 2. Dario, o filho de Histaspes, que foi proclamado rei do vasto império da Pérsia no ano de 521 a. C. Foi um dos maiores generais da antigüidade. Ele conduziu os seus vitoriosos soldados para aquém dos Balcãs e muito ao longo da costa setentrional da África – e para o lado do oriente chegou até às planícies do indo. Tentou, também, conquistar a Grécia, mas a derrota dos persas foi espantosa na batalha de Maratona (490 a.C.), que foi uma das mais decisivas na história da Humanidade. Durante os trinta e seis anos do seu reinado ele firmou e estendeu o reino, fundado por Ciro. os judeus viveram em prosperidade durante o reinado de Dario, na boa vontade do qual continuou a restauração do templo até ao seu acabamento (Ed 6.15). 3. Dario, o Persa (Ne 12.22), provavelmente Codomano, o último rei da Pérsia, que foi aniquilado por Alexandre Magno em 330 a. C.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "darlene",
      "definicao": "Aquela que é muito querida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "datã",
      "definicao": "da fonte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "davi",
      "definicao": "o segundo e o mais ilustre dos reis de israel. Era filho de Jessé, bisneto de Rute, e nasceu em Belém, sendo o mais novo de uma família de dez. Davi, na sua mocidade, foi pastor, ocupação que nos países orientais era geralmente exercida pelos escravos, pelas mulheres, ou pelos íntimos da família. Apesar de tudo isto foi ungido por Samuel para ser rei de israel. Como era hábil tocador de harpa, foi chamado por Saul com o fim de suavizar a melancolia do infeliz monarca (1 Sm 16). o lugar do recontro de Davi com Golias foi Efes-Damim (1 Sm 17), que fica entre os montes da parte ocidental de Judá – e o ribeiro que corria entre dois exércitos era o Elá, ou ‘o Terebinto’, que hoje tem o nome de Wady Es-Sunt. A fama que Davi adquiriu pelo fato de ter vencido o gigante, se por um lado motivou o seu casamento com Mical, filha do rei, foi, também, causa de ter Saul maliciosos ciúmes do jovem guerreiro. Todavia, o rei nomeou Davi capitão da sua real guarda, posição somente inferior à de Abner, o general do exército, e à de Jônatas, o presuntivo herdeiro do trono. Davi e Jônatas vieram a ser dedicados amigos, mas a louca inveja e os maus intentos do rei arrastaram por fim Davi para o exílio. Ele foi ter primeiramente com o sacerdote Aimeleque, mas depois refugiou-se na corte de Aquis, o filisteu monarca de Gate, e dali pôde livrar-se, fingindo-se louco (1 Sm 19 a 21). Retirando-se de Gate, escondeu-se Davi na caverna de Adulão – e foi depois para uma fortaleza perto de En-Gedi – e mais tarde apareceu no bosque de Herete ao sul de Judá. Aqui se juntou a Davi um grupo de homens dedicados, que de boa vontade compartilhavam os seus perigos. É verdade que pertencer ao partido de Davi era uma situação perigosa, e isso se patenteou no assassinato de Aimeleque e dos sacerdotes que Doegue o idumeu, perpetrou por mandado de Saul (1 Sm 22). os amigos de Davi entraram na fortificada cidade de Queila, e esperava Saul apanhá-los ali de surpresa (1 Sm 23). Em contraste com a furiosa perseguição, movida contra Davi, manifesta-se a cavalheiresca atenção do fugitivo para com ‘o ungido do Senhor’, como se mostrou quando ele poupou a vida de Saul no deserto de En-Gedi (1 Sm 24), e no deserto de Zife (1 Sm 26). Foi para esta nobre disposição que Abigail apelou no caso do insensato Nabal (1 Sm 25). Por algum tempo achou Davi abrigo junto de Aquis, rei de Gate, e então Saul não o procurou mais (1 Sm 27.4). Na ausência de Davi, foi tomada Ziclague e incendiada pelos amalequitas – mas Davi perseguiu os invasores, derrotou-os, e assim pôde livrar do cativeiro muitas pessoas, entre as quais estavam as suas próprias mulheres (1 Sm 30). Depois da desastrosa batalha de Gilboa (1 Sm 31), proferiu Davi aquela tocante lamentação a respeito de Saul e Jônatas (2 Sm 1). Davi veio a ser, então, rei de Judá – foi ungido em Hebrom (2 Sm 2), e reinou ali por mais de sete Prolongada guerra houve entre a casa de Saul e a casa de Davi (2 Sm 3.1). Mas, depois do assassinato de is-Bosete, filho de Saul (2 Sm 4), ato que foi fortemente desaprovado por Davi, tornou-se ele rei de todo o povo de israel (2 Sm 5). Pensou, então, em conquistar uma fortaleza, a única que no centro daquela terra tinha resistido às forças do povo escolhido. Por meio de um repentino assalto foi tomada a cidade de Jebus, sendo daí para o futuro conhecida pelo seu antigo nome Jerusalém, e também pelo nome de Sião (2 Sm 5). Esta cidade foi grandemente fortificada, tornando-se a capital do reino. A arca foi transportada com grande solenidade de Quiriate-Jearim sendo construída uma nova tenda ou tabernáculo para recebê-la (2 Sm 6). A prosperidade continuou a bafejar as armas de Davi – mas no meio de tantos triunfos, quando o seu exército estava cercando Rabá, caiu ele nas profundezas do pecado, planejando a morte de Urias, depois de ter cometido adultério com Bate-Seba (2 Sm 11). Convencido da sua grave falta, arrependeu-se, implorando a misericórdia do Senhor, e foi perdoado – mas a parte restante da sua vida foi amargurada com questões de família. Absalão, seu filho muito amado, revoltou-se contra ele, e por algum tempo Davi teve de exilar-se – mas por fim morreu o ingrato e revoltado israelita, que tanto martirizou seu pai (2 Sm 15 a 18). o insensato procedimento do rei, na numeração do povo, enevoou ainda mais a vida de Davi (2 Sm 24). Finalmente, depois de ter Adonias pretendido o trono, abdicou Davi em favor de Salomão, confiando-lhe, além disso, a tarefa de edificar o templo, para o qual ele tinha reunido muitos materiais. E, depois das recomendações finais ao seu sucessor, descansou com seus pais, ‘e foi sepultado na cidade de Davi’ (1 Rs 1 e 2). A vida de Davi acha-se cheia de incidentes românticos e de contrastes surpreendentes. É, realmente, uma história humana, que manifesta tanto a fraqueza como a força de uma alma de extraordinária capacidade. o ter sido qualificado Davi como homem ‘segundo o coração de Deus’ (1 Sm 13.14 e At 13.22) não significa, de forma alguma, que Davi fosse homem perfeito, mas somente que ele era um agente escolhido do Senhor para os Seus profundos desígnios. os pecados de Davi foram causa de graves acontecimentos na sua vida, mas nele se via um homem que se humilhou a si mesmo em grande arrependimento na convicção de haver pecado (2 Sm 12). Sobre o caráter geral de Davi diz o deão Stanley o seguinte: ‘Tendo em vista a complexidade dos elementos que constituem o caráter de Davi, a paixão, a ternura, a generosidade, a altivez, as suas qualidades de soldado, pastor, poeta, estadista, sacerdote, profeta, rei – considerando ainda nesse homem extraordinário o amigo romântico, o guia cavalheiresco, o pai dedicado, não se encontra em todo o A.T. outra pessoa com a qual ele se possa comparar… É ele o tipo e a profecia de Jesus Cristo. Não se chama a Jesus o filho de Abraão, ou o filho de Jacó, ou o filho de Moisés, mas sim o ‘filho de Davi’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dayênu",
      "definicao": "Lit.  “já teria bastado para nós”; refrão de uma canção entoada na Hagadá.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dayse",
      "definicao": "Olho do dia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debalde",
      "definicao": "Em vão; inútil",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debilidade",
      "definicao": "Qualidade ou estado de débil; falta de vigor ou energia (física ou psíquica); fraqueza.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debir",
      "definicao": "Significação desconhecida: será relicário ? l. É hoje Edh-Dhaherayeh, uma cidade nas montanhas de Judá (Js 15.49), em outros tempos chamada Quiriate-Sefer (Js 15.15 – Jz 1.11). Está situada no cimo de uma comprida crista achatada, um território árido sem nascentes – mas conta hoje quatorze na distância de uns onze km para o norte. Cidade real de Anaquim, a qual foi tomada por otoniel (Js 10,11,12 e 15 – Jz 1.12,13), e concedida aos sacerdotes (Js 21.15 – 1 Cr 6.58). 2. Lugar na fronteira norte, de Judá, perto do vale de Acor (Js 15.7). 3. Um sítio perto da fronteira de Gade, no vale oriental do Jordão (Js 13.26). 4. Rei de Eglom, um dos cinco monarcas que Josué mandou enforcar (Js 10.3,23).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deblaim",
      "definicao": "hebraico: bolos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "débora",
      "definicao": "Abelha. l. A ama de Rebeca (Gn 35.8 – cp. com 24.59). No oriente as amas eram pessoas importantes da família, e de grande consideração. Débora acompanhou Rebeca à terra do seu marido (Gn 24.59). 2. Uma profetisa que julgava a israel debaixo das palmeiras do monte Efraim (Jz 4.5) – era mulher de Lapidote. os seus dons proféticos lhe deram grande influência num tempo de desespero e confusão (Jz 4.6,14 – 5.7), sendo, realmente, uma verdadeira ‘mãe de israel’. Com as suas palavras despertou os filhos de israel para resistirem a Jabim, rei de Hazor, que havia oprimido o povo israelita pelo espaço de vinte anos. Com o auxilio de Baraque, organizou um exército de 10.000 homens, sendo completamente derrotadas as forças de Jabim, comandadas por Sísera. E depois disto houve paz em israel por quarenta anos (Jz 5.32). o seu glorioso cântico de triunfo se lê no mesmo cap. 5 – sendo uma das mais antigas e grandiosas poesias hebraicas, é, também, uma das mais admiráveis odes do seu gênero em toda a literatura. Com exceção de Atalia, não há outra mulher na história judaica que governasse o povo de israel.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deborah",
      "definicao": "Abelha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debruar",
      "definicao": "Guarnecer (Equipar; Prover do necessário) com debrum",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "debrum",
      "definicao": "Tira que se costura dobrada sobre a orla (borda; rebordo) dum tecido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decálogo",
      "definicao": "O Decálogo é a expressão positiva das exigências da lei natural, olvidada pelo homem por causa de seu próprio descumprimento. Na cena com o jovem rico, Jesus recorda como o cumprimento dos mandamentos conduz à salvação (cf. Mt 19,17-19; Mc 10,19; Lc 18,18-20). São Paulo diz explicitamente o que resume todo o evangelho: que todos os mandamentos se condensam ou reduzem ao amor (cf. Rm 13,9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decápolis",
      "definicao": "Dez cidades. Trata-se de umaconfederação de cidades gregas, que se calcula terem sido dez, e que se estendiam por uma área que abrangia ambos os lados do Jordão, ao sul do mar da Galiléia e na direção do norte. Depois do ano 63 a.C. recebiam de Roma certos privilégios . Alguns doentes, que habitavam este território, foram curados por Jesus Cristo (Mt 4.25 – Mc 5.20 – 7.31). As dez cidades, segundo Plínio, eram Damasco, Filadélfia, Rafana, Citópolis (Bete-Seã), Gadara, Hipos, Diom, Pela, Gerasa e Canata. Nos tempos de Jesus Cristo continham estas cidades grandes populações, na sua maior parte gregas, vivendo em prosperidade: seis delas acham-se completamente arruinadas e desertas – três, Citópolis, Gadara e Canata, têm ainda algumas famílias, vivendo mais como brutos do que como seres humanos, por entre aquelas ruínas de palácios, que se desfazem em pó, e nos cavernosos retiros de antigos túmulos. Damasco, embora despojada de muito da sua antiga glória, é ainda uma cidade importante e populosa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decar",
      "definicao": "hebraico: filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decla",
      "definicao": "palmeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "declínio",
      "definicao": "Ato de declinar, ou seja, desviar-se do rumo; afastar-se dum ponto ou direção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "decomposição",
      "definicao": "Ato ou efeito de decompor-se; redução a elementos simples; alteração profunda; análise; desorganização.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dedã",
      "definicao": "1. Filho de Raamá e neto de Cuxe (Gn 10.7). 2. Filho de Jocsã (Gn 25.3). os dedanitas, is 21.13, e os de Dedã, Ez 27.20, descendentes de um ou do outro tronco, eram uma tribo árabe – viviam como negociantes de caravana entre o oriente e o ocidente, e sua residência principal era perto de Edom (Ez 25.13). Há uma ilha chamada Dadã, perto do golfo Pérsico, cujo nome pode ter alguma conexão com a Dedã bíblica.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dedicação (festa da) festainst",
      "definicao": "ra comemorar a purificação do templo e a reedificação do altar, depois que Judas Macabeu expulsou os sírios (164 a. C.). É apenas mencionada uma vez na Bíblia (Jo 10.22). Celebrava-se essa festa com muitos cânticos, e conduzindo ramos de árvores. Ainda hoje é observada pelos judeus (Hanucá), e costuma realizar-se pelos fins de dezembro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dedução",
      "definicao": "Ação de deduzir, o que resulta de um raciocínio lógico.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "defeito",
      "definicao": "Esta palavra é aplicada aos sacerdotes. isto quer dizer que os ministros da religião mosaica não deviam ter defeito físico, que fosse neles uma incapacidade para a sua missão sacerdotal. Esses defeitos acham-se especificados em Lv 21.18 a 20. Deste modo a perfeição física dos sacerdotes era uma representação do sacerdote perfeito, que é Cristo. Também a palavra defeito se emprega com relação aos sacrifícios: não devia haver neles defeito algum (Lv 22.20 a 24). isto se realizou em Cristo, o cordeiro imaculado e incontaminado (1 Pe 1.19), que se sacrificou pelos homens.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deferência",
      "definicao": "Respeito; reverência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deficiente",
      "definicao": "Falto, falho, carente, incompleto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "definhar",
      "definicao": "Enfraquecer-se pouco a pouco, extremar-se, mirrar-se; abater, decair, murchar, secar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "defraudar",
      "definicao": "Fraudar; engano propositado; logro; artifício para iludir; cilada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dehi",
      "definicao": "hebraico: promessa eloqüente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deidade",
      "definicao": "Divindade; qualidade de divino.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deísmo",
      "definicao": "Teoria dos que crêem em Deus e na religião natural, mas rejeitam a revelação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "delaias",
      "definicao": "a quem o Senhor fez livre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "delea",
      "definicao": "hebraico: campo de pepinos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deleite",
      "definicao": "Prazer inteiro, pleno; delícia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "delfon",
      "definicao": "hebraico: esforçado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "delfos",
      "definicao": "hebraico: esforçado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deliberado",
      "definicao": "Resolvido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deliberar",
      "definicao": "Resolver; examinar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "delinear",
      "definicao": "Traçar linhas gerais, esboçar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "delito",
      "definicao": "Crime; falta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "delongas",
      "definicao": "Demora; adiamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "delos",
      "definicao": "grego: visível",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demanada",
      "definicao": "Causa, litígio, pleito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demanda",
      "definicao": "Processo; litígio; causa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demandar",
      "definicao": "Pedir; necessitar; ir em busca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demas",
      "definicao": "grego: uma abreviatura de Demétrio, popular",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deméter",
      "definicao": "a deusa terra-mãe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demétrio",
      "definicao": "1. Fabricante de pequenas relíquias de Diana, em Éfeso, representando elas, provavelmente, a deusa colocada dentro de um nicho de prata. Era costume essas relíquias com a imagem de Diana serem trazidas pelas pessoas, ou postas nas casas, servindo de amuletos ou de sortilégios. Eram facilmente compradas pelos que visitavam o famoso templo. Demétrio foi causador de uma grande gritaria contra Paulo, quando este Apóstolo pregou o Evangelho em Éfeso – Demétrio pensava, com razão, que com essas doutrinas da religião cristã corria perigo o negócio de fazer representações da deusa (At 19.24). 2. Um convertido de quem São João faz o elogio, e que vivia em Éfeso, ou perto desta cidade (3 Jo 12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demonio",
      "definicao": "cabeludo, cabrito, bode",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demônio (possesso do)",
      "definicao": "A possessão demoníaca figura largamente nos Evangelhos e nos Atos. Três palavras representam o espírito do mal e a condição de estar a alma na sua sujeição: demônio, endemoninhado, endemoninhar. implicam a existência de seres que podem ter certo poder sobre seres humanos, ou que habitam mesmo nos animais (como aconteceu com os porcos gadarenos, Mt 8.32). A sua influência se manifestou por vezes na enfermidade física(como a mudez, Mt 9.32,33) – mas que as pessoas assim possessas não eram, em certas ocasiões, pessoas doentes, mostra-se por uma nítida diferenciação, como em Mt 10.8. Pela parábola do espírito imundo se vê que a influência demoníaca se manifestou, também, na degradação moral (Mt 12.43 a 45ì. os demônios se opõem ao reino da paz, e a sua sujeição constituía prova de que era vindo o reino de Deus (Lc 11.20). Reconheceram eles, também, em Jesus Cristo o Filho de Deus, como se vê em Mt 8.29, e sentiram a autoridade do Seu nome, quando era usada por outros (At 19.15). o querer apresentar a possessão demoníaca como uma simples doença física ou mental não pode sustentar-se em face dos pormenores que se colhem nos Evangelhos. Nem existe qualquer força probatória no argumento de que tal possessão já não existe. Tal afirmação não tem base firme.Fenômenos como os descritos nos Evangelhos têm sido observados no campo missionário.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demônio / satanás",
      "definicao": "Diabo, Acusador, Adversário. Falso acusador, que calunia Deus perante o homem, e o homem perante Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demônio, satanás",
      "definicao": "Diabo, Acusador, Adversário. l. o falso acusador, que calunia Deus perante o homem, e o homem perante Deus. Em Gn 3.5 procura o demônio fazer crer que Deus é um dominador arbitrário e egoísta. Como acusador do homem, vide Jó caps. 1 e 2. Ele é descrito como ‘acusador de nossos irmãos, o mesmo que os acusa de dia, e de noite, diante do nosso Deus’ (Ap 12.10). Sobre a natureza e estado original de Satanás pouco se acha revelado nas Escrituras, mas insinua-se o seu poder sobre a alma. Na parábola do semeador (Mt 13.19), é ele apresentado como arrancando dos corações a boa semente – e na do trigo e joio é ele pintado como introdutor do mal no mundo. Paulo declara a Agripa que a sua missão era desviar os homens do poder de Satanás, levando-os para Deus (At 26.18) – e quando quer considerar os homens como separados da graça de Cristo, a sua frase é ‘entregue a Satanás’ (1 Co 5.5 e 1 Tm 1.20). E achamos a expressão ‘sinagoga de Satanás’ (Ap 2.9 – 3.9) – e também ‘coisas profundas de Satanás’ (Ap 2.24). Na epístola aos Hebreus fala-se da morte de Cristo, como tendente a destruir ‘aquele que tem o poder da morte, a saber, o diabo’ (Hb 2.14). As ‘ciladas’ (Ef 6.11),’os desígnios’ (2 Co 2.11), ‘o laço do diabo’ (1 Tm 3.7 e 6.9, 2 Tm 2.26), são expressões que indicam a natureza do poder do mal. os demônios que têm o poder de tentar as almas como que constituem um exército de que Satanás é chefe (Mt 12.24,26 – Lc 10.18 – At 10.38 – Ef 6.12). A Escritura descreve os pecados como ‘obras do demônio’, e atribui ao inimigo da luz o erro e o mal (2 Co 11.14,15 – 1 Ts 2.18 – Ap 2.10 – 20.10). Satanás é apresentado como tentador, superior a qualquer outro – os principais exemplos que a Escritura nos mostra acerca da sua atividade neste gênero, são as tentações de Eva e de nosso Senhor (*veja Satanás). 2. Ao demônio, como objeto de culto, ao qual eram oferecidos sacrifícios propiciatórios, há referências em Lv 17.7 – Dt 32.17 – 2 Cr 11.15 – Sl 106.37. (Cp. com Ap 9.20 – e *veja Sátiro.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "demover",
      "definicao": "Afastar-se; deslocar-se; sair",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "denaba",
      "definicao": "hebraico: ela pronunciou julgamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "denário",
      "definicao": "O denário, que em outra tradução é um dinheiro, era a principal moeda romana de prata. Era, geralmente, o salário que um homem recebia pelo trabalho de um dia. Era moeda de grande uso por todo o império romano, nos tempos do N.T. O seu nome latino era denarius, e em grego, denarion (Mt 20.2 – 22.19 – Mc 6.37 – 12.15 – Lc 20.24 – Jo 6.7 – 12.5 – Ap 6.6). À dracma, peça de prata, equivalia o denário romano, que correu em toda a Europa, ainda muito depois do desmembramento do império. O que circulava no tempo de Cristo, tinha no anverso a cabeça de Tibério, com esta inscrição: ‘Tibério César Augusto, filho do deificado Augusto.’ No reverso estava a imagem da imperatriz Lívia, com cetro e flor. (*veja Moeda.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "denotar",
      "definicao": "Significar, exprimir, simbolizar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deodato",
      "definicao": "Dado por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "depreciativo",
      "definicao": "Que deprecia; menosprezo; aviltamento; rebaixamento, etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "depurada",
      "definicao": "Purificada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "derbe",
      "definicao": "Cidade da Licaônia, geograficamente falando, embora fizesse parte da província romana da Galácia. Foi visitada por S. Paulo, como se lê em At 14.20 e 16.1, sendo possível que também ali tivesse ido, quando ele visitou a província da Galácia e Frígia (At 18.23). Gaio, companheiro do Apóstolo, era natural de Derbe (At 20.4). o sítio onde estava Derbe é, provavelmente, o da muralha de Gudelissim, uns 48 km. ao sudoeste de Listra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "derribar",
      "definicao": "Lançar por terra; fazer cair.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desacato",
      "definicao": "Falta de acatamento; profanação, desprezo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desafeto",
      "definicao": "Sem afeto; adversário, inimigo, rival.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desafortunado",
      "definicao": "Infeliz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desarraigar",
      "definicao": "Arrancar pela raiz ou com raízes; desenraizar, desraigar; extinguir, extirpar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desatino",
      "definicao": "Falta de juízo; loucura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "descambar",
      "definicao": "Tender, derivar, descer, declinar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "descomprometido",
      "definicao": "Que deixou de estar comprometido; cujo compromisso cessou ou se desfez.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "descortinar",
      "definicao": "Patentear, mostrar, correndo a cortina; enxergar, avistar; tornar manifesto; patentear, revelar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desdém",
      "definicao": "Desprezo com orgulho; altivez",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desdenhado",
      "definicao": "Desprezo; menosprezo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desdenhar",
      "definicao": "Desprezar como indigno de siAto ou efeito de desdenhar; desprezo com orgulho; altivez, arrogância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desdobrar",
      "definicao": "Fracionar ou dividir em grupos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desenlace",
      "definicao": "Desfecho, solução.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deserção",
      "definicao": "Ato ou efeito de desertar; abandonar, deixar; desistir.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deserto",
      "definicao": "A simples idéia de deserto, significando uma vasta extensão de areia, sem árvores e água, não se deve ligar à palavra, conforme empregada na Bíblia. os israelitas não tinham conhecimento de semelhante deserto, quer nas viagens, quer na sua existência fixa. Nos livros históricos da Bíblia, a palavra ‘deserto’ significa o vale do Jordão, o do mar Morto, e aquela região que fica ao sul do mar Morto. Nestes sítios, nos dias de prosperidade da Palestina, crescia a palmeira, o bálsamo, a cana-de-açúcar, podendo admirar-se ali uma forte e bela vegetação. Nos livros proféticos e poéticos o deserto tem já a significação de território seco pela ação do excessivo calor, ainda que, no livro de Ez 47.8, se compreende o vale do Jordão. A palavra traduzida por ‘deserto’ em Êx 3.1 – 5.3 – 19.2, e em Nm 33.16, teria melhor versão, dizendo-se ‘terra de pasto’. os israelitas levavam consigo rebanhos e manadas durante todo o tempo da sua passagem para a Terra da Promissão. A mesma significação em Jó 24.5, is 21.1, Jr 25 e 24.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deserto da judéia",
      "definicao": "Chamava-se assim aquela região de Judá, que ficava ao oriente e ao sul de Jerusalém. Trata-se de um território áspero, bastante acidentado, tendo muitas covas, e correntes de água, que se vêem secas na maior parte do ano. os rebanhos de algumas tribos errantes andam por ali, alimentando-se nas fracas pastagens, juntamente com as cabras bravas e coelhos (Jz 1.16). Foi ao ocidente desta região que Davi, foragido, encontrou o miserável Nabal, no monte Carmelo – e na orla oriental teve ele o memorável encontro com Saul na caverna de En-Gedi (*veja esta palavra). Neste mesmo deserto João Batista fez as suas pregações (Mt 3.1) – e geralmente se crê que foi aqui, também, que se deu a tentação de Jesus. (*veja Deserto.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desígnio",
      "definicao": "Plano; propósito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desígnios",
      "definicao": "Intento; plano; projeto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desincumbir-se",
      "definicao": "Dar cumprimento a uma incumbência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desmensurado",
      "definicao": "Desmedido; que que excede as medidas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desmesuradamente",
      "definicao": "Excessivamente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desmitologização",
      "definicao": "É a necessária operação hermenêutica que libera o sentido existencial da pregação e da doutrina cristãs, que funda e assegura a livre decisão da fé, esvaziando-a de toda pretensão objetivante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desnucar",
      "definicao": "Deslocar a cabeça pela nuca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "despenseiro",
      "definicao": "o encarregado da despensa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "despenseiros",
      "definicao": "Guardadores; administradores",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "despojamento",
      "definicao": "Espólio, privar da posse, despir.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "despojar",
      "definicao": "Roubar ou saquear como ato de guerra. O substantivo despojos refere-se aos objetos pilhados dessa forma.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "despojo",
      "definicao": "Presa de guerra; roubar; saquear",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "despojos",
      "definicao": "Restos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desposado",
      "definicao": "Indivíduo recém-casado, ou noivo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desposar",
      "definicao": "Casar de novo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desprendimento",
      "definicao": "Abnegação, altruísmo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desregramentos",
      "definicao": "Abusos, desordens.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "destarte",
      "definicao": "Assim; por essa forma",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desterrado",
      "definicao": "Que foi banido da pátria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desterrados",
      "definicao": "Exilados; sem terra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desterrar",
      "definicao": "fazer sair da terra, do país; banir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "destilar",
      "definicao": "Passar do estado líquido para o gasoso, depois ao líquido novamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "destra",
      "definicao": "Mão direita. Palavra usada com uma figura de linguagem, para indicar habilidade poder ou autoridade, intimidade, lugar de honra próxima de alguém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desvairar",
      "definicao": "Enlouquecer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desvalido",
      "definicao": "Zombaria; escárnio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desvanecer",
      "definicao": "Dissipar; extinguir; aliviar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desvarios",
      "definicao": "Ato de loucura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desvelo",
      "definicao": "Grande cuidado; carinho; vigilância, dedicação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desventura",
      "definicao": "Infelicidade; infortúnio; má sorte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "desventurado",
      "definicao": "Infeliz; infortúnio a que se atribui desgraça; infelicidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "detença",
      "definicao": "Sem demora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deterioração",
      "definicao": "Ato ou efeito de deteriorar-se; dano, ruína, degeneração.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "detração",
      "definicao": "Maledicência; desprezo; depreciação; murmurações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "detrimento",
      "definicao": "Dano; prejuízo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deturpar",
      "definicao": "Tornar torpe, feio; desfigurar, manchar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deuel",
      "definicao": "Pai de Eliasafe (Nm 1.14 – 7.42,47 – 10.20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deus",
      "definicao": "i. os nomes de Deus. A palavra portuguesa Deus, que tem a mesma forma na língua latina, representa alguns nomes da Bíblia, referentes ao Criador. (a) o termo de uso mais freqüente é Elohim, que restritamente falando, é uma forma do plural, derivando-se, presumivelmente, da palavra eloah. Mas, embora seja plural, é certo que, quando se refere ao único verdadeiro Deus, o verbo da oração, de que Elohim é o sujeito, e o nome predicativo vão quase invariavelmente para o singular. As principais exceções são quando a pessoa que fala, ou aquela a quem se fala, é um pagão (Gn 20.13 – 1 Sm 4.8). (b) El, provavelmente ‘o único que é forte’, também ocorre freqüentemente. E encontra-se este nome com adições: El-Elyon, ‘o Deus Altíssimo’ (Gn 14.18) – El-Shaddai, ‘o Deus Todo-poderoso’ (Gn 17.1) – e entra na composição de muitos vocábulos hebraicos (por exemplo Eliabe, Micael). (c) Adonai, Senhor, ou Superior. Esta palavra e as duas precedentes eram empregadas quando se queria significar o Deus da Humanidade, sem especial referência ao povo de israel. (d) Todavia, Jeová, ou mais propriamente Jahveh, o Senhor, o Ser que por Si mesmo existe, o Ser absoluto, que é sempre a Providência do Seu povo, designa Aquele que num especial sentido fez o pacto com o povo de israel. (e) outro nome, ou antes, titulo, ‘o Santo de israel’ (is 30.11) merece ser aqui mencionado, porque ele nos manifesta o alto ensino moral dos profetas, fazendo ver aos israelitas que o Senhor, a Quem eles adoravam, estava muito afastado dos ordinários caminhos do homem, e portanto era necessário que o Seu povo fosse como Ele, odiando o pecado. É sob este título que o Senhor é reconhecido como uma pedra de toque não só da pureza cerimonial, mas também da pureza ética. (f) Pai. Nas primitivas religiões semíticas, este termo, enquanto aplicado aos deuses, tinha uma base natural, pois que os povos acreditavam que eram descendentes de seres divinos. Todavia, no A.T. é Deus considerado como o Pai do povo israelita, porque Ele, por atos da Sua misericórdia, o constituiu em nação (Dt 32.6 – os 11.1 – *veja Êx 4.22). De um modo semelhante é Ele chamado o Pai da geração davídica de reis, porque Ele a escolheu e a tornou suprema (2 Sm 7.14 – Sl 2.7, 12 – 89.27). Mais tarde se diz que Deus Se compadece dos que o temem (isto refere-se particularmente aos israelitas e aos que aceitam a religião de israel), como um pai se compadece dos seus filhos (Sl 103.13 – Mt 3.17). ii. A doutrina de Deus. Certas considerações nos são logo sugeridas sobre este ponto. (a) Em nenhuma parte da Bíblia se procura provar a existência de Deus. A crença no Criador é doutrina admitida. Nunca houve qualquer dúvida a respeito da existência da Divindade, ou da raça humana em geral. Entre os argumentos que podemos lembrar para provar a existência do Criador, devem ser notados: a relação entre causa e efeito, conduzindo-nos à grande Causa Primeira – a personalidade, a mais alta forma de existência que se pode conceber, de sorte que uma Causa Primeira, que carecesse de personalidade, seria inferior a nós próprios – a idéia de beleza, de moralidade, de justiça – o desejo insaciável, inato em nós, de plena existência que nunca poderia ser satisfeita, se não houvesse Aquele Supremo Ser, Luz, Vida e Amor, para onde ir. (b) Deus é um, e único (Dt 6.4, doutrina inteiramente aceita por Jesus Cristo, Mc 12.29). Porquanto se houvesse mais que uma Divindade, haveria, de certo, conflito entre esses seres todo-onipotentes. Por isso, contrariamente ao dualismo de Zoroastro, segundo o qual há dois seres supremos, um bom e outro mau, a Bíblia ensina que Deus tem a autoridade suprema mesmo sobre o mal (is 45.6,7). Este fato fundamental da Unidade de Deus não está em contradição com a doutrina cristã da Trindade, antes pelo contrário, a salvaguarda. (c) Deus é o Criador e o Conservador de tudo (Gn 1.1 – At 17.24 – Ap 4.11 – e semelhantemente Jo 1.3 – Col 1.16, onde o imediato Agente é a Segunda Pessoa da Trindade). Todos os dias estamos aprendendo, com clareza de percepção, que a matéria não é coisa morta e sem movimento, que as próprias pedras tremem pela sua energia, sustentando a sua coesão pelas formidáveis e ativas forças que sem interrupção nelas operam. o nosso conhecimento, cada vez mais aperfeiçoado, sobre os métodos de Deus na Criação, leva-nos a um louvor cada vez mais elevado. (d) Estamos, também, sabendo mais com respeito à relação de Deus para conosco, como governador e conservador de tudo. Relativamente a este assunto há duas verdades, nenhuma das quais deverá excluir a outra: (1) Ele é transcendente, isto é, superior ao universo, ou acima dele (*veja is 40.22 – 42.5 – 1 Tm 6.16). (2) É igualmente importante notar que Deus é imanente, isto é, está na matéria, ou com ela. Nesta consideração, nós e todos os seres vivemos Nele (At 17.28 – *veja também Jo 1.3,4) – e Ele em nós está pelo simples fato de que sendo Espírito (Jo 4.24) é dotado de onipresença. iii. A adoração a Deus. Se a religião é, na verdade, uma necessidade natural, o culto é sua forma visível. Porquanto, embora possamos supor a priori que nos podemos colocar na presença da Divindade sem qualquer sinal exterior, é isto, contudo, tão incompatível como a natureza humana, e tão contrário às exigências da religião, visto como esta pede a adoração a Deus com toda a nossa complexa personalidade, que não é possível admitir-se tal coisa. É certo que Jesus Cristo disse: ‘Deus é Espirito – e importa que os seus adoradores o adorem em espirito e em verdade’ (Jo 4.24). (*veja Altar, Baal, igreja, Eloí, Espírito Santo, Jewá, Jesus Cristo, Senhor, Senhor dos Exércitos, Tabernáculo, Templo, Trindade, Adoração.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deus, reino de",
      "definicao": "O domínio de Deus sobre a terra, presente a ainda assim futuro. Iniciou-se com a vinda de Cristo, e será consumado quando Cristo voltar à terra pela segunda vez.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deuteronômio",
      "definicao": "Quinto livro do A.T., e último do Pentateuco. o nome, derivado dos assuntos que encerra, significa ‘Segunda Lei’. Quanto às suas matérias, podem elas ser resumidas da seguinte maneira: i. introdução, ou Prefácio, tendo por fim chamar a atenção do povo: 1. Comemoração das bênçãos que os israelitas tinham recebido, ou em tempo de paz com relação aos dons de uma sábia e religiosa magistratura, ou em tempo de guerra com relação às vitórias alcançadas sobre os reis de Hesbom e Basã (1,2,3). 2. Em seguida é descrita a Lei preciosa que lhes foi dada, com referências ao seu Autor, à sua promulgação miraculosa, ao seu assunto e aos benefícios que lhes adviriam na sua observância (4.1 a 40). ii. Segunda Parte contém: l. os essenciais princípios da religião, nos Dez Mandamentos (4.44 a 49.5): segue-se uma declaração relativa ao fim da Lei – a obediência, com uma exortação a esse respeito (6), e razões dissuasivas dos atos que a pudessem impedir, como a comunicação com as nações pagãs (7), o esquecimento dos benefícios de Deus (8), e a justificação própria. Vem depois a lembrança do abatimento de israel, motivado por suas freqüentes rebeliões, murmurações, e provocações, fazendo-se também menção da livre graça e amor de Deus para com Seu Povo (9,10.1 a 11). 2. Exortações práticas, deduzidas desses princípios, tendo como introdução um apelo fervoroso e impressivo (10.12 a 22 -11). Estas advertências dizem respeito principalmente à adoração a Deus, quanto ao seu lugar próprio, e forma de culto (12) – à ação de evitar os que arrastavam o povo à idolatria, e ao castigo destes transgressores (13) – à alimentação, proibindo-se a comida de animais imundos (14.1 a 21) – e aos tempos e estações próprias dos serviços religiosos, com inclusão do ano sabático (15), e das festas anuais (16.1 a 17): também é considerada a direção do Aomem, na sua obediência à autoridade civil ou à autoridade eclesiástica (16. 18 a 22 – 17 e 18), tratando-se, de uma maneira geral, dos nossos deveres para com Deus e para com o próximo, e do cumprimento das diversas leis, morais, judiciais, e cerimoniais (19 a 26). iii. Conclusão. Depois de uma solene repetição da lei, vêm: 1. As exortações, chamando o povo à obediência com promessas de bênçãos e denunciação de maldições (28), recordando as grandes maravilhas de Deus em benefício dos israelitas, fazendo-lhes ver ao mesmo tempo a obrigação no caminho da Lei por um reverente pacto, (29), e finalmente incitando-os ao arrependimento (30). 2. Também há que considerar a parte histórica: Moisés resigna o seu cargo, e encarrega Josué de guiar os israelitas para a Terra Prometida, dando igualmente a lei aos sacerdotes (31.1 a 21) – compõe um cântico profético que ele entrega ao povo (31.22 a 30 – e 32) – pronuncia uma bênção sobre cada tribo em particular (33) – avista a Terra Prometida, em que não devia entrar – morre, e é sepultado (34). Foi do livro de Deuteronômio que Jesus três vezes citou aquelas palavras, com que respondeu ao tentador no deserto (cp. Mt 4.4,7,10 com Dt 8.3, 6.16, e 6.13). A predição acerca de um profeta, no Deuteronômio 1S.15 a 19, é duas vezes aplicada a Jesus Cristo no Novo Testamento – pelo Apóstolo Pedro e pelo mártir Estêvão (At 3.22 e 7.37). Há provas de que essas palavras eram, também, consideradas pelos judeus como referentes à vinda do Messias. *veja Jo 1.30,31,45 e 5.45 a 47. Não há dúvida de que a linguagem de Moisés teve geral cumprimento no fato de uma sucessão profética, culminando no aparecimento e obra de Jesus Cristo, a Quem por conseqüência as palavras mosaicas se referem de um modo eminente. As numerosas citações do livro de Deuteronômio no Novo Testamento deixam ver a consideração em que o livro era tido logo nos primeiros dias da igreja cristã. (*veja Pentateuco.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "devassidão",
      "definicao": "Libertinagem; pervertido; depravado; corrompido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "devastador",
      "definicao": "Aquele que destrói, danifica.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "deveras",
      "definicao": "Realmente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dez mandamentos",
      "definicao": "os mandamentos estão escritos no livro de Êx 20.3 a 17 – Dt 5.6 a 21 – as circunstâncias em que eles foram dados a Moisés acham-se descritas no Êx 19 a 24. os Dez Mandamentos foram gravados em duas tábuas de pedra, e estas colocadas dentro da arca. São também chamadas as Tábuas do Testemunho, algumas vezes simplesmente ‘o testemunho’ – é o testemunho da vontade de Deus para com os homens, é a própria Retidão, exigindo a retidão do homem (Êx 25.16 – 31.18). Para se conhecer a maneira como devem ser compreendidos pelos cristãos, vejam-se as palavras de Jesus Cristo em Mt 5.21 a 32.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "di-zaaba",
      "definicao": "hebraico: abundante em ouro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dia",
      "definicao": "o ‘calor do dia’ (Mt 20.12) significa o tempo das nove horas, quando no oriente o sol resplandece vivamente no Céu. ‘Pela viração do dia’ (Gn 3.8) é justamente antes do sol posto. Antes do cativeiro, os judeus dividiam a noite em três vigílias: a primeira vigília durava até à meia-noite (Lm 2.19), a média ia da meia-noite até ao cantar do galo (Jz 7.19), e a da manhã prolongava-se até ao nascer do sol (Êx 14.24). No N.T., porém, há referências a quatro vigílias, divisão que os judeus receberam dos gregos e romanos: a primeira desde o crepúsculo até às nove horas (Mc 11.11 – Jo 20.19) – a segunda, desde as nove horas até à meia-noite (Mc 13.35) – a terceira, desde a meia-noite até às três da manhã (Mc 13.35) – e a quarta, desde as três horas até ao romper do dia (Jo 18.28). o dia achava-se dividido em doze partes (Jo 11.9). A hora terceira, a sexta, e a nona, eram consagradas à oração (Dn 6.10, At 2.15, e 3.1). Parte de um dia era equivalente nos cálculos ao dia todo (Mt 12.40). os judeus não tinham nomes especiais para os dias da semana, mas contavam-nos desde o sábado. Usa-se, também, a palavra ‘dia’, como significando dia de festa (os 7.5), e dia de ruína (Jó 18.20, e os 1.11). Deve ser notado que no cálculo da duração de um reinado, por exemplo, conta-se uma pequena parte do ano por um ano completo. E assim se um rei subia ao trono no último dia do ano, o dia seguinte era o princípio do segundo ano do seu reinado. (*veja Cronologia, Tempo, Ano.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dia da preparação",
      "definicao": "O dia anterior à Páscoa. Recebeu esse nome pelo fato de serem feitos muitos preparativos para a festa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dia do senhor",
      "definicao": "Conceito do AT referente à ocasião em que Deus interviria para fazer justiça aos retos e condenar os ímpios (Is 2.12). O NT relaciona-o mais especificamente com a Segunda Vinda de Jesus (1Co 1.8). O Dia do Senhor era um momento tanto de salvação quanto de condenação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dia natalicio",
      "definicao": "Somente três vezes se usa esta expressão: uma vez no A.T., quando em Gn 40.20 se faz referência ao dia do nascimento de Faraó, o qual era sempre dia de festa – e duas vezes no N.T., em que se menciona o dia do nascimento de Herodes (Mt 14.6 e Mc 6.21). No oriente, como em qualquer outra parte, é muito antigo o costume de comemorar o dia do nascimento com grandes demonstrações de alegria. Mais tarde os judeus não tinham por estas festas muita consideração, devido isso ao fato de se praticarem, muitas vezes, nesses dias festivos, certos atos de idolatria – mas nos dias antigos da igreja cristã eram celebrados, como se fossem aniversários natalícios, os dias em que tinham sido martirizados os discípulos de Jesus Cristo, comemorando-se assim a sua entrada na vida eterna.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diabo",
      "definicao": "Por sua etimologia, Demônio; Diabo (de dia-ballo = dividir), o caluniador, e Satã ( do hebraico, adversário), o acusador. É o mesmo sujeito com esses e outros muitos nomes (Dragão, Maligno, Belial=Besta, Inimigo, Tentador etc.). Quer como “deuses inferiores” – daimones -, nas culturas politeístas, quer como espíritos malignos, detrás desses nomes o sujeito ou sujeitos são potências maléficas. NA Bíblia aparecem desde o Gênesis até o Novo Testamento. São clássicas as cenas do Paraíso Terrestre (Gn 3) e do livro de Jó. No Novo Testamento, a esses espíritos são atribuídas toda classe de maldades, tudo o que vai contra Deus e inclusive efeitos como as doenças. O reino de Deus é a vitória sobre o Satanás, e um dos poderes que Jesus dá a seus enviados é o de expulsar demônios. Em alguns casos do AT há o recurso a nomes e imagens de povos pagãos (por ex, em Is 34,14; Tb 3,8). Jesus, por sua parte, fala a linguagem de seus contemporâneos, de modo que não é fácil interpretar os numerosíssimos casos nos quais a Bíblia fala do Demônio. Em todo caso, sempre está nesses espíritos o que se opõe à vontade benéfica de Deus. Cf. Mc 5,1-13; 9,17.25; Mt 9,32; 12,22; Lc 11,15 etc. Outro nome de Satanás = adversário. Ver também Demônios.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diaconisa",
      "definicao": "Em virtude da referência em Rm 16.1: ‘Recomendo-vos a nossa irmã Febe, que está servindo à igreja de Cencréia’, tem-se pensado que a mesma Febe pertencia a uma já reconhecida ordem de diaconisas. Mas não há prova alguma de que isto era assim. A mais geral significação da palavra diákonos (*veja diácono) pode ser essa usada no caso de Febe. implica isso que Febe era uma mulher de influência, cujos serviços prestados ao Apóstolo, bem como a outros santos do Evangelho (Rm 16.1,2), eram uma justificação do honroso título de diákonos. Note-se, contudo, que as ‘mulheres’ de que se faz menção em 1 Tm 3.11 têm ali uma missão especial. Neste período, já de um modo claro, o diaconato incluía tanto os homens como as mulheres. Tem sido objeto de disputa se as mulheres, a que se faz referência em 1 Tm 3.11, eram as esposas de diáconos, ou outras mulheres. Na igreja Primitiva, mulheres solteiras bem como viúvas eram admitidas na qualidade de diaconisas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diácono",
      "definicao": "É o título usualmente aplicadoaos sete, a que em Atos 6 se faz referência. os Apóstolos, tomando em consideração as queixas que os judeus gregos faziam de que as suas viúvas eram desprezadas no ministério quotidiano, convocaram a multidão dos crentes com o fim de serem eleitos sete homens, ‘cheios do Espírito Santo e de sabedoria’, a quem pela oração e imposição das mãos fosse confiado o dever de servirem às mesas e distribuírem as esmolas da igreja. Em geral a igreja Primitiva julgava ter tido a ordem de diácono a sua origem nos sete, de que se fala no cap. 6 de Atos. Deve-se observar que os sete nunca são chamados diáconos nos Atos dos Apóstolos. Pelo fim da vida de S. Paulo já há claros indícios de aparecerem os diáconos, como fazendo parte regular da organização da igreja. Eles são mencionados com os ‘bispos’ da igreja filipense (Fp 1.1) – e, em 1 Tm 3, S. Paulo estabelece regulamentos para ambos os cargos. Devemos notar que a palavra diácono (diákonos) se usa no N.T. no sentido geral de servo ou agente (como de um rei, Mt 22.13 – ‘de Deus’, Rm 13.4 – ‘de Jesus Cristo’, 1 Tm 4.6). É neste sentido que S. Paulo fala de si próprio, como de um diácono ou ‘ministro’ do Evangelho (Cl 1.23), e da igreja (Cl 1.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diadema",
      "definicao": "Coroa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diamante",
      "definicao": "Pedra preciosa (Êx 28.18 e 3911 – Ez 28.13). os modernos comentadores preferem traduzir por ônix a palavra hebraica. Esta palavra é derivada de uma palavra grega, que significa invencível. Primitivamente aplicava-se ao mais duro metal, e também metaforicamente a qualquer coisa fixa e inalterável – em Ez 3.9 e Zc 7.12, a palavra é tradução do hebraico Shamir, sendo alguma pedra de grande dureza (talvez corundo, cristalizado em alumina), que se empregava para cortar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diana",
      "definicao": "Diana é o nome latino da deusa grega, Artemis, e havia em Éfeso um famoso templo para lhe prestarem culto os seus adoradores (At 19). Pensava-se naquela cidade que ela era o sustentáculo de todas as criaturas vivas. E acreditavam os efésios que a imagem dessa deusa tinha caído do céu. o templo era servido por um grupo de sacerdotes e por virgens consagradas a Vesta (*veja Éfeso e Demétrio). Era esse grandioso edifício uma das 7 maravilhas do mundo: tinha sido construído com mármore brilhante, demorando 220 anos a sua construção. Por detrás da imagem da deusa havia um tesouro, onde as nações e também reis depositavam os seus preciosos objetos. Esta famosa obra arquitetônica foi queimada pelos godos no ano 260 (d.C.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diane",
      "definicao": "Uma homenagem à Deusa Romana da caça (Diana)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibalim",
      "definicao": "dois bolos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibla",
      "definicao": "pasta de figo seco, feito bolo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diblaim",
      "definicao": "hebraico: bolos, gêmeos ou abraço duplo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diblataim",
      "definicao": "hebraico: escondido no pé de figo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibom",
      "definicao": "nostalgia, curso de rio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibom-gade",
      "definicao": "hebraico: caminho devastado de Gade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibom, dibom-gade",
      "definicao": "1. Dibom, que fica cinco quilômetros ao norte de Arnom. Cidade de Moabe (Nm 21.30), foi acampamento dos israelitas (Nm 33.45,46), cedida a Rúben, reedificada por Gade (Nm 32.3,34 – Js 13.9,17), e reconquistada por Moabe (is 15.2 e Jr 48.18,22). Também se chama Dimom (is 15.9), e foi o sítio da descoberta da pedra moabita. 2. Cidade que foi novamente habitada pelos homens de Judá, depois da volta do cativeiro (Ne 11.26). (*veja Dimona.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dibri",
      "definicao": "eloquente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dicla",
      "definicao": "palmeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "didático",
      "definicao": "Arte de ensinar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dídimo",
      "definicao": "gêmeo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difamação",
      "definicao": "Ato de difamar, desacreditar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difamar",
      "definicao": "Caluniar; falsa imputação que ofende a honra de outrem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difate",
      "definicao": "hebraico: um terror",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difundida",
      "definicao": "Irradiar, emitir, espalhar, disseminar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "difundir",
      "definicao": "Espalhar; propagar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dignidade",
      "definicao": "Autoridade moral, honestidade, honra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dignitário",
      "definicao": "Aquele que exerce um cargo elevado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dila",
      "definicao": "hebraico: campo de pepinos, ou uma grande abóbora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dilatar",
      "definicao": "Estender; ampliar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dilea",
      "definicao": "hebraico: campos de pepinos, ou uma grande abóbora",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dilermando",
      "definicao": "Aquele que tem boa pontaria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dileto",
      "definicao": "Muito querido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diligência",
      "definicao": "Cuidado ativo; zelo, aplicação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diligente",
      "definicao": "Cuidadoso; empenhado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dimas",
      "definicao": "Aquele que se arrependeu de seus pecados",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dimna",
      "definicao": "hebraico: monte de lixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dimom",
      "definicao": "sangue",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dimon",
      "definicao": "hebraico: monte de lixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dimona",
      "definicao": "Pantanoso lugar. Cidade que ficava na extremidade sul de Judá (Js 15.22) – é provavelmente o mesmo que Dibom (2).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dina",
      "definicao": "Julgado ou vingado. Filha de Jacóe de Lia – ela acompanhou seu pai desde a Mesopotâmia até Canaã, e foi violada por Siquém, filho de Hamor – Simeão e Levi, irmãos de Diná, por seu pai e mãe, tomaram terrível vingança por esta ofensa, assassinando todos os indivíduos do sexo masculino da cidade de Hamor, sendo esta cidade (Gn 34) também saqueada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dina ou diná",
      "definicao": "a julgada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dinaba",
      "definicao": "hebraico: pronunciou julgamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dinah",
      "definicao": "Julgada (isto é: absolvida, vindicada)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dinaitas",
      "definicao": "Tribo assíria, transportada para a Samaria pelo rei assírio Asnaar (Assurbanipal) (668 a 626 a.C.), depois da conquista do reino de israel e cativeiro das dez tribos. Esses assírios opuseram-se à reedificação do templo (Ed 4.9). Tem-se conjeturado que eles eram o povo Dayani, que vivia na Armênia ocidental.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dinheiro",
      "definicao": "Nos tempos antigos, antes da fabricação da moeda, o ouro e a prata eram pesados para os pagamentos (Gn 23.16). Em toda a história de José achamos provas de se fazer uso do dinheiro de preferência à troca. Todo o dinheiro do Egito e de Canaã foi dado a Faraó pelo trigo comprado, e só então tiveram os egípcios de recorrer à permutação (Gn 47. 13 a 26). No tempo do Êxodo o dinheiro era ainda pesado (Êx 30.13), sendo a prata o metal mencionado – o ouro, ainda que estimável, não se empregava como dinheiro. Não encontramos na Bíblia alguma prova de se usar dinheiro cunhado, antes do tempo de Esdras. Vejam-se as palavras que significam as diversas espécies de moeda. (*veja Denário.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dinora",
      "definicao": "Luz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dinorah",
      "definicao": "Luz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diomedes",
      "definicao": "grego: claro a divindade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dionísio",
      "definicao": "filho de zeus ( o deus do vinho)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dioscoro",
      "definicao": "grego: filho de Júpiter",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diótrefes",
      "definicao": "alimentado por Zeus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "direita",
      "definicao": "grego: destra, gazeta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "direito de primogenitura",
      "definicao": "No oriente, oprimogênito, ou o filho mais velho, gozava de certos privilégios em relação aos outros filhos. Dava-se isto de um modo especial entre os hebreus. o primogênito era consagrado ao Senhor (Êx 22.29). Pertencia-lhe a excelência da dignidade e a excelência do poder (Gn 49.3). Quando morria o pai, recebia ele porção dobrada na distribuição dos bens de família (Dt 21.17) – e nas famílias reais era ele quem sucedia no trono (2 Cr 21.3). o direito de primogenitura e os privilégios que lhe eram inerentes poderiam ser retirados por inconveniente conduta do primogênito, como no exemplo dos filhos de isaque, sendo transferidos os direitos dessa situação (Gn 27.37). Davi, por direção divina, excluiu do trono a Adonias, para favorecer Salomão, sendo marcada a preferência pelo ato da unção. o filho mais velho era muito respeitado na família, e à medida que a família ia crescendo, ia ele pouco a pouco obtendo mais autoridade, vindo por esse fato a ser o maioral – ‘cabeça da casa de seu pai’ (Nm 7.2, e 21.18, 25.14). A ‘dobrada porção’ da herança da família, que cabia ao filho mais velho pela Lei de Moisés, explica o ter pedido Eliseu porção dobrada do espírito de Elias (2 Rs 2.9). Nas primitivas genealogias das Escrituras, o primogênito de uma linha é muitas vezes mencionado (Gn 22.21 e 25.13) de um modo particular. Também uma especial santidade se achava ligada no Judaísmo ao titulo de primogênito, e é neste sentido que, segundo parece, é aplicado ao Messias (Rm 8.29 – Cl 1.18 – Hb 1.6 – Ap 1.5) – e como co-herdeiros Dele reclamam os remidos a sua herança (Lc 22.29 – Rm 8.17 – Cl 3.24).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "disa",
      "definicao": "hebraico: pigarga, ave",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "discipulo",
      "definicao": "É discípulo o que aprende dealguém, ou o que segue os princípios de um Mestre, seja de Moisés (Jo 9.28), ou de João Batista (Mt 9.14), ou dos fariseus (Mt 22.16) – mas de um modo preeminente se dá a qualidade de discípulo, ou em geral aos que seguiam Jesus Cristo (Mt 10.42), ou de um modo restrito aos Apóstolos (Mt 10.1). A palavra é também aplicada a uma mulher, no caso de Dorcas (At 9.36). (*veja Escolas, Apóstolo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "discorrer",
      "definicao": "Falar; discursar; correr para todos os lados sussurrando",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "discorriam",
      "definicao": "Corriam para todos os lados; falar; discursar; analisar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "discrição",
      "definicao": "Modesto; recatado; prudência; ponderação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "discriminar",
      "definicao": "Estabelecer diferença; distinguir.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "disentería",
      "definicao": "fluxo de sangue",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "disom",
      "definicao": "hebraico: antílope",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dispensação",
      "definicao": "É um período de tempo onde nos é concedido a mordomia ou responsabilidade no serviço à Cristo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dispersão, os judeus da",
      "definicao": "os judeus da dispersão são aqueles que habitavam em países estrangeiros. Estas colônias conservavam inteiramente o tipo israelita, evitando perder-se nas nações, onde viviam por meio de uma poderosa coesão da sua fé. Nestas novas circunstâncias era difícil a literal observância da lei mosaica, mas na meditação obtinham um conhecimento mais profundo e verdadeiro das doutrinas, na sua espiritual significação. A dispersão foi uma preparação, realmente maravilhosa e providencial, para a propagação dos princípios cristãos entre judeus e gentios. o templo de Jerusalém ficou sendo o reconhecido centro da religião judaica, e os judeus em toda a parte contribuíam anualmente com metade de um siclo para a sua manutenção. No princípio da era cristã havia judeus na Babilônia, Pérsia, Média, Pártia, por toda a Ásia Menor, na ilha de Chipre e nas ilhas do mar Egeu, na Alexandria, ao longo da costa setentrional da África, e na própria Roma. A mais antiga prova que possuímos de uma comunidade de judeus dispersos, em outro sítio que não seja Babilônia, é a colônia de Elefantina (Assuã) no Alto Egito, onde, pelas descobertas recentes, evidentemente se vê que houve ali um templo judaico no sexto século (a.C.). Muitas dessas comunidades viviam na prosperidade, e gozavam de influência. A influência da dispersão na rápida propagação do Cristianismo é de considerável importância, tanto pela modificação da doutrina judaica, como pelo proselitismo desses israelitas. Entre os convertidos do dia de Pentecoste havia judeus que tinham vindo de todas as partes do mundo onde existiam colônias israelitas, e naturalmente foram esses os que, na volta para suas casas, fizeram de um modo notável altiva propaganda do Evangelho, preparando assim o caminho para a subsequente obra dos Apóstolos. A dispersão tinha criado entre os gentios uma classe conhecida pelo nome de ‘devotos’, ou ‘tementes a Deus’, os quais, embora não fossem formalmente judeus, manifestavam em vários graus a fé no Deus de israel. Foi, naturalmente, desta gente que procederam os primeiros convertidos ao Cristianismo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dispõe-te",
      "definicao": "Fique à disposição; arrume; decida; ir; vá",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dispor-se",
      "definicao": "Ficar a disposição; arrumar; ir; decidir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dispusera",
      "definicao": "Ficaram à disposição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissabor",
      "definicao": "Desgosto, mágoa, tristeza.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissecar",
      "definicao": "Analisar miudamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "disseminar",
      "definicao": "Difundir, divulgar, espalhar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissertando",
      "definicao": "Exposição argumentada; tese",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissimulação",
      "definicao": "Fingimento; disfarce; ocultar-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissimular",
      "definicao": "Ocultar ou encobrir com astúcia; não dar a perceber; disfarçar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissociar-se",
      "definicao": "Desunir-se; separar-se; desagregar-se.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissolução",
      "definicao": "Viver somente para prazer próprio; esbanjar a vida em prazeres tolos ou perversos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissoluto",
      "definicao": "Devasso; libertino; depravado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dissuadir",
      "definicao": "Afastar-se de um propósito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "distinção",
      "definicao": "Ato ou efeito de distinguir(-se); diferença, separação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "distorção",
      "definicao": "Ato de distorcer, mudar o sentido, a intenção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ditame",
      "definicao": "Regra, aviso, ordem.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ditoso",
      "definicao": "Venturoso; feliz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diuturnamente",
      "definicao": "De dia e de noite; o tempo todo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "diva",
      "definicao": "Deusa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "divindade",
      "definicao": "Qualidade de divino; natureza divina; que tem deidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "divisa",
      "definicao": "Emblema; distintivo; lema; etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "divisar",
      "definicao": "Avistar; observar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "divórcio",
      "definicao": "A lei de Moisés permitia que o marido israelita repudiasse sua mulher (Dt 22.19,29 – e 24.1 a 4), mas por que motivos ele podia tomar tal deliberação é assunto para discussões. Jesus Cristo disse: ‘Qualquer que repudiar sua mulher exceto em caso de adultério, a expõe a tornar-se adúltera, e aquele que casar com a repudiada, comete adultério’ (Mt 5.32). (*veja Adultério, Casamento.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dizimado",
      "definicao": "Destruidos ou exterminados; devastados.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dizimo",
      "definicao": "Décima parte. Abraão apresentouo dizimo de tudo a Melquisedeque, o sacerdote do Deus Altíssimo (Gn 14.20). Jacó, depois de ter a visão dos anjos, prometeu ao Senhor o dízimo do que o Senhor lhe desse, se de novo voltasse em paz à casa de seu pai (Gn 28.22). A Lei de Moisés declarava que a décima parte dos produtos da terra, bem como dos rebanhos e manadas, pertencia ao SENHoR e devia ser-lhe oferecido. os dízimos haviam de ser pagos na mesma espécie, e, havendo resgate deles, tinha de fazer-se o aumento de um quinto do seu valor (Lv 27.30 a 33). Para dizimar as ovelhas, era costume encerrá-las num curral, e à maneira que os animais iam saindo, eram marcadas de dez em dez com uma vara, que tinha sido imersa em vermelhão. Era isto a passagem ‘debaixo da vara’. Este dízimo recebiam-no os levitas, que, pela sua vez, dedicavam uma décima parte dele ao sustento do sumo sacerdote (Nm 18.21 a 28). Esta legislação foi modificada ou aumentada em tempos posteriores (Dt 12.5 a 18 – 14.22 a 27 – 26.12,13). Parece mostrarem estas passagens que, além do primeiro dízimo para a subsistência dos levitas e do sumo sacerdote, havia um segundo dízimo, que se aplicava a fins festivos. De três em três anos tinham os levitas e os pobres uma parte no dízimo para festas. No tempo dos reis, um dízimo adicional era cobrado com fins seculares (1 Sm 8.15,17) – mas o sistema religioso do dízimo foi caindo em desuso. Todavia, Ezequias o restabeleceu, como também Neemias, depois da volta do cativeiro (2 Cr 31.5,12,19 – Ne 12.44). Empregados especiais eram nomeados para tomar conta dos armazéns e depósitos, com o fim de procederem à dizimação. A prática de dizimar, especialmente para socorro dos pobres, era realizada também no Reino do Norte, porque o profeta Amós a isso se refere, embora em tom irônico, como coisa que era costume fazer-se em seus dias (Am 4.4). Malaquias queixa-se de que o dízimo estava sendo posto de parte (Ml 3.8,10). o sistema foi depois sustentado com todas as particularidades por aqueles que, como os fariseus, pretendiam que fosse inteiramente cumprida a Lei (Mt 23.23 – Lc 18.12 – Hb 7.5 a 8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "djalma",
      "definicao": "Célebre pelo elmo, capacete",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doação",
      "definicao": "s. f.,<br>\nato ou efeito de doar; aquilo que se doou; documento que assegura ou legaliza a doação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doc",
      "definicao": "hebraico: vigia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "docetismo",
      "definicao": "Do grego dókesis=aparência. Heresias dos primeiros tempos da Igreja, à qual já se refere em escritos do NT (Jo, Cl), que atribuía a Cristo um corpo apenas aparente; com isso negava a realidade do mistério da Encarnação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "docus",
      "definicao": "hebraico: vigia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doda",
      "definicao": "hebraico: amado do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dodai",
      "definicao": "amado do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dodanim",
      "definicao": "hebraico: chefes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dodanim ou rodanim",
      "definicao": "Raça descendente deJavã, filho de Jafé (Gn 10.4 – 1 Cr l.7). Podem eles representar uma colônia grega da Ásia Menor. Se Rodanim é a forma correta, designará certamente os naturais da ilha de Rodes. Rodes tinha sido, em tempos primitivos, ocupada pelos fenícios, cujos túmulos têm sido descobertos nos antigos cemitérios da ilha – mas a colônia fenícia foi subseqüentemente inutilizada pelos gregos dóricos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dodava",
      "definicao": "amor do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dodavau",
      "definicao": "hebraico: amado do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dodó",
      "definicao": "pertencente ao amor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dodo do pai",
      "definicao": "hebraico: amado do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doegue",
      "definicao": "Ansioso. o capataz dos pastoresde Saul, um idumeu que deu a Saul informações sobre ter Aimeleque auxiliado Davi. Ele destruiu os sacerdotes de Nobe e suas famílias, em número de oitenta e cinco pessoas, e também todas as suas propriedades (1 Sm 21.7 – 22.9,17,22).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doengue",
      "definicao": "tímido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dofca",
      "definicao": "dirigindo rebanho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dogma",
      "definicao": "Afirmação doutrinal precisa que a Igreja definiu de forma solene. Sua aceitação é obrigatória para todos os membros da Igreja. Quem a rejeita, cai na heresia e está fora da Igreja. As controvérsias sobre pontos doutrinais importantes são geralmente as que levam a estabelecer uma verdade como dogma.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dogmático (a)",
      "definicao": "Diz respeito a explanação de um credo, de uma declaração de fé, respeitante a, ou próprio de dogma (ponto fundamental e indiscutível duma doutrina religiosa).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dogmatizar",
      "definicao": "Estabelecer dogmas; atribuir às suas afirmações o valor de indiscutíveis.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dogue",
      "definicao": "hebraico: vigia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dolo",
      "definicao": "Ato consciente de induzir alguém ao erro; engano propositado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doloso",
      "definicao": "Ato consciente e intencional",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dom",
      "definicao": "Donativo, dádiva, presente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "domingo",
      "definicao": "(*veja Dia do Senhor.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "donaldo",
      "definicao": "Aquele que governa o mundo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "donato",
      "definicao": "Dado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "donim",
      "definicao": "hebraico: fim de sangue (uva)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doninha",
      "definicao": "Esta palavra ocorre somente emLv 11.29, sendo mencionada entre os animais imundos, que se arrastam. Há, na Palestina, vários animais desta espécie, parecendo que aquele de que se trata aqui é o icneumon, que abundantemente se encontra nos lugares rochosos por toda a extensão das planícies cultivadas. Assemelha-se, sob certos aspectos, à doninha, e é também parecido com o furão, muito vulgar na Palestina. Pelo seu corpo comprido e curtas pernas foi provavelmente classificado entre os animais que andam rastejando.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dons espirituais",
      "definicao": "São os poderes ou graças que o Espírito Santo confere a certos crentes em benefício da igreja. A natureza desses dons e o modo do seu reto exercício são tratados em Rm 12, e 1 Co 12 a 14 – veja também 1 Co 7.7 – 1 Tm 4.14 – 2 Tm 1.6 – 1 Pe 4.10. São mais do que exemplos das simples graças cristãs (‘o fruto do Espirito’, Gl 5.22,23), porque são certos e determinados poderes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dor",
      "definicao": "hebraico: habitação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dora",
      "definicao": "grego: dadiva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dorcas",
      "definicao": "gazela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dorcas, tabita",
      "definicao": "Palavra grega, cujo significado é gazela, por causa dos grandes olhos do animal, assim como Tabita é a palavra aramaica para gazela, por virtude da beleza que esta geralmente apresenta. Foi uma querida mulher cristã de Jope, que fazia vestidos para os pobres. Foi levantada dentre os mortos por Pedro (At 9.36 a 42).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dorda",
      "definicao": "hebraico: pérola da sabedoria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dorgue",
      "definicao": "hebraico: tímido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dorival",
      "definicao": "Aquele que veio de Orval",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dorso",
      "definicao": "Costas; parte posterior",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dotã",
      "definicao": "poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dotaim",
      "definicao": "hebraico: dois poços",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dote",
      "definicao": "Bens que  recebe uma pessoa, em especial uma mulher quando se casa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "douglas",
      "definicao": "Rio negro de águas escuras",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doutrina",
      "definicao": "Conjunto de princípios em que se baseia um sistema religioso, político ou filosófico. 2. Opinião em assuntos científicos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doutrinário",
      "definicao": "Que encerra ensinamento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "doxologia",
      "definicao": "Fórmula litúrgica de louvor a Deus, geralmente ritmada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dozenda dara (= dário)",
      "definicao": "hebraico: dono, senhor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dracma",
      "definicao": "Moeda de prata (Lc 15.8,9). Era uma moeda grega, tendo quase o mesmo valor que o Denário romano. O duplo dracma (didracma) é a mesma coisa que metade de um siclo, dois dos quais formavam o estáter, de que se fala em Mt 17.27. (*veja Denário, Dinheiro.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dragão (fonte do)",
      "definicao": "Ficava a oeste, ou na parte sudoeste da muralha de Jerusalém (Ne 2.13). o nome provavelmente é devido ao culto que antes dos israelitas se prestava ali a uma serpente sagrada, ou a um jinn na forma de serpente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dragão, chacal",
      "definicao": "Com esta palavra, em algumas traduções, faz-se referência ao chacal. A Terra Santa, com o seu grande número de cavernas e de velhos túmulos, oferece lugares favoritos ao chacal, que anda em busca de animais desgarrados, ou cabritos, mas não se atreve a atacar o homem. o dragão do cap. 12 do Ap é simbólico, não se referindo necessariamente, a qualquer criatura realmente existente. S. João pode ter tido na sua mente a boa, quando ele descreve Satanás como sendo o grande dragão vermelho, ferindo veemente com a sua cauda.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dramaturgo",
      "definicao": "Autor de dramas; escritor que compõe peças teatrais; teatrólogo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dromedário",
      "definicao": "Em is 60.6 e Jr 2.23. Camelo de corrida, de uma só corcova.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "drusila",
      "definicao": "Drusila era a terceira filha de Herodes Agripa, o que mandou matar o Apóstolo Tiago (At 12.1,2), e que lançou Pedro na prisão (At 12.3,4), tendo, depois de uma vida iníqua, uma terrível morte na ocasião em que falava ao povo em Cesaréia (At 12.23). Drusila era notável pela sua beleza. o seu segundo marido foi Cláudio Félix, governador da Judéia, de quem teve um filho, cujo nome era Agripa. Foi diante de Drusila e de seu marido Félix que o Apóstolo Paulo compareceu, defendendo a sua profissão cristã (At 24.24). Agripa, o filho de Drusila, pereceu na grande erupção do Vesúvio, no ano 79 (d.C.) – pensam alguns escritores que filho e mãe morreram na mesma ocasião.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dualismo",
      "definicao": "Coexistência de dois princípios ou posições contrárias, opostas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dubiedade",
      "definicao": "Qualidade de dúbio; duvidoso, incerto, ambíguo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dúbio",
      "definicao": "Duvidoso, incerto; ambíguo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dudia",
      "definicao": "hebraico: amado do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dumá",
      "definicao": "Silêncio. l. Uma tribo ismaelita da Arábia, sendo por isso Dumá também o nome do principal lugar ou território, habitado por aquela tribo (Gn 25.14 – e 1 Cr 1.30). A principal povoação chama-se agora Jof, e está situada na parte setentrional da península, quase a meio caminho entre Petra e o Eufrates. 2. Cidade no território montanhoso de Judá (Js 15.52), à distância de cerca de onze quilômetros de Hebrom e atualmente é Ed-Dômeh, lugar de grandes ruínas com túmulos cavados na rocha. 3. Em is 21.11 parece ser um título da profecia seguinte, para exprimir o ‘silêncio’ do destino de Edom.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "duplicidade",
      "definicao": "Falso; duplo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "dura",
      "definicao": "Era um lugar na província de Babilônia, que dava o seu nome à planície que o rodeava, sendo aqui onde o rei Nabucodonosor mandou levantar a imagem de ouro (Dn 3.1). Dura tem sido identificado com o terreno plano de Dowair ou Duair, ao sudeste de Babilônia, onde foi descoberto o pedestal de uma colossal estátua.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "durval",
      "definicao": "Aquele que veio de Orval",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "durvalino",
      "definicao": "Aquele que veio de Orval",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}
