{
    "livro": "Efésios",
    "capitulo": 4,
    "titulos": {
        "1": "Unidade no corpo",
        "17": "Viver como filhos da luz"
    },
    "versiculos": {
        "1": "Portanto, como prisioneiro no Senhor, suplico-lhes que vivam de modo digno do chamado que receberam.",
        "2": "Sejam sempre humildes e amáveis, tolerando pacientemente uns aos outros em amor.",
        "3": "Façam todo o possível para se manterem unidos no Espírito, ligados pelo vínculo da paz.",
        "4": "Pois há um só corpo e um só Espírito, assim como vocês foram chamados para uma só esperança.",
        "5": "Há um só Senhor, uma só fé, um só batismo,",
        "6": "um só Deus e Pai de tudo, o qual está sobre todos, em todos, e vive por meio de todos.",
        "7": "A cada um de nós, porém, ele concedeu uma dádiva, por meio da generosidade de Cristo.",
        "8": "Por isso as Escrituras dizem: “Quando ele subiu às alturas, levou muitos prisioneiros e concedeu dádivas ao povo”.",
        "9": "Notem que diz que “ele subiu”. Por certo, isso significa que Cristo também desceu ao mundo inferior.",
        "10": "E aquele que desceu é o mesmo que subiu acima de todos os céus, a fim de encher consigo mesmo todas as coisas.",
        "11": "Ele designou alguns para apóstolos, outros para profetas, outros para evangelistas, outros para pastores e mestres.",
        "12": "Eles são responsáveis por preparar o povo santo para realizar sua obra e edificar o corpo de Cristo,",
        "13": "até que todos alcancemos a unidade que a fé e o conhecimento do Filho de Deus produzem e amadureçamos, chegando à completa medida da estatura de Cristo.",
        "14": "Então não seremos mais imaturos como crianças, nem levados de um lado para outro, empurrados por qualquer vento de novos ensinamentos, e também não seremos influenciados quando nos tentarem enganar com mentiras astutas.",
        "15": "Em vez disso, falaremos a verdade em amor, tornando-nos, em todos os aspectos, cada vez mais parecidos com Cristo, que é a cabeça.",
        "16": "Ele faz que todo o corpo se encaixe perfeitamente. E cada parte, ao cumprir sua função específica, ajuda as demais a crescer, para que todo o corpo se desenvolva e seja saudável em amor.",
        "17": "Assim, eu lhes digo com a autoridade do Senhor: não vivam mais como os gentios, levados por pensamentos vazios e inúteis.",
        "18": "A mente deles está mergulhada na escuridão. Andam sem rumo, alienados da vida que Deus dá, pois são ignorantes e endureceram o coração para ele.",
        "19": "Tornaram-se insensíveis, vivem em função dos prazeres sensuais e praticam avidamente toda espécie de impureza.",
        "20": "Mas não foi isso que vocês aprenderam de Cristo.",
        "21": "Uma vez que ouviram falar de Jesus e foram ensinados sobre a verdade que vem dele,",
        "22": "livrem-se de sua antiga natureza e de seu velho modo de viver, corrompido pelos desejos impuros e pelo engano.",
        "23": "Deixem que o Espírito renove seus pensamentos e atitudes",
        "24": "e revistam-se de sua nova natureza, criada para ser verdadeiramente justa e santa como Deus.",
        "25": "Portanto, abandonem a mentira e digam a verdade a seu próximo, pois somos todos parte do mesmo corpo.",
        "26": "E “não pequem ao permitir que a ira os controle”. Acalmem a ira antes que o sol se ponha,",
        "27": "pois ela cria oportunidades para o diabo.",
        "28": "Quem é ladrão, pare de roubar. Em vez disso, use as mãos para trabalhar com empenho e honestidade e, assim, ajudar generosamente os necessitados.",
        "29": "Evitem o linguajar sujo e insultante. Que todas as suas palavras sejam boas e úteis, a fim de dar ânimo àqueles que as ouvirem.",
        "30": "Não entristeçam o Espírito Santo de Deus, o selo que ele colocou sobre vocês para o dia em que nos resgatará como sua propriedade.",
        "31": "Livrem-se de toda amargura, raiva, ira, das palavras ásperas e da calúnia, e de todo tipo de maldade.",
        "32": "Em vez disso, sejam bondosos e tenham compaixão uns dos outros, perdoando-se como Deus os perdoou em Cristo."
    }
}