{
    "livro": "1 Reis",
    "capitulo": 1,
    "titulos": {
        "1": "A velhice do rei Davi",
        "7": "Adonias tenta ser rei",
        "11": "Salomão é feito rei"
    },
    "versiculos": {
        "1": "O rei Davi estava bem velho. Os seus servidores o cobriam com cobertas, mas ele não conseguia se aquecer.",
        "2": "Por isso, os seus conselheiros disseram: — Rei Davi, nós vamos procurar uma moça para ficar com o senhor e cuidar do senhor. Ela dormirá ao seu lado e o conservará quente.",
        "3": "Então procuraram em toda a terra de Israel uma moça bonita. Em Suném encontraram uma jovem chamada Abisague e a levaram ao rei.",
        "4": "Abisague era muito bonita. Ela servia o rei e cuidava dele, mas Davi não teve relações com ela. Absalão havia morrido. Agora o filho mais velho de Davi que ainda estava vivo era Adonias, filho de Davi com Hagite. Adonias era um homem muito bonito. Davi nunca o havia repreendido, e ele queria muito ser rei. Adonias arranjou carros de guerra e cavalos e cinquenta homens que iam a toda parte com ele.",
        "7": "Adonias falou com Joabe, que era filho de uma mulher chamada Zeruia, e com Abiatar, o sacerdote, e eles concordaram em ficar do lado dele.",
        "8": "Mas o sacerdote Zadoque e Benaías, filho de Joiada, Natã, o profeta, Simei, Reí e os guarda-costas de Davi não ficaram do lado de Adonias.",
        "9": "Um dia Adonias ofereceu ovelhas, touros e bezerros gordos em sacrifício, na pedra da Cobra, perto da fonte de Rogel. Ele convidou os outros filhos do rei Davi e os servidores do rei que eram de Judá.",
        "10": "Porém não convidou o seu meio-irmão Salomão, nem Natã, o profeta, nem Benaías, nem os guarda-costas de Davi.",
        "11": "Então Natã foi falar com Bate-Seba, a mãe de Salomão. Natã perguntou: — Você soube que Adonias, o filho de Hagite, se fez rei? E o rei Davi não está sabendo de nada!",
        "12": "Vou lhe dar um conselho: se você quiser salvar a sua vida e a vida do seu filho Salomão,",
        "13": "vá agora mesmo falar com o rei Davi e diga o seguinte: “Rei Davi, o senhor não jurou que o meu filho Salomão seria rei em seu lugar e que seria ele quem haveria de sentar no seu trono? Então, como é que Adonias se tornou rei?”",
        "14": "E Natã continuou: — E aí, quando você ainda estiver falando com o rei, eu vou chegar e confirmar a sua história.",
        "15": "Então Bate-Seba foi ao quarto de dormir do rei para falar com ele. Davi estava muito velho, e Abisague, a moça de Suném, estava cuidando dele.",
        "16": "Em sinal de respeito, Bate-Seba se ajoelhou diante do rei. Então ele perguntou: — O que você quer?",
        "17": "Ela respondeu: — Rei Davi, o senhor jurou pelo nome do Senhor , seu Deus, que o meu filho Salomão seria o rei em seu lugar e sentaria no seu trono.",
        "18": "Mas Adonias já se tornou rei, e o senhor não está sabendo disso.",
        "19": "Ele ofereceu muitos touros, ovelhas e bezerros gordos em sacrifício e convidou os irmãos dele, o sacerdote Abiatar e Joabe, o comandante do exército, para a festa. Porém não convidou o seu filho Salomão.",
        "20": "Rei Davi, todo o povo de Israel está esperando que o senhor lhe diga quem será o rei em seu lugar.",
        "21": "Se não disser, logo que o senhor morrer, eu e o meu filho Salomão seremos tratados como traidores.",
        "22": "Enquanto Bate-Seba ainda estava falando, Natã chegou ao palácio.",
        "23": "Contaram ao rei que o profeta Natã estava lá. Ele entrou, se ajoelhou diante do rei e encostou o rosto no chão.",
        "24": "Depois disse: — Rei Davi, por acaso, o senhor anunciou que Adonias é quem será o rei em seu lugar?",
        "25": "Hoje mesmo ele foi oferecer muitos touros, ovelhas e bezerros gordos em sacrifício. Convidou todos os filhos do senhor, convidou Joabe, o comandante do seu exército, e Abiatar, o sacerdote. E agora mesmo eles estão comendo e bebendo com ele e gritando: “Viva o rei Adonias!”",
        "26": "Mas Adonias não me convidou e não convidou Zadoque, o sacerdote, nem Benaías, nem Salomão.",
        "27": "Será que o senhor aprovou tudo isso e não contou pelo menos aos seus conselheiros quem será o rei em seu lugar?",
        "28": "O rei Davi disse: — Chamem Bate-Seba. Ela voltou e ficou diante dele.",
        "29": "Aí o rei lhe disse: — Eu prometo pelo Deus vivo, que me livrou de todas as aflições,",
        "30": "que hoje eu cumprirei o juramento que fiz a você, em nome do Senhor , o Deus de Israel: o juramento de que o seu filho Salomão seria o rei em meu lugar.",
        "31": "Bate-Seba se ajoelhou, encostou o rosto no chão e disse: — Que o meu senhor, o rei Davi, viva para sempre!",
        "32": "Então Davi mandou buscar o sacerdote Zadoque, o profeta Natã e Benaías, filho de Joiada. Quando eles entraram,",
        "33": "Davi disse: — Levem com vocês os funcionários do meu palácio, façam o meu filho Salomão montar a minha própria mula e o levem até a fonte de Giom.",
        "34": "Ali Zadoque e Natã o ungirão rei de Israel. Depois toquem as cornetas e gritem: “Viva o rei Salomão!”",
        "35": "Em seguida venham atrás dele quando vier sentar-se no meu trono. Ele será rei em meu lugar porque eu o escolhi para governar Israel e Judá.",
        "36": "— Assim será feito! — respondeu Benaías. — E que o Senhor , seu Deus, confirme isso!",
        "37": "E que, assim como o Senhor Deus tem estado com o senhor, ele esteja também com Salomão e faça com que o reino dele seja ainda maior do que o seu!",
        "38": "Então Zadoque, Natã, Benaías, os queretitas e os peletitas fizeram Salomão montar a mula do rei Davi e o acompanharam até a fonte de Giom.",
        "39": "Zadoque levou a vasilha de azeite que havia tirado da Tenda da Presença de Deus e ungiu Salomão. Então tocaram a corneta, e o povo gritou: — Viva o rei Salomão!",
        "40": "Depois todos foram andando atrás de Salomão, gritando de alegria e tocando flauta; e faziam tanto barulho, que até parecia que a terra estava rachando.",
        "41": "Adonias e todos os seus convidados tinham acabado de comer quando ouviram aquele barulho. Joabe ouviu o som da corneta e perguntou: — O que quer dizer essa barulhada na cidade?",
        "42": "Ele ainda estava falando quando chegou Jônatas, filho de Abiatar, o sacerdote. Adonias disse a Jônatas: — Entre aqui. Você é um homem de valor e deve estar trazendo boas notícias.",
        "43": "— Pelo contrário, — respondeu Jônatas — o rei Davi tornou Salomão rei.",
        "44": "Ele mandou Zadoque, Natã, Benaías, os queretitas e os peletitas acompanharem Salomão. Eles fizeram Salomão montar a mula do rei Davi,",
        "45": "e Zadoque e Natã o ungiram rei, na fonte de Giom. Depois voltaram para a cidade, gritando de alegria, e agora o povo está fazendo um grande alvoroço. É esse o barulho que vocês estão ouvindo.",
        "46": "Agora Salomão é o rei.",
        "47": "E além disso os funcionários do palácio foram cumprimentar o rei Davi para dar-lhe os parabéns. Eles disseram: “Que o seu Deus faça com que Salomão seja ainda mais famoso do que o senhor, e que o reino dele seja ainda maior do que o seu!” Aí, o rei se curvou na cama",
        "48": "e orou assim: “Louvado seja o Senhor , o Deus de Israel, que hoje colocou um dos meus descendentes como rei em meu lugar e deixou que eu vivesse para ver isso!”",
        "49": "Então os convidados de Adonias ficaram com medo, e se levantaram, e foram embora, cada um pelo seu caminho.",
        "50": "Adonias ficou com muito medo de Salomão e por isso foi para a Tenda da Presença de Deus e ficou segurando nas pontas do altar.",
        "51": "Contaram ao rei Salomão que Adonias estava com medo dele e que tinha ido pegar nas pontas do altar e tinha dito: — Eu quero que o rei Salomão jure hoje que não mandará me matar à espada.",
        "52": "Salomão disse: — Se ele provar que é um homem de palavra, eu juro que nem um fio dos seus cabelos será tocado; mas, se estiver com más intenções, ele morrerá.",
        "53": "Então o rei Salomão mandou buscar Adonias. Fizeram com que ele descesse do altar, e ele veio, se ajoelhou diante do rei e encostou o rosto no chão. E o rei lhe disse: — Vá para casa."
    }
}