{
    "livro": "1 Reis",
    "capitulo": 12,
    "titulos": {
        "1": "A revolta das tribos do Norte(A)",
        "21": "A profecia de Semaías(B)",
        "25": "Jeroboão afasta-se de Deus",
        "32": "A adoração em Betel é condenada"
    },
    "versiculos": {
        "1": "Roboão foi até Siquém, onde todo o povo de Israel se havia reunido para fazê-lo rei.",
        "2": "Jeroboão, filho de Nebate, que havia fugido do rei Salomão e ido para o Egito, soube disso e voltou de lá.",
        "3": "O povo das tribos do Norte mandou buscá-lo, e foram todos juntos falar com Roboão. Eles disseram:",
        "4": "— Salomão, o seu pai, nos tratou com dureza e nos fez carregar cargas pesadas. Se o senhor tornar essas cargas mais leves e a nossa vida mais fácil, nós seremos seus servidores.",
        "5": "Roboão respondeu: — Voltem daqui a três dias, e aí eu darei a minha resposta. Então eles foram embora.",
        "6": "O rei Roboão foi falar com os homens mais velhos, que haviam sido os conselheiros do seu pai, e perguntou: — Que resposta vocês me aconselham a dar a este povo?",
        "7": "Eles disseram: — Se o senhor quiser servir bem a este povo, dê uma resposta favorável ao pedido deles, que eles serão seus servidores para sempre.",
        "8": "Mas Roboão não seguiu o conselho dos homens mais velhos e foi falar com os jovens que haviam crescido junto com ele e que agora eram os seus conselheiros.",
        "9": "— Que conselho vocês me dão? — perguntou ele. — O que é que eu digo a este povo que está pedindo que eu torne as suas cargas mais leves?",
        "10": "Eles responderam: — Você deve dizer o seguinte: “O meu dedinho é mais grosso do que a cintura do meu pai!",
        "11": "Ele fez vocês carregarem cargas pesadas; eu vou aumentar o peso ainda mais. Ele castigou vocês com chicotes; eu vou surrá-los com correias.”",
        "12": "Três dias depois, Jeroboão e todo o povo foram falar de novo com o rei Roboão, como ele havia mandado.",
        "13": "O rei desprezou o conselho dos homens mais velhos e falou duramente com o povo,",
        "14": "como os jovens haviam aconselhado. Ele disse: — O meu pai fez vocês carregarem cargas pesadas; eu vou aumentar o peso ainda mais. Ele castigou vocês com chicotes; eu vou surrá-los com correias.",
        "15": "Assim o rei Roboão não atendeu o povo. O Senhor Deus fez com que isso acontecesse para confirmar aquilo que ele, por meio do profeta Aías, de Siló, tinha dito a Jeroboão, filho de Nebate.",
        "16": "Quando os israelitas viram que o rei não ia atender o seu pedido, começaram a gritar: — Abaixo Davi e a sua família! O que foi que eles já fizeram por nós? Homens de Israel, vamos para casa! Que Roboão cuide de si mesmo! E assim os israelitas foram para as suas casas,",
        "17": "deixando Roboão como rei somente do povo que morava no território da tribo de Judá.",
        "18": "Então o rei Roboão mandou que Adonirão, o encarregado dos trabalhadores forçados, fosse falar com os israelitas, mas eles o mataram a pedradas. Porém Roboão saltou depressa para o seu carro de guerra e fugiu para Jerusalém.",
        "19": "Desde aquela época até hoje, o povo de Israel, o Reino do Norte, está revoltado contra os reis descendentes de Davi.",
        "20": "O povo de Israel soube que Jeroboão havia voltado do Egito. Então eles o convidaram para uma reunião com todo o povo e o fizeram rei de Israel. Somente a tribo de Judá ficou fiel aos descendentes de Davi.",
        "21": "Quando Roboão chegou a Jerusalém, reuniu cento e oitenta mil dos melhores soldados das tribos de Judá e de Benjamim, pois tinha a intenção de sair para lutar contra as tribos do Norte de Israel e ser o rei delas de novo.",
        "22": "Mas o Senhor falou ao profeta Semaías e mandou",
        "23": "que desse a Roboão e a todo o povo das tribos de Judá e de Benjamim o seguinte recado:",
        "24": "“Não ataquem os seus próprios irmãos, o povo de Israel. Voltem todos para casa! Se tudo aconteceu assim, foi porque eu quis.” Então eles obedeceram à ordem de Deus, o Senhor , e voltaram para casa.",
        "25": "O rei Jeroboão, de Israel, cercou de muralhas a cidade de Siquém, na região montanhosa de Efraim, e morou um pouco de tempo ali. Depois saiu e cercou de muralhas a cidade de Penuel. Então pensou: “Do jeito que as coisas estão, se o meu povo for a Jerusalém oferecer no Templo sacrifícios ao Senhor Deus, os corações deles vão cair para o lado de Roboão, rei de Judá, e eles me matarão.”",
        "28": "Por isso, ele fez dois touros de ouro e disse ao seu povo: — Já chega de ir a Jerusalém para adorar a Deus. Povo de Israel, aqui estão os seus deuses, que tiraram vocês do Egito!",
        "29": "Ele colocou um dos touros de ouro em Betel e o outro em Dã.",
        "30": "E assim o povo pecou, indo adorar em Betel e em Dã.",
        "31": "Jeroboão também construiu lugares de adoração no alto dos morros e escolheu para sacerdotes homens que não eram da tribo de Levi.",
        "32": "Jeroboão também deu ordem para que houvesse uma festa religiosa no dia quinze do oitavo mês, como a festa que se realizava no Reino de Judá. No altar de Betel ele ofereceu sacrifícios aos touros de ouro que havia feito e pôs ali em Betel os sacerdotes que serviam nos lugares de adoração que ele havia construído nos morros.",
        "33": "No dia quinze do oitavo mês, dia que ele mesmo havia escolhido, foi a Betel e ofereceu um sacrifício no altar, celebrando a festa que havia criado para o povo de Israel. end of crossrefs"
    }
}