{
    "livro": "1 Reis",
    "capitulo": 16,
    "titulos": {
        "8": "O reinado de Elá, de Israel",
        "15": "O reinado de Zinri, de Israel",
        "21": "O reinado de Onri, de Israel",
        "29": "O reinado de Acabe, de Israel"
    },
    "versiculos": {
        "1": "O Senhor Deus falou com o profeta Jeú, filho de Hanani, e lhe deu esta mensagem a respeito de Baasa:",
        "2": "“Você não era ninguém, mas eu fiz com que você se tornasse o chefe do meu povo de Israel. E agora você pecou como Jeroboão e fez o meu povo pecar. Os pecados deles me fizeram ficar irado,",
        "3": "e por isso vou acabar com você e com a sua família, como fiz com Jeroboão.",
        "4": "As pessoas da sua família que morrerem na cidade serão comidas pelos cachorros, e aquelas que morrerem nos campos serão comidas pelos urubus.”",
        "5": "Todas as outras coisas que Baasa fez e todos os seus atos de coragem estão escritos na História dos Reis de Israel .",
        "6": "Baasa morreu e foi sepultado em Tirza, e o seu filho Elá ficou como rei no lugar dele.",
        "7": "O profeta Jeú deu aquela mensagem do Senhor Deus a respeito de Baasa e da sua família por causa dos pecados que Baasa havia cometido contra o Senhor . Ele fez com que o Senhor ficasse irado não somente por causa do mal que praticou, como o rei Jeroboão havia feito antes dele, mas também porque ele matou toda a família de Jeroboão.",
        "8": "No ano vinte e seis do reinado de Asa em Judá, Elá, filho de Baasa, se tornou rei de Israel e governou dois anos em Tirza.",
        "9": "Zinri, um dos seus oficiais, que comandava a metade dos seus carros de guerra, fez uma conspiração contra ele. Certo dia em Tirza, Elá estava se embebedando na casa de Arsa, que era o administrador do palácio.",
        "10": "Zinri entrou na casa, matou Elá e ficou no lugar dele como rei. Isso aconteceu no ano vinte e sete do reinado de Asa em Judá.",
        "11": "Assim que Zinri se tornou rei, matou todas as pessoas da família de Baasa. Todos os seus parentes do sexo masculino e todos os seus amigos foram mortos.",
        "12": "E assim Zinri matou toda a família de Baasa, de acordo com aquilo que o Senhor , por meio do profeta Jeú, tinha dito a respeito de Baasa.",
        "13": "Por terem adorado ídolos e por terem feito com que o povo de Israel pecasse, Baasa e o seu filho Elá haviam feito o Senhor , o Deus de Israel, ficar irado.",
        "14": "Todas as outras coisas que Elá fez estão escritas na História dos Reis de Israel .",
        "15": "No ano vinte e sete do reinado de Asa em Judá, Zinri foi rei de todo o povo de Israel, em Tirza, durante sete dias. Os soldados israelitas estavam cercando a cidade de Gibetom, na terra dos filisteus.",
        "16": "Eles souberam que Zinri havia feito uma conspiração contra o rei e que o havia assassinado. Por isso, naquele mesmo dia ali no acampamento, eles escolheram Onri, o comandante do exército, como rei de Israel.",
        "17": "Onri e todos os seus soldados saíram de Gibetom e foram cercar a cidade de Tirza.",
        "18": "Quando Zinri viu que a cidade havia sido conquistada, foi para a fortaleza interna do palácio, pôs fogo no palácio e morreu queimado.",
        "19": "Isso aconteceu por causa dos seus pecados contra Deus, o Senhor . Ele seguiu o exemplo de Jeroboão, que havia sido rei antes dele; Zinri desagradou ao Senhor por causa dos seus pecados e por ter feito o povo de Israel pecar.",
        "20": "Todas as outras coisas que Zinri fez e também a sua conspiração estão escritas na História dos Reis de Israel .",
        "21": "O povo de Israel estava dividido em dois partidos. A metade deles queria fazer de Tibni, filho de Ginate, o seu rei, e os outros estavam do lado de Onri.",
        "22": "Mas aqueles que estavam a favor de Onri ganharam; Tibni morreu, e Onri se tornou rei.",
        "23": "No ano trinta e um do reinado de Asa em Judá, Onri se tornou rei de Israel e governou doze anos. Nos seis primeiros anos ele governou em Tirza.",
        "24": "Então comprou o monte de Samaria de um homem chamado Semer por mais ou menos setenta quilos de prata. Onri fez defesas militares no monte, construiu ali uma cidade e a chamou de Samaria, por causa do nome de Semer, que havia sido o primeiro dono do monte.",
        "25": "Onri pecou contra o Senhor Deus mais do que todos aqueles que haviam sido reis antes dele.",
        "26": "Como Jeroboão havia feito antes dele, Onri fez com que o Senhor , o Deus de Israel, ficasse irado por causa dos seus pecados e por fazer o povo de Israel adorar ídolos.",
        "27": "Todas as outras coisas que Onri fez e todas as suas realizações estão escritas na História dos Reis de Israel .",
        "28": "Onri morreu e foi sepultado em Samaria, e o seu filho Acabe ficou como rei no lugar dele.",
        "29": "No ano trinta e oito do reinado de Asa em Judá, Acabe, filho de Onri, se tornou rei de Israel e governou vinte e dois anos em Samaria.",
        "30": "Ele pecou contra o Senhor Deus mais do que qualquer um dos que haviam sido reis antes dele.",
        "31": "Não se contentando em pecar como o rei Jeroboão, Acabe fez pior e casou com Jezabel, filha de Etbaal, rei de Sidom, e adorou o deus Baal.",
        "32": "Acabe construiu um templo para Baal em Samaria, fez para ele um altar e o colocou no templo.",
        "33": "Levantou também um poste da deusa Aserá e assim fez mais coisas para deixar o Senhor Deus irado do que todos os reis de Israel haviam feito antes dele.",
        "34": "Durante o reinado de Acabe, Hiel, que era de Betel, reconstruiu a cidade de Jericó. E, como o Senhor tinha dito por meio de Josué, filho de Num, Hiel perdeu Abirão, o seu filho mais velho, quando colocou os alicerces de Jericó, e perdeu Segube, o seu filho mais novo, quando colocou os portões."
    }
}