{
    "livro": "1 Reis",
    "capitulo": 19,
    "titulos": {
        "1": "Elias no monte Sinai",
        "19": "A chamada de Eliseu"
    },
    "versiculos": {
        "1": "O rei Acabe contou à sua esposa Jezabel tudo o que Elias havia feito e como havia matado à espada todos os profetas do deus Baal.",
        "2": "Aí ela mandou um mensageiro a Elias com o seguinte recado: — Que os deuses me matem, se até amanhã a esta hora eu não fizer com você o mesmo que você fez com os profetas!",
        "3": "Elias ficou com medo e, para salvar a vida, fugiu com o seu ajudante para a cidade de Berseba, que ficava na região de Judá. Deixou ali o seu ajudante",
        "4": "e foi para o deserto, andando um dia inteiro. Aí parou, sentou-se na sombra de uma árvore e teve vontade de morrer. Então orou assim: — Já chega, ó Senhor Deus! Acaba agora com a minha vida! Eu sou um fracasso, como foram os meus antepassados.",
        "5": "Elias se deitou debaixo da árvore e caiu no sono. De repente, um anjo tocou nele e disse: — Levante-se e coma.",
        "6": "Elias olhou em volta e viu perto da sua cabeça um pão assado nas pedras e uma jarra de água. Ele comeu, e bebeu, e dormiu de novo.",
        "7": "O anjo do Senhor Deus voltou e tocou nele pela segunda vez, dizendo: — Levante-se e coma; se não, você não aguentará a viagem.",
        "8": "Elias se levantou, comeu e bebeu, e a comida lhe deu força bastante para andar quarenta dias e quarenta noites até o Sinai, o monte sagrado.",
        "9": "Ali ele entrou numa caverna para passar a noite, e, de repente, o Senhor Deus lhe perguntou: — O que você está fazendo aqui, Elias?",
        "10": "Ele respondeu: — Ó Senhor , Deus Todo-Poderoso, eu sempre tenho servido a ti e só a ti. Mas o povo de Israel quebrou a sua aliança contigo, derrubou os teus altares e matou todos os teus profetas. Eu sou o único que sobrou, e eles estão querendo me matar!",
        "11": "O Senhor Deus disse: — Saia e vá ficar diante de mim no alto do monte. Então o Senhor passou por ali e mandou um vento muito forte, que rachou os morros e quebrou as rochas em pedaços. Mas o Senhor não estava no vento. Quando o vento parou de soprar, veio um terremoto; porém o Senhor não estava no terremoto.",
        "12": "Depois do terremoto veio um fogo, mas o Senhor não estava no fogo. E depois do fogo veio um sussurro calmo e suave.",
        "13": "Quando Elias ouviu o sussurro, cobriu o rosto com a capa. Então saiu e ficou na entrada da caverna. E uma voz lhe disse: — O que você está fazendo aqui, Elias?",
        "14": "Ele respondeu: — Ó Senhor , Deus Todo-Poderoso, eu sempre tenho servido a ti e só a ti. Mas o povo de Israel quebrou a sua aliança contigo, derrubou os teus altares e matou todos os teus profetas. Eu sou o único que sobrou, e eles estão querendo me matar!",
        "15": "Então o Senhor Deus disse: — Volte para o deserto que fica perto de Damasco. Chegando lá, entre na cidade e unja Hazael como rei da Síria.",
        "16": "Unja Jeú, filho de Ninsi, como rei de Israel e unja Eliseu, filho de Safate, de Abel-Meolá, como profeta, para ficar em lugar de você.",
        "17": "As pessoas que não forem mortas por Hazael serão mortas por Jeú, e todos os que escaparem de Jeú serão mortos por Eliseu.",
        "18": "Mas eu deixarei sete mil pessoas vivas em Israel, isto é, todos aqueles que não adoraram o deus Baal e não beijaram a sua imagem.",
        "19": "Elias saiu e encontrou Eliseu, que estava arando a terra. Na frente dele iam doze pares de bois, e ele estava arando com o último par. Elias passou perto de Eliseu e jogou a sua capa em cima dele.",
        "20": "Então Eliseu largou os seus bois, correu atrás de Elias e disse: — Deixe que eu vá beijar o meu pai e a minha mãe e depois eu irei com você. Elias respondeu: — Está bem. Pode ir. Eu não estou impedindo.",
        "21": "Aí Eliseu deixou Elias e foi até o lugar onde estavam os dois bois e matou-os. Então fez fogo com a madeira da canga e cozinhou a carne. Depois deu a carne ao povo, e eles comeram. Então saiu, e foi com Elias, e ficou trabalhando como seu ajudante."
    }
}