{
    "livro": "1 Reis",
    "capitulo": 20,
    "titulos": {
        "1": "A guerra contra a Síria",
        "23": "O segundo ataque dos sírios",
        "35": "Um profeta condena Acabe"
    },
    "versiculos": {
        "1": "O rei Ben-Hadade da Síria reuniu todo o seu exército e, apoiado por trinta e dois outros reis, com os seus cavalos e carros, subiu, e cercou a cidade de Samaria, e atacou-a.",
        "2": "Ele enviou alguns mensageiros, os quais entraram na cidade",
        "3": "e disseram a Acabe, rei de Israel: — O rei Ben-Hadade exige que o senhor entregue a ele a sua prata e o seu ouro, as suas mulheres e os seus filhos mais fortes.",
        "4": "Acabe respondeu: — Diga ao meu patrão, o rei Ben-Hadade, que eu concordo. Eu e tudo o que tenho somos dele.",
        "5": "Mais tarde, os mensageiros voltaram com outro recado do rei Ben-Hadade. Era o seguinte: — Eu lhe mandei uma mensagem exigindo que você me entregasse a sua prata e o seu ouro, as suas mulheres e os seus filhos.",
        "6": "No entanto, amanhã a esta hora, eu vou mandar os meus servidores, e eles vão examinar o seu palácio e as casas dos seus servidores. Eles vão tirar tudo aquilo que acharem que tem valor.",
        "7": "Então o rei Acabe reuniu todos os líderes do país e disse: — Vocês estão vendo como esse homem está querendo nos arruinar! Ele mandou um recado exigindo que eu entregasse as minhas mulheres, os meus filhos, a minha prata e o meu ouro, e eu concordei.",
        "8": "Os líderes e o povo responderam: — Não dê atenção a ele; não entregue nada.",
        "9": "Então Acabe respondeu aos mensageiros de Ben-Hadade o seguinte: — Digam ao meu patrão, o rei, que eu concordo com tudo o que ele pediu na primeira vez, porém não posso concordar com o que ele está exigindo agora. Os mensageiros foram embora e entregaram essa resposta.",
        "10": "Ben-Hadade tornou a mandar os mensageiros. Eles levaram a seguinte mensagem: — Que os deuses me matem, se eu não arrasar Samaria com um exército tão grande, que, se cada soldado levar dela um punhado de terra, a cidade vai desaparecer!",
        "11": "O rei Acabe respondeu: — Digam ao rei Ben-Hadade que um verdadeiro soldado se gaba depois de uma batalha e não antes.",
        "12": "Ben-Hadade recebeu a resposta de Acabe enquanto ele e os outros reis estavam bebendo nas suas barracas. Então deu ordem aos seus soldados para se aprontarem a fim de atacar a cidade, e eles se colocaram em posição de batalha.",
        "13": "Enquanto isso, um profeta foi falar com Acabe, rei de Israel, e lhe disse: — O Senhor Deus diz o seguinte: “Você está vendo todo esse enorme exército? Pois hoje eu darei a vitória a você, e então você ficará sabendo que eu sou o Senhor .”",
        "14": "— Quem vai comandar o ataque? — perguntou Acabe. O profeta respondeu: — O Senhor diz que os jovens ajudantes dos administradores dos distritos é que devem fazer isso. — Quem vai comandar a força principal? — perguntou o rei. — O senhor, ó rei! — respondeu o profeta.",
        "15": "Então o rei mandou chamar os ajudantes dos administradores dos distritos, que eram duzentos e trinta e dois. Aí o rei convocou o exército israelita, que tinha sete mil homens.",
        "16": "O ataque começou ao meio-dia, quando Ben-Hadade e os seus trinta e dois aliados estavam se embebedando nas suas barracas.",
        "17": "Os jovens ajudantes dos administradores avançaram primeiro. Alguns espiões mandados por Ben-Hadade contaram a ele que um grupo de soldados estava saindo de Samaria.",
        "18": "Ele ordenou: — Prendam vivos esses soldados, quer tenham vindo para lutar, quer tenham vindo pedir paz.",
        "19": "Os ajudantes dos administradores atacaram primeiro, seguidos pelo exército israelita,",
        "20": "e cada um matou o homem contra quem lutava. Os sírios fugiram, e os israelitas os perseguiram, mas Ben-Hadade escapou a cavalo, junto com alguns soldados da cavalaria.",
        "21": "O rei Acabe saiu, tomou os cavalos e os carros de guerra e derrotou completamente os sírios.",
        "22": "Então o profeta foi falar com o rei Acabe e disse: — Volte, fortaleça o seu exército e faça planos cuidadosos, pois daqui a um ano o rei da Síria vai atacar de novo.",
        "23": "Os oficiais do rei Ben-Hadade disseram a ele: — Os deuses dos israelitas são deuses das montanhas, e foi por isso que os israelitas foram mais fortes do que nós. Mas, se lutarmos contra eles em lugares planos, seremos mais fortes do que eles.",
        "24": "Portanto, faça o seguinte: tire os trinta e dois reis do comando e ponha capitães no lugar deles.",
        "25": "Depois forme um exército tão grande como aquele que o senhor perdeu e com o mesmo número de cavalos e carros. Nós lutaremos contra os israelitas nos lugares planos e certamente seremos mais fortes do que eles. O rei Ben-Hadade concordou e seguiu o conselho deles.",
        "26": "Um ano depois ele convocou os seus soldados e marchou com eles para a cidade de Afeca a fim de atacar os israelitas.",
        "27": "Estes haviam sido convocados e tinham recebido mantimentos; eles marcharam contra o exército de Ben-Hadade e acamparam em dois grupos, de frente para os sírios. Os israelitas pareciam dois pequenos rebanhos de cabras comparados com os sírios, que estavam espalhados por todo o campo.",
        "28": "Um profeta foi falar com o rei Acabe e disse: — O que o Senhor Deus diz é o seguinte: “Os sírios dizem que eu sou um deus das montanhas e não dos lugares planos; por isso, eu vou dar a você a vitória sobre o enorme exército sírio, e assim você e o seu povo ficarão sabendo que eu sou o Senhor .”",
        "29": "Durante sete dias os sírios e os israelitas ficaram acampados de frente uns para os outros. No sétimo dia começou a batalha, e os israelitas, num só dia, mataram cem mil sírios.",
        "30": "O resto fugiu e entrou na cidade de Afeca, e as muralhas da cidade caíram em cima de vinte e sete mil deles. Ben-Hadade também fugiu, e entrou na cidade, e se escondeu no quarto dos fundos de uma casa.",
        "31": "Então os seus oficiais lhe disseram: — Nós ouvimos dizer que os reis israelitas são bondosos. Por isso, vamos falar com o rei de Israel. Vestiremos roupas feitas de pano grosseiro e amarraremos cordas no pescoço; talvez assim ele não mate o senhor.",
        "32": "Então eles amarraram roupas feitas de pano grosseiro na cintura e cordas no pescoço e foram falar com Acabe. Eles disseram: — O seu escravo Ben-Hadade pede que o senhor não mande matá-lo. Acabe respondeu: — Então ele ainda está vivo? Ele é como se fosse meu irmão!",
        "33": "Os oficiais de Ben-Hadade estavam esperando por um bom sinal e, quando Acabe falou em “irmão”, aproveitaram logo essa palavra e disseram: — Sim, senhor, Ben-Hadade é seu irmão! — Tragam Ben-Hadade aqui para mim! — ordenou Acabe. Quando Ben-Hadade chegou, Acabe o convidou para subir no carro com ele.",
        "34": "E Ben-Hadade lhe disse: — Eu vou devolver a você as cidades que o meu pai tomou do seu, e além disso você poderá pôr um centro comercial em Damasco, como o meu pai fez na cidade de Samaria. Acabe respondeu: — Se fizermos esse acordo, eu deixarei que você fique livre. Então Acabe fez o acordo com ele e o deixou ir embora.",
        "35": "Por ordem do Senhor Deus, um homem do grupo dos profetas pediu a um dos seus companheiros que lhe desse um soco. Mas o outro não quis bater nele,",
        "36": "e por isso o profeta disse: — Você desobedeceu à ordem do Senhor ; por isso, logo que você sair de perto de mim, um leão vai matá-lo. E, logo que o homem saiu, um leão veio e o matou.",
        "37": "Então aquele mesmo profeta foi falar com outro homem e disse: — Dê um soco em mim! E ele lhe deu um soco e o feriu.",
        "38": "Então o profeta enrolou um pano no rosto para se disfarçar e foi ficar na beira do caminho, esperando que o rei de Israel passasse por ali.",
        "39": "Quando o rei ia passando, o profeta o chamou com um grito e disse: — Eu estava lutando na batalha quando um soldado me trouxe um inimigo que havia sido preso e disse: “Tome conta deste homem. Se ele escapar, você pagará com a vida ou então pagará uma multa de trinta e cinco quilos de prata.”",
        "40": "Mas eu fiquei ocupado com outras coisas, e o homem escapou. O rei respondeu: — Esse é o seu castigo; foi você mesmo quem deu a sentença.",
        "41": "Aí o profeta arrancou depressa o pano do rosto, e o rei Acabe reconheceu que era um dos profetas.",
        "42": "Então ele disse ao rei: — Esta é a palavra de Deus, o Senhor : “Você deixou que escapasse o homem que eu havia ordenado que fosse morto; portanto, você pagará isso com a vida, e o seu povo será destruído em lugar do povo dele.”",
        "43": "Então o rei voltou aborrecido e com raiva para a sua casa em Samaria."
    }
}