{
    "livro": "1 Reis",
    "capitulo": 21,
    "titulos": {
        "1": "A plantação de uvas de Nabote"
    },
    "versiculos": {
        "1": "Depois disso, aconteceu o seguinte: Acabe, rei de Samaria, tinha um palácio em Jezreel. Perto desse palácio havia uma plantação de uvas que pertencia a um homem chamado Nabote.",
        "2": "Certo dia Acabe disse a Nabote: — Dê-me a sua plantação de uvas. Ela fica perto do meu palácio, e eu quero aproveitar o terreno para fazer uma horta. Em troca, eu lhe darei uma plantação de uvas melhor do que a sua ou, se você preferir, eu pagarei um preço justo por ela.",
        "3": "— Esta plantação de uvas é uma herança dos meus antepassados! — respondeu Nabote. — Que o Senhor Deus me livre de entregá-la ao senhor!",
        "4": "Acabe foi para casa aborrecido e com raiva por causa do que Nabote tinha dito. Ele se deitou na cama, virado para a parede, e não quis comer nada.",
        "5": "Então a sua esposa Jezabel foi falar com ele e perguntou: — Por que você está assim aborrecido? Por que não quer comer?",
        "6": "Ele respondeu: — É por causa do que Nabote me falou. Eu lhe disse que queria comprar a sua plantação de uvas ou então, se ele preferisse, eu lhe daria outra em troca. Mas Nabote me disse que não me daria a sua plantação.",
        "7": "Então Jezabel disse a Acabe, o seu marido: — Afinal de contas, você é o rei ou não é? Levante-se, anime-se e coma! Eu darei a você a plantação de uvas de Nabote, o homem de Jezreel!",
        "8": "Então ela escreveu algumas cartas em nome de Acabe e carimbou-as com o anel-sinete dele e as mandou para as autoridades e para os líderes de Jezreel.",
        "9": "As cartas diziam o seguinte: “Mandem avisar que vai haver um dia de jejum, reúnam todo o povo e ponham Nabote no lugar de honra.",
        "10": "Ponham sentados na frente dele dois homens de mau caráter para acusarem Nabote de ter amaldiçoado a Deus e ao rei. Depois levem Nabote para fora da cidade e o matem a pedradas.”",
        "11": "Os líderes e as autoridades de Jezreel fizeram o que Jezabel havia ordenado.",
        "12": "Eles mandaram avisar que ia haver um dia de jejum, reuniram o povo e puseram Nabote no lugar de honra.",
        "13": "Então, diante do povo, os dois homens de mau caráter acusaram Nabote de haver amaldiçoado a Deus e ao rei. E assim ele foi levado para fora da cidade e morto a pedradas.",
        "14": "Depois mandaram dizer a Jezabel: — Nabote foi morto a pedradas.",
        "15": "Logo que Jezabel recebeu o recado, disse a Acabe: — Nabote morreu. Agora vá e tome posse da plantação de uvas que ele não quis vender a você.",
        "16": "Logo que soube que Nabote estava morto, Acabe foi até a plantação de uvas e tomou posse dela.",
        "17": "Então o Senhor Deus disse a Elias, o profeta de Tisbé:",
        "18": "— Vá falar com Acabe, rei de Israel, que mora na cidade de Samaria. Você o achará em Jezreel, na plantação de uvas de Nabote. Ele foi até lá para tomar posse dela.",
        "19": "Diga a Acabe que eu, o Senhor , estou dizendo a ele: “Você mata o homem e ainda fica com a propriedade dele?” Diga a Acabe que o que eu estou dizendo é isto: “No mesmo lugar onde os cachorros lamberam o sangue de Nabote, eles lamberão o seu próprio sangue.”",
        "20": "Quando Acabe viu Elias, perguntou: — Você já me achou, meu inimigo? Elias respondeu: — Achei, sim, porque você se entregou completamente a fazer o que o Senhor Deus considera errado.",
        "21": "Por isso, ele lhe diz: “Eu vou fazer com que a desgraça caia sobre você. Vou acabar com você e vou me livrar de todos os homens da sua família, tanto os jovens como os velhos.",
        "22": "Vou fazer com a sua família o mesmo que fiz com a família do rei Jeroboão, filho de Nebate, e com a família de Baasa, filho de Aías. Pois você levou o povo de Israel a pecar, e isso me provocou e me fez ficar irado.”",
        "23": "Elias continuou, dizendo: — E, quanto a Jezabel, o Senhor Deus diz que os cachorros comerão o seu corpo na cidade de Jezreel.",
        "24": "Os parentes dela que morrerem na cidade serão comidos pelos cachorros, e os que morrerem no campo serão comidos pelos urubus.",
        "25": "(Não houve ninguém que tivesse se entregado tão completamente a fazer coisas erradas, que não agradam ao Senhor , como fez Acabe. E tudo ele fez por sugestão da sua esposa Jezabel.",
        "26": "Acabe cometeu os pecados mais vergonhosos, adorando ídolos, como haviam feito os amorreus, o povo que o Senhor havia expulsado do país conforme o povo de Israel tinha ido avançando.)",
        "27": "Quando Elias acabou de falar, Acabe rasgou as suas roupas, jogou-as longe e vestiu uma roupa de pano grosseiro. Ele não comia nada, dormia em cima de panos grosseiros e andava triste e abatido.",
        "28": "Então o Senhor Deus disse ao profeta Elias:",
        "29": "— Você viu como Acabe se tem humilhado diante de mim? Já que ele está fazendo isso, não será durante a vida dele que vou trazer a desgraça que prometi. Será durante a vida do filho dele que eu vou fazer cair a desgraça sobre a família de Acabe."
    }
}