{
    "livro": "1 Reis",
    "capitulo": 4,
    "titulos": {
        "1": "Os funcionários de Salomão",
        "20": "A prosperidade do reino de Salomão"
    },
    "versiculos": {
        "1": "Salomão foi rei de todo o povo de Israel.",
        "2": "Os seus altos funcionários foram estes: Sacerdote: Azarias, filho de Zadoque.",
        "3": "Escrivães: Eliorefe e Aías, filhos de Sisá. Conselheiro do rei: Josafá, filho de Ailude.",
        "4": "Comandante do exército: Benaías, filho de Joiada. Sacerdotes: Zadoque e Abiatar.",
        "5": "Chefe dos administradores dos distritos: Azarias, filho de Natã. Conselheiro particular do rei: o sacerdote Zabude, filho de Natã.",
        "6": "Encarregado dos servidores do palácio: Aisar. Encarregado dos trabalhadores forçados: Adonirão, filho de Abda.",
        "7": "Salomão nomeou doze homens como administradores dos distritos de Israel. Eles forneciam alimentos dos seus distritos para o rei e o seu palácio, e cada um deles tinha o dever de fazer isso durante um mês do ano.",
        "8": "São estes os nomes desses doze administradores e dos seus distritos: Ben-Hur: a região montanhosa de Efraim.",
        "9": "Ben-Dequer: as cidades de Maaz, Saalabim, Bete-Semes, Elom e Bete-Hanã.",
        "10": "Ben-Hesede: as cidades de Arubote e Socó e todo o território de Héfer.",
        "11": "Ben-Abinadabe, que era casado com Tafate, filha de Salomão: toda a região de Dor.",
        "12": "Baaná, filho de Ailude: as cidades de Taanaque, Megido e toda a região que ficava perto de Bete-Sã, perto da cidade de Sartã, ao sul da cidade de Jezreel, até as cidades de Abel-Meolá e Jocmeão.",
        "13": "Ben-Geber: a cidade de Ramote, na região de Gileade, e os povoados de Gileade que pertenciam ao grupo de famílias de Jair, descendente de Manassés; e a região de Argobe, em Basã, onde havia ao todo sessenta cidades grandes cercadas de muralhas e com barras de bronze nos portões.",
        "14": "Ainadabe, filho de Ido: o distrito de Maanaim.",
        "15": "Aimaás, que era casado com Basemate, outra filha de Salomão: o território de Naftali.",
        "16": "Baaná, filho de Husai: a região de Aser e a cidade de Bealote.",
        "17": "Josafá, filho de Parua: o território de Issacar.",
        "18": "Simei, filho de Elá: o território de Benjamim.",
        "19": "Geber, filho de Uri: a região de Gileade, que havia sido governada por Seom, o rei dos amorreus, e por Ogue, rei de Basã. No território de Judá também havia um administrador.",
        "20": "O povo de Judá e de Israel era tão numeroso como os grãos de areia da praia do mar; eles comiam, bebiam e eram muito felizes.",
        "21": "Do reino de Salomão faziam parte todas as nações que havia desde o rio Eufrates até a terra dos filisteus e até a fronteira do Egito. Esses reinos pagavam impostos a Salomão e foram dominados por ele durante toda a sua vida.",
        "22": "Os mantimentos que Salomão precisava todos os dias eram: três mil quilos de farinha de trigo e seis mil quilos de farinha de outros cereais;",
        "23": "dez bois gordos, vinte bois de pasto e cem carneiros; fora veados, gazelas, corços e aves domésticas.",
        "24": "Salomão dominava toda a região a oeste do rio Eufrates, desde Tifsa, no Eufrates, até a cidade de Gaza, no litoral do mar Mediterrâneo. Todos os reis a oeste do Eufrates eram dominados por ele, e ele estava em paz com todos os países vizinhos.",
        "25": "Durante a vida de Salomão o povo de Judá e de Israel viveu em segurança, e de uma ponta do país à outra cada família tinha os seus pés de uvas e de figos.",
        "26": "Salomão tinha quatro mil baias para os cavalos dos seus carros de guerra e doze mil cavalos de cavalaria.",
        "27": "Os seus doze administradores regionais, cada um no seu mês, forneciam os alimentos que Salomão precisava para si mesmo e para aqueles que comiam no palácio; os administradores não deixavam faltar nada.",
        "28": "Cada um também fornecia a sua parte de cevada e de palha onde eram necessárias para os cavalos que puxavam os carros de guerra e para os animais de trabalho.",
        "29": "Deus deu a Salomão sabedoria, entendimento fora do comum e conhecimentos tão grandes, que não podiam ser medidos.",
        "30": "Salomão era mais sábio do que qualquer homem do Oriente ou do Egito.",
        "31": "Ele era mais sábio do que todos os homens: mais sábio do que Etã, o ezraíta, e do que Hemã, Calcol e Darda, filhos de Maol. E a sua fama se espalhou por todos os países vizinhos.",
        "32": "Ele escreveu três mil provérbios e compôs mais de mil canções.",
        "33": "Falou de árvores e plantas, desde os cedros do Líbano até o hissopo, que cresce nos muros; ele falou também dos animais, dos pássaros, dos animais que se arrastam pelo chão e dos peixes.",
        "34": "Reis do mundo inteiro souberam da sabedoria de Salomão e mandaram pessoas para ouvi-lo."
    }
}