{
    "livro": "1 Reis",
    "capitulo": 9,
    "titulos": {
        "1": "Deus aparece outra vez a Salomão(A)",
        "10": "Salomão e Hirão(B)",
        "15": "Outros trabalhos e construções de Salomão(C)"
    },
    "versiculos": {
        "1": "Depois que Salomão acabou de construir o Templo e o palácio real e tudo mais que havia planejado construir,",
        "2": "o Senhor Deus apareceu outra vez a ele, como havia aparecido em Gibeão.",
        "3": "O Senhor lhe disse: — Eu ouvi a sua oração e o pedido que você fez na minha presença. Declarei santo este Templo, que você construiu como o lugar onde serei adorado para sempre. Eu tomarei conta dele e sempre o protegerei.",
        "4": "Se você me servir com um coração sincero e honesto como Davi, o seu pai, serviu e, se obedecer às minhas leis e ordens e fizer tudo o que eu mandar,",
        "5": "então eu cumprirei a promessa que fiz a Davi, o seu pai, quando lhe disse que Israel sempre seria governado pelos descendentes dele.",
        "6": "Mas, se você ou os seus descendentes deixarem de me seguir, se desobedecerem às leis e aos mandamentos que eu lhes dei e se adorarem e servirem outros deuses,",
        "7": "então eu arrancarei Israel, o meu povo, da terra que lhe dei. E também abandonarei este Templo que separei para ser o lugar onde devo ser adorado. Aí todos os povos vão desprezar e zombar de Israel.",
        "8": "Este Templo virará um monte de ruínas, e todos os que passarem por perto dele ficarão chocados e espantados e perguntarão: “Por que foi que Deus fez isto com esta terra e com este Templo?”",
        "9": "E a resposta será: “Foi porque os israelitas abandonaram o Senhor , seu Deus, que tirou os antepassados deles do Egito. Eles seguiram outros deuses, e os adoraram, e os serviram. Foi por isso que o Senhor fez com que toda esta desgraça caísse sobre eles.”",
        "10": "Salomão levou vinte anos para construir o Templo e o seu palácio.",
        "11": "O rei Hirão, da cidade de Tiro, havia fornecido a ele toda a madeira de cedro e de pinho e todo o ouro que ele precisou para esse trabalho. Depois que terminaram as obras, Salomão deu a Hirão vinte cidades na região da Galileia.",
        "12": "Hirão foi vê-las e não gostou delas.",
        "13": "Aí disse a Salomão: — Então são estas as cidades que você me deu, meu irmão? Por isso, aquela região é chamada até hoje de Cabul.",
        "14": "Hirão havia mandado para Salomão mais de quatro mil quilos de ouro.",
        "15": "O rei Salomão usou trabalhadores forçados para construir o Templo e o seu próprio palácio, para aterrar o lado leste da cidade e para construir as muralhas de Jerusalém. Também usou esses trabalhadores para reconstruir as cidades de Hazor, Megido e Gezer.",
        "16": "(Faraó, rei do Egito, havia atacado e conquistado a cidade de Gezer, matando os seus moradores, que eram cananeus, e pondo fogo na cidade. Depois o rei do Egito tinha dado Gezer como presente de casamento à sua filha quando ela casou com Salomão,",
        "17": "e Salomão reconstruiu a cidade.) Usando os seus trabalhadores forçados, Salomão também reconstruiu Bete-Horom-de-Baixo,",
        "18": "Baalate e Tadmor, no deserto de Judá.",
        "19": "Ainda reconstruiu as cidades onde armazenava mantimentos, as cidades onde ficavam os seus cavalos e carros de guerra e tudo mais que ele quis construir em Jerusalém, no Líbano e em outras partes do seu reino. Para esse trabalho forçado, Salomão usou os descendentes do povo de Canaã que os israelitas não haviam matado quando conquistaram o seu país. Entre esses trabalhadores forçados estavam amorreus, heteus, perizeus, heveus e jebuseus. E os descendentes deles continuam escravos até hoje.",
        "22": "Nenhum israelita foi obrigado a trabalhar como escravo. Os israelitas serviram como soldados, oficiais, comandantes, capitães de carros de guerra e cavaleiros.",
        "23": "Quinhentos e cinquenta oficiais estavam encarregados dos trabalhadores forçados que eram usados nas várias construções de Salomão.",
        "24": "Salomão aterrou o lado leste da cidade depois que a sua esposa, a filha do rei do Egito, se mudou da Cidade de Davi para o palácio que Salomão havia construído para ela.",
        "25": "Três vezes por ano Salomão oferecia sacrifícios a serem queimados e ofertas de paz no altar que ele havia construído para Deus, o Senhor . Ele também queimava incenso ao Senhor . E assim Salomão terminou a construção do Templo.",
        "26": "O rei Salomão também construiu uma frota de navios em Eziom-Geber, que fica perto de Elate, no golfo de Ácaba, no país de Edom.",
        "27": "O rei Hirão mandou alguns marinheiros competentes da sua frota de navios para navegarem junto com os homens de Salomão.",
        "28": "Eles foram até a terra de Ofir e trouxeram para Salomão mais de catorze mil quilos de ouro. end of crossrefs"
    }
}