{
  "L": [
    {
      "termo": "leci",
      "definicao": "hebraico: instruído",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leda",
      "definicao": "Alegre, contente, jovial, risonha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leet",
      "definicao": "hebraico: ávido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "legalista",
      "definicao": "Relativo à lei, às normas legais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "legião",
      "definicao": "Termo militar, romano, que significava um exército de aproximadamente 6.000 soldados a pé, com um contingente de cavalaria. No N.T. usa-se apenas metaforicamente acerca de uma multidão disciplinada (Mt 26.53 – Mc 5.9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "legitimar",
      "definicao": "Tornar legítimo para todos os efeitos da lei, legalizar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "legumes",
      "definicao": "Nome genérico de toda sorte degrãos, que nascem em vagens, como favas, feijões, etc. os hebreus da antigüidade torravam diversos legumes, quando estavam em campanha (2 Sm 17.28). os legumes de que se alimentaram os quatro jovens durante dez dias (Dn 1.12,16) não devem ser considerados como sendo apenas os grãos das vagens, pois por esse termo são também compreendidos outros vegetais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lei",
      "definicao": "A palavra Torah, traduzida por lei, significa propriamente uma direção, que era primitivamente ritual. Usa-se o termo, nas Escrituras, em diversas acepções, segundo o fim e conexão da passagem em que ele ocorre. Por exemplo, algumas vezes designa a revelada vontade de Deus (Sl 1.2 – 19.7 – 119 – is 8.20 – 42.12 Jr 31.33). Também significa a instituição mosaica, como distinta do Evangelho (Mt 11.13 – 12.5 – Jo 1.17 – At 25.8), e por isso freqüentes vezes se considera a lei de Moisés como sendo a religião dos judeus (Mt 5.17 – Hb 9.19 – 10.28). outras vezes, num sentido mais restrito, significa as observâncias rituais ou cerimoniais da religião judaica (Ef 2.15 – Hb 10.1). É neste ponto de vista que o apóstolo S. Paulo afirma que ‘ninguém será justificado diante dele por obras da lei’ (Rm 3.20). A ‘lei gravada nos seus corações’, que Paulo menciona em Rm 2.15, é o juízo do que é mau e do que é justo, e que na consciência de cada homem Deus implantou. (*veja Justificação.) o princípio predominante da lei era a teocracia. o próprio Senhor era considerado como Rei – as leis foram por Ele dadas – o tabernáculo (e depois o templo) era considerado como Sua habitação – ali houve visíveis manifestações da Sua glória – ali revelou a Sua vontade – era ali oferecido o pão todos os sábados – ali recebeu os Seus ministros, e exerceu funções de Soberano. Com Deus tinham relação a paz e a guerra, questões estas determinadas sob todos os governos pela suprema autoridade (Dt 1.41,42 – Js 10.40 – Jz 1.1,2 – 1 Rs 12.24). A idolatria era uma traição. Por conseqüência, em relação aos judeus, era Jeová ao mesmo tempo Deus e Rei. (*veja Rei.) A teocracia tinha as suas externas manifestações. Deste modo, o tabernáculo, onde se realizou o culto público desde o Êxodo até ao reinado de Salomão, era não só o templo de Deus, mas também o palácio do Rei invisível. Era a ‘Sua santa habitação’ – era o lugar em que encontrava o Seu povo e com ele tinha comunhão, sendo portanto ‘o tabernáculo da congregação’. (*veja Tabernáculo.) Depois do tabernáculo veio o templo, harmonizando-se a suntuosidade do edifício e os seus serviços com as determinações divinas, e com o aumentado poder da nação.(*veja Templo.) Mas o Senhor, como Rei, não só tinha o Seu palácio, mas também tinha os Seus ministros e funcionários do Estado. Sacerdotes e levitas eram apartados para o Seu serviço. (*veja Sacerdote, Levitas.) Este governo de Deus era reconhecido por meio dos sacrifícios de várias espécies, realizados sob condições cuidadosamente definidas, exprimindo a propiciação, consagração e comunhão. (*veja Sacrifício.) os direitos divinos eram ainda reconhecidos por meio de certas festividades, que na sua variedade eram o sábado de todas as semanas, as três grandes festas anuais, o ano sabático, e além disso o jubileu, tudo isto levado a efeito com os seus fins espirituais e morais (*veja Festa (Dias de) Sabático (ano), Jubileu.) As especificadas determinações promulgadas em nome de Deus alcançavam plenamente a vida individual e nacional, mas não foi tudo decretado de uma só vez e num só lugar. Houve ordenações feitas no Egito (Êx 12 e 13) – no Sinai (Êx 19 e 20) – em Parã (Nm 15.1) – e nas planícies de Moabe (Dt 1.5). As enunciações vinham por vezes do tabernáculo (Lv 1.1). Que as prescrições da Lei tinham caído em desuso, pode provar-se não só pela decadência da religião e da moral no tempo dos reis, porém mais particularmente pela descoberta, no 18? ano do rei Josias, do ‘livro da Lei na casa do Senhor’ (2 Rs 22.8), e pelas reformas que se seguiram. (*veja Deuteronômio.) o sumário das ordenações desta Lei formava para toda a nação um código que, embora rigoroso, era salutar (Ne 9.13 – Ez 20.11 – Rm 7.12), e além disso agradável a uma mentalidade reta (Sl 119.97 a 100). As instituições cerimoniais, por exemplo, estavam maravilhosamente adaptadas às necessidades, tanto espirituais como materiais, de um povo nas condições do israelita. Porquanto (1) eram, até certo ponto, regulamentos sanitários. E era isto um dos fins daquelas disposições, referentes às várias purificações, à separação dos leprosos, e à distinção de alimentos, etc. (2) Serviam para perpetuar entre os israelitas o conhecimento do verdadeiro Deus, para manter a reverência pelas coisas santas, para a manifestação de sentimentos religiosos na vida de todos os dias, e em todas as relações sociais. Dum modo particular eram as festas sagradas fatores de valor para a consecução destes fins. (3) Tinham, além disso, o efeito de evitar que os israelitas se tornassem estreitamente relacionados com as nações circunvizinhas (Ef 2.14,17). E assim deviam tantas vezes ter guardado o povo israelita da idolatria e corrupção, que campeavam em todo o mundo: deste modo conservou-se a nação inteiramente distinta dos outros povos, até que veio o tempo em que esta barreira já não era necessária. (4) Estas observâncias tinham outros usos na sua simbólica significação. Em conformidade com o estado moral e intelectual do povo que não tinha ainda capacidade para prontamente alcançar as verdades divinas, eram as coisas espirituais representadas por objetos exteriores e visíveis. E assim, as idéias de pureza moral e de santidade divina eram comunicadas e alimentadas pelas repetidas abluções das pessoas e moradas – pela escolha de animais limpos para o sacrifício – pela perfeição sem mácula, que se requeria nas vítimas oferecidas – e pela limitação das funções sacerdotais a uma classe de homens que eram especialmente consagrados a estes deveres, e que se preparavam com repetidas purificações. Além disso, pela morte da vítima expiatória, para a qual o pecador tinha simbolicamente transferido os seus pecados pondo as mãos sobre a cabeça do animal e oferecendo a Deus o sangue que representava a vida, ensinava-se a importante verdade de que o pecado merecia um castigo extremo, que somente podia ser desviado sacrificando-se outro ser em substituição. E desta maneira, por meio de símbolos impressivos, lembravam-se constantemente os piedosos israelitas da justiça e santidade da violada Lei, da sua própria culpa, e de quanto necessitavam da misericórdia divina – e quando eram efe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lei (doutor da)",
      "definicao": "os doutores da Lei, tantas vezes mencionados no N.T., dedicavam-se ao estudo e explicação da Lei de Moisés, e das doutrinas tradicionais que tinham sido acrescentadas à mesma Lei (Mt 22.35 – Lc 7.30 – 10.25 – 11.45). Na epístola a Tito (3.13) intérprete da Lei significa, provavelmente, aquele que exercia o lugar de advogado legal nos tribunais dos gentios. (*veja Escriba.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "léia",
      "definicao": "Fatigada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leila",
      "definicao": "hebraico: fortaleza, castelo, o mesmo que Abiqueila",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leilane",
      "definicao": "Flor celestial",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leira",
      "definicao": "Elevação de terras entre dois sulcos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leite",
      "definicao": "Nas terras da Bíblia usava-se não só o leite de vaca, mas também o de ovelha, de cabra e de camelas (Dt 32.14 – Gn 32.15 – Pv 27.27). Em diversos casos (exceto em Pv 30.33) o termo ‘manteiga’ refere-se a uma preparação do leite coalhado. Foi isto que Jael ofereceu a Sísera (Jz 5.25), num vaso de couro que ainda usam os beduínos. E ainda hoje, como nos dias de Abraão (Gn 18.8), os estrangeiros que passam por aqueles sítios são recebidos por gente hospitaleira, que Lhes apresenta aquela bebida. A proibição de cozer o cabrito no leite de sua mãe dizia respeito a qualquer uso pagão no tempo da ceifa (Êx 23.19 – 34.26 – Dt 14.21). Sugar o leite de uma nação inimiga era uma expressão que significava a sua completa sujeição (is 60.16 – Ez 25.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leito",
      "definicao": "os leitos, como nós os compreendemos, não estavam em uso na Palestina. Havia, contudo, alguma coisa semelhante (*veja Gn 47. 31). Mas o divã ou sofá, em lugar de na sua construção ser uma parte do edifício, era algumas vezes um móvel separado, feito de materiais custosos. o livro de Ester (1.6) menciona camas de ouro e de prata, com tapeçarias pendentes, e colunas de mármore, mostrando assim o esplendor da corte de Assuero em Susã (*veja também Ct 3.9,10). ora, as relações que existiam entre o Egito e a Palestina deviam ter feito conhecidas de muitos judeus as camas – mas o fato de não serem por eles adotadas mostra, acidentalmente, o espírito conservador deste povo. Durante os longos séculos da história da Bíblia, geralmente não sofreu mudança a cama: era sempre a mesma coisa. É singular que, na Bíblia, o uso deste objeto é somente mencionado quando se trata de ogue, rei de Basã, dizendo-se que ele tinha um leito de ferro (Dt 3.11). Segundo os nossos atuais conhecimentos devia esse ser feito de basalto, substância rochosa, que contém 20 por cento de ferro. Esta pedra era geralmente usada ao oriente do Jordão para os sarcófagos, e seria um leito desta natureza que o gigante ogue empregava para dormir. Estes sarcófagos basálticos tinham muitas vezes três metros, ou mais, de comprimento, e eram proporcionadamente largos, devendo sem dúvida formar, mesmo para os vivos, confortáveis lugares de descanso, quando fossem bem estofados.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lemuel",
      "definicao": "Para Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lenitivo",
      "definicao": "Alívio; consolação; coisa que suaviza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lentilhas",
      "definicao": "É uma espécie de ervilhaça. A planta de lentilha cresce até à altura de 15 a 20 centímetros, transformando-se então as suas flores de púrpura em vagens, contendo cada uma destas duas ou três sementes. Na Palestina faz-se a colheita das lentilhas em junho e julho, ou com uma foice, ou a mão, sendo então levadas para a eira. São bem conhecidas as suas nutritivas qualidades, sendo uma comida saborosa a sopa feita daquele vermelho legume. Esaú, tentado pelo apetite, pediu, à vista da iguaria, que seu irmão lhe deixasse comer do guisado vermelho. ‘Deu, pois, Jacó a Esaú pão e o cozinhado de lentilhas’ se diz em Gn 25.34. E molhando Esaú o pão no cozinhado, servia-se dele à maneira de colher, como atualmente costumam fazer os seus descendentes. Segundo uma tradição dos árabes, Hebrom é o sitio onde Esaú vendeu o seu direito de primogenitura – e é em memória deste fato que ainda hoje ali os dervixes fornecem aos pobres e aos viajantes uma sopa de lentilhas, preparada na cozinha da sua mesquita.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leonardo",
      "definicao": "Aquele que é forte como um leão, leão bravo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leopardo",
      "definicao": "Noutros tempos era um animal muito visto na Palestina, mas já é raro. A sua sarapintada pele, o seu caminhar rápido e o seu costume de estar de emboscada para saltar sobre a presa notam-se em diversos lugares da Bíblia (Jr 13.23 – Hc 1.8 – Jr 5.6). os beduínos do Sinai temem muito o leopardo, cujo alimento favorito são as cabras, que quase constituem a única possessão daquela gente. É notável, por isso, a declaração profética de isaías (11.6): ‘e o leopardo se deitará junto ao cabrito’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lepra",
      "definicao": "Hoje conhecida como “hanseníase”, se bem que o termo bíblico abarcasse também outros tipos de doença da pele. Pode provocar paralisia, deformidades e gangrena.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leproso, lepra",
      "definicao": "Doença da pele, que se acha descrita com bastantes pormenores nos capítulos 13 e 14 do Levítico, e que é o mesmo terrível flagelo que hoje se conhece. Mas a Lei mosaica tinha em vista uma extensa classe de doenças, cujos sintomas eram erupções na pele. Por conseqüência, as palavras lepra e leproso se empregavam sem dúvida num sentido lato. Naamã, por exemplo, embora leproso, vivia na corte, e desempenhava os deveres de um general. A sua doença, então, não devia ser aquela que é dolorosamente conhecida no oriente. Doze casos de lepra se mencionam no N.T. (Mt 26.6 – Mc 1.40 – Lc 5.12 – 17.12 a 19). É importante, no estudo das prescrições mosaicas com respeito ao tratamento desta doença, não considerar o termo ‘imundo’ como equivalente a ‘contagioso’. os diversos atos cerimoniais, que se deviam observar na cura de lepra (Lv 14), são maravilhosamente simbólicos da purificação do pecador pelo sangue de Cristo. Quanto à chamada praga da lepra nos vestidos e nas casas (Lv 13.47 a 59 – 14.33 a 53), nada se sabe a esse respeito. isso é mal que deve ter desaparecido, ou, talvez, essas coisas fossem parasíticos crescimentos, que são relativamente inocentes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lequis",
      "definicao": "hebraico: queixo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lesbianismo",
      "definicao": "Homossexualismo feminino.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lesém",
      "definicao": "Cidade ao ocidente do monte Hermom (Js 19.47ì – também é conhecida pelos nomes de Laís e de Dã.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lesma",
      "definicao": "Duas palavras são traduzidas porlesma. Em Lv 11.30 trata-se certamente de uma espécie de lagarto. No outro caso em que a palavra ocorre (Sl 58.8), deriva-se a metáfora do pegajoso rasto deixado pela lesma, e do seu modo de andar que lhe dá a aparência de derretimento. As lesmas são abundantes na Palestina, eem outras terras de que fala a Bíblia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "letargia",
      "definicao": "Fig. Desinteresse, indiferença, apatia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leticia",
      "definicao": "Alegria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "letusim",
      "definicao": "Marteladores",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "léu",
      "definicao": "Ócio, vagar. 2. Ensejo, ocasião. Ao léu: à toa; à vontade; a descoberto, à mostra: Com a cabeça ao léu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leumim",
      "definicao": "Povos, nações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leutumim",
      "definicao": "hebraico: povos e nações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "levedado",
      "definicao": "Que fermentou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "levi",
      "definicao": "l. o terceiro filho de Jacó, por Lia. Associou-se com seu irmão Simeão na terrível vingança contra os homens de Siquém pelo fato de ter sido seduzida a sua irmã Diná (Gn 34). Noutras passagens da sua vida, ele figura simplesmente como um dos filhos de Jacó. (*veja Levitas.) 2. o bisavô de José, marido da Virgem Maria (Lc 3.24). 3. Um remoto antepassado (Lc 3.29). 4. outro nome do apóstolo Mateus (Mc 2.14 – Lc 5.27,29).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leviano",
      "definicao": "Que age ou procede irrefletidamente; irresponsável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "levianos",
      "definicao": "Irresponsável; que age irrefletidamente; volúvel",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "leviatã",
      "definicao": "1) Grande animal marinho – possivelmente um crocodilo ou uma serpente marinha (Jó 41.1).  2) Considerado por alguns o antigo dragão mitológico que supostamente provocava eclipses ao se contorcer em torno do sol (Jó 3.8). 3) Criatura que, segundo a antiga mitologia, representava as águas do caos vencidas por Deus na criação (Sl. 74.14; 89.10; v. Raabe).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "levirato",
      "definicao": "Tomar por mulher a esposa de um irmão falecido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "levita",
      "definicao": "Membro da tribo de Levi; servo ou sacerdote da antiga Jerusalém; responsáveis pelo tabernáculo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "levitas",
      "definicao": "Todos os sacerdotes do povo escolhido eram levitas, isto é, descendentes de Levi por Coate (segundo filho de Levi), e Arão. Mas Levi teve outros filhos, cujos descendentes ajudavam os sacerdotes, formavam a guarda do tabernáculo, e o transportavam de lugar para lugar (Nm 4.2,22,29). No tempo de Davi, toda a família achava-se dividida em três classes, cada uma das quais estava subdividida em vinte e quatro ordens. A primeira classe estava ao serviço dos sacerdotes – a segunda formava o coro dos cantores do templo – e a terceira constituía o corpo dos porteiros e guardas do templo (1 Cr 24,25,26). Para sustentar todos estes homens, tinham-lhes sido concedidas quarenta e oito cidades, com uma faixa de terra em volta de cada uma delas – e tinham, também, o dízimo de todos os produtos e gado do pais (Lv 27.30 – Nm 35.1 a 8) – desse dízimo cabia aos sacerdotes a décima parte. Além disso, todos os levitas participavam do dízimo dos produtos, que geralmente o povo tinha de empregar naquelas festas, para as quais eram eles convidados (Dt 14.22 a 27). (*veja Sacerdote, Sumo sacerdote.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "levitico",
      "definicao": "3 livro da Bíblia, referente aos levitas, leis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}