{
  "L": [
    {
      "termo": "linho (pano de)",
      "definicao": "o ‘fino pano de linho’do antigo Egito, universalmente usado naquele país para fazer roupa e envolver os corpos dos mortos, e largamente exportado, era feito das fibras da planta do linho. Uma das pragas do Egito foi a destruição, pela saraiva, das plantações deste vegetal. Um pano tão leve, macio, e asseado, era especialmente apropriado para os vestidos daqueles que tinham a seu cargo os serviços religiosos. Tanto os sacerdotes judaicos, como os do Egito, deviam fazer uso, por lei, de vestidos de linho (Êx 28 – Ez 44.17 a 19). As cortinas do tabernáculo eram do mesmo material e bordadas (Êx 26.1). Samuel e Davi usavam estola de linho (1 Sm 2.18 – 2 Sm 6.14). Seres angélicos foram vistos por Ezequiel e Daniel (Ez 9.2 – Dn 10.5) como que vestidos de linho – e nas visões finais do Apocalipse anjos e santos glorificados aparecem adornados das mesmas emblemáticas vestimentas de pureza (Ap 15.6 – 19.8, 14). No livro dos Provérbios (31.22 a 24) faz-se alusão ao trabalho de fiar e tecer das mulheres judaicas. os mantos finíssimos de linho acham-se, em tempos de corrupção entre aqueles objetos de luxo que as mulheres usavam, e pelo que são censuradas no livro do profeta isaias (3.23). o rico da parábola estava ‘vestido de linho fino’ – e José de Arimatéia prestou ao Salvador a honra de envolver o Seu corpo num lençol de linho, antes de o depositar no túmulo (Lc 16.19 – 23.53).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "linho em flor",
      "definicao": "Esta expressão significaque ele estava em flor, já bem desenvolvido e quase próximo a ser colhido (Êx 9.31). E por isso o acontecimento da praga da saraiva devia ter sido aproximadamente em março, significando os prejuízos nesta ocasião a perda da planta e de todo o trabalho que tinha havido na cultivação. Em Js 2.6 a frase ‘canas do linho’ é simplesmente a haste. A passagem contém uma referência ao costume de secar os pés dessa planta, expondo-os ao calor do sol sobre os terraços das casas. Seguia-se a isto a descascadura das hastes e a separação da fibras. E cardava-se por fim com o sedeiro. o linho constituía, antigamente, uma das mais importantes colheitas da Palestina (os 2.5,9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lino",
      "definicao": "linho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "liqui",
      "definicao": "Erudito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lira",
      "definicao": "Instrumento de madeira semelhante à harpa e diferenciado dela pelo número de cordas (segundo os historiadores, cerca de dez). A lira em geral tinha uma caixa de ressonância sobre a qual se faziam vibrar as cordas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lirio",
      "definicao": "A flor, conhecida pelo nome de lírio do vale, não está mencionada nas Sagradas Escrituras. os ‘lírios do campo’, em Mt 6. 28, parece que compreendem aquelas famílias de flores como a tulipa, a íris, o jacinto, e a fritilária, bem como as anêmonas. Mas se em Ct 2.1,2 e em os 14.5 se quer significar uma só espécie, é provável então que se trate da iris. Sendo esta um bela flor, vigorosa e grande, e além disso de cores brilhantes, não se podia imaginar mais próprio emblema, sob o ponto de vista oriental, para despertar o sentimento da admiração do amor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lisânias",
      "definicao": "aquele que livra de preocupações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lísias",
      "definicao": "aquele que liberta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "listra",
      "definicao": "Cidade da Licaônia, na província romana da Galácia, onde Paulo e Barnabé foram, no espaço de algumas horas, primeiramente venerados como deuses, e depois apedrejados pelo povo. Fora das portas da cidade estava o templo de Júpiter. Segundo uma lenda que era corrente em Listra, Júpiter e Mercúrio haviam, em tempos passados, visitado a cidade em forma humana. Aquele povo ignorante e rude imaginou que, pela segunda vez, estava recebendo a mesma honra. Mais tarde foi fundada uma igreja na mesma povoação. Timóteo, que era natural deste lugar, observou, ou certamente teve conhecimento das perseguições que Paulo sofreu por ocasião da sua primeira visita (At 14.6 a 20 – 2 Tm 3.10 e seguintes). Quando Paulo, pela segunda vez, visitou a mesma cidade, era Timóteo já cristão (At 16.1 a 3 – 2 Tm 3.10, 11). Listra tem sido identificada com umas ruínas que existem perto da vila de Khatyn Serai.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lisura",
      "definicao": "Boa fé, sinceridade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "liteira",
      "definicao": "Cadeirinha coberta sustentada por dois varais compridos e conduzida por homens ou animais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "literalmente",
      "definicao": "Conforme a letra do texto; citação literal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "literário",
      "definicao": "Respeitante a letras, à literatura ou a qualquer espécie de cultura adquirida pelo estudo ou pela leitura.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "litigar",
      "definicao": "Discutir; questão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "litígio",
      "definicao": "Disputas; questão; demanda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "litostrotos",
      "definicao": "hebraico: pavimento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "liturgia",
      "definicao": "Culto público oficiado por uma igreja; forma pela qual um culto público é conduzido; ritual.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "litúrgico",
      "definicao": "O culto público e oficial instituído por uma igreja.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "livia",
      "definicao": "Pálida, lívida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "livre arbítrio",
      "definicao": "Para tomar as decisões adequadas às suas características individuais, é preciso que a pessoa se conheça. Não deve assumir como verdadeiros idéias e pensamentos predeterminados pela sociedade, a não ser que concorde integralmente com os mesmos. Deus espera que cada um seja responsável por suas decisões e que as tome sempre por si mesmo e não em função da sociedade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "livro",
      "definicao": "os primeiros livros tinham a forma de blocos e tabuinhas de pedra, de que se faz freqüente menção nas Escrituras. os escritos, geralmente memoriais de grandes e heróicos feitos, eram gravados na pedra. Jó queria que as suas palavras ficassem permanentemente registadas, quando ele desejou – ‘Que, com pena de ferro, e com chumbo, para sempre fossem esculpidas na rocha!’ (Jó 19.24).outras substâncias eram usadas para registar pensamentos ou fazer qualquer comunicação a um amigo de longe, como as folhas de chumbo, as tabuinhas de madeira, as placas de madeira delgada ou de marfim, cobertas de uma camada de cera, onde facilmente se podia escrever com o estilo, podendo facilmente também apagar-se a escrita os livros de maior duração são aqueles que têm sido encontrados nas escavações da antiga Babilônia. Têm a forma de tijolos de barro e de chapas, sendo uns cilíndricos, outros com lados planos, e ainda outros de feitio oval. Alguns estão metidos numa caixa de barro, e todos estão cobertos de uma tênue escritura, feita em barro macio, por meio do estilo, sendo depois endurecidos no forno. Estes livros variam em tamanho, sendo a sua espessura de dois a vários centímetros, e não ficando sem ser utilizada nenhuma parte da superfície. Nestes tijolos escreviam-se poemas, lendas, narrações de batalhas, façanhas de reis, transações comerciais, e contratos. (*veja Babilônia.) outra forma antiga de livro era o rolo. Este era feito de papiro, de pano de linho, ou de peles especialmente preparadas, para o traçamento de caracteres. o papiro era manufaturado no Egito, empregando-se a haste da cana, que abundantemente crescia nas margens do Nilo. Era uma substância frágil, mesmo depois de muito cuidado na sua fabricação – e embora haja nos nossos museus amostras da mais remota antigüidade, a sua preservação somente se deve a terem sido hermeticamente selados em túmulos, ou enterrados profundamente debaixo da areia seca do deserto. Este papel de papiro ainda se usava na idade Média. Mas entre os hebreus, aquela substância que especialmente se empregava na confecção dos seus livros, ou, melhor, dos seus rolos, era o pergaminho. Estes rolos eram de vários comprimentos e espessuras, embora geralmente tivessem trinta centímetros de largura. os grandes rolos, como os da Lei, eram postos em duas varinhas, sendo numa delas enrolado o pergaminho, ficando a outra apenas presa sem ser enrolada. Quando não estavam em uso, os rolos eram cuidadosamente metidos em estojos para não se deteriorarem. o pergaminho empregado nestes livros era feito de peles, e preparado com todo o cuidado – muitas vezes vinha ele de Pérgamo, onde a sua fabricação chegou a alta perfeição. Desta cidade é que derivou o seu nome. A indústria de pergaminho só atingiu um alto grau dois séculos antes de Cristo, embora a arte fosse conhecida já no tempo de Moisés (Êx 26.14). Algumas vezes estes rolos de pergaminho eram coloridos, mas fazia-se isso somente para os de mais alto preço. As livrarias, que continham estes livros, não eram certamente como as nossas, com as suas ordens de estantes. E, na verdade, os livros eram tão raros, e era tão elevado o seu preço, que somente poucos indivíduos é que tinham alguns, sendo estes guardados em caixas, ou em estojos redondos. Todavia, encontravam-se livrarias de considerável grandeza, encerrando muitas e valiosas obras, e documentos públicos. (*veja Alexandria, Babilônia.) Livros particulares eram algumas vezes fechados com o selo (is 29. 11 – Ap 5.1 a 3), tendo a marca do possuidor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "livro da vida",
      "definicao": "Registos judaicos. Quando alguém morria, o seu nome era riscado da lista, que as autoridades guardavam, e que se supunha compreender somente os nomes dos vivos (is 4.3 e Ap 21.27).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "livro das memórias",
      "definicao": "Alusão às lembranças escritas, que alguns monarcas orientais guardavam a respeito das boas ou más ações dos seus súditos. Em certas ocasiões esse livro era consultado, e recompensas ou castigos eram dados em conformidade à ação praticada (Et 6.1 a 3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "livro dos justos",
      "definicao": "Js 10.13 – 2 Sm 1.18. Continha uma coleção nacional de baladas, cujos assuntos eram as grandiosas ações dos heróis judaicos. Em acrescentamento às duas referidas passagens, pensa-se que um terceiro fragmento do livro existe em Nm 21.14. Muitas suposições se têm feito com respeito à forma e história do livro, mas nada mais é realmente conhecido. Tem havido várias falsificações do Livro dos Justos, que como tais foram descobertas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ló",
      "definicao": "Coberta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lo-ami",
      "definicao": "Não é meu povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lo-debar",
      "definicao": "Sem Pasto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lo-ruama",
      "definicao": "Não tem obtido misericórdia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lobato",
      "definicao": "Filhote de lobo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lobna",
      "definicao": "hebraico: branco, transparente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lobo",
      "definicao": "Ainda há lobos na Palestina e na Síria, embora a falta de florestas os leve a procurar refúgio a maior parte das vezes nos sítios ermos. Eles não aparecem em alcatéias na Síria, como fazemem outros lugares, mas não deixam de fazer grande mal às ovelhas. Menciona-se doze vezes o lobo nas Escrituras, sempre em sentido metafórico, para designar crueldade, ou qualquer qualidade deste gênero, e quase sempre em conexão com as suas devastações nos rebanhos. Há, muitas vezes, referências ao hábito que tem o lobo de atacar a presa à noitinha (Jr 5.6 – Hc 1.8 – Sf 3.3). A sua ferocidade é também mencionada em Gn 49.27 – Ez 22.27 – e à sua maleficência entre os cordeiros se refere Ezequiel, e também Jesus Cristo (Ez 22.27 – Lc 10.3 – Jo 10.12). Na linguagem simbólica que isaías emprega a respeito da paz no reino do Messias, ele afirma que o lobo habitará com o cordeiro, e se alimentarão juntos (is 11.6 – 65.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "locusta",
      "definicao": "Designação científica do gafanhoto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lode",
      "definicao": "Contenda, luta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lode, lida",
      "definicao": "Cidade de Benjamim na planície de Sarom, reocupada depois da volta do cativeiro (1 Cr 8.12 – Ed 2.33 – Ne 7.37 – 11.35). Ali se realizou a cura de Enéias pela ação de Pedro (At 9.32 a 35, 38). Diz-se que S. Jorge, o santo padroeiro de inglaterra, nasceu naquela povoação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lógica",
      "definicao": "Conforme o bom senso; coerência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "logos",
      "definicao": "Em grego, “palavra, discurso, pensamento”. Em latim e nas línguas modernas chamamos a Cristo de o Verbo, a palavra eterna de Deus que se manifesta (cf. Jo 1,1.9.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lograr",
      "definicao": "Produzir o resultado que se esperava",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lóide",
      "definicao": "Avó de Timóteo, de quem Paulo selembra em virtude de sua fé (2 Tm 1.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lombos",
      "definicao": "Costas; dorso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "lomganimidade",
      "definicao": "Firmeza de ânimo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "longanimidade",
      "definicao": "Firmeza de ânimo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}