{
    "livro": "Naum",
    "capitulo": 3,
    "titulos": {
        "1": "O castigo de Nínive e seu fim"
    },
    "versiculos": {
        "1": "Ai da grande e sanguinária cidade, toda cheia de engano, mentiras, roubos e crimes; que abocanha a sua presa e não a solta mais!",
        "2": "Eis o estalo dos açoites ecoando por toda a terra, o barulho assustador das rodas, o galope dos cavalos de batalha, e o sacudir dos carros militares!",
        "3": "Cavaleiros que esporeiam, a espada flamejante, o relampear das lanças e a multidão dos traspassados, um mar de cadáveres, mortos sem fim; pessoas feridas tropeçando sobre gente e mais gente morta.",
        "4": "E tudo isso por quê? Por causa da grande prostituição da bela e encantadora meretriz, da mestra das feitiçarias, que vendia os povos mediante sua sedução e lábios fraudulentos, e assim escravizou nações.",
        "5": "“Por tudo isso, eis que Eu me posiciono contra ti!” Afirma Yahweh , o S ENHOR dos Exércitos; “vou erguer o teu vestido até a altura do teu rosto, a fim de expor às nações a vergonha da tua nudez, e te humilhar diante dos reinos da terra!",
        "6": "Eu mesmo lançarei sobre ti imundícias, te tratarei com total ignomínia; e farei de ti um espetáculo, um exemplo para todos.",
        "7": "Todos os que te virem fugirão exclamando: ‘Ah! Nínive está arrasada! Quem terá compaixão dela?’ E de onde trarei consoladores para ti?”",
        "8": "Por acaso és melhor que No Amon , cidade do deus Amon,Tebas, que vivia à beira do Nilo, cercada de belas águas, tendo o mar como defesa e suas águas como muralhas?",
        "9": "Cush , a poderosa Etiópia, e o Egito formavam sua fonte inesgotável de força; Pute e a Líbia estavam entre os seus aliados.",
        "10": "Contudo, a grande cidade foi sequestrada, foi tomada e levada para o cativeiro; todas as suas crianças também foram esquartejadas. Lançaram sortes para decidir o destino dos seus nobres; todos aqueles que até então eram poderosos, foram acorrentados como animais.",
        "11": "Tu, de igual modo, serás embriagada; ficarás em oculto a fim de buscar algum refúgio e fugir do inimigo.",
        "12": "Todas as tuas fortalezas serão como figueiras com figos maduros; quando sacudidos, caem na boca faminta.",
        "13": "Observa bem as tuas tropas: pobres, não passam de mulheres! Os teus portões estão escancarados para os teus inimigos; o fogo devorou as tuas trancas e fechaduras.",
        "14": "Tira água para o tempo de sequidão do cerco militar! Reforça as tuas fortalezas; entra na lama, amassa o barro, pega a forma para fazer tijolos!",
        "15": "Eis que o fogo te consumirá ali; e o fio da espada haverá de te exterminar; a espada te devorará como o gafanhoto devastador. Multiplica-te como os gafanhotos devastadores, multiplica-te como os gafanhotos migradores!",
        "16": "Multiplicaste teus comerciantes mais do que as estrelas do céu; o gafanhoto devastador estende as asas e sai voando.",
        "17": "Teus príncipes são como os gafanhotos migradores, e teus oficiais e soldados, como enxames de outros gafanhotos que se acampam junto às muralhas nos dias de frio; quando chega o sol, voam, sem que ninguém saiba para onde foram.",
        "18": "Ó rei da Assíria, teus governantes adormecem; teus nobres repousam, teu povo está espalhado pelos montes, sem que ninguém os pastoreie e ajunte.",
        "19": "Não há cura para a tua chaga; a tua ferida é de morte! Todos os que forem informados sobre o que aconteceu contigo haverão de aplaudir a tua queda; pois, quem não tem sofrido por causa da tua malignidade e crueldade sem limites?"
    }
}