{
    "livro": "Salmos",
    "capitulo": 10,
    "titulos": {
        "1": "Oração pedindo justiça"
    },
    "versiculos": {
        "1": "Ó Senhor Deus, por que ficas aí tão longe? Por que te escondes em tempos de aflição?",
        "2": "Os maus são orgulhosos e perseguem os pobres; que eles caiam nas suas próprias armadilhas!",
        "3": "Os maus falam com orgulho dos seus desejos. As pessoas que exploram os outros desprezam o Senhor e blasfemam contra ele.",
        "4": "O homem mau não se importa com Deus; por causa do seu orgulho ele pensa assim: “Para mim, Deus não tem importância.”",
        "5": "Tudo o que esse homem faz dá certo. Ele não pode entender os julgamentos de Deus e zomba dos seus inimigos.",
        "6": "Ele pensa assim: “Nunca fracassarei; nunca terei dificuldades.”",
        "7": "A sua boca está cheia de maldições, mentiras e ameaças. Ele só fala de desgraças e de maldades.",
        "8": "Ele se esconde perto dos povoados; espera ali e mata pessoas inocentes.",
        "9": "Como um leão, ele espera no seu esconderijo e espia os que não podem se defender. Fica de tocaia, esperando pelos que são perseguidos; então pega as vítimas na armadilha e as arrasta dali.",
        "10": "Elas são esmagadas e caem, derrotadas pela força bruta.",
        "11": "Esse homem mau pensa assim: “Deus não se importa; ele fechou os olhos e nunca vê nada!”",
        "12": "Vem, ó Senhor Deus, e castiga essa gente má! Não te esqueças dos que estão sendo perseguidos!",
        "13": "Como pode a pessoa má desprezar a Deus e pensar que Deus não a castigará?",
        "14": "Mas tu, ó Deus, vês e percebes o sofrimento e a tristeza e sempre estás pronto para ajudar. Os que não podem se defender confiam em ti; tu sempre tens socorrido os necessitados.",
        "15": "Senhor, acaba com o poder dos maus e dos perversos. Castiga-os por causa das suas maldades até que eles não as pratiquem mais.",
        "16": "O Senhor é Rei para sempre; os pagãos serão expulsos da terra dele.",
        "17": "Ó Senhor Deus, tu ouvirás as orações dos que são perseguidos e lhes darás coragem.",
        "18": "Tu ouvirás os gritos dos oprimidos e dos necessitados e julgarás a favor deles para que seres humanos, que são mortais, nunca mais espalhem o terror."
    }
}