{
    "livro": "Salmos",
    "capitulo": 102,
    "titulos": {
        "1": "Oração de um homem aflito que na tristeza derrama as suas queixas na presença de Deus, oSenhor."
    },
    "versiculos": {
        "1": "Ó , ouve a minha oração e escuta o meu grito pedindo socorro!",
        "2": "Não te escondas de mim quando estou aflito. Ouve-me quando eu te chamar e responde depressa.",
        "3": "A minha vida está desaparecendo como fumaça, e o meu corpo queima como se estivesse no fogo.",
        "4": "Estou acabado como a grama que foi cortada e pisada; não tenho nem vontade de comer.",
        "5": "Fico gemendo alto; sou apenas pele e osso.",
        "6": "Sou como um pássaro em lugares desertos, como uma coruja numa casa abandonada.",
        "7": "Não consigo dormir; sou como um pássaro solitário em cima do telhado.",
        "8": "Os meus inimigos me insultam o dia todo; aqueles que zombam de mim usam o meu nome para rogar pragas. Por causa da tua ira e do teu furor, as cinzas são a minha comida, e as lágrimas se misturam com a minha bebida. Tu me pegaste e me jogaste fora.",
        "11": "A minha vida é como as sombras do anoitecer; vou secando como o capim.",
        "12": "Mas tu, ó Deus, és Rei para sempre; todas as gerações futuras lembrarão de ti.",
        "13": "Tu te levantarás e terás pena de Jerusalém. Já é hora de teres compaixão dela, a hora certa já chegou.",
        "14": "Ainda que ela esteja destruída, os teus servos a amam; eles têm compaixão dela, embora esteja arrasada.",
        "15": "As nações temerão o ; todos os reis do mundo temerão o seu poder.",
        "16": "Quando o tornar a construir Jerusalém, ele mostrará a sua glória.",
        "17": "Ele ouvirá o seu povo abandonado e escutará a sua oração.",
        "18": "Que isso fique escrito para que os nossos descendentes saibam o que o Deus fez e para que o louvem aqueles que ainda vão nascer!",
        "19": "Do seu lugar santo, nas alturas, o olhou; do céu ele olhou para a terra",
        "20": "a fim de ouvir os gemidos dos prisioneiros e libertar os que tinham sido condenados à morte.",
        "21": "Por isso, o Deus será louvado em Jerusalém, e a sua fama será anunciada ali",
        "22": "quando as nações e os reinos se reunirem para adorá-lo.",
        "23": "Ainda sou moço, mas Deus me tirou as forças e encurtou a minha vida.",
        "24": "Ó meu Deus, tu que vives para sempre, não me leves agora, antes que eu envelheça!",
        "25": "No começo, criaste a terra e, com as tuas próprias mãos, fizeste o céu.",
        "26": "A terra e o céu vão acabar, mas tu viverás para sempre. A terra e o céu se gastarão como roupas. Tu os trocarás como se troca de roupa, e eles serão jogados fora.",
        "27": "Mas tu és sempre o mesmo, e a tua vida não tem fim.",
        "28": "Os nossos filhos viverão em segurança, e os seus descendentes terão sempre a tua proteção."
    }
}