{
    "livro": "Salmos",
    "capitulo": 105,
    "titulos": {
        "1": "Deus e o seu povo(A)"
    },
    "versiculos": {
        "1": "Agradeçam a Deus, o Senhor , anunciem a sua grandeza e contem às nações as coisas que ele fez.",
        "2": "Cantem a Deus, cantem louvores a ele, falem dos seus atos maravilhosos.",
        "3": "Tenham orgulho daquilo que o Santo Deus tem feito. Que fique alegre o coração de todos os que adoram a Deus, o Senhor !",
        "4": "Procurem a ajuda do Senhor ; estejam sempre na sua presença. Vocês, descendentes de Abraão, servo de Deus, vocês, descendentes de Jacó, o escolhido de Deus, lembrem de tudo o que Deus tem feito, lembrem dos seus grandes e maravilhosos milagres e de como tem condenado os nossos inimigos!",
        "7": "Ele é o Senhor , nosso Deus; os seus mandamentos são para o mundo inteiro.",
        "8": "Ele sempre lembrará da sua aliança e, por milhares de gerações, cumprirá as suas promessas.",
        "9": "Ele será fiel à aliança feita com Abraão e à promessa que fez com juramento a Isaque.",
        "10": "Deus fez uma aliança com Jacó para sempre, fez com ele uma aliança eterna.",
        "11": "Naquela ocasião Deus disse: “Eu lhe darei a terra de Canaã, e ela será de vocês para sempre.”",
        "12": "Eles eram muito poucos, eram estrangeiros na Terra Prometida.",
        "13": "Andavam de país em país, de reino em reino.",
        "14": "Mas Deus não deixou que ninguém os maltratasse e, para protegê-los, avisou reis.",
        "15": "Ele disse: “Não toquem nos servos que eu escolhi; não maltratem os meus profetas!”",
        "16": "Deus fez com que houvesse fome na terra deles e deixou o seu povo sem alimento.",
        "17": "Então mandou na frente deles um homem chamado José, que havia sido vendido como escravo.",
        "18": "Os seus pés foram presos com correntes, e no seu pescoço puseram uma coleira de ferro.",
        "19": "José ficou na prisão até que se cumpriu o que ele tinha dito. A palavra do Senhor Deus provou que José estava certo.",
        "20": "Aí o rei do Egito mandou soltá-lo; o rei de muitas nações o pôs em liberdade.",
        "21": "Ele o colocou como a mais alta autoridade daquela terra, para governar o país inteiro.",
        "22": "José recebeu poder para dar ordens aos príncipes do reino e para orientar os conselheiros do rei.",
        "23": "Depois Jacó foi para o Egito e ficou morando naquela terra.",
        "24": "O Senhor Deus fez com que o seu povo tivesse muitos filhos e o tornou mais forte do que os seus inimigos.",
        "25": "Ele fez com que os egípcios odiassem o seu povo e fez com que enganassem os israelitas, os servos de Deus.",
        "26": "Então Deus enviou o seu servo Moisés e também Arão, a quem havia escolhido.",
        "27": "Eles fizeram milagres de Deus no Egito e ali realizaram coisas maravilhosas.",
        "28": "Deus mandou uma escuridão, que cobriu a terra, mas os egípcios não obedeceram às suas ordens.",
        "29": "Ele transformou em sangue os rios do Egito e matou todos os seus peixes.",
        "30": "A terra do Egito ficou cheia de rãs, que invadiram até o palácio do rei.",
        "31": "Deus deu ordem, e moscas e piolhos encheram todo o país.",
        "32": "Em vez de chuva, ele mandou chuva de pedra e relâmpagos sobre a terra.",
        "33": "Deus destruiu as plantações de uvas e de figos e derrubou todas as árvores.",
        "34": "Ele deu ordem, e vieram gafanhotos, tantos, que nem podiam ser contados.",
        "35": "Os gafanhotos comeram todas as plantas, todas as colheitas do Egito.",
        "36": "Ele matou o filho mais velho de todas as famílias dos egípcios, matou aqueles que eram o orgulho dessas famílias.",
        "37": "Então Deus tirou os israelitas daquele país, e eles levaram consigo prata e ouro. Todos eram fortes e cheios de saúde.",
        "38": "Os egípcios ficaram contentes quando os israelitas foram embora, pois estavam com medo deles.",
        "39": "Deus pôs uma nuvem por cima do seu povo e fogo para guiá-los durante a noite.",
        "40": "Eles pediram, e Deus mandou codornas e do céu deu a eles pão bastante para matar a fome.",
        "41": "Ele partiu uma rocha, e jorrou água, que correu pelo deserto como um rio.",
        "42": "Pois ele lembrou da sua santa promessa feita a Abraão, seu servo.",
        "43": "Assim Deus tirou do Egito o seu povo escolhido, e eles saíram de lá cantando e gritando de alegria.",
        "44": "Deus lhes deu as terras de outras nações e deixou que tomassem os campos delas,",
        "45": "para que eles obedecessem às suas leis e guardassem os seus mandamentos. Aleluia! end of crossrefs"
    }
}