{
    "livro": "Salmos",
    "capitulo": 118,
    "titulos": {
        "1": "Agradecimento pela vitória"
    },
    "versiculos": {
        "1": "Deem graças a Deus, o Senhor , porque ele é bom e porque o seu amor dura para sempre.",
        "2": "Que o povo de Israel diga: “O seu amor dura para sempre!”",
        "3": "Que os sacerdotes de Deus digam: “O seu amor dura para sempre!”",
        "4": "E que todos os que o temem digam: “O seu amor dura para sempre!”",
        "5": "Na minha aflição, eu clamei ao Senhor ; ele me respondeu e me livrou da angústia.",
        "6": "O Senhor está comigo, e eu não tenho medo; que mal pode alguém me fazer?",
        "7": "O Senhor está comigo; é ele quem me ajuda. Por isso, verei a derrota dos meus inimigos.",
        "8": "É melhor confiar no Senhor , do que depender de seres humanos.",
        "9": "É melhor confiar no Senhor do que depender de pessoas importantes.",
        "10": "Os inimigos que estavam em volta de mim eram muitos, mas, pelo poder de Deus, o Senhor , eu acabei com eles.",
        "11": "Eles me cercaram por todos os lados, mas, pelo poder do Senhor , eu acabei com eles.",
        "12": "Eles se juntaram, como abelhas, em volta de mim, porém foram queimados no fogo como galhos secos; pelo poder do Senhor , eu acabei com eles.",
        "13": "Eles me atacaram com violência, e eu quase fui derrotado, porém o Senhor me ajudou.",
        "14": "O Senhor Deus me torna forte e poderoso; ele me salvou.",
        "15": "Escutem os gritos alegres de vitória no acampamento do povo de Deus: “O poder do Senhor nos deu a vitória.",
        "16": "Com o seu poder ele fez grandes coisas. O poder do Senhor nos deu a vitória.”",
        "17": "Não vou morrer; pelo contrário, vou viver e anunciar o que o Senhor Deus tem feito.",
        "18": "Ele me castigou com dureza, mas não deixou que eu morresse.",
        "19": "Abram os portões do Templo para mim; eu entrarei e louvarei o Senhor .",
        "20": "Este é o portão do Senhor ; somente os que lhe obedecem podem entrar por ele.",
        "21": "Ó Deus, eu te louvo porque me escutaste e me deste a vitória.",
        "22": "A pedra que os construtores rejeitaram veio a ser a mais importante de todas.",
        "23": "Isso foi feito pelo Senhor e é uma coisa maravilhosa!",
        "24": "Este é o dia da vitória de Deus, o Senhor ; que seja para nós um dia de felicidade e alegria!",
        "25": "Salva-nos, ó Senhor , salva-nos! Dá-nos prosperidade, ó Deus!",
        "26": "Que Deus abençoe aquele que vem em nome de Deus, o Senhor ! Daqui do Templo do Senhor , nós abençoamos todos vocês.",
        "27": "O Senhor é Deus; ele é a nossa luz. Com ramos nas mãos, comecem a festa e andem em volta do altar.",
        "28": "Tu és o meu Deus — eu te louvarei; tu és o meu Deus — eu anunciarei a tua grandeza.",
        "29": "Deem graças a Deus, o Senhor , porque ele é bom e porque o seu amor dura para sempre."
    }
}