{
    "livro": "Salmos",
    "capitulo": 132,
    "titulos": {
        "1": "Canção de peregrinos."
    },
    "versiculos": {
        "1": "Ó Senhor Deus, lembra de Davi e de todos os seus sofrimentos.",
        "2": "Lembra da promessa feita por Davi, lembra deste juramento que ele fez a ti, o Senhor , o Poderoso de Jacó:",
        "3": "“Eu não vou para casa, nem vou descansar;",
        "4": "não vou me deitar, nem dormir",
        "5": "enquanto não encontrar um lugar para o Senhor , uma casa para o Poderoso de Jacó.”",
        "6": "Em Belém ouvimos falar a respeito da arca da aliança e nós a encontramos nos campos de Jearim.",
        "7": "Então dissemos: “Vamos à casa de Deus, o Senhor ; vamos adorá-lo diante do seu trono.”",
        "8": "Ó Senhor , vem para o teu Templo, com a arca da aliança, que representa o teu poder, e fica ali para sempre!",
        "9": "Que os teus sacerdotes façam sempre o que é certo! Que os teus servos fiéis gritem de alegria!",
        "10": "Ó Senhor Deus, fizeste uma promessa ao teu servo Davi; portanto, não rejeites o rei que escolheste.",
        "11": "Tu não voltarás atrás neste juramento que fizeste a Davi: “Farei com que um dos seus filhos seja rei, e ele reinará depois de você.",
        "12": "Se os filhos de você forem fiéis à minha aliança e aos mandamentos que lhes dei, também os filhos deles sempre serão reis.”",
        "13": "O Senhor Deus escolheu o monte Sião; ele quis que a sua casa fosse ali e disse:",
        "14": "“Aqui viverei para sempre; é aqui que eu quero reinar.",
        "15": "Darei de tudo com fartura a Jerusalém, darei muito alimento aos seus pobres.",
        "16": "Abençoarei tudo o que os seus sacerdotes fizerem, e o seu povo cantará e gritará de alegria.",
        "17": "Aqui farei com que um descendente de Davi seja rei poderoso e farei com que sempre sejam reis os descendentes desse rei escolhido.",
        "18": "Farei com que os seus inimigos fiquem cobertos de vergonha, mas ele usará uma coroa que vai brilhar cada vez mais.”"
    }
}