{
    "livro": "Salmos",
    "capitulo": 139,
    "titulos": {
        "1": "Salmo de Davi. Ao regente do coro."
    },
    "versiculos": {
        "1": "Ó Senhor Deus, tu me examinas e me conheces.",
        "2": "Sabes tudo o que eu faço e, de longe, conheces todos os meus pensamentos.",
        "3": "Tu me vês quando estou trabalhando e quando estou descansando; tu sabes tudo o que eu faço.",
        "4": "Antes mesmo que eu fale, tu já sabes o que vou dizer.",
        "5": "Estás em volta de mim, por todos os lados, e me proteges com o teu poder.",
        "6": "Eu não consigo entender como tu me conheces tão bem; o teu conhecimento é profundo demais para mim.",
        "7": "Aonde posso ir a fim de escapar do teu Espírito? Para onde posso fugir da tua presença?",
        "8": "Se eu subir ao céu, tu lá estás; se descer ao mundo dos mortos, lá estás também.",
        "9": "Se eu voar para o Oriente ou for viver nos lugares mais distantes do Ocidente,",
        "10": "ainda ali a tua mão me guia, ainda ali tu me ajudas.",
        "11": "Eu poderia pedir que a escuridão me escondesse e que em volta de mim a luz virasse noite;",
        "12": "mas isso não adiantaria nada porque para ti a escuridão não é escura, e a noite é tão clara como o dia. Tu não fazes diferença entre a luz e a escuridão.",
        "13": "Tu criaste cada parte do meu corpo; tu me formaste na barriga da minha mãe.",
        "14": "Eu te louvo porque deves ser temido. Tudo o que fazes é maravilhoso, e eu sei disso muito bem.",
        "15": "Tu viste quando os meus ossos estavam sendo feitos, quando eu estava sendo formado na barriga da minha mãe, crescendo ali em segredo,",
        "16": "tu me viste antes de eu ter nascido. Os dias que me deste para viver foram todos escritos no teu livro quando ainda nenhum deles existia.",
        "17": "Ó Deus, como é difícil entender os teus pensamentos! E eles são tantos!",
        "18": "Se eu os contasse, seriam mais do que os grãos de areia. Quando acordo, ainda estou contigo.",
        "19": "Ó Deus, como eu gostaria que tu acabasses com os maus! Gostaria que os homens violentos me deixassem em paz!",
        "20": "Eles falam mal de ti; contra ti falam coisas ruins.",
        "21": "Ó Senhor Deus, como odeio os que te odeiam! Como desprezo os que são contra ti!",
        "22": "Eu os odeio com todas as minhas forças; eles são meus inimigos.",
        "23": "Ó Deus, examina-me e conhece o meu coração! Prova-me e conhece os meus pensamentos.",
        "24": "Vê se há em mim algum pecado e guia-me pelo caminho eterno."
    }
}