{
    "livro": "Salmos",
    "capitulo": 18,
    "titulos": {
        "1": "De Davi. Ao regente do coro. Palavras da canção que Davi, servo de Deus, cantou a Deus, oSenhor, no dia em que ele o livrou de Saul e de todos os seus inimigos."
    },
    "versiculos": {
        "1": "Ó Deus, como eu te amo! Tu és a minha força.",
        "2": "O é a minha rocha, a minha fortaleza e o meu libertador. O meu Deus é uma rocha em que me escondo. Ele me protege como um escudo; ele é o meu abrigo, e com ele estou seguro.",
        "3": "Eu clamo a Deus, pedindo ajuda, e ele me salva dos meus inimigos. Louvem a Deus, o !",
        "4": "Estive cercado de perigos de morte, e ondas de destruição rolaram sobre mim.",
        "5": "A morte me amarrou com as suas cordas, e a sepultura armou a sua armadilha para me pegar.",
        "6": "No meu desespero, eu clamei ao e pedi que ele me ajudasse. Do seu templo no céu o ouviu a minha voz, ele escutou o meu grito de socorro.",
        "7": "Então a terra tremeu e se abalou, e as bases dos montes balançaram e tremeram porque Deus estava irado.",
        "8": "Do seu nariz saiu fumaça, e da sua boca saíram brasas e fogo devorador.",
        "9": "Ele abriu o céu e desceu com uma nuvem escura debaixo dos pés.",
        "10": "Voou nas costas de um querubim e viajou rápido nas asas do vento.",
        "11": "Ele se cobriu de escuridão; nuvens grossas, cheias de água, estavam ao seu redor.",
        "12": "Brasas e chuva de pedra saíram dos relâmpagos que estavam diante dele e atravessaram as nuvens escuras.",
        "13": "Então o trovejou do céu; o Altíssimo fez ouvir a sua voz.",
        "14": "Ele atirou as suas flechas e espalhou os seus inimigos; com o clarão dos seus relâmpagos ele os fez fugir.",
        "15": "Quando tu, ó Deus, repreendeste os teus inimigos e, furioso, trovejaste contra eles, o fundo do mar apareceu, e os alicerces da terra ficaram descobertos.",
        "16": "Lá do alto, o me estendeu a mão e me segurou; ele me tirou do mar profundo.",
        "17": "O me livrou dos meus poderosos inimigos, daqueles que me odiavam. E todos eles eram fortes demais para mim.",
        "18": "Quando eu estava em dificuldade, eles me atacaram; porém o me protegeu,",
        "19": "me livrou do perigo e me salvou porque me ama.",
        "20": "O Deus me recompensa porque sou honesto; ele me abençoa porque sou inocente.",
        "21": "Eu tenho feito a vontade do e nunca cometi o pecado de abandonar o meu Deus.",
        "22": "Eu tenho cumprido todas as suas leis e não tenho desobedecido aos seus mandamentos.",
        "23": "O sabe que não cometi nenhuma falta e que tenho ficado longe do mal.",
        "24": "Assim ele me recompensa porque sou honesto e porque sabe que não sou culpado de nada.",
        "25": "Tu, ó Deus, és fiel com os que são fiéis a ti e correto com aqueles que são corretos.",
        "26": "Tu és puro para os que são puros, mas és inimigo dos que são maus.",
        "27": "Tu salvas os humildes, mas humilhas os orgulhosos.",
        "28": "Tu, ó , me iluminas; tu, meu Deus, acabas com a minha escuridão.",
        "29": "Tu me dás força para atacar os meus inimigos e poder para vencer as suas defesas.",
        "30": "Este Deus faz tudo perfeito e cumpre o que promete. Ele é como um escudo para os que procuram a sua proteção.",
        "31": "O é o único Deus; somente Deus é a nossa rocha.",
        "32": "Ele é o Deus que me dá forças e me protege aonde quer que eu vá.",
        "33": "Ele não me deixa tropeçar e me põe a salvo nas montanhas.",
        "34": "Ele me treina para a batalha para que eu possa usar os arcos mais fortes.",
        "35": "Tu, ó Deus, me deste o escudo que salva a minha vida. O teu cuidado me tem feito prosperar, e o teu poder me tem sustentado.",
        "36": "Tu não tens deixado que os meus inimigos me peguem, e eu não caí nenhuma vez.",
        "37": "Persigo esses inimigos e os pego de surpresa; não paro até acabar com eles.",
        "38": "Eu os esmago, e eles não podem se levantar; eles caem derrotados aos meus pés.",
        "39": "Tu me dás força para a batalha e fazes com que eu derrote os meus inimigos.",
        "40": "Tu fazes com que eles fujam de mim, e eu destruo os que me odeiam.",
        "41": "Eles gritam pedindo socorro, mas não há ninguém para salvá-los. Chamam o Deus, mas ele não responde.",
        "42": "Eu os esmago, e eles viram pó, o pó que o vento leva. Eu os piso como se fossem a lama das ruas.",
        "43": "Tu me livras de revoluções no meio do povo e me colocas como rei das nações. Povos que eu não conhecia são agora meus escravos.",
        "44": "Estrangeiros se curvam diante de mim e me obedecem quando dou ordens.",
        "45": "Eles perdem a coragem e saem tremendo das suas fortalezas.",
        "46": "O vive. Louvem aquele que é a minha rocha, anunciem a grandeza do Deus que salva a minha vida.",
        "47": "Ele me vinga dos meus inimigos, põe os povos debaixo do meu poder",
        "48": "e me livra dos meus adversários. Tu, ó Deus, fazes com que eu vença os meus inimigos e me proteges dos homens violentos.",
        "49": "Por isso eu te louvo entre os pagãos; a ti eu canto hinos de louvor.",
        "50": "Deus dá grandes vitórias ao seu rei e mostra o seu amor a quem ele escolheu — a Davi e aos seus descendentes, para sempre. end of crossrefs"
    }
}