{
    "livro": "Salmos",
    "capitulo": 22,
    "titulos": {
        "1": "Salmo de Davi. Ao regente do coro — com a melodia de “A Corça da Manhã”."
    },
    "versiculos": {
        "1": "Meu Deus, meu Deus, por que me abandonaste? Por que ficas tão longe? Por que não escutas quando grito pedindo socorro?",
        "2": "Meu Deus, durante o dia eu te chamo, mas tu não respondes. Eu te chamo de noite, mas não consigo descansar.",
        "3": "Tu, porém, és santo e, sentado no teu trono, recebes os louvores do povo de Israel.",
        "4": "Os nossos antepassados puseram a sua confiança em ti; eles confiaram em ti, e tu os salvaste.",
        "5": "Eles te pediram ajuda e escaparam do perigo; confiaram em ti e não ficaram desiludidos.",
        "6": "Eu não sou mais um ser humano; sou um verme. Todos zombam de mim e me desprezam.",
        "7": "Todos os que me veem caçoam de mim, mostrando a língua e balançando a cabeça.",
        "8": "Eles dizem: “Você confiou em Deus, o Senhor ; então por que ele não o salva? Se ele gosta de você, por que não o ajuda?”",
        "9": "No entanto, ó Deus, tu me trouxeste ao mundo quando nasci e, quando eu era uma criancinha, tu me guardaste.",
        "10": "Desde o meu nascimento, fui entregue aos teus cuidados; desde que nasci, tu tens sido o meu Deus.",
        "11": "Não te afastes de mim, pois o sofrimento está perto, e não há ninguém para me ajudar.",
        "12": "Como touros, muitos inimigos me cercam; todos eles estão em volta de mim, como fortes touros da terra de Basã.",
        "13": "Como leões, abrem a boca, rugem e se atiram contra mim.",
        "14": "Já não tenho mais forças; sou como água derramada no chão. Todos os meus ossos estão fora do lugar; o meu coração é como cera derretida.",
        "15": "A minha garganta está seca como o pó, e a minha língua gruda no céu da boca. Tu me deixaste como morto no chão.",
        "16": "Um bando de marginais está me cercando; eles avançam contra mim como cachorros e rasgam as minhas mãos e os meus pés.",
        "17": "Todos os meus ossos podem ser contados. Os meus inimigos me olham e gostam do que veem.",
        "18": "Eles repartem entre si as minhas roupas e fazem sorteio da minha túnica.",
        "19": "Ó Senhor Deus, não te afastes de mim! Vem depressa me socorrer.",
        "20": "Salva-me da espada; não deixes que esses cachorros me matem.",
        "21": "Livra-me desses leões; não consigo me defender desses touros selvagens.",
        "22": "Então contarei à minha gente o que tens feito; na reunião do povo eu te louvarei, dizendo:",
        "23": "“Louvem a Deus, o Senhor , todos os que o temem. Descendentes de Jacó, prestem culto a Deus! Povo de Israel, adore o Senhor !",
        "24": "Ele não abandona os pobres, nem esquece dos seus sofrimentos. Ele não se esconde deles, mas responde quando gritam por socorro.”",
        "25": "Na reunião de todo o povo, ó Senhor , eu te louvarei pelo que tens feito. Na presença de todos os que te temem, oferecerei os sacrifícios que prometi.",
        "26": "Os pobres comerão da carne dos sacrifícios e ficarão satisfeitos; aqueles que adoram o Senhor o louvarão. Que sejam sempre prósperos e felizes!",
        "27": "Todas as nações lembrarão de Deus, o Senhor , todos os povos da terra se voltarão para ele, e todas as raças o adorarão.",
        "28": "Pois o Senhor é Rei e governa as nações.",
        "29": "Todos os orgulhosos se curvarão na sua presença, e o adorarão todos os mortais, todos os que um dia vão morrer.",
        "30": "As pessoas dos tempos futuros o servirão e falarão às gerações seguintes a respeito de Deus, o Senhor.",
        "31": "Os que ainda não nasceram ouvirão falar do que ele fez: “Deus salvou o seu povo!”"
    }
}