{
    "livro": "Salmos",
    "capitulo": 34,
    "titulos": {
        "1": "Na presença do rei Abimeleque, Davi fingiu que estava louco, e por isso Abimeleque o mandou embora. Depois de sair, Davi escreveu este salmo."
    },
    "versiculos": {
        "1": "Eu sempre darei graças a Deus, o Senhor ; o seu louvor estará nos meus lábios o dia inteiro.",
        "2": "Eu o louvarei por causa das coisas que ele tem feito; os que são perseguidos ouvirão isso e se alegrarão.",
        "3": "Anunciem comigo a sua grandeza; louvemos juntos o Senhor .",
        "4": "Eu pedi a ajuda do Senhor , e ele me respondeu; ele me livrou de todos os meus medos.",
        "5": "Os que são perseguidos olham para ele e se alegram; eles nunca ficarão desapontados.",
        "6": "Eu, um pobre sofredor, gritei; o Senhor me ouviu e me livrou das minhas aflições.",
        "7": "O Anjo do Senhor fica em volta daqueles que o temem e os protege do perigo.",
        "8": "Procure descobrir, por você mesmo, como o Senhor Deus é bom. Feliz aquele que encontra segurança nele!",
        "9": "Que todos os que se dedicam a Deus o temam, pois aqueles que o temem não têm falta de nada!",
        "10": "Até os leões não têm comida e passam fome, porém não falta nada aos que procuram a ajuda do Senhor .",
        "11": "Venham, meus jovens amigos, e escutem, que eu os ensinarei a temer a Deus, o Senhor .",
        "12": "Vocês querem aproveitar a vida? Querem viver muito e ser felizes?",
        "13": "Então procurem não dizer coisas más e não contem mentiras.",
        "14": "Afastem-se do mal e façam o bem; procurem a paz e façam tudo para alcançá-la.",
        "15": "Deus cuida das pessoas honestas e ouve os seus pedidos.",
        "16": "Mas ele é contra os que fazem o mal; e assim, quando morrem, eles são logo esquecidos.",
        "17": "Quando as pessoas honestas chamam o Senhor , ele as ouve e as livra de todas as suas aflições.",
        "18": "Ele fica perto dos que estão desanimados e salva os que perderam a esperança.",
        "19": "Os bons passam por muitas aflições, mas o Senhor os livra de todas elas.",
        "20": "Ele os protege completamente; nenhum dos seus ossos é quebrado.",
        "21": "Os maus serão mortos por causa das suas maldades; aqueles que odeiam os bons serão castigados.",
        "22": "O Senhor Deus salva a vida dos seus servos; aqueles que procuram a sua proteção não serão condenados."
    }
}