{
    "livro": "Salmos",
    "capitulo": 40,
    "titulos": {
        "1": "Salmo de Davi. Ao regente do coro.",
        "12": "Oração pedindo ajuda(A)"
    },
    "versiculos": {
        "1": "Esperei com paciência pela ajuda de Deus, o Senhor . Ele me escutou e ouviu o meu pedido de socorro.",
        "2": "Tirou-me de uma cova perigosa, de um poço de lama. Ele me pôs seguro em cima de uma rocha e firmou os meus passos.",
        "3": "Ele me ensinou a cantar uma nova canção, um hino de louvor ao nosso Deus. Quando virem isso, muitos temerão o Senhor e nele porão a sua confiança.",
        "4": "Feliz aquele que confia em Deus, o Senhor , que não vai atrás dos ídolos, nem se junta com os que adoram falsos deuses!",
        "5": "Ó Senhor , nosso Deus, tu tens feito grandes coisas por nós. Não há ninguém igual a ti. Tu tens feito muitos planos maravilhosos para o nosso bem. Ainda que eu quisesse, não poderia falar de todos eles, pois são tantos, que não podem ser contados.",
        "6": "Tu não queres animais oferecidos em sacrifício, nem ofertas de cereais. Não pediste que animais fossem queimados inteiros no altar, nem exigiste sacrifícios oferecidos para tirar pecados. Pelo contrário, tu me deste ouvidos para ouvir,",
        "7": "e por isso respondi: “Aqui estou; as tuas instruções para mim estão no Livro da Lei.",
        "8": "Eu tenho prazer em fazer a tua vontade, ó meu Deus! Guardo a tua lei no meu coração.”",
        "9": "Ó Senhor Deus, na reunião de todo o teu povo, eu contei a boa notícia de que tu nos salvas. Tu sabes que nunca vou parar de anunciá-la.",
        "10": "Não tenho guardado para mim mesmo a notícia da tua salvação. Tenho sempre falado da tua fidelidade e do teu poder salvador. Nas reuniões de todo o teu povo, não fiquei calado a respeito do teu amor e da tua fidelidade.",
        "11": "Ó Senhor Deus, eu sei que nunca deixarás de ser bom para mim. O teu amor e a tua fidelidade sempre me guardarão seguro.",
        "12": "Estou rodeado por muitas dificuldades, tantas, que nem posso dizer quantas são. Fui apanhado pelos meus próprios pecados e quase não posso mais enxergar. Tenho mais pecados que cabelos na cabeça e por isso estou muito desanimado.",
        "13": "Ó Senhor Deus, salva-me! Ajuda-me agora.",
        "14": "Que sejam completamente derrotados e humilhados aqueles que me querem matar! Que fujam, envergonhados, aqueles que se alegram com as minhas aflições!",
        "15": "Que caiam na desgraça e fiquem cheios de confusão aqueles que zombam de mim!",
        "16": "Que fiquem alegres e contentes todos os que te adoram! E que os que são gratos pela tua ajuda digam sempre: “Como o Senhor é grande!”",
        "17": "Eu sou pobre e necessitado, mas tu, Senhor, cuidas de mim. Tu és a minha ajuda e o meu libertador; não te demores em me socorrer, ó meu Deus! end of crossrefs"
    }
}