{
    "livro": "Salmos",
    "capitulo": 50,
    "titulos": {
        "1": "Salmo de Asafe."
    },
    "versiculos": {
        "1": "Deus, o Senhor Deus, fala e chama todos os moradores do mundo, de um lado da terra ao outro.",
        "2": "Deus brilha lá de Jerusalém, a cidade de perfeita beleza.",
        "3": "O nosso Deus está chegando, porém não chega em silêncio. Um fogo destruidor vem na sua frente, e em volta dele há uma violenta tempestade.",
        "4": "Ele chama o céu e a terra como testemunhas para assistirem ao julgamento do seu povo.",
        "5": "Ele diz: “Reúnam aqueles que são fiéis a mim, aqueles que fizeram uma aliança comigo, e, como sinal, ofereceram um sacrifício.”",
        "6": "Os céus anunciam que Deus é justo e que ele mesmo é quem vai julgar.",
        "7": "Deus diz: “Escute, meu povo, que eu vou falar; vou ser testemunha contra você, povo de Israel. Eu sou Deus, o seu Deus.",
        "8": "Não vou repreendê-los por causa dos sacrifícios e das ofertas que vocês sempre me trazem.",
        "9": "No entanto, eu não preciso dos touros das suas fazendas nem dos bodes dos seus rebanhos.",
        "10": "Pois os animais da floresta são meus e também os milhares de cabeças de gado espalhados nas montanhas.",
        "11": "São meus todos os pássaros dos montes e tudo o que vive nos campos.",
        "12": "“Se eu tivesse fome, não pediria nada a vocês, pois o mundo é meu e tudo o que nele há.",
        "13": "Por acaso, preciso comer carne de touros ou beber sangue de bodes?",
        "14": "Que a gratidão de vocês seja o sacrifício que oferecem a Deus, e que vocês deem ao Deus Altíssimo tudo aquilo que prometeram!",
        "15": "Se me chamarem no dia da aflição, eu os livrarei, e vocês me louvarão.”",
        "16": "Porém Deus diz aos maus: “Que direito têm vocês de recitar as minhas leis e de falar a respeito da minha aliança?",
        "17": "Vocês não querem que eu os corrija e não aceitam as minhas ordens.",
        "18": "Vocês ficam amigos de cada ladrão que encontram e andam com pessoas adúlteras.",
        "19": "Vocês estão sempre prontos para dizer coisas más e não pensam duas vezes antes de pregar mentiras.",
        "20": "Estão sempre acusando os seus irmãos e espalhando calúnias a respeito deles.",
        "21": "Vocês fizeram essas coisas, e eu fiquei calado; por isso, pensaram que eu era igual a vocês. Porém agora vou repreendê-los; vou mostrar-lhes os seus erros.",
        "22": "“Vocês que esqueceram de mim, pensem bem nisso para que eu não os destrua, sem que ninguém possa salvá-los.",
        "23": "Aquele que me traz ofertas de gratidão está me honrando, e eu salvarei todos os que andam nos meus caminhos.”"
    }
}