{
    "livro": "Salmos",
    "capitulo": 51,
    "titulos": {
        "1": "Salmo de Davi. Ao regente do coro. Escrito depois que o profeta Natã falou com Davi a respeito do pecado que este havia cometido com Bate-Seba."
    },
    "versiculos": {
        "1": "Por causa do teu amor, ó Deus, tem misericórdia de mim. Por causa da tua grande compaixão apaga os meus pecados.",
        "2": "Purifica-me de todas as minhas maldades e lava-me do meu pecado.",
        "3": "Pois eu conheço bem os meus erros, e o meu pecado está sempre diante de mim.",
        "4": "Contra ti eu pequei — somente contra ti — e fiz o que detestas. Tu tens razão quando me julgas e estás certo quando me condenas.",
        "5": "De fato, tenho sido mau desde que nasci; tenho sido pecador desde o dia em que fui concebido.",
        "6": "O que tu queres é um coração sincero; enche o meu coração com a tua sabedoria.",
        "7": "Tira de mim o meu pecado, e ficarei limpo; lava-me, e ficarei mais branco do que a neve.",
        "8": "Faze-me ouvir outra vez os sons de alegria e de felicidade; e, ainda que tenhas me esmagado e quebrado, eu serei feliz de novo.",
        "9": "Não olhes para os meus pecados e apaga todas as minhas maldades.",
        "10": "Ó Deus, cria em mim um coração puro e dá-me uma vontade nova e firme!",
        "11": "Não me expulses da tua presença, nem tires de mim o teu santo Espírito.",
        "12": "Dá-me novamente a alegria da tua salvação e conserva em mim o desejo de ser obediente.",
        "13": "Então ensinarei aos desobedientes as tuas leis, e eles voltarão a ti.",
        "14": "Ó Deus, meu Salvador, livra-me da morte, e com alegria eu anunciarei a tua salvação!",
        "15": "Ó Senhor, põe as palavras certas na minha boca, e eu te louvarei!",
        "16": "Tu não queres que eu te ofereça sacrifícios; tu não gostas que animais sejam queimados como oferta a ti.",
        "17": "Ó Deus, o meu sacrifício é um espírito humilde; tu não rejeitarás um coração humilde e arrependido.",
        "18": "Ó Deus, com a tua bondade, ajuda Jerusalém e constrói de novo as suas muralhas!",
        "19": "Então terás prazer em receber os sacrifícios certos e os animais que são totalmente queimados. E touros novos serão oferecidos no teu altar."
    }
}