{
    "livro": "Salmos",
    "capitulo": 59,
    "titulos": {
        "1": "Hino de Davi. Ao regente do coro — com a melodia de “Não Destruas”. Escrito por Davi quando Saul mandou espiões à casa de Davi para o matarem."
    },
    "versiculos": {
        "1": "Ó meu Deus, livra-me dos meus inimigos! Protege-me daqueles que me atacam.",
        "2": "Salva-me dos homens maus; livra-me desses assassinos.",
        "3": "Ó Senhor Deus, olha! Eles estão esperando para me matar. Homens cruéis estão fazendo planos contra mim. Mas não é por causa de qualquer pecado ou maldade que eu tenha feito,",
        "4": "nem por causa de alguma falta, que eles têm pressa de me atacar.",
        "5": "Ó Senhor , Deus Todo-Poderoso, levanta-te e vem me ajudar! Vê, ó Deus de Israel! Acorda e castiga as nações pagãs; não tenhas pena desses traidores e perversos.",
        "6": "Quando anoitece, eles voltam e rodeiam a cidade, rosnando como cachorros.",
        "7": "A língua deles fere como espada; eles gritam insultos e ameaças e pensam que ninguém está ouvindo.",
        "8": "Mas tu zombas deles, ó Senhor ; tu ris de todos os pagãos.",
        "9": "Ó Deus, eu confio no teu poder; tu és a minha fortaleza.",
        "10": "Com o seu amor, o meu Deus virá ao meu encontro; ele fará com que eu veja a derrota dos meus inimigos.",
        "11": "Ó Deus, não acabes de uma vez com os meus inimigos para que o meu povo não esqueça da maldade deles! Ó Senhor, nosso escudo, espalha-os com o teu poder e derrota-os!",
        "12": "Todas as vezes que falam, os meus inimigos pecam; que eles sejam apanhados no seu próprio orgulho! Eles amaldiçoam e mentem;",
        "13": "por isso, peço que os destruas quando estiveres irado, e que sejam destruídos completamente. Aí todos saberão que Deus governa em Israel e que o seu Reino se estende pelo mundo inteiro.",
        "14": "De noite, os meus inimigos voltam e rodeiam a cidade, rosnando como cachorros.",
        "15": "Eles andam pela cidade como cachorros, procurando o que comer, e uivam se não encontram comida que chegue.",
        "16": "Porém eu cantarei a respeito do teu poder; de manhã louvarei bem alto o teu amor, pois tu tens sido uma fortaleza para mim, um refúgio nos meus dias de aflição.",
        "17": "Eu te louvarei, ó Deus, meu defensor! Tu és a minha fortaleza, tu és o Deus que me ama."
    }
}