{
    "livro": "Salmos",
    "capitulo": 71,
    "titulos": {
        "1": "Oração de um velho"
    },
    "versiculos": {
        "1": "Ó Senhor Deus, tu és a minha segurança; nunca deixes que eu sofra a vergonha da derrota.",
        "2": "Ajuda-me e livra-me, pois tu és justo; ouve-me e salva-me.",
        "3": "Ó Deus, sê a minha rocha de abrigo e uma fortaleza para me proteger! Tu és a minha rocha e a minha fortaleza.",
        "4": "Ó meu Deus, livra-me dos maus, livra-me do poder dos homens perversos e violentos!",
        "5": "Ó Senhor , meu Deus, em ti ponho a minha esperança; desde jovem tenho confiado em ti.",
        "6": "Toda a minha vida tenho me apoiado em ti; desde o meu nascimento tu tens me protegido. Eu sempre te louvarei.",
        "7": "A minha vida tem sido um exemplo para muitos porque tu tens sido o meu forte defensor.",
        "8": "O dia inteiro, eu te louvo e anuncio a tua glória.",
        "9": "Não me rejeites agora que sou velho; não me abandones agora que estou fraco.",
        "10": "Os meus inimigos querem me matar; eles falam contra mim e planejam a minha morte.",
        "11": "Eles dizem: “Deus o abandonou; vamos persegui-lo e agarrá-lo, pois ninguém o salvará.”",
        "12": "Ó Deus, não fiques longe de mim! Ajuda-me agora, meu Deus!",
        "13": "Que sejam derrotados e destruídos aqueles que me atacam! Que fiquem arruinados e envergonhados os que querem a minha desgraça!",
        "14": "Eu sempre porei a minha esperança em ti e te louvarei mais e mais.",
        "15": "Anunciarei que tu és fiel; o dia inteiro falarei da tua salvação, embora não seja capaz de entendê-la.",
        "16": "Falarei do teu poder, ó Senhor , meu Deus; anunciarei a tua fidelidade, a tua fidelidade somente.",
        "17": "Tu tens me ensinado desde a minha mocidade, e eu continuo a falar das coisas maravilhosas que fazes.",
        "18": "Agora que estou velho, e os meus cabelos ficaram brancos, não me abandones, ó Deus! Fica comigo enquanto anuncio o teu poder e a tua força a este povo e aos seus descendentes.",
        "19": "A tua fidelidade, ó Deus, chega até o céu. Tu tens feito grandes coisas, e não há ninguém igual a ti.",
        "20": "Tu me tens feito passar por aflições e sofrimentos, mas me darás forças novamente e me livrarás da sepultura.",
        "21": "Tu me tornarás cada vez mais famoso e sempre me consolarás.",
        "22": "Prometo que te louvarei com harpa. Ó meu Deus, eu te louvarei porque és fiel. Na minha lira tocarei hinos a ti, ó Santo Deus de Israel.",
        "23": "Cantarei de alegria quando tocar hinos a ti, cantarei com todas as minhas forças porque tu me salvaste.",
        "24": "O dia inteiro falarei da tua justiça, pois os que me queriam prejudicar foram derrotados e arruinados."
    }
}