{
    "livro": "Salmos",
    "capitulo": 83,
    "titulos": {
        "1": "Salmo de Asafe. Canção."
    },
    "versiculos": {
        "1": "Ó Deus, não fiques em silêncio! Não te cales, nem fiques parado, ó Deus!",
        "2": "Olha! Os teus inimigos se agitam, e aqueles que te odeiam estão se revoltando.",
        "3": "Eles estão fazendo planos traiçoeiros contra o teu povo, estão tramando contra aqueles que tu proteges.",
        "4": "Eles dizem: “Venham! Vamos destruir Israel para que o nome desse povo seja esquecido para sempre.”",
        "5": "Os inimigos concordam nos seus planos; os que fazem um acordo contra ti são estes:",
        "6": "o povo de Edom e os ismaelitas; o povo de Moabe e os hagaritas;",
        "7": "o povo de Gebal, Amom e Amaleque, da Filisteia e de Tiro.",
        "8": "A Assíria também se juntou com eles, como forte aliada dos amonitas e dos moabitas, os descendentes de Ló.",
        "9": "Ó Deus, faze com eles como fizeste com os midianitas, como fizeste com Sísera e com Jabim no rio Quisom;",
        "10": "eles foram derrotados em Endor, e os corpos deles apodreceram na terra.",
        "11": "Faze com os seus generais o que fizeste com Orebe e com Zeebe; derrota todos os seus chefes, como fizeste com Zeba e com Salmuna.",
        "12": "Pois estes disseram: “Vamos ficar com a terra de Israel, a terra que pertence a Deus.”",
        "13": "Ó meu Deus, espalha essa gente como o pó, como a palha que o vento sopra para longe!",
        "14": "Assim como o fogo queima a floresta, e as labaredas incendeiam os montes,",
        "15": "assim persegue-os com a tua tempestade e faze com que sintam medo do teu furacão.",
        "16": "Ó Senhor Deus, faze com que eles se sintam envergonhados e assim reconheçam o teu poder!",
        "17": "Que sejam derrotados e envergonhados para sempre! Que morram em completa desgraça!",
        "18": "Que saibam que somente tu és Deus, o Senhor , que tu és o Altíssimo, que governa toda a terra!"
    }
}