{
    "livro": "Salmos",
    "capitulo": 88,
    "titulos": {
        "1": "Salmo do grupo de Corá. Canção. Ao regente do coro — para instrumento de cordas e para dois coros. Poesia de Hemã, o ezraíta."
    },
    "versiculos": {
        "1": "Ó Senhor , meu Deus e Salvador, dia e noite, na tua presença, eu clamo a ti.",
        "2": "Ouve a minha oração; escuta o meu grito pedindo socorro.",
        "3": "Pois as aflições que caíram sobre mim são tantas, que já estou perto da morte.",
        "4": "Sou como aqueles que estão para morrer; já perdi todas as minhas forças.",
        "5": "Estou abandonado no meio dos mortos; sou como os soldados mortos jogados nas covas; sou como aqueles que foram completamente esquecidos por ti e que não têm mais a tua proteção.",
        "6": "Tu me atiraste no mundo dos mortos, lá no fundo, na escuridão.",
        "7": "A tua ira pesa sobre mim, e as tuas ondas me esmagam.",
        "8": "Tu fizeste com que os meus amigos me abandonassem e olhassem com nojo para mim. Sou como o preso que não pode escapar.",
        "9": "Tenho sofrido tanto, que quase já não enxergo. Ó Senhor Deus, dia após dia eu te chamo e levanto as mãos em oração.",
        "10": "Será que fazes milagres em favor dos mortos? Será que eles se levantam e te louvam?",
        "11": "Será que no mundo dos mortos se fala do teu amor? Será que naquele lugar de destruição se fala da tua fidelidade?",
        "12": "Será que naquela escuridão são vistos os teus milagres? Será que na terra do esquecimento se pode ver a tua fidelidade?",
        "13": "Ó Senhor Deus, eu te chamo pedindo ajuda; todas as manhãs eu oro a ti.",
        "14": "Por que me rejeitas, ó Senhor ? Por que te escondes de mim?",
        "15": "Desde moço tenho sofrido e estado perto da morte; ando esgotado com o peso dos teus castigos.",
        "16": "A tua ira e o teu furor caem sobre mim; os teus ataques terríveis acabam comigo.",
        "17": "O dia todo eles me cercam como uma enchente; eles me rodeiam por todos os lados.",
        "18": "Tu fizeste com que os meus queridos e os meus vizinhos me abandonassem, e agora tenho como companhia a escuridão."
    }
}