{
    "livro": "Salmos",
    "capitulo": 90,
    "titulos": {
        "1": "Oração de Moisés, homem de Deus."
    },
    "versiculos": {
        "1": "Quarto livro ( Salmos 90—106 ) Senhor, tu sempre tens sido o nosso refúgio.",
        "2": "Antes de formares os montes e de começares a criar a terra e o Universo, tu és Deus eternamente, no passado, no presente e no futuro.",
        "3": "Tu dizes aos seres humanos que voltem a ser o que eram antes; tu fazes com que novamente virem pó.",
        "4": "Diante de ti, mil anos são como um dia, como o dia de ontem, que já passou; são como uma hora noturna que passa depressa.",
        "5": "Tu acabas com a vida das pessoas; elas não duram mais do que um sonho. São como a erva que brota de manhã,",
        "6": "que cresce e abre em flor e de tarde seca e morre.",
        "7": "Nós somos destruídos pela tua ira, e o teu furor nos deixa apavorados.",
        "8": "Tu pões as nossas maldades diante de ti e, com a tua luz, examinas os nossos pecados secretos.",
        "9": "De repente, os nossos dias são cortados pela tua ira; a nossa vida termina como um sopro.",
        "10": "Só vivemos uns setenta anos, e os mais fortes chegam aos oitenta, mas esses anos só trazem canseira e aflições. A vida passa logo, e nós desaparecemos.",
        "11": "Quem já sentiu o grande poder da tua ira? Quem conhece o medo que o teu furor produz?",
        "12": "Faze com que saibamos como são poucos os dias da nossa vida para que tenhamos um coração sábio.",
        "13": "Olha de novo para nós, ó Senhor Deus! Até quando vai durar a tua ira? Tem compaixão dos teus servos.",
        "14": "Alimenta-nos de manhã com o teu amor, até ficarmos satisfeitos, para que cantemos e nos alegremos a vida inteira.",
        "15": "Dá-nos agora muita felicidade assim como nos deste muita tristeza no passado, naqueles anos em que tivemos aflições.",
        "16": "Que os teus servos vejam as grandes coisas que fazes! E que os nossos descendentes vejam o teu glorioso poder!",
        "17": "Derrama sobre nós as tuas bênçãos, ó Senhor, nosso Deus! Dá-nos sucesso em tudo o que fizermos; sim, dá-nos sucesso em tudo."
    }
}