{
    "livro": "Hebreus",
    "capitulo": 1,
    "titulos": {
        "1": "Jesus Cristo é o Filho de Deus",
        "5": "O Filho é maior que os anjos"
    },
    "versiculos": {
        "1": "Por muito tempo Deus falou várias vezes e de diversas maneiras a nossos antepassados por meio dos profetas.",
        "2": "E agora, nestes últimos dias, ele nos falou por meio do Filho, o qual ele designou como herdeiro de todas as coisas e por meio de quem criou o universo.",
        "3": "O Filho irradia a glória de Deus, expressa de forma exata o que Deus é e, com sua palavra poderosa, sustenta todas as coisas. Depois de nos purificar de nossos pecados, sentou-se no lugar de honra à direita do Deus majestoso no céu,",
        "4": "o que revela que o Filho é muito superior aos anjos, e o nome que ele herdou, superior ao nome deles.",
        "5": "Pois Deus nunca disse a nenhum anjo: “Você é meu Filho; hoje eu o gerei”. Ou ainda: “Eu serei seu Pai, e ele será meu Filho”.",
        "6": "E, quando ele trouxe seu Filho supremo ao mundo, disse: “Que todos os anjos de Deus o adorem”.",
        "7": "A respeito dos anjos, ele diz: “Ele envia seus anjos como os ventos, e seus servos, como chamas de fogo”.",
        "8": "Mas ao Filho ele diz: “Teu trono, ó Deus, permanece para todo o sempre; tu governas com cetro de justiça.",
        "9": "Amas a justiça e odeias o mal; por isso, Deus, o teu Deus, te ungiu. Derramou sobre ti o óleo da alegria, mais que sobre qualquer outro”.",
        "10": "E diz também: “No princípio, Senhor, lançaste os fundamentos da terra, e com tuas mãos formaste os céus.",
        "11": "Eles deixarão de existir, mas tu permanecerás para sempre; eles se desgastarão, como roupa velha.",
        "12": "Tu os desdobrarás como um manto e te desfarás deles como roupa velha. Tu, porém, és sempre o mesmo; teus dias jamais terão fim”.",
        "13": "E ele nunca disse a nenhum de seus anjos: “Sente-se no lugar de honra à minha direita, até que eu humilhe seus inimigos e os ponha debaixo de seus pés”.",
        "14": "Portanto, os anjos são apenas servos, espíritos enviados para cuidar daqueles que herdarão a salvação."
    }
}