{
    "livro": "Hebreus",
    "capitulo": 10,
    "titulos": {
        "1": "O sacrifício definitivo de Cristo",
        "19": "Apelo à perseverança"
    },
    "versiculos": {
        "1": "A lei constitui apenas uma sombra, um vislumbre das coisas boas por vir, mas não as coisas boas em si mesmas. Os sacrifícios são repetidos todos os anos, mas nunca puderam purificar inteiramente aqueles que vêm adorar.",
        "2": "Se tivessem esse poder, já não precisariam existir, pois os adoradores teriam sido purificados de uma vez por todas, e a consciência de seus pecados teria desaparecido.",
        "3": "Em vez disso, esses sacrifícios os lembravam de seus pecados todos os anos.",
        "4": "Pois é impossível que o sangue de touros e bodes remova pecados.",
        "5": "Por isso, quando Cristo veio ao mundo, disse: “Não quiseste sacrifícios nem ofertas, contudo me deste um corpo para oferecer.",
        "6": "Não te agradaste de holocaustos, nem de outras ofertas pelo pecado.",
        "7": "Então eu disse: ‘Aqui estou para fazer tua vontade, ó Deus, como está escrito a meu respeito no livro’”.",
        "8": "Primeiro Cristo disse: “Não quiseste sacrifícios nem ofertas, nem holocaustos, nem outras ofertas, nem te agradaste delas” (embora sejam exigidas pela lei).",
        "9": "Então acrescentou: “Aqui estou para fazer tua vontade”. Ele cancela a primeira aliança a fim de estabelecer a segunda.",
        "10": "Pois a vontade de Deus era que fôssemos santificados pela oferta do corpo de Jesus Cristo, de uma vez por todas.",
        "11": "O sacerdote se apresenta todos os dias para realizar os serviços sagrados e oferece repetidamente os mesmos sacrifícios que nunca podem remover os pecados.",
        "12": "Nosso Sumo Sacerdote, porém, ofereceu a si mesmo como único sacrifício pelos pecados, válido para sempre. Então, sentou-se no lugar de honra à direita de Deus",
        "13": "e ali aguarda até que todos os seus inimigos sejam humilhados e postos debaixo de seus pés.",
        "14": "Porque, mediante essa única oferta, ele tornou perfeitos para sempre os que estão sendo santificados.",
        "15": "E o Espírito Santo também testemunha que isso é verdade, pois diz:",
        "16": "“Esta é a nova aliança que farei com meu povo depois daqueles dias, diz o Senhor: Porei minhas leis em seu coração e as escreverei em sua mente”.",
        "17": "E acrescenta: “E nunca mais me lembrarei de seus pecados e seus atos de desobediência”.",
        "18": "Onde os pecados foram perdoados, já não há necessidade de oferecer mais sacrifícios.",
        "19": "Portanto, irmãos, por causa do sangue de Jesus, podemos entrar com toda confiança no lugar santíssimo,",
        "20": "Por sua morte, Jesus abriu um caminho novo e vivo através da cortina que leva ao lugar santíssimo.",
        "21": "E, uma vez que temos um Sumo Sacerdote que governa sobre a casa de Deus,",
        "22": "entremos com coração sincero e plena confiança, pois nossa consciência culpada foi purificada, e nosso corpo, lavado com água pura.",
        "23": "Apeguemo-nos firmemente, sem vacilar, à esperança que professamos, porque Deus é fiel para cumprir sua promessa.",
        "24": "Pensemos em como motivar uns aos outros na prática do amor e das boas obras.",
        "25": "E não deixemos de nos reunir, como fazem alguns, mas encorajemo-nos mutuamente, sobretudo agora que o dia está próximo.",
        "26": "Se continuamos a pecar deliberadamente depois de ter recebido o conhecimento da verdade, já não há sacrifício que cubra esses pecados.",
        "27": "Há somente a assustadora expectativa do julgamento e do fogo intenso que consumirá os inimigos.",
        "28": "Pois quem se recusava a obedecer à lei de Moisés era morto sem misericórdia, com base no depoimento de duas ou três testemunhas.",
        "29": "Imaginem quão maior será o castigo para quem insultou o Filho de Deus, tratou como comum e profano o sangue da aliança que o santificou e menosprezou o Espírito Santo que concede graça.",
        "30": "Pois conhecemos aquele que disse: “A vingança cabe a mim; eu lhes darei o que merecem”. E também: “O Senhor julgará o seu povo”.",
        "31": "Que coisa terrível é cair nas mãos do Deus vivo.",
        "32": "Lembrem-se dos primeiros dias, quando foram iluminados, e de como permaneceram firmes apesar de muita luta e sofrimento.",
        "33": "Houve ocasiões em que foram expostos a insultos e espancamentos; em outras, ajudaram os que passavam pelas mesmas coisas.",
        "34": "Sofreram com os que foram presos e aceitaram com alegria quando lhes foi tirado tudo que possuíam. Sabiam que lhes esperavam coisas melhores, que durarão para sempre.",
        "35": "Portanto, não abram mão de sua firme confiança. Lembrem-se da grande recompensa que ela lhes traz.",
        "36": "Vocês precisam perseverar, a fim de que, depois de terem feito a vontade de Deus, recebam tudo que ele lhes prometeu.",
        "37": "“Pois em breve virá aquele que está para vir; não se atrasará.",
        "38": "Meu justo viverá pela fé; se ele se afastar, porém, não me agradarei dele.”",
        "39": "Mas não somos como aqueles que se afastam para sua própria destruição. Somos pessoas de fé cuja alma é preservada."
    }
}