{
    "livro": "Hebreus",
    "capitulo": 12,
    "titulos": {
        "1": "A disciplina de Deus comprova seu amor",
        "14": "Apelo para ouvir a Deus"
    },
    "versiculos": {
        "1": "Portanto, uma vez que estamos rodeados de tão grande multidão de testemunhas, livremo-nos de todo peso que nos torna vagarosos e do pecado que nos atrapalha, e corramos com perseverança a corrida que foi posta diante de nós.",
        "2": "Mantenhamos o olhar firme em Jesus, o líder e aperfeiçoador de nossa fé. Por causa da alegria que o esperava, ele suportou a cruz sem se importar com a vergonha. Agora ele está sentado no lugar de honra à direita do trono de Deus.",
        "3": "Pensem em toda a hostilidade que ele suportou dos pecadores; desse modo, vocês não ficarão cansados nem desanimados.",
        "4": "Afinal, ainda não chegaram a arriscar a vida na luta contra o pecado.",
        "5": "Acaso vocês se esqueceram das palavras de ânimo que Deus lhes dirigiu como filhos dele? Ele disse: “Meu filho, não despreze a disciplina do Senhor; não desanime quando ele o corrigir.",
        "6": "Pois o Senhor disciplina quem ele ama e castiga todo aquele que aceita como filho”.",
        "7": "Enquanto suportam essa disciplina de Deus, lembrem-se de que ele os trata como filhos. Quem já ouviu falar de um filho que nunca foi disciplinado pelo pai?",
        "8": "Se Deus não os disciplina como faz com todos os seus filhos, significa que vocês não são filhos de verdade, mas ilegítimos.",
        "9": "Uma vez que respeitávamos nossos pais terrenos que nos disciplinavam, não devemos nos submeter ainda mais à disciplina do Pai de nosso espírito e, assim, obter vida?",
        "10": "Pois nossos pais nos disciplinaram por alguns anos como julgaram melhor, mas a disciplina de Deus é sempre para o nosso bem, a fim de que participemos de sua santidade.",
        "11": "Nenhuma disciplina é agradável no momento em que é aplicada; ao contrário, é dolorosa. Mais tarde, porém, produz uma colheita de vida justa e de paz para os que assim são corrigidos.",
        "12": "Portanto, revigorem suas mãos cansadas e seus joelhos enfraquecidos.",
        "13": "Façam caminhos retos para seus pés a fim de que os mancos não caiam, mas sejam fortalecidos.",
        "14": "Esforcem-se para viver em paz com todos e procurem ter uma vida santa, sem a qual ninguém verá o Senhor.",
        "15": "Cuidem uns dos outros para que nenhum de vocês deixe de experimentar a graça de Deus. Fiquem atentos para que não brote nenhuma raiz venenosa de amargura que cause perturbação, contaminando muitos.",
        "16": "Vigiem para que ninguém seja imoral ou profano, como Esaú, que trocou seus direitos como filho mais velho por uma simples refeição.",
        "17": "Como vocês sabem, mais tarde, quando ele quis a bênção do pai, foi rejeitado. Era tarde para que houvesse arrependimento, embora ele tivesse implorado com lágrimas.",
        "18": "Vocês não chegaram a um monte que se pode tocar, a um lugar de fogo ardente, escuridão, trevas e vendaval,",
        "19": "ao toque da trombeta e à voz tão terrível que aqueles que a ouviram suplicaram que nada mais lhes fosse dito,",
        "20": "pois não podiam suportar a ordem que recebiam: “Se até mesmo um animal tocar no monte, deve ser apedrejado”.",
        "21": "O próprio Moisés ficou tão assustado com o que viu a ponto de dizer: “Fiquei apavorado e tremendo de medo”.",
        "22": "Vocês, porém, chegaram ao monte Sião, à cidade do Deus vivo, à Jerusalém celestial, aos incontáveis milhares de anjos em alegre reunião,",
        "23": "à congregação dos filhos mais velhos, cujos nomes estão escritos no céu, e a Deus, que é juiz de todos, aos espíritos dos justos no céu, agora aperfeiçoados,",
        "24": "a Jesus, o mediador da nova aliança, e ao sangue aspergido, que fala de coisas melhores do que falava o sangue de Abel.",
        "25": "Tenham cuidado para não se recu­sarem a ouvir aquele que fala. Porque, se aqueles que se recusaram a ouvir o mensageiro terreno não escaparam, certamente não escaparemos se rejeitarmos aquele que nos fala do céu.",
        "26": "Quando Deus falou naquela ocasião, sua voz fez a terra tremer, mas agora ele promete: “Mais uma vez, farei tremer não só a terra, mas também os céus”.",
        "27": "Isso significa que toda a criação será abalada e removida, de modo que permaneçam apenas as coisas inabaláveis.",
        "28": "Uma vez que recebemos um reino inabalável, sejamos gratos e agrademos a Deus adorando-o com reverência e santo temor.",
        "29": "Porque nosso Deus é um fogo consumidor."
    }
}