{
    "livro": "Hebreus",
    "capitulo": 13,
    "titulos": {
        "1": "Instruções práticas"
    },
    "versiculos": {
        "1": "Continuem a amar uns aos outros como irmãos.",
        "2": "Não se esqueçam de demonstrar hospitalidade, porque alguns, sem o saber, hospedaram anjos.",
        "3": "Lembrem-se dos que estão na prisão, como se vocês mesmos estivessem presos. Lembrem-se dos que são maltratados, como se sofressem os maus-tratos em seu próprio corpo.",
        "4": "Honrem o casamento e mantenham pura a união conjugal, pois Deus certamente julgará os impuros e os adúlteros.",
        "5": "Não amem o dinheiro; estejam satisfeitos com o que têm. Porque Deus disse: “Não o deixarei; jamais o abandonarei”.",
        "6": "Por isso, podemos dizer com toda a confiança: “O Senhor é meu ajudador, portanto não temerei; o que me podem fazer os simples mortais?”.",
        "7": "Lembrem-se de seus líderes que lhes ensinaram a palavra de Deus. Pensem em todo o bem que resultou da vida deles e sigam seu exemplo de fé.",
        "8": "Jesus Cristo é o mesmo ontem, hoje e para sempre.",
        "9": "Portanto, não se deixem atrair por ensinos novos e estranhos. A força de vocês vem da graça de Deus, e não de regras sobre alimentos, que em nada ajudam aqueles que as seguem.",
        "10": "Temos um altar do qual os sacerdotes no tabernáculo não têm direito de comer.",
        "11": "O sumo sacerdote traz o sangue dos animais para o lugar santo como sacrifício pelo pecado, enquanto o corpo dos animais é queimado fora do acampamento.",
        "12": "Da mesma forma, Jesus sofreu fora das portas da cidade, para santificar seu povo mediante seu próprio sangue.",
        "13": "Portanto, vamos até ele, para fora do acampamento, e soframos a mesma desonra que ele sofreu.",
        "14": "Pois não temos neste mundo uma cidade permanente; aguardamos a cidade por vir.",
        "15": "Assim, por meio de Jesus, ofereçamos um sacrifício constante de louvor a Deus, o fruto dos lábios que proclamam seu nome.",
        "16": "E não se esqueçam de fazer o bem e de repartir o que têm com os necessitados, pois esses são os sacrifícios que agradam a Deus.",
        "17": "Obedeçam a seus líderes e façam o que disserem. O trabalho deles é cuidar de sua alma, e disso prestarão contas. Deem-lhes motivo para trabalhar com alegria, e não com tristeza, pois isso certamente não beneficiaria vocês.",
        "18": "Orem por nós, pois nossa consciência está limpa e desejamos viver de forma honrada em tudo que fazemos.",
        "19": "Orem especialmente para que eu volte e possa vê-los em breve.",
        "20": "E, agora, que o Deus da paz, que trouxe de volta dos mortos nosso Senhor Jesus, o grande Pastor das ovelhas, e confirmou uma aliança eterna com seu sangue,",
        "21": "os capacite em tudo que precisam para fazer a vontade dele. Que ele produza em vocês, mediante o poder de Jesus Cristo, tudo que é agradável a ele, a quem seja a glória para todo o sempre! Amém.",
        "22": "Suplico a vocês, irmãos, que prestem atenção naquilo que lhes escrevi nesta breve exortação.",
        "23": "Quero que saibam que nosso irmão Timóteo já saiu da prisão. Se ele vier em breve, eu o levarei comigo quando for vê-los.",
        "24": "Transmitam minhas saudações a todos os seus líderes e a todo o povo santo. Os irmãos da Itália também mandam lembranças.",
        "25": "Que a graça de Deus seja com todos vocês."
    }
}