{
    "livro": "Hebreus",
    "capitulo": 5,
    "titulos": {
        "11": "Apelo ao crescimento espiritual"
    },
    "versiculos": {
        "1": "Todo sumo sacerdote é um homem escolhido para representar outras pessoas nas coisas referentes a Deus. Ele apresenta ofertas e sacrifícios pelos pecados",
        "2": "e é capaz de tratar com bondade os ignorantes e os que se desviam, pois está sujeito às mesmas fraquezas.",
        "3": "É por isso que precisa oferecer sacrifícios pelos próprios pecados, bem como pelos pecados do povo.",
        "4": "Ninguém assume essa posição de honra por si só. Ele deve ser chamado por Deus, como aconteceu com Arão.",
        "5": "Por isso Cristo não tomou para si a honra de ser Sumo Sacerdote, mas foi Deus que lhe concedeu essa honra, dizendo: “Você é meu Filho; hoje eu o gerei”.",
        "6": "E, em outra passagem, diz: “Você é sacerdote para sempre, segundo a ordem de Melquisedeque”.",
        "7": "Enquanto Jesus esteve na terra, ofereceu orações e súplicas, em alta voz e com lágrimas, àquele que podia salvá-lo da morte, e suas orações foram ouvidas por causa de sua profunda devoção.",
        "8": "Embora fosse Filho, aprendeu a obediência por meio de seu sofrimento.",
        "9": "Com isso, foi capacitado para ser o Sumo Sacerdote perfeito e tornou-se a fonte de salvação eterna para todos que lhe obedecem.",
        "10": "E Deus o designou Sumo Sacerdote segundo a ordem de Melquisedeque.",
        "11": "Há muito mais que gostaríamos de dizer a esse respeito, mas são coisas difíceis de explicar, sobretudo porque vocês se tornaram displicentes acerca do que ouvem.",
        "12": "A esta altura, já deveriam ensinar outras pessoas, e no entanto precisam que alguém lhes ensine novamente os conceitos mais básicos da palavra de Deus. Ainda precisam de leite, e não podem ingerir alimento sólido.",
        "13": "Quem se alimenta de leite ainda é criança e não sabe o que é justo.",
        "14": "O alimento sólido é para os adultos que, pela prática constante, são capazes de distinguir entre certo e errado."
    }
}