{
    "livro": "Hebreus",
    "capitulo": 8,
    "titulos": {
        "1": "O ministério superior de nosso Sumo Sacerdote"
    },
    "versiculos": {
        "1": "O mais importante é que temos um Sumo Sacerdote sentado no lugar de honra à direita do trono do Deus Majestoso no céu.",
        "2": "Ele ministra ali no verdadeiro tabernáculo, o santuário construído pelo Senhor, e não por mãos humanas.",
        "3": "E, visto que todo sumo sacerdote deve apresentar ofertas e sacrifícios, era necessário que esse Sumo Sacerdote também apresentasse uma oferta.",
        "4": "Se ele estivesse aqui na terra, nem seria sacerdote, pois já existem sacerdotes que apresentam as ofertas exigidas pela lei.",
        "5": "O serviço sacerdotal que eles realizam é apenas uma representação, uma sombra das coisas celestiais. Pois, quando Moisés se preparava para construir o tabernáculo, Deus o advertiu: “Cuide para que tudo seja feito de acordo com o modelo que eu lhe mostrei aqui no monte”.",
        "6": "Agora, porém, Jesus, nosso Sumo Sacerdote, recebeu um ministério superior, pois ele é o mediador de uma aliança superior, baseada em promessas superiores.",
        "7": "Se a primeira aliança fosse perfeita, não teria havido necessidade de outra para substituí-la.",
        "8": "Mas, quando Deus viu que seu povo era culpado, disse: “Está chegando o dia, diz o Senhor, em que farei uma nova aliança com o povo de Israel e de Judá.",
        "9": "Não será como a aliança que fiz com seus antepassados, quando os tomei pela mão e os conduzi para fora da terra do Egito. Não permaneceram fiéis à minha aliança, por isso lhes dei as costas, diz o Senhor.",
        "10": "E esta é a nova aliança que farei com o povo de Israel depois daqueles dias, diz o Senhor: Porei minhas leis em sua mente e as escreverei em seu coração. Serei o seu Deus, e eles serão o meu povo.",
        "11": "E não será necessário ensinarem a seus vizinhos e a seus parentes, dizendo: ‘Você precisa conhecer o Senhor’. Pois todos, desde o mais humilde até o mais importante, me conhecerão.",
        "12": "E eu perdoarei sua maldade e nunca mais me lembrarei de seus pecados”.",
        "13": "Quando Deus fala de uma “nova aliança”, significa que tornou obsoleta a aliança anterior. E aquilo que se torna obsoleto e antiquado logo desaparece."
    }
}