{
    "livro": "Hebreus",
    "capitulo": 9,
    "titulos": {
        "1": "A adoração na antiga aliança",
        "11": "Cristo é o sacrifício perfeito"
    },
    "versiculos": {
        "1": "A primeira aliança tinha regras para a adoração, bem como um santuário terreno.",
        "2": "Esse tabernáculo era dividido em duas partes. Na primeira, ficava o candelabro e a mesa com os pães da presença. Essa parte era chamada lugar santo.",
        "3": "Depois, havia uma cortina e, atrás dela, a segunda parte, chamada lugar santíssimo.",
        "4": "Nessa parte ficava o altar de ouro para o incenso e a arca da aliança, inteiramente coberta de ouro. Dentro da arca havia um vaso de ouro contendo maná, a vara de Arão que floresceu e as tábuas de pedra da aliança.",
        "5": "Sobre a arca ficavam os querubins da glória divina, cuja sombra se estendia por cima do lugar de expiação. Mas agora não é o momento de explicar essas coisas em detalhes.",
        "6": "Quando tudo estava preparado, os sacerdotes entravam regularmente no lugar santo para cumprir seus deveres sagrados.",
        "7": "Mas apenas o sumo sacerdote, e só uma vez por ano, entrava no lugar santíssimo. Ele sempre apresentava o sangue do sacrifício pelos próprios pecados e pelos pecados que o povo havia cometido por ignorância.",
        "8": "Com essas regras, o Espírito Santo mostra que o caminho para o lugar santíssimo não havia sido aberto enquanto o primeiro tabernáculo continuava em uso.",
        "9": "Essa é uma ilustração que aponta para o tempo presente, pois as ofertas e os sacrifícios que os sacerdotes apresentam não podem criar no adorador uma consciência totalmente limpa.",
        "10": "Tratava-se apenas de alimentos e bebidas e várias cerimônias de purificação; eram regras externas, válidas apenas até que se estabelecesse um sistema melhor.",
        "11": "Cristo se tornou o Sumo Sacerdote de todos os benefícios agora presentes. Ele entrou naquele tabernáculo maior e mais perfeito no céu, que não foi feito por mãos humanas nem faz parte deste mundo criado.",
        "12": "Com seu próprio sangue, e não com o sangue de bodes e bezerros, entrou no lugar santíssimo de uma vez por todas e garantiu redenção eterna.",
        "13": "Se, portanto, o sangue de bodes e bezerros e as cinzas de uma novilha purificavam o corpo de quem estava cerimonialmente impuro,",
        "14": "imaginem como o sangue de Cristo purificará nossa consciência das obras mortas, para que adoremos o Deus vivo. Pois, pelo poder do Espírito eterno, Cristo ofereceu a si mesmo a Deus como sacrifício perfeito.",
        "15": "Por isso ele é o mediador da nova aliança, para que todos que são chamados recebam a herança eterna que foi prometida. Porque Cristo morreu para libertá-los do castigo dos pecados que haviam cometido sob a primeira aliança.",
        "16": "Quando alguém deixa um tes­tamento, é necessário comprovar a morte daquele que o fez.",
        "17": "O testamento só se torna válido após a morte da pessoa. Enquanto ela ainda estiver viva, o testamento não entra em vigor.",
        "18": "É por isso que até mesmo a primeira aliança foi sancionada com o sangue.",
        "19": "Depois de ler todos os mandamentos da lei a todo o povo, Moisés pegou o sangue de novilhos e de bodes, e também água, e os aspergiu com ramos de hissopo e lã vermelha sobre o Livro da Lei e sobre todo o povo.",
        "20": "Em seguida, disse: “Este sangue confirma a aliança que Deus fez com vocês”.",
        "21": "Da mesma forma, aspergiu com sangue o tabernáculo e todos os utensílios usados nos serviços sagrados.",
        "22": "De fato, segundo a lei, quase tudo era purificado com sangue, pois sem derramamento de sangue não há perdão.",
        "23": "Assim, as representações das coisas no céu tiveram de ser purificadas com o sangue de animais. As verdadeiras coisas celestiais, porém, tiveram de ser purificadas com sacrifícios muitos superiores.",
        "24": "Pois Cristo não entrou num santuário feito por mãos humanas, mera representação do santuário verdadeiro no céu. Ele entrou no próprio céu, a fim de agora se apresentar diante de Deus em nosso favor.",
        "25": "E ele não entrou no céu para oferecer a si mesmo repetidamente, como o sumo sacerdote aqui na terra, que todos os anos entra no lugar santíssimo com o sangue de um animal.",
        "26": "Se fosse assim, ele precisaria ter morrido muitas vezes, desde o princípio do mundo. Mas agora, no fim dos tempos, ele apareceu uma vez por todas para remover o pecado mediante sua própria morte em sacrifício.",
        "27": "E, assim como cada pessoa está destinada a morrer uma só vez, e depois disso vem o julgamento,",
        "28": "também Cristo foi oferecido como sacrifício uma só vez para tirar os pecados de muitos. Ele voltará, não para tratar de nossos pecados, mas para trazer salvação a todos que o aguardam com grande expectativa."
    }
}