{
    "livro": "1 João",
    "capitulo": 3,
    "titulos": {
        "11": "Amem uns aos outros",
        "19": "Coragem diante de Deus"
    },
    "versiculos": {
        "1": "Vejam como é grande o amor do Pai por nós! O seu amor é tão grande, que somos chamados de filhos de Deus e somos, de fato, seus filhos. É por isso que o mundo não nos conhece, pois não conheceu a Deus.",
        "2": "Meus amigos, agora nós somos filhos de Deus, mas ainda não sabemos o que vamos ser. Porém sabemos isto: quando Cristo aparecer, ficaremos parecidos com ele, pois o veremos como ele realmente é.",
        "3": "E todo aquele que tem essa esperança em Cristo purifica-se a si mesmo, assim como Cristo é puro.",
        "4": "Quem peca é culpado de quebrar a lei de Deus, porque o pecado é a quebra da lei.",
        "5": "Vocês já sabem que Cristo veio para tirar os pecados e que ele não tem nenhum pecado.",
        "6": "Assim, quem vive unido com Cristo não continua pecando. Porém quem continua pecando nunca o viu e nunca o conheceu.",
        "7": "Meus filhinhos, não deixem que ninguém os engane. Aquele que faz o que é correto é correto, assim como Cristo é correto.",
        "8": "Quem continua pecando pertence ao Diabo porque o Diabo peca desde a criação do mundo. E o Filho de Deus veio para isto: para destruir o que o Diabo tem feito.",
        "9": "Quem é filho de Deus não continua pecando, porque a vida que Deus dá permanece nessa pessoa. E ela não pode continuar pecando, porque Deus é o seu Pai.",
        "10": "A diferença clara que existe entre os filhos de Deus e os filhos do Diabo é esta: quem não faz o que é correto ou não ama o seu irmão não é filho de Deus.",
        "11": "A mensagem que vocês ouviram desde o princípio é esta: que nos amemos uns aos outros.",
        "12": "Não sejamos como Caim, que pertencia ao Maligno e matou o próprio irmão. E por que o matou? Porque o que Caim fazia era mau, e o que o seu irmão fazia era bom.",
        "13": "Meus irmãos, não estranhem se as pessoas do mundo os odeiam.",
        "14": "Nós sabemos que já passamos da morte para a vida e sabemos isso porque amamos os nossos irmãos. Quem não ama está ainda morto.",
        "15": "Quem odeia o seu irmão é assassino, e vocês sabem que nenhum assassino tem em si a vida eterna.",
        "16": "Sabemos o que é o amor por causa disto: Cristo deu a sua vida por nós. Por isso nós também devemos dar a nossa vida pelos nossos irmãos.",
        "17": "Se alguém é rico e vê o seu irmão passando necessidade, mas fecha o seu coração para essa pessoa, como pode afirmar que, de fato, ama a Deus?",
        "18": "Meus filhinhos, o nosso amor não deve ser somente de palavras e de conversa. Deve ser um amor verdadeiro, que se mostra por meio de ações.",
        "19": "É assim, então, que saberemos que pertencemos à verdade de Deus e que o nosso coração se sente seguro na presença dele.",
        "20": "Pois, se o nosso coração nos condena, sabemos que Deus é maior do que o nosso coração e conhece tudo.",
        "21": "Portanto, meus queridos amigos, se o nosso coração não nos condena, temos coragem na presença de Deus.",
        "22": "Recebemos dele tudo o que pedimos porque obedecemos aos seus mandamentos e fazemos o que agrada a ele.",
        "23": "E o que ele manda é isto: que creiamos no seu Filho, Jesus Cristo, e que nos amemos uns aos outros, como Cristo nos mandou fazer.",
        "24": "Quem obedece aos mandamentos de Deus vive unido com Deus, e Deus vive unido com ele. E, por causa do Espírito que ele nos deu, sabemos que Deus vive unido conosco."
    }
}