{
    "livro": "1 João",
    "capitulo": 5,
    "titulos": {
        "1": "Vitória sobre o mundo",
        "6": "O testemunho sobre Jesus Cristo",
        "13": "A certeza da vida eterna"
    },
    "versiculos": {
        "1": "Todos aqueles que creem que Jesus é o Messias são filhos de Deus. E quem ama um pai ama também os filhos desse pai.",
        "2": "Nós sabemos que amamos os filhos de Deus quando amamos a Deus e obedecemos aos seus mandamentos.",
        "3": "Pois amar a Deus é obedecer aos seus mandamentos. E os seus mandamentos não são difíceis de obedecer",
        "4": "porque todo filho de Deus pode vencer o mundo. Assim, com a nossa fé conseguimos a vitória sobre o mundo.",
        "5": "Quem pode vencer o mundo? Somente aquele que crê que Jesus é o Filho de Deus.",
        "6": "Jesus Cristo é aquele que veio com a água do seu batismo e com o sangue da sua morte. Ele veio com a água e com o sangue e não somente com a água. E o próprio Espírito Santo é testemunha de que isso é verdade porque o Espírito é a verdade.",
        "7": "Há três testemunhas:",
        "8": "o Espírito, a água e o sangue; e esses três estão de pleno acordo.",
        "9": "Nós aceitamos o testemunho dos seres humanos, mas o testemunho de Deus tem mais valor. E esse é o testemunho que Deus deu a respeito do seu Filho.",
        "10": "Aquele que crê no Filho de Deus tem esse testemunho no seu próprio coração. Mas quem não crê em Deus faz de Deus um mentiroso, porque não crê no testemunho que Deus deu a respeito do seu Filho.",
        "11": "E este é o testemunho: Deus nos deu a vida eterna, e essa vida é nossa por meio do seu Filho.",
        "12": "Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.",
        "13": "Eu escrevo essas coisas a vocês que creem no Filho de Deus, para que vocês saibam que têm a vida eterna.",
        "14": "Quando estamos na presença de Deus, temos coragem por causa do seguinte: se pedimos alguma coisa de acordo com a sua vontade, temos a certeza de que ele nos ouve.",
        "15": "Assim sabemos que ele nos ouve quando lhe pedimos alguma coisa. E, como sabemos que isso é verdade, sabemos também que ele nos dá o que lhe pedimos.",
        "16": "Se alguém vê o seu irmão cometer algum pecado que não traz a morte, deve orar a Deus, e ele dará a vida a essa pessoa. Isso, no caso de pecados que não trazem a morte. Mas há pecado que traz a morte, e eu não digo que vocês orem a respeito desse pecado.",
        "17": "Toda maldade é pecado; porém há pecados que não trazem a morte.",
        "18": "Sabemos que os filhos de Deus não continuam pecando, porque o Filho de Deus os guarda, e o Maligno não pode tocar neles.",
        "19": "Sabemos que somos de Deus e que o mundo todo está debaixo do poder do Maligno.",
        "20": "Sabemos também que o Filho de Deus já veio e nos deu entendimento para conhecermos o Deus verdadeiro. A nossa vida está unida com o Deus verdadeiro, unida com o seu Filho, Jesus Cristo. Este é o Deus verdadeiro, e esta é a vida eterna.",
        "21": "Meus filhinhos, cuidado com os falsos deuses!"
    }
}