{
    "livro": "Miquéias",
    "capitulo": 4,
    "titulos": {
        "1": "O reinado de paz de Deus, oSenhor(A)",
        "6": "Deus salvará o seu povo"
    },
    "versiculos": {
        "1": "No futuro, o monte do Templo do será o mais alto de todos, ficando acima de todos os montes. Todas as nações irão correndo para lá,",
        "2": "e esses povos dirão: “Vamos subir o monte do , vamos ao Templo do Deus de Israel. Ele nos ensinará o que devemos fazer, e nós andaremos nos seus caminhos. Pois os ensinamentos do vêm de Jerusalém; é do monte Sião que ele fala ao seu povo.”",
        "3": "Ele será juiz entre muitos povos e decidirá questões entre grandes nações distantes. Os povos transformarão as suas espadas em arados e as suas lanças em foices. Nunca mais as nações farão guerra, nem se prepararão novamente para batalhas.",
        "4": "Todos viverão seguros, e cada um descansará calmamente debaixo das suas figueiras e das suas parreiras. Esta é a promessa do Todo-Poderoso.",
        "5": "As outras nações adoram e obedecem aos seus deuses; mas, quanto a nós, o é o nosso Deus, e nós o adoraremos e lhe obedeceremos para sempre.",
        "6": "O Deus diz: — Virá o dia em que eu reunirei aqueles que sofrem, todos os que eu castiguei, quando os expulsei da sua pátria.",
        "7": "Trarei de volta dos países distantes todos os que estiverem vivos e farei deles uma nação poderosa. Eu, o , reinarei no monte Sião, e, daquele tempo em diante e para sempre, eles serão novamente o meu povo.",
        "8": "E Jerusalém, o lugar de onde eu, como pastor de ovelhas, olho e cuido do meu povo, voltará a ser a capital do país, a cidade mais importante de Israel.",
        "9": "Jerusalém, por que é que você está chorando como uma mulher que está com dores de parto? Será que é porque você não tem rei e os seus conselheiros morreram?",
        "10": "Jerusalém, torça-se de dor e grite como uma mulher que está dando à luz, pois os seus moradores vão sair e morar nos campos e depois irão até a Babilônia. Mas o os salvará e os livrará do poder dos inimigos.",
        "11": "Muitas nações se reuniram para atacar Jerusalém. Essa gente diz: “Jerusalém deve ser destruída e profanada!”",
        "12": "Mas eles não sabem o que o está pensando e planejando. Não sabem que ele os reuniu para os castigar, como se ajuntam as espigas para pisá-las e separar o trigo da palha.",
        "13": "O Deus diz: — Povo de Jerusalém, levante-se e ataque os inimigos! Eu darei a vocês a força de um touro com chifres de ferro e cascos de bronze. Vocês destruirão muitos povos e oferecerão a mim, o Senhor do mundo inteiro, as riquezas que eles conquistaram pela força. end of crossrefs"
    }
}