{
    "livro": "Cânticos",
    "capitulo": 5,
    "titulos": {
        "1": "Esposo",
        "2": "Quarto cânticoEsposa",
        "3": "EsposoEsposa",
        "9": "Coro",
        "10": "Esposa"
    },
    "versiculos": {
        "1": "Já entrei no meu jardim, minha irmã, noiva minha; colhi a minha mirra com a especiaria, comi o meu favo com o mel, bebi o meu vinho com o leite. Comei e bebei, amigos; bebei fartamente, ó amados.",
        "2": "Eu dormia, mas o meu coração velava; eis a voz do meu amado, que está batendo: Abre-me, minha irmã, querida minha, pomba minha, imaculada minha, porque a minha cabeça está cheia de orvalho, os meus cabelos, das gotas da noite.",
        "3": "Já despi a minha túnica, hei de vesti-la outra vez? Já lavei os pés, tornarei a sujá-los?",
        "4": "O meu amado meteu a mão por uma fresta, e o meu coração se comoveu por amor dele.",
        "5": "Levantei-me para abrir ao meu amado; as minhas mãos destilavam mirra, e os meus dedos mirra preciosa sobre a maçaneta do ferrolho.",
        "6": "Abri ao meu amado, mas já ele se retirara e tinha ido embora; a minha alma se derreteu quando, antes, ele me falou; busquei-o e não o achei; chamei-o, e não me respondeu.",
        "7": "Encontraram-me os guardas que rondavam pela cidade; espancaram-me e feriram-me; tiraram-me o manto os guardas dos muros.",
        "8": "Conjuro-vos, ó filhas de Jerusalém, se encontrardes o meu amado, que lhe direis? Que desfaleço de amor.",
        "9": "Que é o teu amado mais do que outro amado, ó tu, a mais formosa entre as mulheres? Que é o teu amado mais do que outro amado, que tanto nos conjuras?",
        "10": "O meu amado é alvo e rosado, o mais distinguido entre dez mil.",
        "11": "A sua cabeça é como o ouro mais apurado, os seus cabelos, cachos de palmeira, são pretos como o corvo.",
        "12": "Os seus olhos são como os das pombas junto às correntes das águas, lavados em leite, postos em engaste.",
        "13": "As suas faces são como um canteiro de bálsamo, como colinas de ervas aromáticas; os seus lábios são lírios que gotejam mirra preciosa;",
        "14": "as suas mãos, cilindros de ouro, embutidos de jacintos; o seu ventre, como alvo marfim, coberto de safiras.",
        "15": "As suas pernas, colunas de mármore, assentadas em bases de ouro puro; o seu aspecto, como o Líbano, esbelto como os cedros.",
        "16": "O seu falar é muitíssimo doce; sim, ele é totalmente desejável. Tal é o meu amado, tal, o meu esposo, ó filhas de Jerusalém."
    }
}