{
    "livro": "Hebreus",
    "capitulo": 1,
    "titulos": {
        "1": "Jesus Cristo, a perfeita revelação de Deus",
        "4": "O Filho e os anjos"
    },
    "versiculos": {
        "1": "Antigamente, por meio dos profetas, Deus falou muitas vezes e de muitas maneiras aos nossos antepassados,",
        "2": "mas nestes últimos tempos ele nos falou por meio do seu Filho. Foi ele quem Deus escolheu para possuir todas as coisas e foi por meio dele que Deus criou o Universo.",
        "3": "O Filho brilha com o brilho da glória de Deus e é a perfeita semelhança do próprio Deus. Ele sustenta o Universo com a sua palavra poderosa. E, depois de ter purificado os seres humanos dos seus pecados, sentou-se no céu, do lado direito de Deus, o Todo-Poderoso.",
        "4": "Assim Deus fez com que o Filho fosse superior aos anjos e lhe deu um nome que é superior ao nome deles.",
        "5": "Pois Deus nunca disse a nenhum dos seus anjos: “Você é o meu Filho; hoje eu me tornei o seu Pai.” E também não disse a respeito de nenhum anjo: “Eu serei o Pai dele, e ele será o meu Filho.”",
        "6": "Porém, quando Deus enviou ao mundo o seu primeiro Filho, ele disse: “Que todos os anjos de Deus o adorem.”",
        "7": "A respeito dos anjos Deus disse: “Deus faz com que os seus anjos se tornem ventos e os seus servidores, chamas de fogo.”",
        "8": "Mas a respeito do Filho ele disse: “O teu Reino, ó Deus, vai durar para todo o sempre. Tu governarás o teu povo com justiça.",
        "9": "Tu amas o bem e odeias o mal. Foi por isso que Deus, o teu Deus, te escolheu e te deu a alegria de receber uma honra muito maior do que a dos teus companheiros.”",
        "10": "E as Escrituras também dizem: “Tu, Senhor, no começo criaste a terra e, com as tuas próprias mãos, fizeste os céus.",
        "11": "A terra e o céu vão acabar, mas tu viverás para sempre. Eles ficarão velhos como roupa;",
        "12": "tu os dobrarás como se dobra um casaco, e serão trocados como se troca de roupa. Mas tu és sempre o mesmo, e a tua vida não tem fim.”",
        "13": "Deus nunca disse a nenhum dos seus anjos: “Sente-se do meu lado direito, até que eu ponha os seus inimigos como estrado debaixo dos seus pés.”",
        "14": "Então, o que são os anjos? Todos eles são espíritos que servem a Deus, os quais ele envia para ajudar os que vão receber a salvação."
    }
}