{
    "livro": "Hebreus",
    "capitulo": 4,
    "titulos": {
        "14": "Cristo, o Grande Sacerdote eterno"
    },
    "versiculos": {
        "1": "Deus nos deixou a promessa de que podemos receber o descanso de que ele falou. Portanto, tenhamos muito cuidado para que Deus não julgue que algum de vocês tenha falhado, deixando assim de receber esse descanso.",
        "2": "Pois, assim como aquelas pessoas ouviram, também nós ouvimos a boa notícia. Elas ouviram a mensagem, porém ela não lhes fez nenhum bem porque, quando a ouviram, não a receberam com fé.",
        "3": "Portanto, nós, os que cremos, recebemos o descanso prometido por Deus, como ele mesmo disse: “Eu fiquei irado e fiz este juramento: ‘Eles nunca entrarão na Terra Prometida, onde eu lhes teria dado descanso!’ ” Ele disse isso, embora o seu trabalho já estivesse terminado desde o tempo em que havia criado o mundo.",
        "4": "Pois a respeito do sétimo dia está escrito o seguinte em alguma parte das Escrituras Sagradas: “No sétimo dia Deus descansou de todo o trabalho que ele havia feito.”",
        "5": "E o mesmo assunto é repetido: “Eles nunca entrarão na Terra Prometida, onde eu lhes teria dado descanso.”",
        "6": "Aqueles que foram os primeiros a ouvir a boa notícia não tiveram fé e por isso não receberam esse descanso. Portanto, há outros que vão recebê-lo.",
        "7": "A prova disso é que Deus marca outro dia, chamado “hoje”. Ele falou disso, muitos anos depois, por meio de Davi, no trecho das Escrituras já citado: “Se hoje vocês ouvirem a voz de Deus, não sejam teimosos.”",
        "8": "Se Josué tivesse dado ao povo esse descanso, Deus não teria falado mais tarde a respeito de outro dia.",
        "9": "Assim ainda fica para o povo de Deus um descanso, como o descanso de Deus no sétimo dia.",
        "10": "Porque quem receber o descanso que Deus prometeu vai descansar de todos os seus trabalhos, assim como Deus descansou dos trabalhos dele.",
        "11": "Portanto, façamos tudo para receber esse descanso, e assim nenhum de nós deixará de recebê-lo, como aconteceu com aquelas pessoas, por terem se revoltado.",
        "12": "Pois a palavra de Deus é viva e poderosa e corta mais do que qualquer espada afiada dos dois lados. Ela vai até o lugar mais fundo da alma e do espírito, vai até o íntimo das pessoas e julga os desejos e pensamentos do coração delas.",
        "13": "Não há nada que se possa esconder de Deus. Em toda a criação, tudo está descoberto e aberto diante dos seus olhos, e é a ele que todos nós teremos de prestar contas.",
        "14": "Portanto, fiquemos firmes na fé que anunciamos, pois temos um Grande Sacerdote poderoso, Jesus, o Filho de Deus, o qual entrou na própria presença de Deus.",
        "15": "O nosso Grande Sacerdote não é como aqueles que não são capazes de compreender as nossas fraquezas. Pelo contrário, temos um Grande Sacerdote que foi tentado do mesmo modo que nós, mas não pecou.",
        "16": "Por isso tenhamos confiança e cheguemos perto do trono divino, onde está a graça de Deus. Ali receberemos misericórdia e encontraremos graça sempre que precisarmos de ajuda."
    }
}