{
    "livro": "Hebreus",
    "capitulo": 6,
    "titulos": {
        "13": "A certeza da promessa de Deus"
    },
    "versiculos": {
        "1": "Assim, vamos em frente a fim de chegarmos ao ensinamento de adultos, deixando para trás as primeiras lições da mensagem de Cristo. Nós não vamos colocar de novo as bases dessa mensagem, isto é, a necessidade de abandonar uma vida inútil e de crer em Deus;",
        "2": "o ensinamento a respeito dos batismos e da cerimônia de pôr as mãos sobre os cristãos; e a ressurreição dos mortos e o julgamento eterno.",
        "3": "Vamos em frente! E, se Deus quiser, é isso o que faremos.",
        "4": "Como é que as pessoas que abandonaram a fé podem se arrepender de novo? Elas já estavam na luz de Deus. Já haviam experimentado o dom do céu e recebido a sua parte do Espírito Santo.",
        "5": "Já haviam conhecido por experiência que a palavra de Deus é boa e tinham experimentado os poderes do mundo que há de vir.",
        "6": "Mas depois abandonaram a fé. É impossível levar essas pessoas a se arrependerem de novo, pois estão crucificando outra vez o Filho de Deus e zombando publicamente dele.",
        "7": "Deus abençoa a terra que recebe a chuva, a qual muitas vezes cai sobre ela e produz plantas úteis para aqueles que trabalham nela.",
        "8": "Mas a terra que produz mato e espinhos não serve para nada; ela corre o perigo de ser amaldiçoada por Deus e acaba sendo queimada.",
        "9": "Porém, ainda que falemos dessa maneira, meus queridos irmãos, estamos certos de que vocês têm as melhores bênçãos que vêm da salvação.",
        "10": "Deus não é injusto. Ele não esquece o trabalho que vocês fizeram nem o amor que lhe mostraram na ajuda que deram e ainda estão dando aos seus irmãos na fé.",
        "11": "O nosso profundo desejo é que cada um de vocês continue com entusiasmo até o fim, para que, de fato, recebam o que esperam.",
        "12": "Não queremos que se tornem preguiçosos, mas que sejam como os que creem e têm paciência, para que assim recebam o que Deus prometeu.",
        "13": "Deus fez a promessa a Abraão e jurou cumpri-la. E, como não havia ninguém maior do que ele mesmo, Deus jurou pelo seu próprio nome.",
        "14": "Ele disse a Abraão: “Eu prometo que abençoarei você ricamente e lhe darei muitos descendentes.”",
        "15": "Abraão teve paciência e por isso recebeu o que Deus havia prometido.",
        "16": "Quando alguém jura, usa o nome de uma pessoa que é maior do que ele, e o juramento acaba com qualquer discussão.",
        "17": "Deus quis deixar bem claro aos que iam receber o que ele havia prometido que jamais mudaria a sua decisão. Por isso, junto com a promessa, fez o juramento.",
        "18": "Portanto, há duas coisas que não podem ser mudadas, e a respeito delas Deus não pode mentir. E assim nós, que encontramos segurança nele, nos sentimos muito encorajados a nos manter firmes na esperança que nos foi dada.",
        "19": "Essa esperança mantém segura e firme a nossa vida, assim como a âncora mantém seguro o barco. Ela passa pela cortina do templo do céu e entra no Lugar Santíssimo celestial.",
        "20": "Foi lá que, para o nosso bem, Jesus entrou antes de nós. E ele se tornou para sempre o Grande Sacerdote, na ordem do sacerdócio de Melquisedeque."
    }
}