{
    "livro": "Hebreus",
    "capitulo": 7,
    "titulos": {
        "1": "Melquisedeque, rei e sacerdote",
        "15": "Outro sacerdote como Melquisedeque"
    },
    "versiculos": {
        "1": "Esse Melquisedeque era rei da cidade de Salém e sacerdote do Deus Altíssimo. Quando Abraão estava voltando da batalha em que matou os reis, Melquisedeque foi ao encontro dele e o abençoou.",
        "2": "Abraão lhe deu a décima parte de tudo o que ele havia tomado dos inimigos na batalha. O nome de Melquisedeque quer dizer primeiramente “Rei da Justiça”. E, porque ele era rei de Salém, o seu nome também quer dizer “Rei da Paz”.",
        "3": "Não se conhece o pai, nem a mãe, nem qualquer antepassado de Melquisedeque. E também não se sabe nada sobre o seu nascimento ou sobre a sua morte. Por ser como o Filho de Deus, ele continua sacerdote para sempre.",
        "4": "Vejam como Melquisedeque era grande: Abraão, o patriarca, lhe deu a décima parte de tudo o que havia tomado dos inimigos na batalha.",
        "5": "Conforme a Lei de Moisés, os sacerdotes, que são descendentes de Levi, têm a obrigação de receber do povo a décima parte de tudo. Eles recebem dos seus próprios patrícios, embora estes também sejam descendentes de Abraão.",
        "6": "Melquisedeque não era descendente de Levi, mas recebeu a décima parte daquilo que Abraão havia tomado na batalha e o abençoou. Sim, abençoou o próprio Abraão, que havia recebido as promessas de Deus.",
        "7": "Não há dúvida de que aquele que abençoa é mais importante do que aquele que é abençoado.",
        "8": "No caso dos sacerdotes, a décima parte é recebida por homens que um dia vão morrer. Mas, no caso de Melquisedeque, como dizem as Escrituras Sagradas, a décima parte foi recebida por alguém que continua vivo.",
        "9": "Portanto, quando Abraão pagou a décima parte, Levi, cujos descendentes recebem a décima parte, também pagou.",
        "10": "Pois Levi não tinha nascido, e, por assim dizer, ainda estava no corpo do seu antepassado Abraão quando este se encontrou com Melquisedeque.",
        "11": "A lei que o povo de Israel recebeu se baseava no sacerdócio dos levitas. Ora, se o trabalho dos sacerdotes levitas tivesse sido perfeito, não haveria necessidade de aparecer outro tipo de sacerdote, da ordem do sacerdócio de Melquisedeque e não da ordem de Arão.",
        "12": "Pois, quando se muda o sacerdócio, a lei também precisa ser mudada.",
        "13": "E o nosso Senhor Jesus, a respeito de quem são ditas essas coisas, pertencia a outra tribo. E nenhum membro dessa tribo jamais serviu como sacerdote.",
        "14": "É sabido que, por nascimento, Jesus, o nosso Senhor, pertencia à tribo de Judá, e Moisés não disse nada dessa tribo quando falou a respeito de sacerdotes.",
        "15": "E tudo isso se torna bem mais claro, pois surgiu um sacerdote diferente, parecido com Melquisedeque.",
        "16": "Ele não foi feito sacerdote pelas leis ou regras humanas, porém se tornou sacerdote por meio do poder de uma vida que não tem fim.",
        "17": "Porque as Escrituras Sagradas dizem: “Você será sacerdote para sempre, na ordem do sacerdócio de Melquisedeque.”",
        "18": "Assim a regra antiga foi anulada porque era fraca e inútil.",
        "19": "Pois a lei não podia aperfeiçoar nada. Mas agora Deus nos deu uma esperança melhor, por meio da qual chegamos perto dele.",
        "20": "Além disso, há o juramento de Deus. Não houve juramento quando os outros se tornaram sacerdotes.",
        "21": "Porém houve juramento quando Jesus se tornou sacerdote, pois Deus lhe disse: “O Senhor jurou e não voltará atrás. Ele disse: ‘Você será sacerdote para sempre.’ ”",
        "22": "Portanto, essa diferença também faz com que Jesus seja a garantia de uma aliança melhor.",
        "23": "Há ainda outra diferença: os outros sacerdotes foram muitos porque morriam e não podiam continuar o seu trabalho.",
        "24": "Mas Jesus vive para sempre, e o seu sacerdócio não passa para ninguém.",
        "25": "E por isso ele pode, hoje e sempre, salvar as pessoas que vão a Deus por meio dele, porque Jesus vive para sempre a fim de pedir a Deus em favor delas.",
        "26": "Por isso Jesus é o Grande Sacerdote de que necessitamos. Ele é perfeito e não tem nenhum pecado ou falha. Ele foi separado dos pecadores e elevado acima dos céus.",
        "27": "Ele não é como os outros Grandes Sacerdotes; não precisa oferecer sacrifícios todos os dias, primeiro pelos seus próprios pecados e depois pelos pecados do povo. Ele ofereceu um sacrifício, uma vez por todas, quando se ofereceu a si mesmo.",
        "28": "A Lei de Moisés escolheu homens, que são imperfeitos, para serem Grandes Sacerdotes. Mas, pela promessa feita com juramento, a qual veio depois da Lei de Moisés, Deus escolhe o Filho, que se tornou perfeito para sempre."
    }
}