{
    "livro": "Hebreus",
    "capitulo": 8,
    "titulos": {
        "1": "Jesus, o Grande Sacerdote da nova aliança"
    },
    "versiculos": {
        "1": "A coisa mais importante de tudo o que estamos dizendo tem a ver com o sacerdote que nós temos: ele é o Grande Sacerdote que está sentado no céu, do lado direito do trono de Deus, o Todo-Poderoso.",
        "2": "Ele faz o seu serviço no Lugar Santíssimo, na verdadeira Tenda, que foi armada pelo Senhor e não por seres humanos.",
        "3": "Todo Grande Sacerdote é escolhido para apresentar a Deus as ofertas e os sacrifícios de animais, e por isso é necessário que o nosso Grande Sacerdote tenha também alguma coisa para oferecer.",
        "4": "Se ele estivesse na terra, não seria sacerdote, pois existem sacerdotes que apresentam as ofertas de acordo com a Lei de Moisés.",
        "5": "O trabalho que esses sacerdotes fazem é, de fato, somente uma cópia e uma sombra do que está no céu. Foi isso que aconteceu quando Deus falou com Moisés. Quando Moisés estava para construir a Tenda, Deus disse: “Tenha cuidado para fazer tudo de acordo com o modelo que eu lhe mostrei no monte.”",
        "6": "Mas, de fato, Jesus foi encarregado de um serviço sacerdotal que é superior ao dos sacerdotes. Pois a aliança que ele conseguiu é melhor porque ela se baseia em promessas de coisas melhores.",
        "7": "Pois, se a primeira aliança tivesse sido perfeita, não seria necessária uma nova aliança.",
        "8": "Mas Deus vê que o seu povo é culpado e diz: “Está chegando o tempo, diz o Senhor, em que farei uma nova aliança com o povo de Israel e com o povo de Judá.",
        "9": "Essa aliança não será como aquela que eu fiz com os antepassados deles, no dia em que os peguei pela mão e os tirei da terra do Egito. Não foram fiéis à aliança que fiz com eles, e por isso, diz o Senhor, eu os desprezei.",
        "10": "Quando esse tempo chegar, diz o Senhor, farei com o povo de Israel esta aliança: Eu porei as minhas leis na mente deles e no coração deles as escreverei. Eu serei o Deus deles, e eles serão o meu povo.",
        "11": "Ninguém vai precisar ensinar o seu patrício nem o seu parente, dizendo: ‘Procure conhecer o Senhor.’ Porque todos me conhecerão, tanto as pessoas mais humildes como as mais importantes.",
        "12": "Pois eu perdoarei os seus pecados e nunca mais lembrarei das suas maldades.”",
        "13": "E, quando Deus fala da nova aliança, é porque ele já tornou velha a primeira. E o que está ficando velho e gasto vai desaparecer logo."
    }
}