{
    "livro": "2 Crônicas",
    "capitulo": 11,
    "titulos": {
        "1": "A profecia de Semaías",
        "5": "Roboão fortifica Judá",
        "18": "A família de Roboão"
    },
    "versiculos": {
        "1": "Quando Roboão chegou a Jerusalém, mobilizou os homens das tribos de Judá e Benjamim, 180 mil dos melhores soldados, para guerrearem contra Israel e recuperarem o reino.",
        "2": "O Senhor, porém, disse a Semaías, homem de Deus:",
        "3": "“Diga a Roboão, filho de Salomão, rei de Judá, e a todos os israelitas em Judá e Benjamim:",
        "4": "‘Assim diz o Senhor: Não lutem contra seus compatriotas. Voltem para casa, pois eu mesmo fiz isto acontecer!’”. Eles obedeceram à palavra do Senhor e não lutaram contra Jeroboão.",
        "5": "Roboão permaneceu em Jerusalém e fortificou várias cidades para defender Judá.",
        "6": "Fortificou Belém, Etã, Tecoa,",
        "7": "Bete-Zur, Socó, Adulão,",
        "8": "Gate, Maressa, Zife,",
        "9": "Adoraim, Laquis, Azeca,",
        "10": "Zorá, Aijalom e Hebrom. Essas cidades foram fortificadas em Judá e em Benjamim.",
        "11": "Roboão fortaleceu suas defesas, colocou nelas comandantes e armazenou provisões de alimento, azeite e vinho.",
        "12": "Também colocou nessas cidades escudos e lanças, fortalecendo-as ainda mais. Assim, apenas Judá e Benjamim permaneceram sob seu controle.",
        "13": "Todos os sacerdotes e levitas que moravam nas tribos do norte de Israel apoiaram Roboão.",
        "14": "Os levitas abandonaram suas pastagens e seus bens e se mudaram para Judá e Jerusalém, pois Jeroboão e seus filhos não permitiam que eles servissem ao Senhor como sacerdotes.",
        "15": "Jeroboão nomeou seus próprios sacerdotes para servirem nos santuários idólatras, onde prestavam culto aos ídolos em forma de bodes e bezerros que ele havia feito.",
        "16": "De todas as tribos de Israel, aqueles que desejavam sinceramente adorar o Senhor, o Deus de Israel, acompanharam os levitas até Jerusalém, onde podiam oferecer sacrifícios ao Senhor, o Deus de seus antepassados.",
        "17": "Fortaleceram o reino de Judá e, durante três anos, apoiaram Roboão, filho de Salomão, pois durante esse tempo seguiram fielmente os passos de Davi e de Salomão.",
        "18": "Roboão se casou com sua prima Maalate, filha de Jerimote, filho de Davi. A mãe dela era Abiail, filha de Eliabe, filho de Jessé.",
        "19": "Maalate deu à luz três filhos: Jeús, Semarias e Zaão.",
        "20": "Depois Roboão se casou com Maaca, neta de Absalão. Maaca deu à luz Abias, Atai, Ziza e Selomite.",
        "21": "Roboão amava Maaca mais que a qualquer outra de suas esposas e concubinas. Ao todo, teve 18 esposas e 60 concubinas, que deram à luz 28 filhos e 60 filhas.",
        "22": "Roboão nomeou Abias, filho de Maaca, como líder entre seus irmãos e, desse modo, deixou claro que ele seria seu sucessor.",
        "23": "Com inteligência, espalhou os outros filhos por toda a terra de Judá e de Benjamim e por todas as cidades fortificadas. Deu-lhes grande quantidade de suprimentos e arranjou muitas esposas para eles."
    }
}