{
    "livro": "2 Crônicas",
    "capitulo": 12,
    "titulos": {
        "1": "O Egito invade Judá",
        "13": "Resumo do reinado de Roboão"
    },
    "versiculos": {
        "1": "Quando Roboão havia se fortalecido e se estabelecido firmemente, ele e todo o Israel abandonaram a lei do Senhor.",
        "2": "Por causa dessa infidelidade ao Senhor, no quinto ano do reinado de Roboão, Sisaque, rei do Egito, subiu e atacou Jerusalém.",
        "3": "Veio com 1.200 carros de guerra, 60.000 cavaleiros e um exército incontável de soldados de infantaria líbios, suquitas e etíopes.",
        "4": "Sisaque conquistou as cidades fortificadas de Judá e avançou para atacar Jerusalém.",
        "5": "Então o profeta Semaías foi ao encontro de Roboão e dos líderes de Judá, que haviam todos fugido para Jerusalém por causa de Sisaque. Semaías lhes disse: “Assim diz o Senhor: ‘Vocês me abandonaram, por isso agora eu os abandonei, entregando-os nas mãos de Sisaque’”.",
        "6": "Então os líderes de Israel e o rei se humilharam e disseram: “O Senhor é justo!”.",
        "7": "Quando o Senhor viu que eles se humilharam, deu a Semaías esta mensagem: “Visto que se humilharam, não os destruirei completamente, mas logo lhes darei algum alívio. Não usarei Sisaque para derramar minha ira sobre Jerusalém.",
        "8": "Eles, contudo, se tornarão servos dele, para que aprendam a diferença entre servir a mim e servir aos governantes da terra”.",
        "9": "Então Sisaque, rei do Egito, subiu e atacou Jerusalém. Saqueou os tesouros do templo do Senhor e do palácio real; levou tudo, incluindo os escudos de ouro que Salomão havia feito.",
        "10": "Mais tarde, o rei Roboão fez escudos de bronze para substituí-los e os confiou aos oficiais da guarda que protegiam a entrada do palácio real.",
        "11": "Sempre que o rei ia ao templo do Senhor, os guardas levavam os escudos e, em seguida, os devolviam à sala da guarda.",
        "12": "Porque Roboão se humilhou, a ira do Senhor se afastou dele, e ele não foi completamente destruído. Ainda havia coisas boas na terra de Judá.",
        "13": "O rei Roboão se estabeleceu firmemente em Jerusalém e continuou a reinar. Tinha 41 anos quando começou a reinar, e reinou por dezessete anos em Jerusalém, a cidade que o Senhor havia escolhido dentre todas as tribos de Israel como lugar para o seu nome. A mãe de Roboão se chamava Naamá e era de Amom.",
        "14": "Ele foi um rei perverso, pois não buscou o Senhor de todo o coração.",
        "15": "Os demais acontecimentos do reinado de Roboão, do início ao fim, estão anotados no Registro do Profeta Semaías e no Registro do Vidente Ido, que fazem parte do registro genealógico. Houve guerra constante entre Roboão e Jeroboão.",
        "16": "Quando Roboão morreu e se reuniu a seus antepassados, foi sepultado na Cidade de Davi. Seu filho Abias foi seu sucessor."
    }
}