{
    "livro": "2 Crônicas",
    "capitulo": 13,
    "titulos": {
        "1": "A guerra entre Abias e Jeroboão"
    },
    "versiculos": {
        "1": "No décimo oitavo ano do reinado de Jeroboão em Israel, Abias começou a reinar em Judá.",
        "2": "Reinou por três anos em Jerusalém. Sua mãe se chamava Maaca e era filha de Uriel, de Gibeá. Houve guerra entre Abias e Jeroboão.",
        "3": "Judá, sob o comando do rei Abias, foi à batalha com quatrocentos mil de seus melhores soldados, e Jeroboão reuniu oitocentos mil dos melhores soldados de Israel.",
        "4": "Quando o exército de Judá chegou à região montanhosa de Efraim, Abias ficou em pé no alto do monte Zemaraim e gritou para Jeroboão e todo o Israel: “Ouçam-me!",
        "5": "Não sabem que o Senhor, o Deus de Israel, fez uma aliança permanente com Davi e deu o trono de Israel a seus descendentes para sempre?",
        "6": "Mesmo assim, Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, rebelou-se contra seu senhor.",
        "7": "Homens desocupados e perversos se juntaram a ele e conspiraram contra Roboão, filho de Salomão, quando ele era jovem, inexperiente e incapaz de enfrentá-los.",
        "8": "“Vocês acreditam, de fato, que podem resistir ao reino do Senhor, que ele entregou aos descendentes de Davi? Seu exército é enorme, e vocês têm os bezerros de ouro que Jeroboão fez para serem seus deuses.",
        "9": "No entanto, expulsaram os sacerdotes do Senhor, descendentes de Arão, e os levitas e nomearam seus próprios sacerdotes, como fazem as outras nações. Qualquer um que se apresente com um novilho ou sete carneiros para ser consagrado pode se tornar sacerdote de seus falsos deuses!",
        "10": "“Quanto a nós, o Senhor é nosso Deus, e não o abandonamos. Somente os descendentes de Arão servem ao Senhor como sacerdotes, e somente os levitas os ajudam em seu trabalho.",
        "11": "Eles apresentam holocaustos e incenso aromático ao Senhor todas as manhãs e todas as tardes. Colocam os pães da presença sobre a mesa sagrada e todas as tardes acendem o candelabro de ouro. Nós seguimos as instruções do Senhor, nosso Deus, mas vocês o abandonaram.",
        "12": "Podem ver, portanto, que Deus está conosco. Ele é nosso líder. Os sacerdotes dele tocam as trombetas e nos conduzem à batalha contra vocês. Ó israelitas, não lutem contra o Senhor, o Deus de seus antepassados, pois não serão bem-sucedidos!”.",
        "13": "Enquanto isso, Jeroboão tinha mandado uma parte de seu exército dar a volta por trás do exército de Judá, formando uma emboscada.",
        "14": "Quando os homens de Judá perceberam que eram atacados pela frente e por trás, clamaram ao Senhor. Então os sacerdotes tocaram as trombetas,",
        "15": "e os homens de Judá gritaram. Ao som desse brado de guerra, Deus derrotou Jeroboão e dispersou todo o Israel diante de Abias e do exército de Judá.",
        "16": "Os israelitas fugiram dos soldados de Judá, e Deus os entregou em suas mãos.",
        "17": "Abias e seu exército lhes infligiram grandes perdas; quinhentos mil dos melhores soldados de Israel foram mortos naquele dia.",
        "18": "Nessa ocasião, portanto, o exército de Judá derrotou os israelitas, pois confiou no Senhor, o Deus de seus antepassados.",
        "19": "Abias e seu exército perseguiram os soldados de Jeroboão e conquistaram as cidades de Betel, Jesana e Efrom, e os povoados ao redor.",
        "20": "Jeroboão, rei de Israel, não recuperou seu poder enquanto Abias viveu; por fim, o Senhor feriu Jeroboão, e ele morreu.",
        "21": "Enquanto isso, Abias de Judá se tornou cada vez mais poderoso. Casou-se com 14 mulheres e teve 22 filhos e 16 filhas.",
        "22": "Os demais acontecimentos do reinado de Abias, incluindo suas palavras e seus atos, estão registrados no Comentário do Profeta Ido."
    }
}