{
    "livro": "2 Crônicas",
    "capitulo": 16,
    "titulos": {
        "1": "Os últimos anos do reinado de Asa",
        "11": "Resumo do reinado de Asa"
    },
    "versiculos": {
        "1": "No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, invadiu Judá e fortificou Ramá, a fim de impedir que qualquer um entrasse ou saísse do território de Asa, rei de Judá.",
        "2": "Em resposta, Asa removeu a prata e o ouro dos tesouros do templo do Senhor e do palácio real. Enviou a prata e o ouro a Ben-Hadade, rei da Síria, que governava em Damasco, com a seguinte mensagem:",
        "3": "“Façamos um acordo, você e eu, como aquele que houve entre seu pai e o meu. Envio-lhe prata e ouro. Rompa seu acordo com Baasa, rei de Israel, para que ele me deixe em paz”.",
        "4": "Ben-Hadade aceitou a proposta do rei Asa e enviou os comandantes de seu exército para atacarem as cidades de Israel. Eles conquistaram Ijom, Dã, Abel-Bete-Maaca e todas as cidades de Naftali que serviam como centros de armazenamento.",
        "5": "Quando Baasa, rei de Israel, soube o que havia acontecido, abandonou seu projeto de fortificar Ramá e parou todas as obras ali.",
        "6": "Então o rei Asa ordenou aos homens de Judá que levassem embora as pedras e a madeira usadas por Baasa para fortificar Ramá. Asa empregou esses materiais para fortificar as cidades de Geba e Mispá.",
        "7": "Por esse tempo, o vidente Hanani foi a Asa, rei de Judá, e lhe disse: “Uma vez que você confiou no rei da Síria, em vez de confiar no Senhor, seu Deus, perdeu a oportunidade de destruir o exército do rei da Síria.",
        "8": "Você não se lembra do que aconteceu aos etíopes, aos líbios e a seu exército enorme, com todos os seus carros de guerra e cavaleiros? Naquela ocasião, você confiou no Senhor, e ele os entregou em suas mãos.",
        "9": "Os olhos do Senhor passam por toda a terra para mostrar sua força àqueles cujo coração é inteiramente dedicado a ele. Como você foi tolo! De agora em diante, haverá guerras contra você”.",
        "10": "Asa se irou tanto com o vidente por lhe ter dito isso que mandou prendê-lo e colocá-lo no tronco. Nessa época, Asa também começou a oprimir duramente alguns do povo.",
        "11": "Os demais acontecimentos do reinado de Asa, do início ao fim, estão registrados no Livro dos Reis de Judá e de Israel.",
        "12": "No trigésimo nono ano de seu reinado, Asa foi atacado por uma doença nos pés. Embora a doença fosse muito grave, ele não buscou a ajuda do Senhor, mas só dos médicos.",
        "13": "Então, no quadragésimo primeiro ano de seu reinado, morreu e se reuniu a seus antepassados.",
        "14": "Foi sepultado no túmulo que havia mandado abrir na Cidade de Davi. Foi colocado num leito perfumado com especiarias e vários óleos aromáticos, e o povo fez uma imensa fogueira em sua honra."
    }
}