{
    "livro": "2 Crônicas",
    "capitulo": 18,
    "titulos": {
        "1": "Josafá e Acabe",
        "9": "Micaías profetiza contra Acabe",
        "28": "A morte de Acabe"
    },
    "versiculos": {
        "1": "Josafá, muito rico e respeitado, aliou-se a Acabe por meio do casamento de seu filho com a filha de Acabe.",
        "2": "Alguns anos depois, foi a Samaria visitar Acabe, que ofereceu a ele e a seus oficiais um enorme banquete, para o qual abateu um grande número de ovelhas e bois. Então Acabe persuadiu Josafá a unir forças com ele para recuperar Ramote-Gileade.",
        "3": "Acabe, rei de Israel, perguntou a Josafá, rei de Judá: “Você irá comigo a Ramote-Gileade?”. Josafá respondeu: “Claro que sim! Você e eu somos como um só. Meus soldados são seus soldados. Certamente iremos com você à batalha!”.",
        "4": "E acrescentou: “Antes, porém, consulte o Senhor”.",
        "5": "Então o rei de Israel convocou os profetas, cerca de quatrocentos no total, e perguntou: “Devemos ir à guerra contra Ramote-Gileade ou não?”. Todos eles responderam: “Sim, devem! Deus entregará o inimigo nas mãos do rei”.",
        "6": "Josafá, porém perguntou: “Acaso não há aqui um profeta do Senhor? Devemos consultá-lo também”.",
        "7": "O rei de Israel respondeu a Josafá: “Há mais um homem que pode consultar o Senhor para nós, mas eu o odeio, pois nunca profetiza nada de bom a meu respeito, só coisas ruins! Chama-se Micaías, filho de Inlá”. “O rei não devia falar assim”, respondeu Josafá.",
        "8": "Então o rei de Israel chamou um de seus oficiais e disse: “Traga Micaías, filho de Inlá. Rápido!”.",
        "9": "Vestidos com seus trajes reais, o rei de Israel e Josafá, rei de Judá, estavam sentados cada um em seu trono na eira junto à porta de Samaria. Todos os profetas estavam profetizando diante deles.",
        "10": "Um dos profetas, Zedequias, filho de Quenaaná, fez chifres de ferro e declarou: “Assim diz o Senhor: ‘Com estes chifres o rei ferirá os sírios até a morte!’”.",
        "11": "Todos os outros profetas concordaram, dizendo: “Sim, suba a Ramote-Gileade e seja vitorioso, pois o Senhor a entregará nas mãos do rei!”.",
        "12": "Enquanto isso, o mensageiro que foi buscar Micaías lhe disse: “Veja, todos os profetas prometem vitória para o rei. Concorde com eles e também prometa sucesso”.",
        "13": "Micaías, porém, respondeu: “Tão certo como vive o Senhor, direi apenas o que meu Deus ordenar”.",
        "14": "Quando Micaías chegou, o rei lhe perguntou: “Micaías, devemos ir à guerra contra Ramote-Gileade ou não?”. Micaías respondeu: “Sim, suba e será vitorioso, pois eles serão entregues em suas mãos!”.",
        "15": "Mas o rei disse: “Quantas vezes preciso exigir que diga somente a verdade quando falar em nome do Senhor?”.",
        "16": "Então Micaías respondeu: “Vi todo o Israel espalhado pelos montes, como ovelhas sem pastor. E o Senhor disse: ‘Seu líder foi morto. Mande-os para casa em paz’”.",
        "17": "O rei de Israel disse a Josafá: “Não falei? Ele nunca profetiza nada de bom a meu respeito, mas apenas coisas ruins”.",
        "18": "Micaías prosseguiu: “Ouça o que o Senhor diz! Vi o Senhor sentado em seu trono, com todo o exército do céu ao redor, à sua direita e à sua esquerda.",
        "19": "E o Senhor perguntou: ‘Quem enganará Acabe, rei de Israel, para que vá à guerra contra Ramote-Gileade e seja morto ali?’. “Houve muitas sugestões,",
        "20": "até que, por fim, um espírito se aproximou do Senhor e disse: ‘Eu o enganarei!’. “‘De que maneira?’, perguntou o Senhor.",
        "21": "“E o espírito respondeu: ‘Sairei e porei um espírito mentiroso na boca de todos os seus profetas’. “O Senhor disse: ‘Você conseguirá enganá-lo. Vá e faça isso!’.",
        "22": "“Como vê, o Senhor pôs um espírito mentiroso na boca de todos os seus profetas, pois o Senhor decretou sua desgraça”.",
        "23": "Então Zedequias, filho de Quenaaná, se aproximou de Micaías e lhe deu uma bofetada. “Como foi que o Espírito do Senhor me deixou para falar com você?”, perguntou ele.",
        "24": "Micaías respondeu: “Você descobrirá em breve, quando tentar se esconder em algum quarto secreto!”.",
        "25": "Então o rei de Israel ordenou: “Prendam Micaías e levem-no de volta a Amom, governador da cidade, e a meu filho Joás,",
        "26": "com a seguinte ordem: ‘Ponham este homem na prisão e deem-lhe apenas pão e água até que eu volte da batalha em segurança!”.",
        "27": "Micaías, porém, respondeu: “Se voltar em segurança, significará que o Senhor não falou por meu intermédio!”. E acrescentou aos que estavam ao redor: “Todos vocês, prestem atenção às minhas palavras!”.",
        "28": "Então o rei de Israel e Josafá, rei de Judá, levaram seus exércitos para atacar Ramote-Gileade.",
        "29": "O rei de Israel disse a Josafá: “Quando entrarmos no combate, usarei um disfarce para que ninguém me reconheça, mas você vestirá seus trajes reais”. O rei de Israel se disfarçou, e os dois foram à batalha.",
        "30": "Enquanto isso, o rei da Síria tinha dado as seguintes ordens aos comandantes dos carros de guerra: “Ataquem somente o rei de Israel. Não lutem contra ninguém mais!”.",
        "31": "Quando os comandantes dos carros de guerra sírios viram Josafá em seus trajes reais, foram atrás dele. “É o rei de Israel!”, disseram. Contudo, Josafá clamou, e o Senhor o salvou. Deus o ajudou e afastou dele seus inimigos.",
        "32": "Assim que os comandantes dos carros perceberam que ele não era o rei de Israel, pararam de persegui-lo.",
        "33": "Então um soldado sírio disparou uma flecha a esmo e acertou o rei de Israel entre as juntas de sua armadura. “Dê a volta e tire-me daqui!”, exclamou Acabe para o condutor de seu carro. “Estou gravemente ferido!”",
        "34": "A batalha, cada vez mais violenta, prosseguiu durante todo o dia, e o rei permaneceu em pé, apoiado em seu carro, de frente para os sírios. Ao entardecer, quando o sol se punha, ele morreu."
    }
}