{
    "livro": "2 Crônicas",
    "capitulo": 2,
    "titulos": {
        "1": "Preparativos para a construção do templo"
    },
    "versiculos": {
        "1": "Salomão resolveu construir um templo em honra ao nome do Senhor, e um palácio para si próprio.",
        "2": "Convocou 70.000  carregadores, 80.000  homens para cortarem pedras na região montanhosa e 3.600  chefes para supervisionarem as obras.",
        "3": "Salomão enviou a seguinte mensagem a Hirão, rei de Tiro: “Peço que me forneça madeira de cedro, como fez com meu pai, Davi, quando ele construiu seu palácio.",
        "4": "Estou para construir um templo em honra ao nome do Senhor, meu Deus. Será um lugar consagrado para queimar incenso aromático diante dele, para apresentar os pães da presença e para oferecer holocaustos todas as manhãs e todas as tardes, nos sábados, nas luas novas e nas festas fixas estabelecidas pelo Senhor, nosso Deus. Ele ordenou que Israel fizesse isso para sempre.",
        "5": "“O templo que vou construir será imponente, pois nosso Deus é maior que todos os outros deuses.",
        "6": "Contudo, quem poderia construir uma casa digna dele? Nem mesmo os mais altos céus seriam capazes de contê-lo! E quem sou eu para pensar em construir um templo para ele, a não ser como lugar para queimar sacrifícios diante dele?",
        "7": "“Portanto, envie-me um mestre artífice competente, que saiba trabalhar com ouro, prata, bronze, ferro, com tecido púrpura, vermelho e azul, que seja habilidoso para fazer entalhes e que trabalhe com os artífices de Judá e Jerusalém que meu pai, Davi, escolheu.",
        "8": "“Mande-me, também, madeira de cedro, cipreste e sândalo do Líbano, pois sei que ninguém no Líbano corta madeira como seus servos. Enviarei meus servos para ajudá-los.",
        "9": "Será necessária muita madeira, pois o templo que vou construir será grande e imponente.",
        "10": "Como pagamento a seus cortadores de madeira, enviarei vinte mil cestos grandes de trigo batido, vinte mil cestos grandes de cevada,  vinte mil tonéis de vinho e vinte mil tonéis de azeite”.",
        "11": "Hirão, rei de Tiro, enviou esta resposta a Salomão: “O Senhor ama seu povo, por isso o fez rei sobre ele!",
        "12": "Louvado seja o Senhor, o Deus de Israel, que criou os céus e a terra! Ele deu ao rei Davi um filho sábio, que tem inteligência e entendimento, e que construirá um templo para o Senhor e um palácio para si próprio.",
        "13": "“Envio-lhe Hurão-Abi, mestre artífice muito talentoso.",
        "14": "Sua mãe é da tribo de Dã, em Israel, e seu pai é de Tiro. Ele tem habilidade para trabalhar com ouro, prata, bronze e ferro, e também com pedra, madeira, tecido púrpura, vermelho e azul e linho fino. É habilidoso para fazer entalhes e capaz de executar qualquer projeto que você lhe der. Ele trabalhará com seus artífices e com os homens indicados por meu senhor Davi, seu pai.",
        "15": "“Agora, envie o trigo, a cevada, o azeite e o vinho, conforme meu senhor mencionou.",
        "16": "Cortaremos toda a madeira necessária das montanhas do Líbano, colocaremos as toras em balsas e as faremos flutuar ao longo da costa do mar Mediterrâneo até Jope. Dali você as transportará até Jerusalém”.",
        "17": "Salomão fez um censo de todos os estrangeiros na terra de Israel, como o censo que seu pai, Davi, havia feito, e descobriu que eram 153.600.",
        "18": "Designou 70.000 deles como carregadores, 80.000 como cortadores de pedra na região montanhosa e 3.600 como chefes para supervisionar a obra."
    }
}