{
    "livro": "2 Crônicas",
    "capitulo": 20,
    "titulos": {
        "1": "Guerra com as nações vizinhas",
        "31": "Resumo do reinado de Josafá"
    },
    "versiculos": {
        "1": "Depois disso, os exércitos dos moabitas e dos amonitas e alguns meunitas declararam guerra a Josafá.",
        "2": "Mensageiros informaram a Josafá: “Um exército enorme de Edom vem de além do mar Morto contra o rei. Já está em Hazazom-Tamar (isto é, em En-Gedi)”.",
        "3": "Josafá ficou amedrontado com essa notícia e pediu orientação ao Senhor. Ordenou um jejum em todo o Judá,",
        "4": "e habitantes de todas as cidades de Judá vieram a Jerusalém para buscar a ajuda do Senhor.",
        "5": "Josafá se pôs em pé diante da comunidade de Judá e de Jerusalém, em frente ao pátio novo do templo do Senhor,",
        "6": "e orou: “Ó Senhor, o Deus de nossos antepassados, somente tu és o Deus que está nos céus. Tu governas todos os reinos da terra. És forte e poderoso, e ninguém pode resistir a ti!",
        "7": "Ó nosso Deus, acaso não expulsaste os habitantes desta terra quando Israel, teu povo, chegou? Não deste esta terra para sempre aos descendentes de teu amigo Abraão?",
        "8": "Teu povo se estabeleceu aqui e construiu este templo em honra ao teu nome.",
        "9": "Disseram: ‘Se enfrentarmos alguma calamidade, como guerra, praga ou fome, nos colocaremos em tua presença diante deste templo onde teu nome é honrado. Clamaremos a ti em nossa angústia, e tu nos ouvirás e nos salvarás’.",
        "10": "“Agora, vê o que fazem os exércitos de Amom, de Moabe e do monte Seir. Tu não permitiste que nossos antepassados invadissem essas nações quando Israel saiu do Egito, por isso os israelitas se desviaram deles e não os destruíram.",
        "11": "Vê como nos retribuem! Vieram nos expulsar de nossa terra, que nos deste por herança.",
        "12": "Ó nosso Deus, não os castigarás por isso? Não temos forças para lutar com esse exército imenso que está prestes a nos atacar. Não sabemos o que fazer, mas esperamos o socorro que vem de ti”.",
        "13": "Enquanto todos os homens de Judá estavam diante do Senhor com suas crianças de colo, suas esposas e seus filhos,",
        "14": "o Espírito do Senhor veio sobre um homem ali no meio. Seu nome era Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita descendente de Asafe.",
        "15": "Ele disse: “Escutem-me, todos vocês, povo de Judá e de Jerusalém! Escute, rei Josafá! Assim diz o Senhor: Não tenham medo! Não fiquem desanimados por causa desse exército imenso, pois a batalha não é sua, mas de Deus.",
        "16": "Amanhã, marchem contra eles. Vocês os encontrarão vindo pela subida de Ziz, no fim do vale que abre para o deserto de Jeruel.",
        "17": "Quando os encontrarem, porém, não terão de lutar. Tomem suas posições; depois, fiquem parados e vejam o livramento do Senhor. Ele está com vocês, povo de Judá e de Jerusalém. Não tenham medo nem desanimem. Saiam para enfrentá-los amanhã, pois o Senhor está com vocês!”.",
        "18": "Então o rei Josafá se prostrou com o rosto no chão, e todo o povo de Judá e de Jerusalém fez o mesmo, em adoração ao Senhor.",
        "19": "Em seguida, os levitas dos clãs de Coate e de Coré se levantaram para louvar em alta voz o Senhor, o Deus de Israel.",
        "20": "Bem cedo, na manhã seguinte, o exército de Judá saiu para o deserto de Tecoa. No caminho, Josafá parou e disse: “Escutem-me, povo de Judá e de Jerusalém! Creiam no Senhor, seu Deus, e permanecerão firmes. Creiam em seus profetas e terão êxito”.",
        "21": "Depois de consultar o povo, o rei nomeou cantores para irem adiante do exército, cantando e louvando o Senhor por sua santa majestade. Cantavam assim: “Deem graças ao Senhor; seu amor dura para sempre!”.",
        "22": "No momento em que começaram a cantar e louvar, o Senhor trouxe confusão sobre os exércitos de Amom, Moabe e do monte Seir, e eles começaram a lutar entre si.",
        "23": "Os exércitos de Moabe e Amom se voltaram contra seus aliados do monte Seir e mataram todos eles. Depois que haviam destruído o exército de Seir, começaram a atacar uns aos outros.",
        "24": "Quando os homens de Judá chegaram ao local de onde se avista o deserto, viram apenas cadáveres no chão, até onde se podia enxergar. Não escapou nem um só dos inimigos.",
        "25": "O rei Josafá e seus homens saíram para recolher os despojos. Encontraram grande quantidade de suprimentos, roupas e outros objetos de valor, mais do que eram capazes de carregar. Havia tantos despojos que levaram três dias para recolher tudo.",
        "26": "No quarto dia, reuniram-se no vale de Beracá, que recebeu esse nome depois daquele dia, pois louvaram o Senhor ali. Por isso, até hoje é chamado de vale de Beracá.",
        "27": "Então todos os soldados de Judá e de Jerusalém voltaram, com Josafá à frente, muito alegres porque o Senhor lhes tinha dado vitória sobre seus inimigos.",
        "28": "Entraram marchando em Jerusalém, ao som de harpas, liras e trombetas, e foram ao templo do Senhor.",
        "29": "Quando todos os reinos vizinhos souberam que o próprio Senhor havia lutado contra os inimigos de Israel, o temor de Deus veio sobre eles.",
        "30": "E o reino de Josafá teve paz, pois seu Deus lhe deu descanso de todos os lados.",
        "31": "Assim, Josafá reinou sobre a terra de Judá. Tinha 35 anos quando começou a reinar, e reinou em Jerusalém por 25 anos. Sua mãe se chamava Azuba e era filha de Sili.",
        "32": "Josafá foi um bom rei, que seguiu o exemplo de seu pai, Asa, e fez o que era certo aos olhos do Senhor.",
        "33": "Contudo, não removeu todos os santuários idólatras, e o povo não se comprometeu a seguir o Deus de seus antepassados.",
        "34": "Os demais acontecimentos do reinado de Josafá, do início ao fim, estão anotados nos Registros de Jeú, filho de Hanani, e foram incluídos no Livro dos Reis de Israel.",
        "35": "Algum tempo depois, Josafá, rei de Judá, fez um acordo com Acazias, rei de Israel, que era um homem muito perverso.",
        "36": "Juntos, construíram uma frota de navios mercantes no porto em Eziom-Geber.",
        "37": "Então Eliézer, filho de Dodava, de Maressa, profetizou contra Josafá, dizendo: “Porque você se aliou ao rei Acazias, o Senhor destruirá o que você construiu”. Assim, as embarcações naufragaram e nunca chegaram a navegar."
    }
}