{
    "livro": "2 Crônicas",
    "capitulo": 21,
    "titulos": {
        "1": "Jeorão reina em Judá"
    },
    "versiculos": {
        "1": "Quando Josafá morreu, foi sepultado com seus antepassados na Cidade de Davi. Seu filho Jeorão foi seu sucessor.",
        "2": "Os irmãos de Jeorão, os outros filhos de Josafá, foram: Azarias, Jeiel, Zacarias, Micael e Sefatias; todos foram filhos de Josafá, rei de Judá.",
        "3": "Seu pai tinha dado a cada um deles presentes caros de prata, ouro e objetos de valor, e também algumas das cidades fortificadas de Judá. Contudo, nomeou Jeorão para ser seu sucessor, pois era o filho mais velho.",
        "4": "Quando Jeorão havia se estabelecido firmemente no reino de seu pai, matou todos os seus irmãos e outros líderes de Judá.",
        "5": "Jeorão tinha 32 anos quando começou a reinar, e reinou em Jerusalém por oito anos.",
        "6": "Seguiu o exemplo dos reis de Israel e foi tão perverso quanto a família do rei Acabe, pois se casou com uma das filhas de Acabe. Jeorão fez o que era mau aos olhos do Senhor.",
        "7": "Mas o Senhor não quis destruir a dinastia de Davi, pois havia feito uma aliança com Davi e prometido que seus descendentes continuariam a brilhar como uma lâmpada para sempre.",
        "8": "Durante o reinado de Jeorão, os edomitas se rebelaram contra Judá e proclamaram seu próprio rei.",
        "9": "Então Jeorão saiu com todo o seu exército e todos os seus carros de guerra. Os edomitas cercaram o rei e os comandantes de seus carros, mas ele saiu à noite e os atacou.",
        "10": "Ainda assim, até hoje Edom é independente de Judá. A cidade de Libna também se rebelou nessa ocasião. Tudo isso aconteceu porque Jeorão havia abandonado o Senhor, o Deus de seus antepassados.",
        "11": "Havia construído santuários idólatras na região montanhosa de Judá e levado o povo de Judá e de Jerusalém a prostituir-se e desviar-se.",
        "12": "Então o profeta Elias escreveu esta carta para Jeorão: “Assim diz o Senhor, o Deus de seu antepassado Davi: Você não seguiu o bom exemplo de seu pai, Josafá, nem de seu avô, Asa, rei de Judá.",
        "13": "Em vez disso, tem sido tão perverso quanto os reis de Israel e tem levado o povo de Jerusalém e de Judá a prostituir-se, como fez o rei Acabe em Israel. E chegou a matar seus próprios irmãos, homens melhores que você.",
        "14": "Por isso, agora o Senhor está prestes a castigar você, seu povo, seus filhos, suas esposas e tudo que lhe pertence, com uma terrível praga.",
        "15": "Você sofrerá de uma séria doença intestinal que se agravará a cada dia, até que seus intestinos saiam do corpo”.",
        "16": "Então o Senhor instigou os filisteus e os árabes que moravam perto dos etíopes a atacarem Jeorão.",
        "17": "Eles marcharam contra Judá, romperam suas defesas e levaram tudo que era de valor do palácio real, e também os filhos e as esposas do rei. Somente Acazias, seu filho mais novo, foi poupado.",
        "18": "Depois de tudo isso, o Senhor feriu Jeorão com uma doença intestinal incurável.",
        "19": "Ela se tornou cada vez mais grave e, ao fim de dois anos, seus intestinos saíram do corpo e ele morreu em agonia. Seu povo não fez nenhuma fogueira em sua homenagem, como havia feito para seus antepassados.",
        "20": "Jeorão tinha 32 anos quando começou a reinar, e reinou em Jerusalém por oito anos. Ninguém lamentou sua morte. Ele foi sepultado na Cidade de Davi, mas não no cemitério dos reis."
    }
}