{
    "livro": "2 Crônicas",
    "capitulo": 26,
    "titulos": {
        "1": "Uzias governa em Judá",
        "16": "O pecado e o castigo de Uzias"
    },
    "versiculos": {
        "1": "Todo o povo de Judá proclamou Uzias, de 16 anos, rei, como sucessor de seu pai, Amazias.",
        "2": "Depois que seu pai morreu e se reuniu a seus antepassados, Uzias reconstruiu a cidade de Elate e a recuperou para Judá.",
        "3": "Uzias tinha 16 anos quando começou a reinar, e reinou em Jerusalém por 52 anos. Sua mãe se chamava Jecolias e era de Jerusalém.",
        "4": "Fez o que era certo aos olhos do Senhor, como seu pai, Amazias.",
        "5": "Uzias buscou a Deus durante a vida de Zacarias, que o ensinou a temer a Deus. Enquanto o rei buscou a direção do Senhor, Deus lhe deu êxito.",
        "6": "Uzias declarou guerra contra os filisteus e derrubou os muros de Gate, Jabne e Asdode. Ele construiu novas cidades na região de Asdode e em outras partes da Filístia.",
        "7": "Deus o ajudou nas guerras contra os filisteus, nas batalhas contra os árabes de Gur e nas guerras contra os meunitas.",
        "8": "Os meunitas lhe pagavam tributo anual, e sua fama se espalhou até o Egito, pois ele havia se tornado muito poderoso.",
        "9": "Uzias construiu torres fortificadas em Jerusalém, junto à porta da Esquina, à porta do Vale e no canto do muro.",
        "10": "Também construiu fortalezas no deserto e cavou muitas cisternas, pois tinha grandes rebanhos nas colinas de Judá e na planície. Era um homem que amava a terra. Tinha muitos trabalhadores que cuidavam de seus campos e vinhedos, tanto nas colinas como nos vales férteis.",
        "11": "Uzias tinha um exército de guerreiros bem treinados, prontos para irem à batalha, divididos em tropas. Esse exército havia sido convocado e organizado pelo secretário Jeiel e pelo oficial Maaseias. Estavam sob o comando de Hananias, um dos oficiais do rei.",
        "12": "As tropas de guerreiros valentes eram comandadas por 2.600 chefes de famílias.",
        "13": "O exército era formado por uma elite de 307.500 homens, preparados para ajudar o rei contra qualquer inimigo.",
        "14": "Uzias providenciou para todo o exército escudos, lanças, capacetes, couraças, arcos e fundas de atirar pedras.",
        "15": "Construiu sobre os muros de Jerusalém máquinas de guerra criadas por peritos; elas atiravam flechas e lançavam grandes pedras das torres e dos cantos dos muros. Sua fama se espalhou até lugares distantes, pois o Senhor o ajudou extraordinariamente e ele se tornou muito poderoso.",
        "16": "Quando Uzias se tornou poderoso, também se encheu de orgulho, o que o levou à ruína. Pecou contra o Senhor, seu Deus, ao entrar no santuário do templo do Senhor para queimar incenso no altar de incenso.",
        "17": "O sacerdote Azarias foi atrás dele com outros oitenta sacerdotes do Senhor, todos homens corajosos.",
        "18": "Confrontaram o rei Uzias e disseram: “Não cabe a você, Uzias, queimar incenso ao Senhor. Isso é tarefa somente dos sacerdotes, os descendentes de Arão, consagrados para esse trabalho. Saia do santuário, pois você pecou. O Senhor Deus não o honrará”.",
        "19": "Uzias, que segurava um incensário, ficou indignado. Enquanto ele demonstrava sua raiva contra os sacerdotes diante do altar de incenso no templo do Senhor, apareceu lepra em sua testa.",
        "20": "Quando viram a lepra, o sumo sacerdote Azarias e todos os outros sacerdotes o expulsaram imediatamente do templo. O próprio rei se apressou em sair dali, pois o Senhor o havia ferido.",
        "21": "O rei Uzias ficou leproso até o dia de sua morte. Vivia isolado, numa casa separada, e havia sido excluído do templo do Senhor. Seu filho Jotão tomava conta do palácio e governava o povo.",
        "22": "Os demais acontecimentos do reinado de Uzias, do início ao fim, foram registrados pelo profeta Isaías, filho de Amoz.",
        "23": "Quando Uzias morreu, foi sepultado com seus antepassados. Seu túmulo ficava num campo próximo que pertencia aos reis, pois o povo disse: “Era leproso”. Seu filho Jotão foi seu sucessor."
    }
}