{
    "livro": "2 Crônicas",
    "capitulo": 29,
    "titulos": {
        "1": "Ezequias reina em Judá",
        "3": "Ezequias reabre o templo",
        "18": "A rededicação do templo"
    },
    "versiculos": {
        "1": "Ezequias tinha 25 anos quando começou a reinar, e reinou em Jerusalém por 29 anos. Sua mãe se chamava Abia e era filha de Zacarias.",
        "2": "Fez o que era certo aos olhos do Senhor, como seu antepassado Davi.",
        "3": "Logo no primeiro mês do primeiro ano de seu reinado, Ezequias reabriu as portas do templo do Senhor e as consertou.",
        "4": "Mandou chamar os sacerdotes e os levitas para se encontrarem com ele na praça do lado leste do templo.",
        "5": "“Ouçam-me, levitas!”, disse ele. “Purifiquem-se e purifiquem o templo do Senhor, o Deus de seus antepassados. Removam do santuário todos os objetos impuros.",
        "6": "Nossos antepassados foram infiéis e fizeram o que era mau aos olhos do Senhor, nosso Deus. Abandonaram o Senhor e seu lugar de habitação; deram as costas para ele.",
        "7": "Também fecharam as portas da sala de entrada do templo e apagaram as lâmpadas. Deixaram de queimar incenso e de apresentar holocaustos no santuário do Deus de Israel.",
        "8": "“Por isso a ira do Senhor veio sobre Judá e sobre Jerusalém. Ele fez deles objeto de espanto, horror e zombaria, como vocês veem com os próprios olhos.",
        "9": "Por causa disso, nossos pais foram mortos pela espada, e nossos filhos, filhas e esposas foram capturados.",
        "10": "Agora, porém, farei uma aliança com o Senhor, o Deus de Israel, para que sua ira ardente se afaste de nós.",
        "11": "Meus filhos, não sejam mais negligentes quanto a seus deveres! O Senhor os escolheu para estarem diante dele, para o servirem, para dirigirem o povo no culto e para lhe queimarem incenso.”",
        "12": "Os levitas que começaram a trabalhar de imediato foram: Do clã de Coate: Maate, filho de Amasai, e Joel, filho de Azarias. Do clã de Merari: Quis, filho de Abdi, e Azarias, filho de Jealelel. Do clã de Gérson: Joá, filho de Zima, e Éden, filho de Joá.",
        "13": "Da família de Elisafã: Sinri e Jeuel. Da família de Asafe: Zacarias e Matanias.",
        "14": "Da família de Hemã: Jeuel e Simei. Da família de Jedutum: Semaías e Uziel.",
        "15": "Esses homens reuniram seus parentes levitas, e todos se purificaram. Em seguida, começaram a purificar o templo do Senhor, obedecendo às ordens do rei, de acordo com as instruções do Senhor.",
        "16": "Os sacerdotes foram até o interior do templo do Senhor para purificá-lo e trouxeram para fora, ao pátio do templo, todas as coisas impuras que encontraram. Os levitas as levaram dali para o vale de Cedrom.",
        "17": "Começaram o trabalho no primeiro dia do primeiro mês e, em oito dias, haviam chegado à sala de entrada do templo do Senhor. Depois, levaram oito dias para purificar o templo do Senhor, de modo que todo o trabalho foi completado em dezesseis dias.",
        "18": "Então os levitas foram ao rei Ezequias e lhe relataram: “Purificamos todo o templo do Senhor, o altar de holocaustos com todos os seus utensílios e a mesa dos pães da presença com todos os seus utensílios.",
        "19": "Recuperamos todos os objetos que o rei Acaz jogou fora quando foi infiel e fechou o templo. Agora estão diante do altar do Senhor, purificados e prontos para o uso”.",
        "20": "Logo cedo na manhã seguinte, o rei Ezequias reuniu os líderes da cidade e subiu ao templo do Senhor.",
        "21": "Trouxeram sete novilhos, sete carneiros e sete cordeiros como holocausto e sete bodes como oferta pelo pecado em favor do reino, do templo e de Judá. O rei ordenou que os sacerdotes, descendentes de Arão, sacrificassem os animais no altar do Senhor.",
        "22": "Os sacerdotes abateram os novilhos, pegaram o sangue e o aspergiram no altar. Em seguida, abateram os carneiros e aspergiram o sangue sobre o altar. Por fim, fizeram o mesmo com os cordeiros.",
        "23": "Os bodes para a oferta pelo pecado foram levados para diante do rei e da comunidade, que impuseram as mãos sobre eles.",
        "24": "Depois disso, os sacerdotes abateram os bodes como oferta pelo pecado e aspergiram o sangue sobre o altar para fazer expiação pelos pecados de todo o Israel. O rei havia ordenado que o holocausto e a oferta pelo pecado fossem apresentados em favor de todo o Israel.",
        "25": "O rei Ezequias colocou os levitas no templo do Senhor, com címbalos, harpas e liras. Ele obedeceu a todas as instruções que o Senhor tinha dado ao rei Davi por meio de Gade, o vidente do rei, e por meio do profeta Natã.",
        "26": "Os levitas tomaram seus lugares com os instrumentos musicais de Davi, e os sacerdotes tomaram seus lugares com as trombetas.",
        "27": "Ezequias ordenou que o holocausto fosse oferecido sobre o altar. Enquanto o sacrifício era oferecido, tiveram início os cânticos de louvor ao Senhor, acompanhados das trombetas e dos outros instrumentos musicais de Davi, rei de Israel.",
        "28": "Toda a comunidade adorou ao som dos cânticos dos músicos e do toque das trombetas, até que terminaram todos os holocaustos.",
        "29": "Em seguida, o rei e todos ali presentes se prostraram em adoração.",
        "30": "O rei Ezequias e os oficiais ordenaram aos levitas que louvassem o Senhor com os cânticos escritos por Davi e pelo vidente Asafe. Eles o louvaram com alegria e se prostraram em adoração.",
        "31": "Então Ezequias declarou: “Agora que vocês se consagraram ao Senhor, tragam seus sacrifícios e ofertas de gratidão ao templo do Senhor”. E a comunidade trouxe sacrifícios e ofertas de gratidão, e alguns, voluntariamente, também trouxeram holocaustos.",
        "32": "No total, a comunidade ofereceu ao Senhor setenta novilhos, cem carneiros e duzentos cordeiros como holocaustos.",
        "33": "Também trouxeram seiscentos bois e três mil ovelhas como ofertas consagradas.",
        "34": "Não havia, porém, sacerdotes em número suficiente para preparar todos os holocaustos. Então seus parentes, os levitas, os ajudaram até que o trabalho fosse concluído e mais sacerdotes fossem purificados, pois os levitas haviam respondido mais depressa que os sacerdotes à ordem para se purificarem.",
        "35": "Houve grande quantidade de holocaustos, além das ofertas derramadas que os acompanhavam e da gordura das muitas ofertas de paz. Assim, o templo do Senhor foi restaurado para o culto.",
        "36": "Ezequias e todo o povo se alegraram com o que Deus havia feito pelo povo, pois tudo foi realizado sem demora."
    }
}