{
    "livro": "2 Crônicas",
    "capitulo": 3,
    "titulos": {
        "1": "Salomão constrói o templo"
    },
    "versiculos": {
        "1": "Então Salomão começou a construir o templo do Senhor em Jerusalém, no monte Moriá, onde o Senhor havia aparecido a seu pai, Davi. O templo foi construído na eira de Araúna, o jebuseu, o local escolhido por Davi.",
        "2": "A construção começou no segundo dia do segundo mês do quarto ano do reinado de Salomão.",
        "3": "O alicerce do templo de Deus construído por Salomão tinha 27 metros de comprimento e 9 metros de largura, conforme a medida antiga.",
        "4": "A sala de entrada na frente do templo media 9 metros de largura, a mesma largura do templo, e 9 metros de altura. Salomão revestiu seu interior com ouro puro.",
        "5": "Cobriu todas as paredes do salão principal do templo com madeira de cipreste revestida com ouro puro e enfeitada com entalhes de palmeiras e de correntes.",
        "6": "Enfeitou as paredes do templo com pedras preciosas e com ouro da terra de Parvaim.",
        "7": "Revestiu com ouro as vigas, os batentes, as paredes e as portas de todo o templo e entalhou nas paredes figuras de querubins.",
        "8": "Fez o lugar santíssimo com 9 metros de largura, a mesma largura do templo, e 9 metros de comprimento. Revestiu seu interior com 21 toneladas de ouro puro.",
        "9": "Cada um dos pregos de ouro pesava 600 gramas. Também revestiu com ouro as paredes das salas superiores.",
        "10": "Fez duas figuras em forma de querubins, as revestiu com ouro e as colocou no lugar santíssimo.",
        "11": "As asas abertas dos querubins mediam, juntas, 9 metros. Uma das asas do primeiro querubim media 2,25 metros e tocava a parede do templo. A outra asa, que também media 2,25 metros, tocava a asa do segundo querubim.",
        "12": "De igual modo, uma das asas do segundo querubim media 2,25 metros e tocava a parede oposta. A outra asa, que também media 2,25 metros, tocava a asa do primeiro querubim.",
        "13": "Portanto, as asas abertas dos querubins mediam, juntas, 9 metros. Os querubins ficavam em pé, de frente para o salão principal do templo.",
        "14": "Na entrada do lugar santíssimo, colocou uma cortina de linho fino, enfeitada com fio azul, púrpura e vermelho, e bordada com figuras de querubins.",
        "15": "Para a frente do templo, fez duas colunas, cada uma com 8,1 metros de altura e com um capitel de 2,25 metros de altura.",
        "16": "Fez conjuntos de correntes entrelaçadas e os colocou para enfeitar o alto das colunas. Também fez cem romãs decorativas e as prendeu às correntes.",
        "17": "Depois, levantou as duas colunas na frente do templo, uma ao sul da entrada e outra ao norte. Chamou a coluna ao sul de Jaquim, e a coluna ao norte, de Boaz."
    }
}