{
    "livro": "2 Crônicas",
    "capitulo": 31,
    "titulos": {
        "1": "As reformas religiosas de Ezequias"
    },
    "versiculos": {
        "1": "Quando a festa terminou, os israelitas que haviam participado saíram pelas cidades de Judá, Benjamim, Efraim e Manassés e despedaçaram todas as colunas sagradas, derrubaram os postes de Aserá e removeram os santuários e altares idólatras. Depois disso, voltaram para suas cidades e casas.",
        "2": "Ezequias organizou os sacerdotes e os levitas em divisões, para oferecerem os holocaustos e as ofertas de paz e para servirem, darem graças e louvarem ao Senhor junto às portas da habitação do Senhor.",
        "3": "O rei também contribuiu pessoalmente com animais para os holocaustos diários da manhã e da tarde e para os holocaustos dos sábados, das festas da lua nova e das festas anuais prescritas pela lei do Senhor.",
        "4": "Além disso, ordenou ao povo de Jerusalém que trouxesse uma parte de seus bens para os sacerdotes e os levitas, a fim de que pudessem se dedicar inteiramente à lei do Senhor.",
        "5": "Quando os israelitas souberam dessa exigência, responderam generosamente e trouxeram a primeira porção de seus cereais, do vinho novo, do azeite, do mel e de tudo que os campos produziam. Trouxeram uma grande quantidade, o dízimo de tudo que haviam produzido.",
        "6": "Os habitantes de Israel que tinham se mudado para Judá, e os próprios habitantes de Judá, trouxeram o dízimo do gado, das ovelhas, bem como das coisas que haviam sido consagradas ao Senhor, seu Deus, e juntaram tudo em vários montões.",
        "7": "Começaram a amontoar as ofertas no terceiro mês e terminaram no sétimo.",
        "8": "Quando Ezequias e seus oficiais viram esses montões, agradeceram ao Senhor e a seu povo, Israel.",
        "9": "“De onde veio tudo isto?”, perguntou Ezequias aos sacerdotes e aos levitas.",
        "10": "Azarias, o sumo sacerdote, da família de Zadoque, respondeu: “Desde que o povo começou a trazer ofertas para o templo do Senhor, temos alimento suficiente e ainda tem sobrado muito. O Senhor abençoou seu povo, e tudo isto é o que sobra”.",
        "11": "Ezequias mandou preparar depósitos no templo do Senhor. Quando estavam prontos,",
        "12": "o povo trouxe fielmente as ofertas, os dízimos e os objetos consagrados para serem usados no templo. O levita Conanias foi encarregado desses depósitos, e seu irmão Simei era seu auxiliar.",
        "13": "Os supervisores subordinados a eles eram Jeiel, Azazias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaia. As nomeações foram feitas pelo rei Ezequias e por Azarias, o principal encarregado do templo de Deus.",
        "14": "Coré, filho do levita Imna, guarda da porta do Leste, foi encarregado de distribuir as ofertas voluntárias feitas a Deus, as contribuições e os objetos consagrados ao Senhor.",
        "15": "Seus assistentes fiéis eram Éden, Miniamim, Jesua, Semaías, Amarias e Secanias. Distribuíam as ofertas entre as famílias dos sacerdotes em suas cidades, de acordo com suas divisões, e as repartiam por igual entre idosos e jovens.",
        "16": "Distribuíam as ofertas a todos os homens e meninos, de 3 anos para cima, que constavam dos registros genealógicos. A distribuição incluía todos que vinham ao templo do Senhor para realizar suas tarefas diárias, de acordo com suas divisões.",
        "17": "Repartiam as ofertas entre os sacerdotes que estavam listados nos registros genealógicos, de acordo com suas famílias, e entre os levitas de 20 anos para cima, anotados de acordo com suas tarefas e divisões.",
        "18": "Também entregavam porções de alimento às famílias de todos que estavam listados nos registros genealógicos, incluindo as crianças pequenas, as esposas, os filhos e as filhas, pois toda a comunidade havia sido fiel ao se purificar.",
        "19": "Quanto aos sacerdotes, os descendentes de Arão, que viviam nos campos ao redor das cidades, foram nomeados homens para distribuir em porções a todos os sacerdotes e a todos os levitas listados nos registros genealógicos.",
        "20": "Assim, o rei Ezequias organizou a distribuição em todo o Judá, e fez o que era bom, certo e verdadeiro aos olhos do Senhor, seu Deus.",
        "21": "Em tudo que fez no serviço do templo de Deus e em seus esforços para obedecer à lei e aos mandamentos de Deus, Ezequias buscou seu Deus de todo o coração. Como resultado, foi muito bem-sucedido."
    }
}