{
    "livro": "2 Crônicas",
    "capitulo": 36,
    "titulos": {
        "1": "Jeoacaz reina em Judá",
        "4": "Jeoaquim reina em Judá",
        "9": "Joaquim reina em Judá",
        "11": "Zedequias reina em Judá",
        "17": "A queda de Jerusalém",
        "22": "Ciro permite que os exilados regressem"
    },
    "versiculos": {
        "1": "O povo da terra proclamou Jeoacaz, filho de Josias, como seu sucessor em Jerusalém.",
        "2": "Jeoacaz tinha 23 anos quando começou a reinar, e reinou em Jerusalém por três meses.",
        "3": "Foi deposto pelo rei do Egito, que exigiu de Judá o pagamento de 3.500 quilos de prata e 35 quilos de ouro como tributo.",
        "4": "O rei do Egito nomeou Eliaquim, irmão de Jeoacaz, rei sobre Judá e sobre Jerusalém, e mudou o nome dele para Jeoaquim. Depois, Neco levou Jeoacaz para o Egito como prisioneiro.",
        "5": "Jeoaquim tinha 25 anos quando começou a reinar, e reinou em Jerusalém por onze anos. Fez o que era mau aos olhos do Senhor, seu Deus.",
        "6": "Então Nabucodonosor, rei da Babilônia, atacou Jerusalém e prendeu Jeoaquim com correntes de bronze. Depois, levou-o para a Babilônia.",
        "7": "Nabucodonosor também levou alguns dos tesouros do templo do Senhor e os colocou em seu palácio, na Babilônia.",
        "8": "Os demais acontecimentos do reinado de Jeoaquim, incluindo todas as coisas detestáveis que fez e tudo que foi achado contra ele, estão registrados no Livro dos Reis de Israel e de Judá. Seu filho Joaquim foi seu sucessor.",
        "9": "Joaquim tinha 18 anos quando começou a reinar, e reinou em Jerusalém por três meses e dez dias. Fez o que era mau aos olhos do Senhor.",
        "10": "Na virada do ano, o rei Nabucodonosor levou Joaquim para a Babilônia. Nessa ocasião, também levou os tesouros do templo do Senhor. Nabucodonosor nomeou Zedequias, tio de Joaquim, rei sobre Judá e sobre Jerusalém.",
        "11": "Zedequias tinha 21 anos quando começou a reinar, e reinou em Jerusalém por onze anos.",
        "12": "Zedequias fez o que era mau aos olhos do Senhor, seu Deus, e não se humilhou quando o profeta Jeremias lhe falou diretamente da parte do Senhor.",
        "13": "Também se rebelou contra o rei Nabucodonosor, embora lhe tivesse jurado lealdade em nome de Deus. Zedequias era um homem duro e teimoso e se recusou a voltar para o Senhor, o Deus de Israel.",
        "14": "Da mesma forma, todos os líderes dos sacerdotes e o povo se tornaram cada vez mais infiéis. Seguiram todas as práticas detestáveis das nações vizinhas e profanaram o templo do Senhor que havia sido consagrado em Jerusalém.",
        "15": "Repetidamente, o Senhor, o Deus de seus antepassados, enviou profetas para adverti-los, pois tinha compaixão de seu povo e do lugar de sua habitação.",
        "16": "No entanto, eles zombaram dos mensageiros de Deus e desprezaram suas palavras. Caçoaram dos profetas até que a ira do Senhor não pôde mais ser contida e nada mais se pôde fazer.",
        "17": "Então o Senhor trouxe o rei da Babilônia contra eles. Os babilônios mataram os jovens e foram atrás deles até dentro do santuário. Não tiveram piedade nem dos rapazes, nem das moças, nem dos idosos e doentes. Deus os entregou todos nas mãos do rei.",
        "18": "Ele levou para a Babilônia todos os utensílios, grandes e pequenos, do templo de Deus e todos os tesouros do templo do Senhor e do palácio do rei e de seus oficiais.",
        "19": "Seu exército queimou o templo de Deus, derrubou os muros de Jerusalém, queimou todos os palácios e destruiu tudo que era de valor.",
        "20": "Os poucos habitantes que sobreviveram foram levados para o exílio na Babilônia e se tornaram servos do rei e de seus filhos, até que o reino da Pérsia conquistou o poder.",
        "21": "Cumpriu-se, desse modo, a mensagem do Senhor transmitida por Jeremias. A terra finalmente desfrutou seu descanso sabático e permaneceu desolada até que se completaram os setenta anos, conforme o profeta havia anunciado.",
        "22": "No primeiro ano do reinado de Ciro, rei da Pérsia, o Senhor cumpriu a profecia que havia anunciado por meio de Jeremias. O Senhor despertou o coração de Ciro para registrar por escrito a seguinte proclamação e enviá-la a todo o seu reino:",
        "23": "“Assim diz Ciro, rei da Pérsia: O Senhor, o Deus dos céus, me deu todos os reinos da terra. Ele me encarregou de construir para ele um templo em Jerusalém, na terra de Judá. Quem pertence ao povo dele, volte para realizar essa tarefa. E que o Senhor, seu Deus, esteja com vocês!”."
    }
}