{
    "livro": "2 Crônicas",
    "capitulo": 4,
    "titulos": {
        "1": "A mobília do templo"
    },
    "versiculos": {
        "1": "Salomão também fez um altar de bronze com 9  metros de comprimento, 9  metros de largura e 4,5  metros de altura.",
        "2": "Depois, fundiu um grande tanque redondo, chamado Mar. O tanque media 4,5 metros de uma borda à outra, 2,25 metros de profundidade e 13,5 metros de circunferência.",
        "3": "Logo abaixo da borda, tinha ao seu redor duas fileiras de figuras semelhantes a touros. Havia cerca de vinte figuras por metro em toda a circunferência, formando uma única peça de fundição com o tanque.",
        "4": "O tanque ficava apoiado sobre doze touros, todos voltados para fora: três voltados para o norte, três para o oeste, três para o sul e três para o leste.",
        "5": "As paredes do tanque tinham oito centímetros de espessura, e sua borda se projetava para fora como uma taça, semelhante a um lírio. Tinha capacidade para cerca de sessenta mil litros de água.",
        "6": "Fez também dez pias menores para lavar os utensílios para os holocaustos. Colocou cinco do lado sul e cinco do lado norte. Os sacerdotes, porém, se lavavam no tanque chamado Mar.",
        "7": "Fez dez candelabros de ouro, de acordo com as especificações que havia recebido, e os colocou no templo, cinco do lado sul e cinco do lado norte.",
        "8": "Fez dez mesas e as colocou no templo, cinco do lado sul e cinco do lado norte. Também fez cem bacias de ouro.",
        "9": "Depois, construiu o pátio dos sacerdotes e o grande pátio externo. Fez portas para as entradas dos pátios e as revestiu com bronze.",
        "10": "O grande tanque de bronze chamado Mar foi colocado perto do canto sudeste do templo.",
        "11": "Hurão-Abi também fez as bacias, pás e tigelas necessárias. Assim, Hurão-Abi terminou tudo que o rei Salomão havia ordenado que ele fizesse para o templo de Deus:",
        "12": "as duas colunas; os dois capitéis em forma de taça no alto das colunas; os dois conjuntos de correntes en­trelaçadas que enfeitavam os capitéis;",
        "13": "as quatrocentas romãs penduradas nas correntes dos capitéis (duas fileiras de romãs para cada conjunto de correntes que enfeitavam os capitéis no alto das colunas);",
        "14": "as bases móveis para levar água com as pias;",
        "15": "o Mar e os doze bois debaixo dele;",
        "16": "os baldes das cinzas, as pás, os garfos de carne e os demais utensílios. Hurão-Abi fez todos esses utensílios de bronze polido para o templo do Senhor, conforme as instruções do rei Salomão.",
        "17": "O rei ordenou que fossem fundidos em moldes de barro no vale do Jordão, entre Sucote e Zaretã.",
        "18": "Salomão usou uma quantidade tão grande de bronze que seu peso não pôde ser medido.",
        "19": "Salomão também fez toda a mobília para o templo de Deus: o altar de ouro; as mesas para os pães da presença;",
        "20": "os candelabros e suas lâmpadas de ouro maciço, para serem acesas diante do lugar santíssimo, conforme determinado;",
        "21": "os enfeites de flores, as lâmpadas e as tenazes, todos do ouro mais puro;",
        "22": "os cortadores de pavio, as tigelas, as colheres e os incensários, todos de ouro maciço; as dobradiças das portas de entrada do lugar santíssimo e do salão principal do templo, revestidas com ouro."
    }
}