{
    "livro": "2 Crônicas",
    "capitulo": 7,
    "titulos": {
        "1": "A dedicação do templo",
        "11": "A resposta do Senhor a Salomão"
    },
    "versiculos": {
        "1": "Quando Salomão terminou de orar, desceu fogo do céu e queimou os holocaustos e os sacrifícios, e a presença gloriosa do Senhor encheu o templo.",
        "2": "Os sacerdotes não podiam entrar no templo do Senhor, pois a presença gloriosa do Senhor havia enchido o templo.",
        "3": "Quando todos os israelitas viram o fogo descer e a presença gloriosa do Senhor encher o templo, prostraram-se com o rosto no chão, adoraram e louvaram o Senhor, dizendo: “Ele é bom! Seu amor dura para sempre!”.",
        "4": "Então o rei e todo o povo ofereceram sacrifícios ao Senhor.",
        "5": "O rei Salomão apresentou um sacrifício de 22 mil bois e 120 mil ovelhas. Assim, o rei e todo o povo fizeram a dedicação do templo do Senhor.",
        "6": "Os sacerdotes tomaram seus lugares designados, bem como os levitas, que cantavam: “Seu amor dura para sempre!”. Os levitas acompanhavam o cântico com os instrumentos musicais que o rei Davi tinha feito para louvar o Senhor. Os sacerdotes, de frente para os levitas, tocavam as trombetas, e todo o Israel estava em pé.",
        "7": "Em seguida, Salomão consagrou a parte central do pátio em frente ao templo do Senhor. Ali apresentou holocaustos e a gordura das ofertas de paz, pois o altar de bronze que ele havia construído era pequeno demais para tantos holocaustos, ofertas de cereal e gordura das ofertas de paz.",
        "8": "Durante os sete dias seguintes, Salomão e todo o Israel celebraram a Festa das Cabanas. Uma grande multidão havia se reunido, de lugares distantes como Lebo-Hamate, ao norte, e o ribeiro do Egito, ao sul.",
        "9": "No oitavo dia, foi realizada uma cerimônia de encerramento, pois haviam comemorado a dedicação do altar por sete dias e a Festa das Cabanas por mais sete dias.",
        "10": "Terminada a festa, Salomão mandou o povo para casa. Foram embora alegres e exultantes, pois o Senhor tinha mostrado toda a sua bondade a Davi, a Salomão e a seu povo, Israel.",
        "11": "Salomão terminou o templo do Senhor e o palácio real. Concluiu tudo que havia planejado fazer na construção do templo e do palácio.",
        "12": "Então, certa noite, o Senhor lhe apareceu e disse: “Ouvi sua oração e escolhi este templo como o lugar para se fazer sacrifícios.",
        "13": "Se, por vezes, eu fechar o céu para que não chova, ou ordenar que gafanhotos devorem suas colheitas, ou enviar pragas entre meu povo,",
        "14": "então, se meu povo, que se chama pelo meu nome, humilhar-se e orar, buscar minha presença e afastar-se de seus maus caminhos, eu os ouvirei dos céus, perdoarei seus pecados e restaurarei sua terra.",
        "15": "Olharei e ouvirei atentamente cada oração feita neste lugar.",
        "16": "Pois escolhi e consagrei este templo, onde meu nome será honrado para sempre. Olharei continuamente para ele, com todo o meu coração.",
        "17": "“Quanto a você, se me seguir fielmente, como fez seu pai, Davi, obedecendo a todos os meus mandamentos, decretos e estatutos,",
        "18": "estabelecerei o trono de sua dinastia. Pois fiz esta aliança com seu pai, Davi: ‘Um de seus descendentes sempre governará Israel’.",
        "19": "“Mas, se você ou seus descendentes me abandonarem e desobedecerem a meus decretos e mandamentos, seguindo e adorando outros deuses,",
        "20": "arrancarei o povo desta terra que lhe dei. Rejeitarei este templo que consagrei em honra ao meu nome, e farei dele objeto de zombaria e desprezo entre as nações.",
        "21": "E, embora este templo seja agora imponente, todos que passarem perto dele ficarão chocados. Perguntarão: ‘Por que o Senhor fez coisas tão terríveis com esta terra e com este templo?’.",
        "22": "“E a resposta será: ‘Porque os israelitas abandonaram o Senhor, o Deus de seus antepassados, que os tirou da terra do Egito e, em lugar dele, adoraram outros deuses e se prostraram diante deles. Por isso ele trouxe sobre eles todas essas calamidades’”."
    }
}