{
    "livro": "2 Crônicas",
    "capitulo": 9,
    "titulos": {
        "1": "A visita da rainha de Sabá",
        "13": "A riqueza e o esplendor de Salomão",
        "29": "Resumo do reinado de Salomão"
    },
    "versiculos": {
        "1": "Quando a rainha de Sabá ouviu falar da fama de Salomão, foi até Jerusalém para pô-lo à prova com perguntas difíceis. Chegou à cidade com uma comitiva numerosa e uma imensa caravana de camelos carregados de especiarias, grande quantidade de ouro e pedras preciosas. Quando se encontrou com Salomão, conversou com ele a respeito de tudo que tinha em mente.",
        "2": "Salomão respondeu a todas as suas perguntas; nada era difícil demais para ele explicar.",
        "3": "Quando a rainha de Sabá percebeu quanto Salomão era sábio e viu o palácio que ele havia construído,",
        "4": "a comida que era servida às mesas do rei, os alojamentos e a organização de seus oficiais e servos, os trajes esplêndidos que vestiam, os copeiros da corte e suas roupas, e os holocaustos que Salomão oferecia no templo do Senhor, ficou muito admirada.",
        "5": "Disse ela ao rei: “É verdade tudo que ouvi em meu país a respeito de suas realizações e de sua sabedoria!",
        "6": "Não acreditava no que diziam até que cheguei aqui e vi com os próprios olhos. Aliás, não tinham me contado nem a metade a respeito de sua grande sabedoria! Vai muito além do que ouvi.",
        "7": "Como deve ser feliz o seu povo! Que privilégio para seus oficiais estarem em sua presença todos os dias, ouvindo sua sabedoria!",
        "8": "Louvado seja o Senhor, seu Deus, que se agradou de você e o fez rei para governar para ele. Por causa do amor de Deus por Israel, e porque ele deseja estabelecer para sempre este reino, ele o fez rei para governar com justiça e retidão”.",
        "9": "Então ela presenteou o rei com 4.200 quilos de ouro, especiarias em grande quantidade e pedras preciosas. Nunca houve especiarias tão finas como as que a rainha de Sabá deu ao rei Salomão.",
        "10": "(Além disso, os marinheiros de Hirão e de Salomão trouxeram ouro de Ofir, madeira de sândalo e pedras preciosas.",
        "11": "O rei usou a madeira de sândalo para fazer os degraus das escadas do templo e do palácio real, e também liras e harpas para os músicos. Nunca se tinham visto coisas tão belas em Judá.)",
        "12": "O rei Salomão deu à rainha de Sabá tudo que ela pediu, muito mais que os presentes que ela havia trazido. Então ela e sua comitiva regressaram para sua terra.",
        "13": "A cada ano, Salomão recebia 23.300 quilos de ouro,",
        "14": "sem contar a renda adicional proveniente dos mercadores e comerciantes. Todos os reis da Arábia e os governadores das províncias também lhe traziam ouro e prata.",
        "15": "O rei Salomão fez duzentos escudos grandes de ouro batido, cada um pesando 7,2 quilos.",
        "16": "Também fez trezentos escudos menores de ouro batido, cada um pesando 3,6 quilos. O rei colocou esses escudos no Palácio da Floresta do Líbano.",
        "17": "Então o rei fez um grande trono de marfim revestido de ouro puro.",
        "18": "O trono tinha seis degraus e um lugar de descanso para os pés feito de ouro. De cada lado do assento havia um apoio para o braço e, junto de cada apoio, a escultura de um leão.",
        "19": "Também havia outros doze leões, um de cada lado dos seis degraus. Nenhum outro trono em todo o mundo se comparava ao de Salomão.",
        "20": "Todas as taças do rei Salomão eram de ouro, e todos os utensílios do Palácio da Floresta do Líbano eram de ouro puro. Não eram de prata, pois nos dias de Salomão a prata era considerada um metal sem valor.",
        "21": "O rei tinha uma frota de navios mercantes que navegavam com os marinheiros enviados por Hirão. Uma vez a cada três anos, as embarcações voltavam trazendo ouro, prata, marfim, macacos e pavões.",
        "22": "Salomão se tornou o mais rico e sábio de todos os reis da terra.",
        "23": "Reis de todas as nações vinham consultá-lo e ouvir a sabedoria que Deus lhe tinha dado.",
        "24": "A cada ano, os visitantes traziam presentes de prata e ouro, roupas, armas, especiarias, cavalos e mulas.",
        "25": "Salomão tinha quatro mil estábulos para seus cavalos e carros de guerra, e doze mil cavalos. Mantinha alguns deles nas cidades designadas para guardar esses carros de guerra e outros perto dele, em Jerusalém.",
        "26": "Governava sobre todos os reis, desde o rio Eufrates, ao norte, até a terra dos filisteus e a fronteira do Egito, ao sul.",
        "27": "O rei tornou a prata tão comum em Jerusalém como as pedras. E havia tanta madeira valiosa de cedro como as figueiras-bravas que crescem nas colinas de Judá.",
        "28": "Os cavalos de Salomão eram importados do Egito e de muitos outros países.",
        "29": "Os demais acontecimentos do reinado de Salomão, do início ao fim, estão anotados no Registro do Profeta Natã, na Profecia de Aías, de Siló e nas Visões do Vidente Ido, acerca de Jeroboão, filho de Nebate.",
        "30": "Salomão reinou por quarenta anos sobre todo o Israel, em Jerusalém.",
        "31": "Quando morreu e se reuniu a seus antepassados, foi sepultado na Cidade de Davi, seu pai. Seu filho Roboão foi seu sucessor."
    }
}