{
    "livro": "Gálatas",
    "capitulo": 1,
    "titulos": {
        "1": "Saudações de Paulo",
        "6": "Uma só mensagem de boas-novas",
        "11": "A mensagem de Paulo vem de Cristo"
    },
    "versiculos": {
        "1": "Eu, Paulo, apóstolo, nomeado não por um grupo de pessoas, nem por alguma autoridade humana, mas pelo próprio Jesus Cristo e por Deus, o Pai, que ressuscitou Jesus dos mortos,",
        "2": "escrevo esta carta, com todos os irmãos que estão comigo, às igrejas da Galácia.",
        "3": "Que Deus, o Pai, e nosso Senhor Jesus Cristo lhes deem graça e paz.",
        "4": "Jesus entregou sua vida por nossos pecados, a fim de nos resgatar deste mundo mau, conforme Deus, nosso Pai, havia planejado.",
        "5": "Toda a glória a Deus para todo o sempre! Amém.",
        "6": "Admiro-me que vocês estejam se afastando tão depressa daquele que os chamou para si por meio da graça de Cristo. Vocês estão seguindo um caminho diferente que se faz passar pelas boas-novas,",
        "7": "mas que não são boas-novas de maneira nenhuma. Estão sendo perturbados por aqueles que distorcem deliberadamente as boas-novas de Cristo.",
        "8": "Que seja amaldiçoado qualquer um, incluindo nós, ou mesmo um anjo do céu, que anunciar boas-novas diferentes das que nós lhes anunciamos.",
        "9": "Repito o que disse antes: se alguém anunciar boas-novas diferentes das que vocês receberam, que seja amaldiçoado.",
        "10": "Acaso estou tentando conquistar a aprovação das pessoas? Ou será que procuro a aprovação de Deus? Se meu objetivo fosse agradar as pessoas, não seria servo de Cristo.",
        "11": "Irmãos, quero que vocês entendam que a mensagem das boas-novas por mim anunciada não provém do raciocínio humano.",
        "12": "Não a recebi de fonte humana, e ninguém a ensinou a mim. Ao contrário, eu a recebi por revelação de Jesus Cristo.",
        "13": "Vocês sabem como eu era quando seguia a religião judaica, como perseguia com violência a igreja de Deus. Não media esforços para destruí-la.",
        "14": "Superava a muitos dos judeus de minha geração, sendo extremamente zeloso pelas tradições de meus antepassados.",
        "15": "Contudo, ainda antes de eu nascer, Deus me escolheu e me chamou por sua graça. Foi do agrado dele",
        "16": "revelar seu Filho a mim, para que eu o anunciasse aos gentios. Quando isso aconteceu, não consultei ser humano algum.",
        "17": "Tampouco subi a Jerusalém para pedir o conselho daqueles que eram apóstolos antes de mim. Em vez disso, fui à Arábia e depois voltei à cidade de Damasco.",
        "18": "Então, passados três anos, fui a Jerusalém para conhecer Pedro, com quem permaneci quinze dias.",
        "19": "O único outro apóstolo que vi naquela ocasião foi Tiago, irmão do Senhor.",
        "20": "Afirmo diante de Deus que o que lhes escrevo não é mentira.",
        "21": "Depois disso, fui às províncias da Síria e da Cilícia.",
        "22": "As igrejas em Cristo que estão na Judeia ainda não me conheciam pessoalmente.",
        "23": "Sabiam apenas o que as pessoas diziam: “Aquele que nos perseguia agora anuncia a mesma fé que antes tentava destruir”.",
        "24": "E louvavam a Deus por minha causa."
    }
}