{
    "livro": "Gálatas",
    "capitulo": 2,
    "titulos": {
        "1": "Os apóstolos aceitam Paulo",
        "11": "Paulo confronta Pedro"
    },
    "versiculos": {
        "1": "Catorze anos depois, voltei a Jerusalém, dessa vez com Barnabé, e Tito também nos acompanhou.",
        "2": "Fui para lá por causa de uma revelação. Reuni-me em particular com os líderes e compartilhei com eles as boas-novas que tenho anunciado aos gentios. Queria me certificar de que estávamos de acordo, pois temia que meus esforços, anteriores e presentes, fossem considerados inúteis.",
        "3": "Mas eles me apoiaram e nem sequer exigiram que Tito, que me acompanhava, fosse circuncidado, embora fosse gentio.",
        "4": "Essa questão foi levantada apenas por causa de alguns falsos irmãos que se infiltraram em nosso meio para nos espionar e nos tirar a liberdade que temos em Cristo Jesus. Sua intenção era nos escravizar,",
        "5": "mas não cedemos a eles nem por um momento, a fim de preservar a verdade das boas-novas para vocês.",
        "6": "Quanto aos líderes — cuja reputação, a propósito, não fez diferença alguma para mim, pois Deus não age com favoritismo —, nada tiveram a acrescentar àquilo que eu pregava.",
        "7": "Ao contrário, viram que me havia sido confiada a responsabilidade de anunciar as boas-novas aos gentios, assim como a Pedro tinha sido confiada a responsabilidade de anunciar as boas-novas aos judeus.",
        "8": "Pois o mesmo Deus que atuou por meio de Pedro como apóstolo aos judeus também atuou por meu intermédio como apóstolo aos gentios.",
        "9": "De fato, Tiago, Pedro e João, tidos como colunas, reconheceram a graça que me foi dada e aceitaram Barnabé e a mim como seus colaboradores. Eles nos incentivaram a dar continuidade à pregação aos gentios, enquanto eles prosseguiriam no trabalho com os judeus.",
        "10": "Sua única sugestão foi que continuássemos a ajudar os pobres, o que sempre fiz com dedicação.",
        "11": "Mas, quando Pedro veio a Antioquia, tive de opor-me a ele abertamente, pois o que ele fez foi muito errado.",
        "12": "No começo, quando chegou, ele comia com os gentios. Mais tarde, porém, quando vieram alguns amigos de Tiago, começou a se afastar, com medo daqueles que insistiam na necessidade de circuncisão.",
        "13": "Como resultado, outros judeus imitaram a hipocrisia de Pedro, e até mesmo Barnabé se deixou levar por ela.",
        "14": "Quando vi que não estavam seguindo a verdade das boas-novas, disse a Pedro diante de todos: “Se você, que é judeu de nascimento, vive como gentio, e não como judeu, por que agora obriga esses gentios a viverem como judeus?",
        "15": "Você e eu somos judeus de nascimento, e não pecadores, como os judeus consideram os gentios.",
        "16": "E, no entanto, sabemos que uma pessoa é declarada justa diante de Deus pela fé em Jesus Cristo, e não pela obediência à lei. E cremos em Cristo Jesus, para que fôssemos declarados justos pela fé em Cristo, e não porque obedecemos à lei. Pois ninguém é declarado justo diante de Deus pela obediência à lei”.",
        "17": "Mas, se a busca da justiça por meio de Cristo nos torna culpados de abandonar a lei, isso torna Cristo responsável por nosso pecado? De maneira nenhuma!",
        "18": "Se, pois, reconstruo o antigo sistema da lei que já destruí, então faço de mim mesmo transgressor da lei.",
        "19": "Pois, quando procurei viver por meio da lei, ela me condenou. Portanto, morri para a lei a fim de viver para Deus.",
        "20": "Fui crucificado com Cristo; assim, já não sou eu quem vive, mas Cristo vive em mim. Portanto, vivo neste corpo terreno pela fé no Filho de Deus, que me amou e se entregou por mim.",
        "21": "Não considero a graça de Deus algo sem sentido. Pois, se a obediência à lei nos tornasse justos diante de Deus, não haveria necessidade alguma de Cristo morrer."
    }
}