{
    "livro": "Gálatas",
    "capitulo": 5,
    "titulos": {
        "1": "Liberdade em Cristo",
        "16": "A vida pelo Espírito"
    },
    "versiculos": {
        "1": "Portanto, permaneçam firmes nessa liberdade, pois Cristo verdadeiramente nos libertou. Não se submetam novamente à escravidão da lei.",
        "2": "Prestem atenção! Eu, Paulo, lhes digo: se vocês se deixarem ser circuncidados, Cristo de nada lhes servirá.",
        "3": "Volto a dizer: todo aquele que se deixa ser circuncidado deve obedecer a toda a lei.",
        "4": "Pois, se vocês procuram tornar-se justos diante de Deus pelo cumprimento da lei, foram separados de Cristo e caíram para longe da graça.",
        "5": "Mas nós que vivemos pelo Espírito esperamos ansiosamente receber pela fé a justiça que Deus nos prometeu.",
        "6": "Pois, em Cristo Jesus, não há benefício algum em ser ou não circuncidado. O que importa é a fé que se expressa pelo amor.",
        "7": "Vocês estavam indo bem na corrida; quem os impediu de seguir a verdade?",
        "8": "Certamente não foi Deus quem os levou a pensar assim, pois ele os chamou para serem livres.",
        "9": "Um pouco de fermento se espalha por toda a massa.",
        "10": "Confio que o Senhor os guardará de crer em falsos ensinamentos. Aquele que os perturbar, seja ele quem for, será julgado.",
        "11": "Irmãos, se eu ainda prego que vocês devem ser circuncidados, como dizem alguns, por que continuo a ser perseguido? Se eu não pregasse a salvação exclusivamente por meio da cruz, ninguém se ofenderia.",
        "12": "Esses sujeitos que os perturbam deveriam castrar a si mesmos!",
        "13": "Porque vocês, irmãos, foram chamados para viver em liberdade. Não a usem, porém, para satisfazer sua natureza humana. Ao contrário, usem-na para servir uns aos outros em amor.",
        "14": "Pois toda a lei pode ser resumida neste único mandamento: “Ame o seu próximo como a si mesmo”.",
        "15": "Mas, se vocês estão sempre mordendo e devorando uns aos outros, tenham cuidado, pois correm o risco de se destruírem.",
        "16": "Por isso digo: deixem que o Espírito guie sua vida. Assim, não satisfarão os anseios de sua natureza humana.",
        "17": "A natureza humana deseja fazer exatamente o oposto do que o Espírito quer, e o Espírito nos impele na direção contrária àquela desejada pela natureza humana. Essas duas forças se confrontam o tempo todo, de modo que vocês não têm liberdade de pôr em prática o que intentam fazer.",
        "18": "Quando, porém, são guiados pelo Espírito, não estão debaixo da lei.",
        "19": "Quando seguem os desejos da natureza humana, os resultados são extremamente claros: imoralidade sexual, impureza, sensualidade,",
        "20": "idolatria, feitiçaria, hostilidade, discórdias, ciúmes, acessos de raiva, ambições egoístas, dissensões, divisões,",
        "21": "inveja, bebedeiras, festanças desregradas e outros pecados semelhantes. Repito o que disse antes: quem pratica essas coisas não herdará o reino de Deus.",
        "22": "Mas o Espírito produz este fruto: amor, alegria, paz, paciência, amabilidade, bondade, fidelidade,",
        "23": "mansidão e domínio próprio. Não há lei contra essas coisas!",
        "24": "Aqueles que pertencem a Cristo Jesus crucificaram as paixões e os desejos de sua natureza humana.",
        "25": "Uma vez que vivemos pelo Espírito, sigamos a direção do Espírito em todas as áreas de nossa vida.",
        "26": "Não nos tornemos orgulhosos, provocando e invejando uns aos outros."
    }
}