{
    "livro": "Gálatas",
    "capitulo": 6,
    "titulos": {
        "1": "Colhemos aquilo que semeamos",
        "11": "Conselhos finais de Paulo"
    },
    "versiculos": {
        "1": "Irmãos, se alguém for vencido por algum pecado, vocês que são guiados pelo Espírito devem, com mansidão, ajudá-lo a voltar ao caminho certo. E cada um cuide para não ser tentado.",
        "2": "Ajudem a levar os fardos uns dos outros e obedeçam, desse modo, à lei de Cristo.",
        "3": "Se vocês se consideram importantes demais para ajudar os outros, estão apenas enganando a si mesmos.",
        "4": "Cada um preste muita atenção em seu trabalho, pois então terá a satisfação de havê-lo feito bem e não precisará se comparar com os outros.",
        "5": "Porque cada um de nós é responsável pela própria conduta.",
        "6": "Aqueles que recebem o ensino da palavra devem repartir com seus mestres todas as coisas boas.",
        "7": "Não se deixem enganar: ninguém pode zombar de Deus. A pessoa sempre colherá aquilo que semear.",
        "8": "Quem vive apenas para satisfazer sua natureza humana colherá dessa natureza ruína e morte. Mas quem vive para agradar o Espírito colherá do Espírito a vida eterna.",
        "9": "Portanto, não nos cansemos de fazer o bem. No momento certo, teremos uma colheita de bênçãos, se não desistirmos.",
        "10": "Por isso, sempre que tivermos oportunidade, façamos o bem a todos, especialmente aos da família da fé.",
        "11": "Vejam com que letras grandes lhes escrevo, de próprio punho, estas palavras finais!",
        "12": "Aqueles que procuram obrigá-los a se circuncidarem desejam causar boa impressão para outros, a fim de não serem perseguidos por ensinar que somente a cruz de Cristo pode salvar.",
        "13": "E nem mesmo aqueles que defendem a circuncisão cumprem toda a lei. Querem que vocês sejam circuncidados só para que eles se gloriem disso.",
        "14": "Quanto a mim, que eu jamais me glorie em qualquer coisa, a não ser na cruz de nosso Senhor Jesus Cristo. Por causa dessa cruz meu interesse neste mundo foi crucificado, e o interesse do mundo em mim também morreu.",
        "15": "Não importa se fomos circuncidados ou não. O que importa é que fomos transformados em nova criação.",
        "16": "Que a paz e a misericórdia de Deus estejam sobre todos os que vivem de acordo com esse princípio e sobre o Israel de Deus.",
        "17": "De agora em diante, que ninguém me perturbe com essas coisas, pois levo em meu corpo cicatrizes que mostram que pertenço a Jesus.",
        "18": "Irmãos, que a graça de nosso Senhor Jesus Cristo esteja com o espírito de vocês. Amém."
    }
}