{
    "livro": "Cantares de Salomâo",
    "capitulo": 1,
    "titulos": {},
    "versiculos": {
        "1": "O cântico dos cânticos, que é de Salomão.",
        "2": "Que beije-me ele com os beijos da sua boca; porque o teu amor é melhor do que o vinho.",
        "3": "Por causa do sabor de teus bons unguentos, teu nome é como unguento derramado; por isso as virgens te amam.",
        "4": "Atrai-me; correremos após ti. O rei me trouxe para as suas câmaras; em ti nos alegraremos e nos regozijaremos; lembraremos do teu amor mais do que do vinho; os retos te amam.",
        "5": "Eu sou negra, porém graciosa, ó filhas de Jerusalém, como as tendas de Quedar, como as cortinas de Salomão.",
        "6": "Não olheis para mim, por eu ser negra, porque o sol olhou para mim; os filhos de minha mãe indignaram-se contra mim, puseram-me por guarda das vinhas; porém a minha própria vinha eu não guardei.",
        "7": "Diz-me, ó tu, a quem minha alma ama: Onde apascentas, onde fazes o teu rebanho descansar ao meio-dia; pois por que seria eu como a que se desvia junto aos rebanhos de teus companheiros?",
        "8": "Se tu não o sabes, ó mais formosa entre as mulheres, segue teu caminho pelas pisadas do rebanho, e apascenta os teus cabritos junto às tendas dos pastores.",
        "9": "Eu te comparei, ó meu amor, às éguas das carruagens de Faraó.",
        "10": "Tuas faces são graciosas com fileiras de joias, teu pescoço com correntes de ouro.",
        "11": "Faremos para ti enfeites de ouro, com incrustações de prata.",
        "12": "Enquanto o rei assenta-se à sua mesa, o meu nardo exala o seu perfume.",
        "13": "Como um ramalhete de mirra é o meu amado para mim; ele deitará a noite inteira entre os meus seios.",
        "14": "Meu amado é para mim como um ramalhete de hena nas vinhas de En-Gedi.",
        "15": "Eis que és formosa, meu amor, eis que és formosa; tu tens os olhos das pombas.",
        "16": "Eis que és formoso, amado meu, e também agradável; o nosso leito é verde.",
        "17": "As vigas da nossa casa são de cedro, e os caibros de cipreste."
    }
}