{
    "livro": "Cantares de Salomâo",
    "capitulo": 5,
    "titulos": {},
    "versiculos": {
        "1": "Introduzi-me em meu jardim, minha irmã, minha esposa; colhi a minha mirra com a minha especiaria, comi o meu favo com o meu mel, bebi o meu vinho com o meu leite; comei, ó amigos, sim, bebei abundantemente, ó amados.",
        "2": "Eu durmo, mas o meu coração acorda; é a voz do meu amado que bate, dizendo: Abre para mim, minha irmã, meu amor, minha pomba, minha imaculada, porque a minha cabeça está cheia de orvalho, e os meus cabelos com as gotas da noite.",
        "3": "Já tirei o meu agasalho; como o tornarei a vestir? Já lavei os meus pés; como os tornarei a sujar?",
        "4": "O meu amado pôs a sua mão pela fresta da porta, e as minhas entranhas estremeceram por ele.",
        "5": "Eu me levantei para abrir ao meu amado, e as minhas mãos gotejavam mirra, e os meus dedos mirra de doce aroma, sobre as alças da fechadura.",
        "6": "Eu abri ao meu amado, mas o meu amado já tinha se retirado, e tinha ido; a minha alma desfaleceu quando ele falou; busquei-o mas não consegui encontrá-lo; chamei-o, mas ele não me respondeu.",
        "7": "Os guardas que rondavam pela cidade encontraram-me; espancaram-me, feriram-me; os guardas dos muros tiraram-me o manto.",
        "8": "Conjuro-vos, ó filhas de Jerusalém, que se achardes o meu amado, lhe digais que estou doente de amor.",
        "9": "Que é o teu amado mais do que outro amado, ó tu, a mais formosa entre as mulheres? Que é o teu amado mais do que um outro amado, que tanto nos conjuras?",
        "10": "O meu amado é branco e corado; ele é o chefe entre dez mil.",
        "11": "A sua cabeça é como o ouro mais refinado, os seus cabelos são espessos, e pretos como o corvo.",
        "12": "Os seus olhos são os olhos das pombas junto às correntes das águas, lavados em leite, e adequadamente ajustados.",
        "13": "As suas faces são como um canteiro de especiarias, como flores de doce perfume; os seus lábios como lírios gotejando mirra de doce aroma.",
        "14": "As suas mãos são como anéis de ouro engastados com berilo; o seu ventre é como o alvo marfim, coberto com safiras.",
        "15": "As suas pernas são como pilares de mármore, colocadas sobre bases de ouro fino; o seu semblante é como o Líbano, excelente como os cedros.",
        "16": "A sua boca é muito doce; sim, ele é totalmente encantador. Este é o meu amado, e este é o meu amigo, ó filhas de Jerusalém."
    }
}