{
    "livro": "Cantares de Salomâo",
    "capitulo": 8,
    "titulos": {},
    "versiculos": {
        "1": "Ah! quem me dera foras como meu irmão, que mamou aos seios de minha mãe! Quando te encontrasse fora, beijar-te-ia, e eu não seria desprezada!",
        "2": "Conduzir-te-ia, e levar-te-ia à casa de minha mãe, que me ensinaria; eu te daria a beber do vinho aromático do suco das minhas romãs.",
        "3": "A sua mão esquerda esteja debaixo da minha cabeça, e a sua direita me abrace.",
        "4": "Conjuro-vos, ó filhas de Jerusalém, que não desperteis e nem acordeis o meu amor, até que ele queira.",
        "5": "Quem é esta que sobe do deserto, e vem inclinada em seu amado? Debaixo da macieira te levantei, ali a tua mãe te concebeu; ali ela te deu à luz.",
        "6": "Põe-me como selo sobre o teu coração, como um selo sobre o teu braço, porque o amor é forte como a morte, o ciúme é cruel como a sepultura; as suas brasas são brasas de fogo, com a mais veemente labareda.",
        "7": "Muitas águas não podem apagar o amor, nem podem as inundações afogá-lo; ainda se um homem desse todos os bens de sua casa pelo amor, seria totalmente desprezado.",
        "8": "Temos uma irmã pequena, e ela não tem seios; que faremos a esta nossa irmã, no dia em que dela se falar?",
        "9": "Se ela for um muro, edificaremos sobre ela um palácio de prata; e, se ela for uma porta, cercá-la-emos com tábuas de cedro.",
        "10": "Eu sou um muro, e os meus seios como torres; então eu era aos seus olhos como aquela que encontrou ­favor.",
        "11": "Salomão teve uma vinha em Baal-Hamom; ele entregou-a aos guardas; e cada um pelo seu fruto lhe trazia mil peças de prata.",
        "12": "A minha vinha, que me pertence, está diante de mim. Tu ó Salomão, deverás ter mil, e aqueles que guardam o seu fruto, duzentas.",
        "13": "Tu que habitas nos jardins, os companheiros estão atentos para ouvir a tua voz; faze-me ouvi-la.",
        "14": "Vem depressa, meu amado, e faze-te como a gazela ou o filho dos corços sobre as montanhas de especiarias."
    }
}