{
    "livro": "Gênesis",
    "capitulo": 1,
    "titulos": {
        "1": "A criação do Universo e da raça humana"
    },
    "versiculos": {
        "1": "No começo Deus criou os céus e a terra.",
        "2": "A terra era um vazio, sem nenhum ser vivente, e estava coberta por um mar profundo. A escuridão cobria o mar, e o Espírito de Deus se movia por cima da água.",
        "3": "Então Deus disse: — Que haja luz! E a luz começou a existir.",
        "4": "Deus viu que a luz era boa e a separou da escuridão.",
        "5": "Deus pôs na luz o nome de “dia” e na escuridão pôs o nome de “noite”. A noite passou, e veio a manhã. Esse foi o primeiro dia.",
        "6": "Então Deus disse: — Que haja no meio da água uma divisão para separá-la em duas partes!",
        "7": "E assim aconteceu. Deus fez uma divisão que separou a água em duas partes: uma parte ficou do lado de baixo da divisão, e a outra parte ficou do lado de cima.",
        "8": "Nessa divisão Deus pôs o nome de “céu”. A noite passou, e veio a manhã. Esse foi o segundo dia.",
        "9": "Aí Deus disse: — Que a água que está debaixo do céu se ajunte num só lugar a fim de que apareça a terra seca! E assim aconteceu.",
        "10": "Deus pôs na parte seca o nome de “terra” e nas águas que se haviam ajuntado ele pôs o nome de “mares”. E Deus viu que o que havia feito era bom.",
        "11": "Em seguida ele disse: — Que a terra produza todo tipo de vegetais, isto é, plantas que deem sementes e árvores que deem frutas! E assim aconteceu.",
        "12": "A terra produziu todo tipo de vegetais: plantas que dão sementes e árvores que dão frutas. E Deus viu que o que havia feito era bom.",
        "13": "A noite passou, e veio a manhã. Esse foi o terceiro dia.",
        "14": "Então Deus disse: — Que haja luzes no céu para separarem o dia da noite e para marcarem os dias, os anos e as estações!",
        "15": "Essas luzes brilharão no céu para iluminar a terra. E assim aconteceu.",
        "16": "Deus fez as duas grandes luzes: a maior para governar o dia e a menor para governar a noite. E fez também as estrelas.",
        "17": "Deus pôs essas luzes no céu para iluminarem a terra,",
        "18": "para governarem o dia e a noite e para separarem a luz da escuridão. E Deus viu que o que havia feito era bom.",
        "19": "A noite passou, e veio a manhã. Esse foi o quarto dia.",
        "20": "Depois Deus disse: — Que as águas fiquem cheias de todo tipo de seres vivos, e que na terra haja aves que voem no ar!",
        "21": "Assim Deus criou os grandes monstros do mar, e todas as espécies de seres vivos que em grande quantidade se movem nas águas, e criou também todas as espécies de aves. E Deus viu que o que havia feito era bom.",
        "22": "Ele abençoou os seres vivos do mar e disse: — Aumentem muito em número e encham as águas dos mares! E que as aves se multipliquem na terra!",
        "23": "A noite passou, e veio a manhã. Esse foi o quinto dia.",
        "24": "Então Deus disse: — Que a terra produza todo tipo de animais: domésticos, selvagens e os que se arrastam pelo chão, cada um de acordo com a sua espécie! E assim aconteceu.",
        "25": "Deus fez os animais, cada um de acordo com a sua espécie: os animais domésticos, os selvagens e os que se arrastam pelo chão. E Deus viu que o que havia feito era bom.",
        "26": "Aí ele disse: — Agora vamos fazer os seres humanos, que serão como nós, que se parecerão conosco. Eles terão poder sobre os peixes, sobre as aves, sobre os animais domésticos e selvagens e sobre os animais que se arrastam pelo chão.",
        "27": "Assim Deus criou os seres humanos; ele os criou parecidos com Deus. Ele os criou homem e mulher",
        "28": "e os abençoou, dizendo: — Tenham muitos e muitos filhos; espalhem-se por toda a terra e a dominem. E tenham poder sobre os peixes do mar, sobre as aves que voam no ar e sobre os animais que se arrastam pelo chão.",
        "29": "Para vocês se alimentarem, eu lhes dou todas as plantas que produzem sementes e todas as árvores que dão frutas.",
        "30": "Mas, para todos os animais selvagens, para as aves e para os animais que se arrastam pelo chão, dou capim e verduras como alimento. E assim aconteceu.",
        "31": "E Deus viu que tudo o que havia feito era muito bom. A noite passou, e veio a manhã. Esse foi o sexto dia."
    }
}