{
    "livro": "Gênesis",
    "capitulo": 10,
    "titulos": {
        "1": "Os descendentes dos filhos de Noé(A)"
    },
    "versiculos": {
        "1": "São estes os descendentes de Sem, Cam e Jafé, os filhos de Noé. Aos três nasceram filhos depois do dilúvio.",
        "2": "Os filhos de Jafé foram Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tirás.",
        "3": "Os filhos de Gomer foram Asquenaz, Rifate e Togarma.",
        "4": "Os descendentes de Javã foram os povos de Elisá, Espanha, Chipre e Rodes.",
        "5": "Esses foram os descendentes de Jafé; eles moram no litoral e nas ilhas, cada povo e cada família na sua própria terra, com a sua própria língua.",
        "6": "Os filhos de Cam foram Cuche, Egito, Líbia e Canaã.",
        "7": "Os filhos de Cuche foram Sebá, Havilá, Sabtá, Raamá e Sabteca. Os filhos de Raamá foram Sabá e Dedã.",
        "8": "Cuche foi pai de Ninrode, o primeiro grande conquistador do mundo.",
        "9": "Com a ajuda de Deus, o Senhor , ele se tornou um caçador famoso, e é por isso que se diz: “Seja igual a Ninrode, que com a ajuda do Senhor foi um grande caçador.”",
        "10": "No começo faziam parte do seu reino as cidades de Babilônia, Ereque e Acade, todas as três em Sinar.",
        "11": "Daquela região Ninrode foi para a Assíria e ali construiu as cidades de Nínive, Reobote-Ir, Calá",
        "12": "e Resém, que fica entre Nínive e a grande cidade de Calá.",
        "13": "Os descendentes de Egito foram os povos da Lídia, Anam, Leabe, Naftu,",
        "14": "Patrus, Caslu e de Creta, de quem os filisteus descendem.",
        "15": "Canaã foi pai de dois filhos: Sidom, o mais velho, e Hete.",
        "16": "De Canaã também descendem os jebuseus, os amorreus, os girgaseus,",
        "17": "os heveus, os arquitas, os sineus,",
        "18": "os arvaditas, os zemareus e os hamateus.",
        "19": "O território dos cananeus se estendeu para o sul desde Sidom até Gerar, perto de Gaza; e para o leste foi até Sodoma, Gomorra, Admá e Zeboim, perto de Lasa.",
        "20": "Esses foram os descendentes de Cam, cada povo e cada família na sua própria terra, com a sua própria língua.",
        "21": "Sem, o irmão mais velho de Jafé, foi o pai de todos os hebreus.",
        "22": "Os filhos de Sem foram Elão, Assur, Arpaxade, Lude e Arã.",
        "23": "Os filhos de Arã foram Uz, Hul, Géter e Más.",
        "24": "Arpaxade foi o pai de Selá, e Selá foi o pai de Éber.",
        "25": "Éber foi pai de dois filhos: um se chamava Pelegue porque no seu tempo os povos do mundo foram divididos; o seu irmão se chamava Joctã.",
        "26": "Joctã foi pai de Almodá, Selefe, Hazar-Mavé, Jera,",
        "27": "Adonirão, Uzal, Dicla,",
        "28": "Obal, Abimael, Sabá,",
        "29": "Ofir, Havilá e Jobabe. Todos estes foram filhos de Joctã.",
        "30": "Eles viveram nas terras que vão desde a região de Mesa até Sefar, na região montanhosa do Leste.",
        "31": "Estes foram os descendentes de Sem, cada povo e cada família na sua própria terra, com a sua própria língua.",
        "32": "São essas as famílias dos filhos de Noé, nação por nação, de acordo com as várias linhas de descendentes. Depois do dilúvio todas as nações da terra descenderam de Noé. end of crossrefs"
    }
}