{
    "livro": "Gênesis",
    "capitulo": 11,
    "titulos": {
        "1": "A torre de Babel",
        "10": "Os descendentes de Sem(A)",
        "27": "Os descendentes de Tera"
    },
    "versiculos": {
        "1": "Naquele tempo todos os povos falavam uma língua só, todos usavam as mesmas palavras.",
        "2": "Alguns partiram do Oriente e chegaram a uma planície em Sinar, onde ficaram morando.",
        "3": "Um dia disseram uns aos outros: — Vamos, pessoal! Vamos fazer tijolos queimados! Assim, eles tinham tijolos para construir, em vez de pedras, e usavam piche, em vez de massa de pedreiro.",
        "4": "Aí disseram: — Agora vamos construir uma cidade que tenha uma torre que chegue até o céu. Assim ficaremos famosos e não seremos espalhados pelo mundo inteiro.",
        "5": "Então o Senhor desceu para ver a cidade e a torre que aquela gente estava construindo.",
        "6": "O Senhor disse assim: — Essa gente é um povo só, e todos falam uma só língua. Isso que eles estão fazendo é apenas o começo. Logo serão capazes de fazer o que quiserem.",
        "7": "Vamos descer e atrapalhar a língua que eles falam, a fim de que um não entenda o que o outro está dizendo.",
        "8": "Assim, o Senhor os espalhou pelo mundo inteiro, e eles pararam de construir a cidade.",
        "9": "A cidade recebeu o nome de Babel, pois ali o Senhor atrapalhou a língua falada por todos os moradores da terra e dali os espalhou pelo mundo inteiro.",
        "10": "São estes os descendentes de Sem. Dois anos depois do dilúvio, quando Sem tinha cem anos, nasceu o seu filho Arpaxade.",
        "11": "Depois disso Sem viveu mais quinhentos anos e foi pai de outros filhos e filhas.",
        "12": "Quando tinha trinta e cinco anos, Arpaxade foi pai de um filho chamado Selá.",
        "13": "Depois disso Arpaxade viveu mais quatrocentos e três anos e foi pai de outros filhos e filhas.",
        "14": "Quando Selá tinha trinta anos, nasceu o seu filho Éber.",
        "15": "Depois disso Selá viveu mais quatrocentos e três anos e foi pai de outros filhos e filhas.",
        "16": "Quando Éber tinha trinta e quatro anos, nasceu o seu filho Pelegue.",
        "17": "Depois disso Éber viveu mais quatrocentos e trinta anos e foi pai de outros filhos e filhas.",
        "18": "Quando tinha trinta anos, Pelegue foi pai de um filho chamado Reú.",
        "19": "Depois disso Pelegue viveu mais duzentos e nove anos e foi pai de outros filhos e filhas.",
        "20": "Quando Reú tinha trinta e dois anos, nasceu o seu filho Serugue.",
        "21": "Depois disso Reú viveu mais duzentos e sete anos e foi pai de outros filhos e filhas.",
        "22": "Quando Serugue tinha trinta anos, nasceu o seu filho Naor.",
        "23": "Depois disso Serugue viveu mais duzentos anos e foi pai de outros filhos e filhas.",
        "24": "Quando Naor tinha vinte e nove anos, nasceu o seu filho Tera.",
        "25": "Depois disso Naor viveu mais cento e dezenove anos e foi pai de outros filhos e filhas.",
        "26": "Depois que completou setenta anos de idade, Tera foi pai de três filhos: Abrão, Naor e Harã.",
        "27": "São estes os descendentes de Tera, que foi o pai de Abrão, de Naor e de Harã. Harã foi o pai de Ló.",
        "28": "Tera ainda vivia quando o seu filho Harã morreu na Babilônia, na cidade de Ur, onde havia nascido.",
        "29": "Abrão casou com Sarai, e Naor casou com Milca. Milca e Iscá eram filhas de Harã.",
        "30": "Sarai não tinha filhos, pois era estéril.",
        "31": "Tera saiu da cidade de Ur, na Babilônia, para ir até a terra de Canaã, e levou junto o seu filho Abrão, o seu neto Ló, que era filho de Harã, e a sua nora Sarai, que era mulher de Abrão. Eles chegaram até Harã e ficaram morando ali.",
        "32": "E Tera morreu em Harã, com a idade de duzentos e cinco anos. end of crossrefs"
    }
}