{
    "livro": "Gênesis",
    "capitulo": 13,
    "titulos": {
        "1": "Abrão e Ló se separam",
        "14": "Promessa de Deus a Abrão"
    },
    "versiculos": {
        "1": "Abrão saiu do Egito com a sua mulher e com tudo o que tinha e foi para o sul de Canaã. E Ló, o seu sobrinho, foi com ele.",
        "2": "Abrão era muito rico; tinha gado, prata e ouro.",
        "3": "Ele foi de um lugar para outro até chegar à cidade de Betel; e dali foi para o lugar que fica entre Betel e Ai, onde já havia acampado antes.",
        "4": "Abrão chegou ao altar que ele havia construído e adorou a Deus, o Senhor .",
        "5": "Ló, que ia com Abrão, também levava ovelhas, cabras, gado, empregados e a sua família.",
        "6": "Não havia pastos que dessem para os dois ficarem juntos, pois eles tinham muitos animais.",
        "7": "Por isso os homens que cuidavam dos animais de Abrão brigavam com os que tomavam conta dos animais de Ló. E nesse tempo os cananeus e os perizeus ainda estavam vivendo ali.",
        "8": "Um dia Abrão disse a Ló: — Nós somos parentes chegados, e não é bom que a gente fique brigando, nem que os meus empregados briguem com os seus.",
        "9": "Vamos nos separar. Escolha! A terra está aí, toda ela. Se você for para a esquerda, eu irei para a direita; se você for para a direita, eu irei para a esquerda.",
        "10": "Ló olhou em volta e viu que o vale do Jordão, até chegar à cidade de Zoar, tinha bastante água. Era como o Jardim do Senhor ou como a terra do Egito. O vale era assim antes de o Senhor haver destruído as cidades de Sodoma e de Gomorra.",
        "11": "Ló escolheu todo o vale do Jordão e foi na direção leste. E assim os dois se separaram.",
        "12": "Abrão ficou na terra de Canaã, e Ló foi morar nas cidades do vale. Ló foi acampando até chegar a Sodoma,",
        "13": "onde vivia uma gente má, que cometia pecados horríveis contra o Senhor .",
        "14": "Depois que Ló foi embora, o Senhor Deus disse a Abrão: — De onde você está, olhe bem para o norte e para o sul, para o leste e para o oeste.",
        "15": "Eu vou dar a você e aos seus descendentes, para sempre, toda a terra que você está vendo.",
        "16": "Farei com que os seus descendentes sejam tantos como o pó da terra. Assim como ninguém pode contar os grãozinhos de pó, assim também não será possível contar os seus descendentes.",
        "17": "Agora vá e ande por esta terra, de norte a sul e de leste a oeste, pois eu a darei a você.",
        "18": "Assim, Abrão desarmou o seu acampamento e foi morar perto das árvores sagradas de Manre, na cidade de Hebrom. E ali Abrão construiu um altar para Deus, o Senhor ."
    }
}