{
    "livro": "Gênesis",
    "capitulo": 16,
    "titulos": {
        "1": "Agar e Ismael"
    },
    "versiculos": {
        "1": "Sarai, a mulher de Abrão, não lhe tinha dado filhos. Ela possuía uma escrava egípcia, que se chamava Agar.",
        "2": "Um dia Sarai disse a Abrão: — Já que o Senhor Deus não me deixa ter filhos, tenha relações com a minha escrava; talvez assim, por meio dela, eu possa ter filhos. Abrão concordou com o plano de Sarai,",
        "3": "e assim ela lhe deu Agar para ser sua concubina. Isso aconteceu quando já fazia dez anos que Abrão estava morando em Canaã.",
        "4": "Abrão teve relações com Agar, e ela ficou grávida. Quando descobriu que estava grávida, Agar começou a olhar com desprezo para Sarai, a sua dona.",
        "5": "Aí Sarai disse a Abrão: — Por sua culpa Agar está me desprezando. Eu mesma a entreguei nos seus braços; e, agora que sabe que está grávida, ela fica me tratando com desprezo. Que o Senhor Deus julgue quem é culpado, se é você ou se sou eu!",
        "6": "Abrão respondeu: — Está bem. Agar é sua escrava, você manda nela. Faça com ela o que quiser. Aí Sarai começou a maltratá-la tanto, que ela fugiu.",
        "7": "Mas o Anjo do Senhor a encontrou no deserto, perto de uma fonte que fica no caminho de Sur,",
        "8": "e perguntou: — Agar, escrava de Sarai, de onde você vem e para onde está indo? — Estou fugindo da minha dona — respondeu ela.",
        "9": "Então o Anjo do Senhor deu a seguinte ordem: — Volte para a sua dona e seja obediente a ela em tudo.",
        "10": "E o Anjo do Senhor disse também: “Eu farei com que o número dos seus descendentes seja grande; eles serão tantos, que ninguém poderá contá-los.",
        "11": "Você está grávida, e terá um filho, e porá nele o nome de Ismael, pois o Senhor Deus ouviu o seu grito de aflição.",
        "12": "Esse filho será como um jumento selvagem; ele lutará contra todos, e todos lutarão contra ele. E ele viverá longe de todos os seus parentes.”",
        "13": "Então Agar deu ao Senhor este nome: “O Deus que Vê.” Isso porque ele havia falado com ela, e ela havia perguntado a si mesma: “Será verdade que eu vi Aquele que Me Vê?”",
        "14": "É por isso que esse poço, que fica entre Cades e Berede, é chamado de “Poço Daquele que Vive e Me Vê”.",
        "15": "Agar deu um filho a Abrão, e ele pôs no menino o nome de Ismael.",
        "16": "Abrão tinha oitenta e seis anos quando Ismael nasceu."
    }
}