{
    "livro": "Gênesis",
    "capitulo": 18,
    "titulos": {
        "1": "Deus promete um filho a Abraão",
        "16": "Abraão pede em favor de Sodoma"
    },
    "versiculos": {
        "1": "O Senhor Deus apareceu a Abraão no bosque sagrado de Manre. Era a hora mais quente do dia, e Abraão estava sentado na entrada da sua barraca.",
        "2": "Ele olhou para cima e viu três homens, de pé na sua frente. Quando os viu, correu ao encontro deles. Ajoelhou-se, encostou o rosto no chão",
        "3": "e disse: — Senhores, se eu mereço a sua atenção, não passem pela minha humilde casa sem me fazerem uma visita.",
        "4": "Vou mandar trazer água para lavarem os pés, e depois os senhores descansarão aqui debaixo da árvore.",
        "5": "Também vou trazer um pouco de comida, e assim terão forças para continuar a viagem. Os senhores me honraram com a sua visita; portanto, deixem que eu os sirva. Eles responderam: — Está bem, nós aceitamos.",
        "6": "Abraão correu para dentro da barraca e disse a Sara: — Depressa! Pegue uns dez quilos de farinha e faça pão.",
        "7": "Em seguida ele correu até onde estava o gado, escolheu um bom bezerro novo e o entregou a um dos empregados, que o preparou para ser comido.",
        "8": "Abraão pegou coalhada, leite e a carne preparada e pôs tudo diante dos visitantes. Ali, debaixo da árvore, ele mesmo serviu a comida e ficou olhando.",
        "9": "Então eles perguntaram: — Onde está Sara, a sua mulher? — Está na barraca — respondeu Abraão.",
        "10": "Um deles disse: — No ano que vem eu virei visitá-lo outra vez. E nessa época Sara, a sua mulher, terá um filho. Sara estava atrás dele, na entrada da barraca, escutando a conversa.",
        "11": "Abraão e Sara eram muito velhos, e Sara já havia passado da idade de ter filhos.",
        "12": "Por isso riu por dentro e pensou assim: — Como poderei ter prazer sexual agora que eu e o meu senhor estamos velhos?",
        "13": "Então o Senhor perguntou a Abraão: — Por que Sara riu? Por que disse que está velha demais para ter um filho?",
        "14": "Será que para o Senhor há alguma coisa impossível? Pois, como eu disse, no ano que vem virei visitá-lo outra vez. E nessa época Sara terá um filho.",
        "15": "Ao escutar isso, Sara ficou com medo e quis negar. — Eu não estava rindo — disse ela. Mas o Senhor respondeu: — Não é verdade; você riu mesmo.",
        "16": "Depois os visitantes se levantaram e foram para um lugar de onde podiam ver a cidade de Sodoma. E Abraão os acompanhou para lhes mostrar o caminho.",
        "17": "Aí o Senhor Deus disse a si mesmo: “Não vou esconder de Abraão o que pretendo fazer.",
        "18": "Os seus descendentes se tornarão uma nação grande e poderosa, e por meio dele eu abençoarei todas as nações da terra.",
        "19": "Eu o escolhi para que ele mande que os seus filhos e os seus descendentes obedeçam aos meus ensinamentos e façam o que é correto e justo. Se eles obedecerem, farei por Abraão tudo o que prometi.”",
        "20": "Aí o Senhor disse a Abraão: — Há terríveis acusações contra Sodoma e Gomorra, e o pecado dos seus moradores é muito grave.",
        "21": "Preciso descer até lá para ver se as acusações que tenho ouvido são verdadeiras ou não.",
        "22": "Então dois dos visitantes saíram, indo na direção de Sodoma; porém Abraão ficou ali com Deus, o Senhor .",
        "23": "Abraão chegou um pouco mais perto e perguntou: — Será que vais destruir os bons junto com os maus?",
        "24": "Talvez haja cinquenta pessoas direitas na cidade. Nesse caso, vais destruir a cidade? Será que não a perdoarias por amor aos cinquenta bons?",
        "25": "Não é possível que mates os bons junto com os maus, como se todos tivessem cometido os mesmos pecados. Não faças isso! Tu és o juiz do mundo inteiro e por isso agirás com justiça.",
        "26": "O Senhor Deus respondeu: — Se eu achar cinquenta pessoas direitas em Sodoma, perdoarei a cidade inteira por causa delas.",
        "27": "Abraão voltou a dizer: — Perdoa o meu atrevimento de continuar falando contigo, pois tu és o Senhor, e eu sou um simples mortal.",
        "28": "Pode acontecer que haja apenas quarenta e cinco pessoas direitas. Destruirás a cidade por causa dessa diferença de cinco? Deus respondeu: — Se eu achar quarenta e cinco, não destruirei a cidade.",
        "29": "Abraão continuou: — E se houver somente quarenta bons? — Por amor a esses quarenta, não destruirei a cidade — Deus respondeu.",
        "30": "Abraão disse: — Não fiques zangado comigo, Senhor, por eu continuar a falar. E se houver só trinta? Deus respondeu: — Se houver trinta, eu perdoarei a cidade.",
        "31": "Abraão tornou a insistir: — Estou sendo atrevido, mas me perdoa, Senhor. E se houver somente vinte? — Por amor a esses vinte, não destruirei a cidade — Deus respondeu.",
        "32": "Finalmente Abraão disse: — Não fiques zangado, Senhor, pois esta é a última vez que vou falar. E se houver só dez? — Por causa desses dez, não destruirei a cidade — Deus respondeu.",
        "33": "Quando o Senhor Deus acabou de falar com Abraão, ele foi embora, e Abraão voltou para casa."
    }
}