{
    "livro": "Gênesis",
    "capitulo": 2,
    "titulos": {
        "5": "O jardim do Éden"
    },
    "versiculos": {
        "1": "Assim terminou a criação do céu, e da terra, e de tudo o que há neles.",
        "2": "No sétimo dia Deus acabou de fazer todas as coisas e descansou de todo o trabalho que havia feito.",
        "3": "Então abençoou o sétimo dia e o separou como um dia sagrado, pois nesse dia ele acabou de fazer todas as coisas e descansou.",
        "4": "E foi assim que o céu e a terra foram criados. Quando o Senhor Deus fez o céu e a terra,",
        "5": "não haviam brotado nem capim nem plantas, pois o Senhor ainda não tinha mandado chuvas, e não havia ninguém para cultivar a terra.",
        "6": "Mas da terra saía uma corrente de água que regava o chão.",
        "7": "Então, do pó da terra, o Senhor formou o ser humano. O Senhor soprou no nariz dele uma respiração de vida, e assim ele se tornou um ser vivo.",
        "8": "Depois o Senhor Deus plantou um jardim na região do Éden, no Leste, e ali pôs o ser humano que ele havia formado.",
        "9": "O Senhor fez com que ali crescessem árvores lindas de todos os tipos, que davam frutas boas de se comer. No meio do jardim ficava a árvore que dá vida e também a árvore que dá o conhecimento do bem e do mal.",
        "10": "No Éden nascia um rio que regava o jardim e que, saindo dali, se dividia, formando quatro rios.",
        "11": "O primeiro é o Pisom, que rodeia a região de Havilá, onde há ouro.",
        "12": "O ouro dessa região é puro, e ali também há um perfume raro e pedras preciosas.",
        "13": "O segundo rio se chama Giom; ele dá volta por toda a região de Cuche.",
        "14": "O terceiro rio é o Tigre, que passa a leste da Assíria. E o quarto rio é o Eufrates.",
        "15": "Então o Senhor Deus pôs o homem no jardim do Éden, para cuidar dele e nele fazer plantações.",
        "16": "E o Senhor deu ao homem a seguinte ordem: — Você pode comer as frutas de qualquer árvore do jardim,",
        "17": "menos da árvore que dá o conhecimento do bem e do mal. Não coma a fruta dessa árvore; pois, no dia em que você a comer, certamente morrerá.",
        "18": "Depois o Senhor disse: — Não é bom que o homem viva sozinho. Vou fazer para ele alguém que o ajude como se fosse a sua outra metade.",
        "19": "Depois que o Senhor Deus formou da terra todos os animais selvagens e todas as aves, ele os levou ao homem para que pusesse nome neles. E eles ficaram com o nome que o homem lhes deu.",
        "20": "Ele pôs nomes nas aves e em todos os animais domésticos e selvagens. Mas para Adão não se achava uma ajudadora que fosse como a sua outra metade.",
        "21": "Então o Senhor Deus fez com que o homem caísse num sono profundo. Enquanto ele dormia, Deus tirou uma das suas costelas e fechou a carne naquele lugar.",
        "22": "Dessa costela o Senhor formou uma mulher e a levou ao homem.",
        "23": "Então o homem disse: “Agora sim! Esta é carne da minha carne e osso dos meus ossos. Ela será chamada de ‘mulher’ porque Deus a tirou do homem.”",
        "24": "É por isso que o homem deixa o seu pai e a sua mãe para se unir com a sua mulher, e os dois se tornam uma só pessoa.",
        "25": "Tanto o homem como a sua mulher estavam nus, mas não sentiam vergonha."
    }
}