{
    "livro": "Gênesis",
    "capitulo": 21,
    "titulos": {
        "1": "O nascimento de Isaque",
        "9": "Agar e Ismael são mandados embora",
        "22": "Abraão e Abimeleque"
    },
    "versiculos": {
        "1": "De acordo com a sua promessa, o Senhor Deus abençoou Sara.",
        "2": "Ela ficou grávida e, na velhice de Abraão, lhe deu um filho. O menino nasceu no tempo que Deus havia marcado,",
        "3": "e Abraão pôs nele o nome de Isaque.",
        "4": "Quando Isaque tinha oito dias, Abraão o circuncidou, como Deus havia mandado.",
        "5": "Quando Isaque nasceu, Abraão tinha cem anos.",
        "6": "Então Sara disse: — Deus me deu motivo para rir. E todos os que ouvirem essa história vão rir comigo.",
        "7": "E disse também: — Quem diria a Abraão que Sara daria de mamar? No entanto, apesar de ele estar velho, eu lhe dei um filho.",
        "8": "O menino cresceu e foi desmamado. E, no dia em que o menino foi desmamado, Abraão deu uma grande festa.",
        "9": "Certo dia Ismael, o filho de Abraão e da egípcia Agar, estava brincando com Isaque, o filho de Sara.",
        "10": "Quando Sara viu isso, disse a Abraão: — Mande embora essa escrava e o filho dela, pois o filho dessa escrava não será herdeiro junto com Isaque, o meu filho.",
        "11": "Abraão ficou muito preocupado com isso, pois Ismael também era seu filho.",
        "12": "Mas Deus disse: — Abraão, não se preocupe com o menino, nem com a sua escrava. Faça tudo o que Sara disser, pois você terá descendentes por meio de Isaque.",
        "13": "O filho da escrava é seu filho também, e por isso farei com que os descendentes dele sejam uma grande nação.",
        "14": "No dia seguinte Abraão se levantou de madrugada e deu para Agar comida e um odre cheio de água. Pôs o menino nos ombros dela e mandou que fosse embora. E Agar foi embora, andando sem direção pelo deserto de Berseba.",
        "15": "Quando acabou a água do odre, ela deixou o menino debaixo de uma arvorezinha",
        "16": "e foi sentar-se a uns cem metros dali. Ela estava pensando: “Não suporto ver o meu filho morrer.” Ela ficou ali sentada, e o menino começou a chorar.",
        "17": "Deus ouviu o choro do menino; e, lá do céu, o Anjo de Deus chamou Agar e disse: — Por que é que você está preocupada, Agar? Não tenha medo, pois Deus ouviu o choro do menino aí onde ele está.",
        "18": "Vamos! Levante o menino e pegue-o pela mão. Eu farei dos seus descendentes uma grande nação.",
        "19": "Então Deus abriu os olhos de Agar, e ela viu um poço. Ela foi, encheu o odre de água e deu para Ismael beber.",
        "20": "Protegido por Deus, o menino cresceu. Ismael ficou morando no deserto de Parã e se tornou um bom atirador de flechas.",
        "21": "E a sua mãe arranjou uma mulher egípcia para ele.",
        "22": "Por esse tempo Abimeleque foi conversar com Abraão. Ficol, comandante do seu exército, foi com ele. Abimeleque disse a Abraão: — Deus está com você em tudo o que você faz.",
        "23": "Portanto, aqui neste lugar, jure por Deus que não vai enganar nem a mim, nem aos meus filhos, nem aos meus descendentes. Eu tenho sido sincero com você; por isso prometa que será sincero comigo e fiel a esta terra em que está morando.",
        "24": "— Eu juro — disse Abraão.",
        "25": "Abraão fez uma reclamação a Abimeleque por causa de um poço que os empregados de Abimeleque haviam tomado à força.",
        "26": "Abimeleque explicou: — Não sei quem fez isso. Você nunca me falou nada, e esta é a primeira vez que estou ouvindo falar desse assunto.",
        "27": "Aí Abraão pegou algumas ovelhas e alguns bois e deu a Abimeleque, e os dois fizeram um trato.",
        "28": "Abraão separou sete ovelhinhas do seu rebanho,",
        "29": "e Abimeleque perguntou: — Por que você separou estas sete ovelhinhas?",
        "30": "Abraão respondeu: — Elas são um presente para você. Ao receber estas sete ovelhinhas, você estará concordando que fui eu quem cavou este poço.",
        "31": "Por isso aquele lugar ficou sendo chamado de Berseba, pois ali os dois fizeram um juramento.",
        "32": "Depois de fazerem esse trato em Berseba, Abimeleque e Ficol voltaram para a Filisteia.",
        "33": "Abraão plantou uma árvore em Berseba e ali adorou o Senhor , o Deus Eterno.",
        "34": "E Abraão ficou morando muito tempo na Filisteia."
    }
}