{
    "livro": "Gênesis",
    "capitulo": 23,
    "titulos": {
        "1": "A morte e o sepultamento de Sara"
    },
    "versiculos": {
        "1": "Sara viveu cento e vinte e sete anos.",
        "2": "Ela morreu na cidade de Hebrom, também chamada Quiriate-Arba, na terra de Canaã. E Abraão chorou a sua morte.",
        "3": "Depois saiu do lugar onde estava o corpo e foi falar com os heteus. Ele disse:",
        "4": "— Eu sou um estrangeiro que mora no meio de vocês. Portanto, me vendam um pedaço de terra para que eu possa sepultar a minha mulher.",
        "5": "Os heteus responderam:",
        "6": "— Escute, senhor! O senhor é para nós um chefe poderoso. Sepulte a sua mulher na melhor sepultura que tivermos. Nenhum de nós se negará a dar-lhe a sua sepultura.",
        "7": "Aí Abraão se levantou, se curvou diante dos heteus",
        "8": "e disse: — Se vocês querem que eu sepulte a minha mulher aqui, por favor, peçam a Efrom, filho de Zoar,",
        "9": "que me venda a caverna de Macpela, que fica na divisa das suas terras. Eu pagarei o preço total e assim serei dono de uma sepultura neste lugar.",
        "10": "Efrom estava assentado ali entre eles, no lugar de reunião, perto do portão da cidade. Ele falou em voz alta, para que todos pudessem escutar:",
        "11": "— De jeito nenhum, meu senhor. Escute! Eu lhe dou o terreno de presente e também a caverna que fica nele. A minha gente é testemunha de que eu estou lhe dando o terreno de presente, para que o senhor possa sepultar a sua mulher.",
        "12": "Mas Abraão tornou a se curvar diante dos heteus",
        "13": "e disse a Efrom, de modo que todos pudessem ouvir: — Escute, por favor! Eu quero comprar o terreno. Diga qual é o preço, que eu pago. E depois sepultarei a minha mulher ali.",
        "14": "Efrom respondeu:",
        "15": "— Escute, meu senhor! O terreno vale quatrocentas barras de prata. O que é isso entre nós dois? Vá e sepulte ali a sua mulher.",
        "16": "Abraão concordou e pesou a quantidade de prata que Efrom havia sugerido diante de todos, isto é, quatro quilos e meio, de acordo com o peso comum usado pelos negociantes.",
        "17": "Assim, Abraão se tornou dono da propriedade de Efrom em Macpela, a leste de Manre, isto é, do terreno, da caverna e de todas as árvores, até a divisa da propriedade.",
        "18": "Todos os heteus que estavam naquela reunião foram testemunhas dessa compra.",
        "19": "Depois disso Abraão sepultou Sara, a sua mulher, na caverna do terreno de Macpela, a leste de Manre, lugar também conhecido pelo nome de Hebrom e que fica na terra de Canaã.",
        "20": "Assim, o terreno que pertencia aos heteus e também a caverna que havia ali passaram a ser propriedade de Abraão, para servir como lugar de sepultamento."
    }
}