{
    "livro": "Gênesis",
    "capitulo": 24,
    "titulos": {
        "1": "Uma esposa para Isaque"
    },
    "versiculos": {
        "1": "Abraão já estava bem velho, e o Senhor Deus o havia abençoado em tudo.",
        "2": "Um dia ele chamou o seu empregado mais antigo, que tomava conta de tudo o que ele tinha, e disse: — Ponha a mão por baixo da minha coxa e faça um juramento.",
        "3": "Jure pelo Senhor , o Deus do céu e da terra, que você não deixará que o meu filho Isaque case com nenhuma mulher deste país de Canaã, onde estou morando.",
        "4": "Vá até a minha terra e escolha no meio dos meus parentes uma esposa para Isaque.",
        "5": "O empregado perguntou: — E o que é que eu faço se a moça não quiser vir comigo? Devo levar o seu filho de volta para a terra de onde o senhor veio?",
        "6": "Abraão respondeu: — Não! Não faça o meu filho voltar para lá, de jeito nenhum!",
        "7": "O Senhor , o Deus do céu, me tirou da casa do meu pai e da terra dos meus parentes e jurou que daria esta terra aos meus descendentes. Ele vai enviar o seu Anjo para guiá-lo, e assim você conseguirá arranjar uma mulher para o meu filho.",
        "8": "Se a moça não quiser vir, você ficará livre deste juramento. Porém não leve o meu filho de volta para lá, de jeito nenhum.",
        "9": "Então o empregado pôs a mão por baixo da coxa de Abraão e jurou que faria o que ele havia ordenado.",
        "10": "Em seguida o empregado pegou dez camelos de Abraão e uma porção de presentes e foi até a cidade onde Naor havia morado, na Mesopotâmia.",
        "11": "Quando o empregado chegou, fez os camelos se ajoelharem perto do poço, fora da cidade. Era de tardinha, a hora em que as mulheres vinham buscar água.",
        "12": "Aí ele orou assim: — Ó Senhor , Deus do meu patrão Abraão, faze com que tudo dê certo e sê bondoso para o meu patrão.",
        "13": "Eu estou aqui perto do poço aonde as moças da cidade vêm para tirar água.",
        "14": "Vou dizer a uma delas: “Por favor, abaixe o seu pote para que eu beba um pouco de água.” Se ela disser assim: “Beba, e eu vou dar água também para os seus camelos”, que seja essa a moça que escolheste para o teu servo Isaque. Se isso acontecer, ficarei sabendo que foste bondoso para o meu patrão.",
        "15": "Ele nem havia acabado a oração, quando Rebeca veio, carregando o seu pote no ombro. Ela era filha de Betuel, que era filho de Milca e de Naor, o irmão de Abraão.",
        "16": "Rebeca era uma linda moça, ainda virgem; nenhum homem havia tocado nela. Ela desceu até o poço, encheu o seu pote e subiu.",
        "17": "Então o empregado de Abraão foi correndo se encontrar com ela e disse: — Por favor, deixe que eu beba um pouco da água do seu pote.",
        "18": "— O senhor pode beber — respondeu ela. E rapidamente abaixou o pote e o segurou enquanto ele bebia.",
        "19": "Depois de lhe dar de beber, a moça disse: — Vou tirar água também para os seus camelos e lhes darei de beber o quanto quiserem.",
        "20": "Rapidamente ela despejou a água no bebedouro e correu várias vezes ao poço a fim de tirar água para todos os camelos.",
        "21": "Enquanto isso o homem, sem dizer nada, ficou observando a moça para saber se o Senhor Deus havia ou não abençoado a sua viagem.",
        "22": "Quando os camelos acabaram de beber, o homem pegou uma argola de ouro, que pesava seis gramas, e colocou no nariz dela. E também lhe deu duas pulseiras de ouro, que pesavam mais de cem gramas.",
        "23": "Em seguida perguntou: — Por favor, diga quem é o seu pai. Será que na casa dele há lugar para os meus homens e eu passarmos a noite?",
        "24": "Ela respondeu: — Eu sou filha de Betuel, filho de Milca e de Naor.",
        "25": "Na nossa casa há lugar para dormir e também bastante palha e capim para os camelos.",
        "26": "Então o homem se ajoelhou e adorou a Deus, o Senhor .",
        "27": "Ele disse: — Bendito seja o Senhor , o Deus de Abraão, o meu patrão! Pois foi fiel e bondoso com ele, guiando-me diretamente até a casa dos seus parentes.",
        "28": "A moça foi correndo para a casa da sua mãe e contou o que havia acontecido. Rebeca tinha um irmão chamado Labão, o qual viu a argola no nariz da irmã e as pulseiras nos seus braços e a ouviu contar o que o homem tinha dito para ela. Labão saiu correndo e foi buscar o empregado de Abraão, que havia ficado de pé, ao lado dos camelos, ali perto do poço.",
        "31": "Labão disse: — Venha comigo, homem abençoado por Deus, o Senhor . Por que você está aí fora? Já preparei a casa e também o lugar para os camelos.",
        "32": "Então o homem entrou na casa. Labão tirou a carga dos camelos e lhes deu palha e capim. Depois trouxe água para que o empregado de Abraão e os seus companheiros lavassem os pés.",
        "33": "Quando trouxeram a comida, o homem disse: — Eu não vou comer enquanto não disser o que tenho para dizer. — Fale — disse Labão.",
        "34": "Então ele disse o seguinte: — Eu sou empregado de Abraão.",
        "35": "O Senhor Deus abençoou muito o meu patrão, e ele ficou rico. O Senhor lhe deu rebanhos de ovelhas e cabras, gado, prata, ouro, escravos e escravas, camelos e jumentos.",
        "36": "Sara, a sua mulher, mesmo depois de velha, deu um filho ao meu patrão, e o filho herdará tudo o que o pai tem.",
        "37": "O meu patrão me fez jurar que eu faria o que ele ordenasse e me disse: “Não deixe que o meu filho case com nenhuma mulher deste país de Canaã, onde estou morando.",
        "38": "Vá até o lugar onde mora a família do meu pai e no meio dos meus parentes escolha uma mulher para ele.”",
        "39": "Então eu lhe perguntei: “E o que é que eu faço se a moça não quiser vir comigo?”",
        "40": "Ele me respondeu: “Eu tenho obedecido fielmente a Deus, o Senhor . Ele enviará o seu Anjo para estar com você, e tudo dará certo. No meio da minha gente, na família do meu pai, você escolherá uma mulher para o meu filho.",
        "41": "Se você falar com os meus parentes, e eles não quiserem dar a moça, então você ficará livre do juramento que me fez.”",
        "42": "— E foi assim que hoje cheguei ao poço e disse a Deus o seguinte: “Ó Senhor , ó Deus de Abraão, o meu patrão, eu peço que aquilo que vou fazer dê certo.",
        "43": "Eu estou aqui ao lado do poço. Quando uma moça vier tirar água, eu vou pedir que me dê de beber da água do seu pote.",
        "44": "Se ela concordar e também se oferecer para tirar água para os meus camelos, que seja essa a que escolheste para ser mulher do filho do meu patrão.”",
        "45": "Eu nem havia acabado de fazer essa oração em silêncio, quando Rebeca veio com um pote no ombro, desceu até o poço e tirou água. Aí eu disse: “Dê-me um pouco de água, por favor.”",
        "46": "Ela abaixou depressa o seu pote e disse: “Pode beber, e vou dar de beber também aos seus camelos.” Então eu bebi, e ela deu água também aos camelos.",
        "47": "Em seguida perguntei: “Quem é o seu pai?” Ela respondeu: “Eu sou filha de Betuel, filho de Milca e de Naor.” Então coloquei uma argola no nariz dela e duas pulseiras nos seus braços.",
        "48": "Eu me ajoelhei e adorei a Deus. E louvei o Senhor , o Deus de Abraão, o meu patrão, que me guiou diretamente aos seus parentes a fim de que eu levasse a filha do irmão do meu patrão para o seu filho.",
        "49": "Agora, digam se vocês vão ser bondosos e sinceros com o meu patrão; se não, digam também, para que eu resolva o que fazer.",
        "50": "Labão e Betuel responderam: — Tudo isso vem de Deus, o Senhor , e por isso não podemos dizer nada, nem a favor nem contra.",
        "51": "Aqui está Rebeca; leve-a com você. Que ela seja a mulher do filho do seu patrão, como o Senhor Deus já disse.",
        "52": "Quando o empregado de Abraão ouviu essas palavras, ajoelhou-se, encostou o rosto no chão e adorou a Deus, o Senhor .",
        "53": "Em seguida pegou vários objetos de prata e de ouro e vestidos e os deu a Rebeca. E também deu presentes caros ao irmão e à mãe dela.",
        "54": "Então ele e os seus companheiros comeram e beberam, e passaram a noite ali. No outro dia de manhã, quando se levantaram, o empregado disse: — Deixem que eu volte para a casa do meu patrão.",
        "55": "Mas o irmão e a mãe de Rebeca disseram: — É melhor que ela fique com a gente alguns dias, talvez uns dez, e depois poderá ir.",
        "56": "Mas o empregado respondeu: — Não me façam ficar aqui. O Senhor Deus fez com que a minha viagem desse certo; deixem que eu volte para a casa do meu patrão.",
        "57": "Então eles disseram: — Vamos chamar Rebeca para ver o que ela diz.",
        "58": "Eles chamaram a moça e lhe perguntaram: — Você quer ir com este homem? — Quero — respondeu ela.",
        "59": "Aí deixaram que Rebeca e a mulher que havia sido sua babá fossem com o empregado de Abraão e os seus companheiros.",
        "60": "E abençoaram Rebeca, dizendo: “Que você, nossa irmã, seja mãe de milhões! Que os seus descendentes conquistem as cidades dos seus inimigos!”",
        "61": "Então Rebeca e as suas empregadas se prepararam, montaram os camelos e seguiram o empregado de Abraão. E assim eles foram embora.",
        "62": "Isaque tinha vindo ao deserto onde ficava o “Poço Daquele que Vive e Me Vê”, pois morava no sul de Canaã.",
        "63": "Ele havia saído à tardinha para dar um passeio pelo campo, quando viu que vinham vindo camelos.",
        "64": "Rebeca também olhou e, quando viu Isaque, desceu do camelo",
        "65": "e perguntou ao empregado: — Quem é aquele homem que vem andando pelo campo na nossa direção? — É o meu patrão — respondeu ele. Aí ela pegou o véu e cobriu o rosto.",
        "66": "O empregado contou a Isaque tudo o que havia feito.",
        "67": "Então Isaque levou Rebeca para a barraca onde Sara, a sua mãe, havia morado, e ela se tornou a sua mulher. Isaque amou Rebeca e assim foi consolado depois da morte da sua mãe."
    }
}