{
    "livro": "Gênesis",
    "capitulo": 35,
    "titulos": {
        "1": "Bênção em Betel",
        "16": "A morte de Raquel",
        "22": "Os filhos de Jacó(A)",
        "27": "A morte de Isaque"
    },
    "versiculos": {
        "1": "Deus disse a Jacó: — Apronte-se, vá para Betel e fique morando lá. Em Betel construa um altar e o dedique a mim, o Deus que lhe apareceu quando você estava fugindo do seu irmão Esaú.",
        "2": "Então Jacó disse à sua família e a todos os que estavam com ele: — Joguem fora todas as imagens dos deuses estrangeiros que vocês têm. Purifiquem-se e vistam roupas limpas.",
        "3": "Aprontem-se, que nós vamos para Betel. Ali vou fazer um altar dedicado ao Deus que me ajudou no tempo da minha aflição e que tem estado comigo em todos os lugares por onde tenho andado.",
        "4": "Eles entregaram as imagens dos deuses estrangeiros que tinham e os brincos que usavam nas orelhas. E Jacó enterrou tudo debaixo da árvore sagrada que fica perto de Siquém.",
        "5": "Quando eles foram embora, Deus fez com que os moradores das cidades vizinhas ficassem com um medo terrível, e por isso eles não perseguiram Jacó.",
        "6": "Assim, Jacó e toda a sua gente chegaram a Luz, cidade que também é conhecida pelo nome de Betel e que fica na terra de Canaã.",
        "7": "Ali ele construiu um altar e pôs naquele lugar o nome de “O Deus de Betel” porque ali Deus havia aparecido a ele, quando estava fugindo do seu irmão.",
        "8": "Naquele lugar morreu Débora, a mulher que havia sido babá de Rebeca. Ela foi sepultada debaixo da árvore sagrada que fica ao sul de Betel. E puseram naquele lugar o nome de “Árvore Sagrada das Lágrimas”.",
        "9": "Quando Jacó voltou da Mesopotâmia, Deus lhe apareceu outra vez e o abençoou,",
        "10": "dizendo: “Você se chama Jacó, porém esse não será mais o seu nome; agora o seu nome será Israel.” Assim, Deus pôs nele o nome de Israel.",
        "11": "E disse também: “Eu sou o Deus Todo-Poderoso. Tenha muitos filhos e muitos descendentes. Uma nação e muitos povos sairão de você, e entre os seus descendentes haverá reis.",
        "12": "A terra que dei a Abraão e a Isaque darei também a você e depois a darei aos seus descendentes.”",
        "13": "Quando acabou de falar com Jacó, Deus subiu e foi embora daquele lugar.",
        "14": "Então Jacó pegou uma pedra e a colocou como pilar no lugar onde Deus havia falado com ele. Ele a separou para Deus, derramando vinho e azeite em cima.",
        "15": "E pôs naquele lugar o nome de Betel.",
        "16": "Jacó e a sua família saíram de Betel; e, quando estavam chegando perto de Efrata, Raquel começou a sentir dores de parto. E o parto foi difícil.",
        "17": "Quando as dores estavam no ponto mais forte, a parteira disse: — Não tenha medo; você vai ter outro filho homem.",
        "18": "Porém ela estava morrendo. E, antes de dar o último suspiro, chamou o menino de Benoni. Mas o pai pôs nele o nome de Benjamim.",
        "19": "Assim, Raquel morreu e foi sepultada na beira do caminho de Efrata, que agora se chama Belém.",
        "20": "Jacó pôs sobre a sepultura uma pedra como pilar, e ela marca o lugar da sepultura até hoje.",
        "21": "Depois Jacó saiu dali e armou o seu acampamento do outro lado da torre de Éder.",
        "22": "Um dia, quando Jacó estava morando naquele lugar, o seu filho Rúben teve relações com Bila, que era concubina de Jacó. Quando ele soube disso, ficou furioso. Os filhos de Jacó eram doze.",
        "23": "Os que teve com Leia foram Rúben (o filho mais velho de Jacó), Simeão, Levi, Judá, Issacar e Zebulom.",
        "24": "Com Raquel ele teve José e Benjamim.",
        "25": "Com Bila, a escrava de Raquel, ele teve Dã e Naftali.",
        "26": "Com Zilpa, a escrava de Leia, ele teve Gade e Aser. Esses filhos de Jacó nasceram na Mesopotâmia.",
        "27": "Jacó foi morar com Isaque, o seu pai, em Manre, a cidade que também se chama Arba e que fica perto de Hebrom, onde Abraão e Isaque haviam morado.",
        "28": "Aos cento e oitenta anos de idade,",
        "29": "quando já era muito velho, Isaque morreu, indo reunir-se assim com os seus antepassados no mundo dos mortos. E os seus filhos Esaú e Jacó o sepultaram. end of crossrefs"
    }
}