{
    "livro": "Gênesis",
    "capitulo": 36,
    "titulos": {
        "1": "Os descendentes de Esaú(A)",
        "22": "Os descendentes de Seir(B)",
        "28": "Os reis de Edom(C)"
    },
    "versiculos": {
        "1": "São estes os descendentes de Esaú, também chamado de Edom.",
        "2": "Esaú casou com duas mulheres do país de Canaã, isto é, com Ada, filha de Elom, o heteu; e com Oolibama, filha de Aná e neta de Zibeão, o heveu.",
        "3": "Esaú casou também com Basemate, filha de Ismael e irmã de Nebaiote.",
        "4": "Ada foi mãe de Elifaz, Basemate foi mãe de Reuel,",
        "5": "e Oolibama foi mãe de Jeús, Jalã e Corá. Esses foram os filhos de Esaú que nasceram quando ele estava morando na terra de Canaã.",
        "6": "Depois Esaú foi para outro lugar com as suas mulheres, os seus filhos, as suas filhas e toda a gente da sua casa, separando-se assim do seu irmão Jacó. Esaú levou consigo todas as suas ovelhas e cabras, todo o seu gado e tudo o que havia conseguido no país de Canaã.",
        "7": "Esaú saiu dali porque a terra em que ele e Jacó estavam morando era pequena demais para os dois; eles tinham muito gado e por isso não podiam ficar juntos.",
        "8": "Portanto, Esaú, também chamado de Edom, foi morar na região montanhosa de Seir.",
        "9": "Segue a lista dos descendentes de Esaú, o antepassado dos edomitas, que vivem na região montanhosa de Edom, também chamada de Seir. Ada, mulher de Esaú, teve um filho chamado Elifaz; os filhos de Elifaz foram cinco: Temã, Omar, Zefo, Gaetã e Quenaz. Com a sua concubina Timna, Elifaz teve Amaleque. Basemate, outra mulher de Esaú, teve um filho chamado Reuel; e Reuel foi pai de quatro filhos: Naate, Zera, Sama e Miza.",
        "14": "Esaú tinha outra mulher chamada Oolibama, filha de Aná e neta de Zibeão. Os filhos dela foram Jeús, Jalã e Corá.",
        "15": "Segue a lista das tribos que descendem de Esaú. De Elifaz, o filho mais velho de Esaú, descendem as seguintes tribos: Temã, Omar, Zefo, Quenaz,",
        "16": "Corá, Gaetã e Amaleque. Estes foram descendentes de Ada, mulher de Esaú.",
        "17": "De Reuel descendem as seguintes tribos: Naate, Zera, Sama e Miza. Estes foram descendentes de Basemate, outra mulher de Esaú.",
        "18": "De Esaú com sua outra mulher chamada Oolibama, filha de Aná, descendem as seguintes tribos: Jeús, Jalã e Corá.",
        "19": "Todas essas tribos são descendentes de Esaú. As primeiras tribos que moraram na terra de Edom eram descendentes de Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã, todos eles filhos de Seir, o horeu.",
        "22": "Lotã foi o pai dos grupos de famílias de Hori e de Homã. Lotã tinha uma irmã chamada Timna.",
        "23": "Sobal foi o antepassado dos grupos de famílias de Alvã, Manaate, Ebal, Sefô e Onã.",
        "24": "Zibeão foi pai de dois filhos: Aías e Aná. Este foi o Aná que descobriu as fontes de água quente no deserto, quando estava tomando conta dos jumentos do pai. Aná foi o pai de Disom, que foi o pai dos grupos de famílias de Hendã, Esbã, Itrã e Querã. Aná também foi pai de uma filha chamada Oolibama.",
        "27": "Eser foi o pai dos grupos de famílias de Bilã, Zaavã e Acã.",
        "28": "Disã foi o pai dos grupos de famílias de Uz e Arã. São estas, portanto, as tribos dos horeus na terra de Edom: Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã. Os seguintes reis governaram a terra de Edom, um depois do outro, no tempo em que Israel ainda não tinha rei: Belá, filho de Beor, da cidade de Dinaba. Jobabe, filho de Zera, de Bosra. Husã, da região de Temã. Hadade, filho de Bedade, da cidade de Avite. Ele derrotou os midianitas numa batalha na terra de Moabe. Samlá, da cidade de Masreca. Saul, de Reobote-do-Rio-Eufrates. Baal-Hanã, filho de Acbor. Hadade, da cidade de Paú (o nome da mulher dele era Meetabel, filha de Matrede e neta de Me-Zaabe). De Esaú vieram as seguintes tribos edomitas: Timna, Alva, Jetete, Oolibama, Elá, Pinom, Quenaz, Temã, Mibsar, Magdiel e Irão. A região em que morava cada uma dessas tribos recebeu o nome da sua tribo. end of crossrefs"
    }
}