{
    "livro": "Gênesis",
    "capitulo": 38,
    "titulos": {
        "1": "Judá e Tamar"
    },
    "versiculos": {
        "1": "Por esse tempo Judá se separou dos seus irmãos e foi morar na casa de um homem chamado Hira, que era da cidade de Adulã.",
        "2": "Ali Judá ficou conhecendo a filha de um cananeu chamado Sua. Judá casou com ela,",
        "3": "e ela lhe deu um filho, a quem ele chamou de Er.",
        "4": "Ela ficou grávida outra vez e teve outro filho, a quem ela deu o nome de Onã.",
        "5": "Depois ela teve mais um filho, em quem ela pôs o nome de Selá. Judá estava em Quezibe quando esse menino nasceu.",
        "6": "Judá casou Er, o seu filho mais velho, com uma mulher chamada Tamar.",
        "7": "O Senhor Deus não gostava da vida perversa que Er levava e por isso o matou.",
        "8": "Então Judá disse a Onã: — Vá e tenha relações com a viúva do seu irmão. Assim, você cumprirá o seu dever de cunhado para que o seu irmão tenha descendentes por meio de você.",
        "9": "Ora, Onã sabia que o filho que nascesse não seria considerado como seu. Por isso, cada vez que tinha relações com a viúva do seu irmão, ele deixava que o esperma caísse no chão para que o seu irmão não tivesse descendentes por meio dele.",
        "10": "O Senhor ficou desgostoso com o que Onã estava fazendo e o matou também.",
        "11": "Então Judá disse a Tamar, a sua nora: — Volte para a casa do seu pai e continue viúva até que o meu filho Selá fique adulto. Ele disse isso porque tinha medo que Selá fosse morto, como havia acontecido com os seus irmãos. Assim, Tamar foi morar na casa do pai dela.",
        "12": "Passado algum tempo, a mulher de Judá morreu. Quando acabou o luto, Judá foi até Timnate, onde estavam cortando a lã das suas ovelhas. E o seu amigo Hira, de Adulã, foi com ele.",
        "13": "Alguém contou a Tamar que o seu sogro ia a Timnate a fim de cortar a lã das suas ovelhas.",
        "14": "Então ela trocou de roupa, deixando de lado as suas roupas de viúva, cobriu o rosto com um véu e se disfarçou. Em seguida foi e se sentou perto da entrada da cidade de Enaim, que fica no caminho para Timnate. Ela fez isso porque sabia muito bem que Selá já era homem feito, mas Judá não havia mandado que ele casasse com ela.",
        "15": "Quando Judá a viu, pensou que era uma prostituta, pois ela estava com o rosto coberto.",
        "16": "Ele foi falar com ela na beira do caminho, sem saber que era a sua nora. Ele disse: — Você quer ir para a cama comigo? Ela perguntou: — Quanto é que você me paga?",
        "17": "Ele respondeu: — Eu lhe mando um cabrito do meu rebanho. — Está bem — disse ela. — Mas deixe alguma coisa comigo como garantia de que você vai mandar o cabrito.",
        "18": "Judá perguntou: — O que você quer que eu deixe? Ela respondeu: — O seu sinete com o cordão e também o bastão que você tem na mão. Então Judá entregou os objetos. Ele teve relações com ela, e ela ficou grávida.",
        "19": "Tamar voltou para casa, tirou o véu e vestiu as suas roupas de viúva.",
        "20": "Mais tarde Judá mandou o seu amigo Hira levar o cabrito e trazer de volta os objetos que havia deixado com ela, mas Hira não a encontrou.",
        "21": "Ele perguntou aos homens de Enaim se sabiam onde estava a prostituta que costumava ficar na beira da estrada. — Aqui não esteve nenhuma prostituta — foi a resposta deles.",
        "22": "Hira voltou e disse a Judá: — Não encontrei a mulher. E os homens do lugar disseram que ali nunca havia estado nenhuma prostituta.",
        "23": "Então Judá disse: — Pois ela que fique com as minhas coisas. Assim, ninguém vai zombar de nós. Eu mandei o cabrito, mas você não encontrou a mulher.",
        "24": "Passados uns três meses, foram dizer a Judá: — A sua nora agiu como prostituta e agora está grávida. Aí Judá disse: — Tragam essa mulher para fora a fim de ser queimada!",
        "25": "Quando a estavam tirando da sua casa, ela mandou dizer ao seu sogro: “Quem me engravidou foi o dono destas coisas. Examine e veja de quem são o sinete com o cordão e o bastão.”",
        "26": "Judá reconheceu as coisas e disse: — Ela tem mais razão do que eu; pois prometi casá-la com o meu filho Selá, mas não cumpri a promessa. E nunca mais teve relações com ela.",
        "27": "Na hora de Tamar dar à luz, descobriram que ia ter gêmeos.",
        "28": "Quando ela estava no trabalho de parto, um dos gêmeos pôs uma das mãos para fora. A parteira pegou uma fita vermelha e amarrou na mão dele. E disse: — Este saiu primeiro.",
        "29": "Mas ele puxou a mão, e o irmão gêmeo nasceu primeiro. Então a parteira disse: — Como você abriu caminho! E puseram nele o nome de Peres.",
        "30": "Depois nasceu o outro, o que estava com a fita vermelha amarrada na mão, e ele recebeu o nome de Zera."
    }
}