{
    "livro": "Gênesis",
    "capitulo": 4,
    "titulos": {
        "1": "Caim e Abel",
        "17": "Os descendentes de Caim",
        "25": "Sete e Enos"
    },
    "versiculos": {
        "1": "Adão teve relações com Eva, a sua mulher, e ela ficou grávida. Eva deu à luz um filho e disse: — Com a ajuda de Deus, o Senhor , tive um filho homem. E ela pôs nele o nome de Caim.",
        "2": "Depois teve outro filho, chamado Abel, irmão de Caim. Abel era pastor de ovelhas, e Caim era agricultor.",
        "3": "O tempo passou. Um dia Caim pegou alguns produtos da terra e os ofereceu a Deus, o Senhor .",
        "4": "Abel, por sua vez, pegou o primeiro carneirinho nascido no seu rebanho, matou-o e ofereceu as melhores partes ao Senhor . O Senhor ficou contente com Abel e com a sua oferta,",
        "5": "mas rejeitou Caim e a sua oferta. Caim ficou furioso e fechou a cara.",
        "6": "Então o Senhor disse: — Por que você está com raiva? Por que anda carrancudo?",
        "7": "Se tivesse feito o que é certo, você estaria sorrindo; mas você agiu mal, e por isso o pecado está na porta, à sua espera. Ele quer dominá-lo, mas você precisa vencê-lo.",
        "8": "Aí Caim disse a Abel, o seu irmão: — Vamos até o campo. Quando os dois estavam no campo, Caim atacou Abel, o seu irmão, e o matou.",
        "9": "Mais tarde o Senhor perguntou a Caim: — Onde está Abel, o seu irmão? — Não sei — respondeu Caim. — Por acaso eu sou o guarda do meu irmão?",
        "10": "Então Deus disse: — Por que você fez isso? Da terra, o sangue do seu irmão está gritando, pedindo vingança.",
        "11": "Por isso você será amaldiçoado e não poderá mais cultivar a terra. Pois, quando você matou o seu irmão, a terra abriu a boca para beber o sangue dele.",
        "12": "Quando você preparar a terra para plantar, ela não produzirá nada. Você vai andar pelo mundo sempre fugindo.",
        "13": "Caim disse a Deus, o Senhor : — Eu não vou poder aguentar esse castigo tão pesado.",
        "14": "Hoje tu estás me expulsando desta terra. Terei de andar pelo mundo sempre fugindo e me escondendo da tua presença. E qualquer pessoa que me encontrar vai querer me matar.",
        "15": "Mas o Senhor respondeu: — Isso não vai acontecer. Pois, se alguém matar você, serão mortas sete pessoas da família dele, como vingança. Em seguida o Senhor pôs um sinal em Caim para que, se alguém o encontrasse, não o matasse.",
        "16": "Então Caim saiu da presença do Senhor e foi morar na região de Node, que fica a leste do Éden.",
        "17": "Caim e a sua mulher tiveram um filho e lhe deram o nome de Enoque. Mais tarde Caim construiu uma cidade e a chamou de Enoque, o nome do seu filho.",
        "18": "Enoque foi pai de Irade, que foi pai de Meujael, que foi pai de Metusael, que foi pai de Lameque.",
        "19": "Lameque teve duas mulheres: uma delas se chamava Ada, e a outra, Zilá.",
        "20": "Ada teve um filho chamado Jabal, que foi o antepassado dos que criam gado e vivem em barracas.",
        "21": "Jabal tinha um irmão chamado Jubal, que foi o antepassado de todos os músicos que tocam lira e flauta.",
        "22": "Zilá, por sua vez, teve um filho chamado Tubalcaim, que era ferreiro e fazia objetos de bronze e de ferro. Tubalcaim tinha uma irmã chamada Naama.",
        "23": "Certo dia Lameque disse às suas mulheres: “Ada e Zilá, escutem-me; mulheres de Lameque, marquem bem o que eu digo. Matei um homem porque me feriu, matei um moço porque me machucou.",
        "24": "Se são mortas sete pessoas para pagar pela morte de Caim, então, se alguém me matar, serão mortas setenta e sete pessoas da família do assassino.”",
        "25": "Adão e a sua mulher tiveram outro filho. Ela disse: — Deus me deu outro filho para ficar em lugar de Abel, que foi morto por Caim. E pôs nele o nome de Sete.",
        "26": "Sete foi pai de um filho e o chamou de Enos. Foi nesse tempo que o nome Senhor começou a ser usado no culto de adoração a Deus."
    }
}