{
    "livro": "Gênesis",
    "capitulo": 40,
    "titulos": {
        "1": "José explica dois sonhos"
    },
    "versiculos": {
        "1": "Passado algum tempo, o rei do Egito foi ofendido por dois dos seus servidores, isto é, o chefe dos copeiros, que era encarregado de servir vinho, e o chefe dos padeiros.",
        "2": "O rei ficou furioso com os dois",
        "3": "e mandou que fossem postos na cadeia que ficava na casa do capitão da guarda, no mesmo lugar onde José estava preso.",
        "4": "Eles ficaram muito tempo ali, e o capitão deu a José a tarefa de cuidar deles.",
        "5": "Certa noite, ali na cadeia, o copeiro e o padeiro tiveram um sonho cada um. E cada sonho queria dizer alguma coisa.",
        "6": "Quando José veio vê-los de manhã, notou que estavam preocupados.",
        "7": "Então perguntou: — Por que vocês estão com essa cara tão triste hoje?",
        "8": "Eles responderam: — Cada um de nós teve um sonho, e não há ninguém que saiba explicar o que esses sonhos querem dizer. — É Deus quem dá à gente a capacidade de explicar os sonhos — disse José. — Vamos, contem o que sonharam.",
        "9": "Então o chefe dos copeiros contou o seu sonho. Ele disse: — Sonhei que na minha frente havia uma parreira",
        "10": "que tinha três galhos. Assim que as folhas saíam, apareciam as flores, e estas viravam uvas maduras.",
        "11": "Eu estava segurando o copo do rei; espremia as uvas no copo e o entregava ao rei.",
        "12": "José disse: — A explicação é a seguinte: os três galhos são três dias.",
        "13": "Daqui a três dias o rei vai mandar soltá-lo. Você vai voltar ao seu trabalho e servirá vinho ao rei, como fazia antes.",
        "14": "Porém, quando você estiver muito bem lá, lembre de mim e por favor tenha a bondade de falar a meu respeito com o rei, ajudando-me assim a sair desta cadeia.",
        "15": "A verdade é que foi à força que me tiraram da terra dos hebreus e me trouxeram para o Egito; e mesmo aqui no Egito não fiz nada para vir parar na cadeia.",
        "16": "Quando o chefe dos padeiros viu que a explicação era boa, disse: — Eu também tive um sonho. Sonhei que estava carregando na cabeça três cestos de pão.",
        "17": "No cesto de cima havia todo tipo de comidas assadas que os padeiros fazem para o rei. E as aves vinham e comiam dessas comidas.",
        "18": "José explicou assim: — O seu sonho quer dizer isto: os três cestos são três dias.",
        "19": "Daqui a três dias o rei vai soltá-lo e vai mandar cortar a sua cabeça. Depois o seu corpo será pendurado num poste de madeira, e as aves comerão a sua carne.",
        "20": "Três dias depois o rei comemorou o seu aniversário, oferecendo um banquete a todos os seus funcionários. Ele mandou soltar o chefe dos copeiros e o chefe dos padeiros e deu ordem para que viessem ao banquete. E aconteceu exatamente o que José tinha dito: o rei fez com que o copeiro voltasse ao seu antigo trabalho de servir vinho ao rei e mandou que o padeiro fosse executado.",
        "23": "Porém o chefe dos copeiros não lembrou de José; esqueceu dele completamente."
    }
}