{
    "livro": "Gênesis",
    "capitulo": 41,
    "titulos": {
        "1": "José explica os sonhos do rei",
        "37": "José como governador do Egito"
    },
    "versiculos": {
        "1": "Dois anos se passaram. Um dia o rei do Egito sonhou que estava de pé na beira do rio Nilo.",
        "2": "De repente, saíram do rio sete vacas bonitas e gordas, que começaram a comer o capim da beira do rio.",
        "3": "Logo em seguida saíram do rio outras sete vacas, feias e magras, que foram ficar perto das primeiras vacas, na beira do rio.",
        "4": "E as vacas feias e magras engoliram as bonitas e gordas. Aí o rei acordou.",
        "5": "Mas tornou a dormir e teve outro sonho. Desta vez ele viu sete espigas de trigo que saíam de um mesmo pé; elas eram boas e cheias de grãos.",
        "6": "Depois saíram sete espigas secas e queimadas pelo vento quente do deserto",
        "7": "e elas engoliram as sete espigas cheias e boas. O rei acordou: tinha sido um sonho.",
        "8": "De manhã ele estava muito preocupado e por isso mandou chamar todos os adivinhos e todos os sábios do Egito. O rei contou os seus sonhos, mas nenhum dos sábios foi capaz de dar a explicação.",
        "9": "Então o chefe dos copeiros disse ao rei: — Chegou a hora de confessar um erro que cometi.",
        "10": "Um dia o senhor ficou com raiva de mim e do chefe dos padeiros e nos mandou para a cadeia, na casa do capitão da guarda.",
        "11": "Certa noite cada um de nós teve um sonho, e cada sonho queria dizer uma coisa.",
        "12": "Lá na cadeia estava com a gente um moço hebreu, que era escravo do capitão da guarda. Contamos a esse moço os nossos sonhos, e ele explicou o que queriam dizer.",
        "13": "E tudo deu certo, exatamente como ele havia falado. Eu voltei para o meu serviço, e o padeiro foi enforcado.",
        "14": "Então o rei mandou chamar José, e foram depressa tirá-lo da cadeia. Ele fez a barba, trocou de roupa e se apresentou ao rei.",
        "15": "Então o rei disse: — Eu tive um sonho que ninguém conseguiu explicar. Ouvi dizer que você é capaz de explicar sonhos.",
        "16": "— Isso não depende de mim — respondeu José. — É Deus quem vai dar uma resposta para o bem do senhor, ó rei.",
        "17": "Aí o rei disse: — Sonhei que estava de pé na beira do rio Nilo.",
        "18": "De repente, saíram do rio sete vacas bonitas e gordas, que começaram a comer o capim da beira do rio.",
        "19": "Depois saíram do rio outras sete vacas, mas estas eram feias e magras. Em toda a minha vida eu nunca vi no Egito vacas tão feias como aquelas.",
        "20": "E as vacas feias e magras engoliram as bonitas e gordas,",
        "21": "mas nem dava para notar isso, pois elas continuavam tão feias como antes. Então eu acordei.",
        "22": "Depois tive outro sonho. Eu vi sete espigas de trigo boas e cheias de grãos, as quais saíam de um mesmo pé.",
        "23": "Depois saíram sete espigas secas e queimadas pelo vento quente do deserto",
        "24": "e elas engoliram as sete espigas cheias e boas. Eu contei os sonhos aos adivinhos, mas nenhum deles foi capaz de explicá-los.",
        "25": "Então José disse ao rei: — Os dois sonhos querem dizer a mesma coisa. Por meio deles Deus está dizendo ao senhor o que ele vai fazer.",
        "26": "As sete vacas bonitas são sete anos, e as sete espigas boas também são. Os dois sonhos querem dizer uma coisa só.",
        "27": "As sete vacas magras e feias que saíram do rio depois das bonitas e também as sete espigas secas e queimadas pelo vento quente do deserto são sete anos em que vai faltar comida.",
        "28": "É exatamente como eu disse: Deus mostrou ao senhor, ó rei, o que ele vai fazer.",
        "29": "Virão sete anos em que vai haver muito alimento em todo o Egito.",
        "30": "Depois virão sete anos de fome.",
        "31": "E a fome será tão terrível, que ninguém lembrará do tempo em que houve muito alimento no Egito.",
        "32": "A repetição do sonho quer dizer que Deus resolveu fazer isso e vai fazer logo.",
        "33": "E José continuou: — Portanto, será bom que o senhor, ó rei, escolha um homem inteligente e sábio e o ponha para dirigir o país.",
        "34": "O rei também deve escolher homens que ficarão encarregados de viajar por todo o país para recolher a quinta parte de todas as colheitas, durante os sete anos em que elas forem boas.",
        "35": "Durante os anos bons que estão chegando, esses homens ajuntarão todo o trigo que puderem e o guardarão em armazéns nas cidades, sendo tudo controlado pelo senhor.",
        "36": "Assim, o mantimento servirá para abastecer o país durante os sete anos de fome no Egito, e o povo não morrerá de fome.",
        "37": "O conselho de José agradou ao rei e aos seus funcionários.",
        "38": "E o rei lhes disse: — Não poderíamos achar ninguém melhor para dirigir o país do que José, um homem em quem está o Espírito de Deus.",
        "39": "Depois virou-se para José e disse: — Deus lhe mostrou tudo isso, e assim está claro que não há ninguém que tenha mais capacidade e sabedoria do que você.",
        "40": "Você vai ficar encarregado do meu palácio, e todo o meu povo obedecerá às suas ordens. Só eu terei mais autoridade do que você, pois sou o rei.",
        "41": "Neste momento eu o ponho como governador de todo o Egito.",
        "42": "Então o rei tirou do dedo o seu anel-sinete e o colocou no dedo de José. Em seguida mandou que o vestissem com roupas de linho fino e pôs uma corrente de ouro no pescoço dele.",
        "43": "Depois fez com que José subisse no carro reservado para a maior autoridade do Egito depois do rei e mandou que os seus homens fossem na frente dele, gritando: “Abram caminho!” Assim, José foi posto como governador de todo o Egito.",
        "44": "O rei disse a José: — Eu sou o rei, mas sem a sua licença ninguém poderá fazer nada em toda a terra do Egito. O rei pôs em José o nome de Zafenate Paneia e lhe deu como esposa Asenate, filha de Potífera, que era sacerdote da cidade de Heliópolis. José tinha trinta anos quando entrou para o serviço do rei do Egito. Ele saiu da presença do rei e viajou por todo o Egito.",
        "47": "Durante os sete anos de fartura a terra produziu cereais em grande quantidade.",
        "48": "E José ajuntou todos os cereais e os guardou em armazéns nas cidades, ficando em cada cidade os cereais colhidos nos campos vizinhos.",
        "49": "José ajuntou tanto mantimento, que desistiu de pesar, pois não dava mais: parecia a areia da praia do mar.",
        "50": "Antes de começarem os anos de fome, José teve dois filhos com a sua mulher Asenate.",
        "51": "Pôs no primeiro o nome de Manassés e explicou assim: “Deus me fez esquecer todos os meus sofrimentos e toda a família do meu pai.”",
        "52": "No segundo filho pôs o nome de Efraim e disse: “Deus me deu filhos no país onde tenho sofrido.”",
        "53": "Então acabaram-se os sete anos de fartura no Egito,",
        "54": "e, como José tinha dito, começaram os sete anos de fome. Nos outros países o povo passava fome, mas em todo o Egito havia o que comer.",
        "55": "Quando os egípcios começaram a passar fome, foram pedir alimentos ao rei. Ele disse: — Vão falar com José e façam o que ele disser.",
        "56": "Quando a fome aumentou no país inteiro, José abriu todos os armazéns e começou a vender cereais aos egípcios.",
        "57": "E de todos os países vinha gente ao Egito para comprar cereais de José, pois no mundo inteiro havia uma grande falta de alimentos."
    }
}