{
    "livro": "Gênesis",
    "capitulo": 5,
    "titulos": {
        "1": "Os descendentes de Adão(A)"
    },
    "versiculos": {
        "1": "Esta é a lista dos descendentes de Adão. Quando criou os seres humanos, Deus os fez parecidos com ele.",
        "2": "Deus os criou homem e mulher, e os abençoou, e lhes deu o nome de “humanidade”.",
        "3": "Com a idade de cento e trinta anos, Adão foi pai de um filho que era parecido com ele; e pôs nele o nome de Sete.",
        "4": "Depois disso Adão viveu mais oitocentos anos. Ele foi pai de outros filhos e filhas",
        "5": "e morreu com novecentos e trinta anos de idade.",
        "6": "Quando Sete completou cento e cinco anos, nasceu o seu filho Enos.",
        "7": "Depois disso Sete viveu mais oitocentos e sete anos. Ele foi pai de outros filhos e filhas",
        "8": "e morreu com novecentos e doze anos de idade.",
        "9": "Quando Enos tinha noventa anos, nasceu o seu filho Cainã.",
        "10": "Depois disso Enos viveu mais oitocentos e quinze anos. Ele foi pai de outros filhos e filhas",
        "11": "e morreu com novecentos e cinco anos de idade.",
        "12": "Quando Cainã tinha setenta anos, o seu filho Maalalel nasceu.",
        "13": "Depois disso Cainã viveu mais oitocentos e quarenta anos. Ele foi pai de outros filhos e filhas",
        "14": "e morreu com novecentos e dez anos de idade.",
        "15": "Quando Maalalel tinha sessenta e cinco anos, nasceu o seu filho Jarede.",
        "16": "Depois disso Maalalel viveu mais oitocentos e trinta anos. Ele foi pai de outros filhos e filhas",
        "17": "e morreu com oitocentos e noventa e cinco anos de idade.",
        "18": "Jarede tinha cento e sessenta e dois anos quando o seu filho Enoque nasceu.",
        "19": "Depois disso Jarede viveu mais oitocentos anos. Ele foi pai de outros filhos e filhas",
        "20": "e morreu com novecentos e sessenta e dois anos de idade.",
        "21": "Quando Enoque tinha sessenta e cinco anos, o seu filho Matusalém nasceu.",
        "22": "Depois disso Enoque viveu em comunhão com Deus durante trezentos anos e foi pai de outros filhos e filhas.",
        "23": "Enoque viveu trezentos e sessenta e cinco anos.",
        "24": "Ele viveu sempre em comunhão com Deus e um dia desapareceu, pois Deus o levou.",
        "25": "Quando Matusalém tinha cento e oitenta e sete anos, o seu filho Lameque nasceu.",
        "26": "Depois disso Matusalém viveu mais setecentos e oitenta e dois anos. Ele foi pai de outros filhos e filhas",
        "27": "e morreu com novecentos e sessenta e nove anos de idade.",
        "28": "Quando Lameque tinha cento e oitenta e dois anos, foi pai de um filho",
        "29": "e disse: — O Senhor Deus amaldiçoou a terra, e por isso o nosso trabalho é pesado; mas este menino vai trazer descanso para nós. E Lameque pôs no filho o nome de Noé.",
        "30": "Depois disso Lameque viveu mais quinhentos e noventa e cinco anos. Ele foi pai de outros filhos e filhas",
        "31": "e morreu com setecentos e setenta e sete anos de idade.",
        "32": "Depois que completou quinhentos anos de idade, Noé foi pai de três filhos: Sem, Cam e Jafé. end of crossrefs"
    }
}