{
    "livro": "Gênesis",
    "capitulo": 6,
    "titulos": {
        "1": "A maldade da raça humana",
        "11": "A barca de Noé"
    },
    "versiculos": {
        "1": "Quando as pessoas começaram a se espalhar pela terra e tiveram filhas,",
        "2": "os filhos de Deus viram que essas mulheres eram muito bonitas. Então escolheram as que eles quiseram e casaram com elas.",
        "3": "Aí o Senhor Deus disse: — Não deixarei que os seres humanos vivam para sempre, pois são mortais. De agora em diante eles não viverão mais do que cento e vinte anos.",
        "4": "Havia gigantes na terra naquele tempo e também depois, quando os filhos de Deus tiveram relações com as filhas dos homens e estas lhes deram filhos. Esses gigantes foram os heróis dos tempos antigos, homens famosos.",
        "5": "Quando o Senhor viu que as pessoas eram muito más e que sempre estavam pensando em fazer coisas erradas,",
        "6": "ficou muito triste por haver feito os seres humanos. O Senhor ficou tão triste e com o coração tão pesado,",
        "7": "que disse: — Vou fazer desaparecer da terra essa gente, que criei, e também todos os animais, os seres que se arrastam pelo chão e as aves, pois estou muito triste porque os criei.",
        "8": "Mas o Senhor Deus aprovava o que Noé fazia. Esta é a história de Noé. Ele foi pai de três filhos: Sem, Cam e Jafé. Noé era um homem direito e sempre obedecia a Deus. Entre os homens do seu tempo, Noé vivia em comunhão com Deus.",
        "11": "Para Deus todas as outras pessoas eram más, e havia violência por toda parte.",
        "12": "Deus olhou para o mundo e viu que estava cheio de pecado, pois todas as pessoas só faziam coisas más.",
        "13": "Deus disse a Noé: — Resolvi acabar com todos os seres humanos. Eu os destruirei completamente e destruirei também a terra, pois está cheia de violência.",
        "14": "Pegue madeira boa e construa para você uma grande barca. Faça divisões nela e tape todos os buracos com piche, por dentro e por fora.",
        "15": "As medidas serão as seguintes: cento e trinta e três metros de comprimento por vinte e dois de largura por treze de altura.",
        "16": "Faça uma cobertura para a barca e deixe um espaço de meio metro entre os lados e a cobertura. Construa três andares na barca e ponha uma porta num dos lados.",
        "17": "Vou mandar um dilúvio para cobrir a terra, a fim de destruir tudo o que tem vida; tudo o que há na terra morrerá.",
        "18": "Mas com você eu vou fazer uma aliança. Portanto, entre na barca e leve com você a sua mulher, os seus filhos e as suas noras. Também leve para dentro da barca um macho e uma fêmea de todas as espécies de aves, de todas as espécies de animais e de todas as espécies de seres que se arrastam pelo chão, a fim de conservá-los vivos.",
        "21": "Ajunte e leve todo tipo de comida para que você e os animais tenham o que comer.",
        "22": "E Noé fez tudo conforme Deus havia mandado."
    }
}