{
    "livro": "Gênesis",
    "capitulo": 7,
    "titulos": {
        "1": "O dilúvio"
    },
    "versiculos": {
        "1": "Depois o Senhor Deus disse a Noé: — Entre na barca, você e toda a sua família, pois eu tenho visto que você é a única pessoa que faz o que é certo.",
        "2": "Leve junto com você sete casais de cada espécie de animal puro e um casal de cada espécie de animal impuro.",
        "3": "Leve também sete casais de cada espécie de ave para que se conservem as espécies que existem na terra.",
        "4": "Pois daqui a sete dias eu vou fazer chover durante quarenta dias e quarenta noites. Assim vou acabar com todos os seres vivos que criei.",
        "5": "E Noé fez tudo conforme o que o Senhor Deus havia mandado.",
        "6": "Noé tinha seiscentos anos de idade quando as águas do dilúvio cobriram a terra.",
        "7": "A fim de escapar do dilúvio, ele entrou na barca junto com os seus filhos, a sua mulher e as suas noras.",
        "8": "Os animais puros e os impuros, os que se arrastam pelo chão e as aves",
        "9": "entraram com Noé na barca de dois em dois, macho e fêmea, como Deus havia mandado.",
        "10": "Sete dias depois, as águas do dilúvio começaram a cobrir a terra.",
        "11": "Nesse tempo Noé tinha seiscentos anos. No dia dezessete do segundo mês, se arrebentaram todas as fontes do grande mar, e foram abertas as janelas do céu,",
        "12": "e caiu chuva sobre a terra durante quarenta dias e quarenta noites.",
        "13": "Nesse mesmo dia Noé e a sua mulher entraram na barca junto com os seus filhos Sem, Cam e Jafé e as suas mulheres.",
        "14": "Com eles entraram animais de todas as espécies: os domésticos e os selvagens, os que se arrastam pelo chão e as aves.",
        "15": "Todos os animais entraram com Noé na barca, de dois em dois.",
        "16": "Entraram machos e fêmeas de cada espécie, de acordo com o que Deus havia mandado Noé fazer. Aí o Senhor fechou a porta da barca.",
        "17": "O dilúvio durou quarenta dias. A água subiu e levantou a barca, e ela começou a boiar.",
        "18": "A água foi subindo, e a barca continuou a boiar.",
        "19": "A água subiu tanto, que cobriu todas as montanhas mais altas da terra.",
        "20": "E depois ainda subiu mais sete metros.",
        "21": "Morreram todos os seres vivos que havia na terra, isto é, as aves, os animais domésticos, os animais selvagens, os animais que se arrastam pelo chão e os seres humanos.",
        "22": "Morreu tudo o que havia na terra, tudo o que tinha vida e respirava.",
        "23": "Somente Noé e os que estavam com ele na barca ficaram vivos. O resto foi destruído, isto é, os seres humanos, os animais domésticos, os animais selvagens e os que se arrastam pelo chão e as aves.",
        "24": "Só cento e cinquenta dias depois é que a água começou a baixar."
    }
}