{
    "livro": "Juízes",
    "capitulo": 1,
    "titulos": {
        "1": "As lutas para conquistar a terra",
        "16": "As vitórias de Judá e Benjamim",
        "22": "As tribos de José tomam Betel",
        "27": "Terras não conquistadas por Israel"
    },
    "versiculos": {
        "1": "Depois que Josué morreu, o povo de Israel consultou a Deus, o S ENHOR : “Qual de nossas tribos deverá subir primeiro para desterrar os cananeus restantes?”",
        "2": "Respondeu o S ENHOR : “Judá subirá primeiro: entregarei a terra nas suas mãos!”",
        "3": "Então os homens de Judá exortaram aos seus irmãos da tribo de Simeão: “Sobe conosco ao território que nos foi designado por sorteio, lutaremos contra os cananeus, e nós também cooperaremos convosco na conquista das terras que lhes foram dadas!” E os homens de Simeão foram com eles.",
        "4": "Judá subiu, pois, e o S ENHOR entregou-lhe nas mãos os cananeus e os ferezeus, e mataram dez mil homens em Bezeque.",
        "5": "Tendo encontrado Adoni-Bezeque nestas terras, lutaram contra ele e feriram os cananeus e os ferezeus.",
        "6": "Adoni-Bezeque fugiu, mas eles os perseguiram e o prenderam, e lhe cortaram os polegares das mãos e dos pés.",
        "7": "Adoni-Bezeque exclamou: “Setenta reis, com os polegares das mãos e dos pés cortados, apanhavam migalhas debaixo da minha mesa. Como eu fiz, Deus me retribuiu!” E levaram-no a Jerusalém e aí morreu.",
        "8": "Os homens de Judá invadiram também Jerusalém e a conquistaram. Eliminaram todos os seus habitantes ao fio da espada e a incendiaram.",
        "9": "Depois, os filhos de Judá desceram para combater os cananeus que habitavam na serra, no Neguebe e na Sefelá , baixada entre a planície costeira e as montanhas.",
        "10": "Em seguida Judá marchou contra os cananeus que viviam em Hebrom, anteriormente conhecida por Quiriate-Arba, e derrotaram Sesai, Aimã e Talmai.",
        "11": "De lá, marchou contra os habitantes de Debir, o nome de Debir era antes Quiriate-Sêfer.",
        "12": "Então Calebe declarou: “Ao homem responsável por atacar e conquistar Quiriate-Sêfer darei minha filha Acsa em matrimônio!”",
        "13": "Quem conquistou a cidade foi Otoniel, filho de Quenaz, irmão mais novo de Calebe, e este lhe entregou sua filha Acsa por esposa.",
        "14": "Assim que passaram a viver como marido e mulher, ela o convenceu a deixá-la pedir um campo, como herança, a seu pai. Acsa foi até Calebe e, assim que saltou do jumento, seu pai lhe indagou: “O que desejas?”",
        "15": "Ela então lhe rogou: “Concede-me uma bênção. Visto que me destinaste as terras secas do Neguebe, dá-me também fontes de água!” E Calebe lhe deu as fontes superiores e as fontes que ficavam nas terras baixas.",
        "16": "Os descendentes do sogro de Moisés, que era queneu, saíram com o povo de Judá e foram de Jericó, a Cidade das Palmeiras, para o deserto de Judá, que se situa ao sul de Arade. E ali passaram a viver entre os amalequitas, o povo do deserto, no Neguebe.",
        "17": "Depois, o povo de Judá foi com seus irmãos da tribo de Simeão e atacaram e venceram os cananeus que habitavam em Zefate, destruindo totalmente a cidade. Por esse motivo passou a ser chamada Hormá , Destruição.",
        "18": "Então Judá se apossou de Gaza e dos seus arredores, de Ascalom e do seu território, de Ecrom e dos seus povoados.",
        "19": "O S ENHOR estava com os exércitos de Judá. Eles ocuparam a serra central, todavia, não conseguiram expulsar os habitantes dos vales, pois estes possuíam carros de guerra feitos de ferro.",
        "20": "Como Moisés ordenara, deram as terras de Hebrom a Calebe, que desterrou os três filhos de Enaque.",
        "21": "Quanto aos jebuseus que habitavam em Jerusalém, os filhos de Benjamim não os desalojaram, e até o dia de hoje os jebuseus têm vivido em Jerusalém com os benjamitas.",
        "22": "Os homens da tribo de José, por sua vez, investiram contra Bet-El , Betel, e o S ENHOR se demonstrou presente com eles.",
        "23": "A casa de José mandou fazer o reconhecimento de Betel, anteriormente chamada Luz.",
        "24": "Os que foram cumprir a missão de espias observaram um homem que saía da cidade e interrogaram-lhe: “Como poderemos entrar na cidade? Mostra-nos e seremos clementes contigo!”",
        "25": "Ele lhes indicou por onde entrar na cidade. E assim eles puderam adentrar e matar todos os habitantes da cidade, contudo, pouparam a vida daquele homem e de toda a sua família.",
        "26": "Então o homem salvo e seu clã foram para a terra dos hititas, onde fundou uma cidade e lhe deu o nome de Luz, que é seu nome até nossos dias.",
        "27": "Manassés, contudo, não conseguiu expulsar o povo de Bete-Seã, o de Taanaque, o de Dor, o de Ibleã, o de Megido, tampouco o das aldeias vizinhas dessas cidades, porquanto os cananeus estavam decididos a permanecer naquela terra.",
        "28": "Mais tarde, quando Israel se tornou mais forte, submeteu os cananeus a tributos e trabalhos forçados, mas não os expulsou a todos.",
        "29": "A tribo de Efraim não desterrou os cananeus que moravam na cidade de Gezer, e assim os cananeus seguiram vivendo entre o povo de Efraim.",
        "30": "Nem Zebulom expulsou os habitantes das cidades de Quitrom e Naalol, estes, entretanto, foram obrigados a trabalhar e pagar impostos para eles.",
        "31": "Também Aser não desterrou os que viviam em Aco, Sidom, Alabe, Aczibe, Helba, Afeque e Reobe,",
        "32": "e, por esse motivo, o povo de Aser vivia entre os cananeus que habitavam naquelas terras.",
        "33": "Nem Naftali desalojou os que habitavam em Bete-Semes e em Bete-Anate; e por essa razão o povo de Naftali igualmente vivia na companhia dos cananeus que moravam naquelas terras, e aqueles que viviam em Bete-Semes e em Bete-Anate foram submetidos a trabalhos forçados e a pagar tributos para a tribo de Naftali.",
        "34": "Os amorreus conseguiram empurrar os filhos da tribo de Dã para a serra central, não permitindo que descessem ao vale.",
        "35": "E os amorreus, da mesma maneira que os demais povos, estavam firmemente decididos a resistir aos israelitas no monte Heres, em Aijalom e em Saalbim, contudo, quando as tribos de José foram fortalecidas, eles também foram obrigados a pagar tributos e trabalhar para o povo de José.",
        "36": "A fronteira dos amorreus ia de Ma-ale Acrabrim, a Subida dos Escorpiões, até Selá, a Rocha, e mais adiante em direção norte."
    }
}