{
    "livro": "Juízes",
    "capitulo": 11,
    "titulos": {
        "1": "Deus levanta Jefté",
        "12": "O procedimento de Jefté",
        "29": "O voto e a vitória de Jefté"
    },
    "versiculos": {
        "1": "Iftáh , Jefté, o gileadita, era um guerreiro hábil e corajoso. Sua mãe era uma prostituta e seu pai chamava-se Gileade.",
        "2": "A esposa de Gileade também lhe deu filhos que, quando cresceram, expulsaram Jefté exclamando: “Não terás parte na herança do nosso pai, porquanto és filho da outra mulher!”",
        "3": "Jefté fugiu para longe de seus irmãos e se estabeleceu na terra de Tov , Tobe. Reuniu em torno de si um bando de vadios, que andavam com ele.",
        "4": "Ora, passado algum tempo, os amonitas fizeram guerra contra Israel.",
        "5": "E assim que os amonitas atacaram o povo de Israel, os anciãos de Gileade partiram à procura de Jefté na terra de Tobe.",
        "6": "Ao encontrá-lo lhe pediram: “Vem depressa! Sê o nosso comandante, para que respondamos com guerra ao ataque dos amonitas!”",
        "7": "Contudo Jefté indagou aos líderes de Gileade: “Ora, não fostes vós mesmos que me odiastes e me expulsastes da casa de meu pai?",
        "8": "Diante do que os chefes de Gileade afirmaram a Jefté: “Apesar disso, eis que agora estamos te fazendo um apelo. Vem conosco; combaterás os amonitas e serás nosso chefe, e também de todos os habitantes de Gileade!”",
        "9": "Então Jefté declarou aos anciãos de Gileade: “Se me viestes levar de volta para casa a fim de combater os amonitas e para que Yahweh os entregue na minha mão, então serei vosso comandante nesta missão!”",
        "10": "E os chefes de Gileade prometeram: “Que o S ENHOR seja testemunha entre nós, se não fizermos tudo como disseste!”",
        "11": "Jefté partiu, pois, na companhia dos anciãos de Gileade. O povo o aclamou como chefe e comandante; e Jefté repetiu todas as suas declarações em Mispá, na presença do S ENHOR .",
        "12": "Jefté mandou mensageiros ao rei amonita com a seguinte indagação: “Que há entre mim e ti para que venhas atacar a minha terra?”",
        "13": "Ao que prontamente o rei dos amonitas respondeu aos mensageiros de Jefté: “É porque Israel, quando subiu do Egito, se apossou da minha terra, desde Arnom até o Jaboque e até o Jordão. Agora, pois, devolve-me em paz o que tomaste à força!”",
        "14": "Então Jefté enviou novamente mensageiros ao rei dos amonitas,",
        "15": "esclarecendo-lhe:“Assim diz Jefté:‘O povo de Israel não se apossou da terra de Moabe nem da terra de Amom.",
        "16": "Quando os israelitas saíram do Egito, foram pelo deserto até o mar Vermelho, no golfo de Ácaba, e daí até Cades.",
        "17": "Nesta época enviou Israel mensageiros ao rei de Edom, solicitando: “Permite, por favor, que eu passe pela tua terra!” Mas o rei de Edom recusou-se e nem quis ouvir mais nada. Então Israel enviou mensageiros com o mesmo pedido ao rei de Moabe, que da mesma maneira não consentiu. E por esse motivo Israel permaneceu em Cades.",
        "18": "Logo depois os israelitas viajaram pelo deserto e contornaram Edom e Moabe; passaram a leste de Moabe e acamparam do outro lado do rio Arnom. Não entraram nas terras de Moabe, porquanto o Arnom estabelecia a sua fronteira.",
        "19": "Em seguida, Israel enviou mensageiros a Seom, rei dos amorreus, em Hesbom, e lhes rogou: “Deixa-me, por favor, passar pela tua terra para chegar ao território que nos pertence!”",
        "20": "Seom, no entanto, não confiou que Israel desejasse apenas atravessar as suas terras em paz; e por isso convocou todos os seus guerreiros, acampou em Jaza e atacou o povo de Israel.",
        "21": "Contudo, Yahweh , o S ENHOR Deus de Israel, fez com que os israelitas derrotassem Seom e todos os seus homens. E assim o povo de Israel conquistou todas as terras dos amorreus que viviam naquela região,",
        "22": "e conquistando-a por inteiro, desde o rio Arnom até o Jaboque, e desde o deserto até o Jordão!",
        "23": "Agora que Yahweh , o S ENHOR Deus de Israel, expulsou os amorreus de diante dos israelitas, seu povo, serás tu que nos haverá de fazer sair da nossa terra?",
        "24": "Porventura não tomas posse daquilo que o teu deus Camos te concede? Ora, do mesmo modo tomaremos posse de tudo o que Yahweh , o nosso Deus, nos deu.",
        "25": "És tu algo superior a Balaque, filho de Zipor, rei de Moabe? Contendeu ele alguma vez com Israel? Guerreou contra Israel algum dia?",
        "26": "Durante trezentos anos Israel tomou posse de Hesbom. Aroer, as cidades e povoados próximos aos limites do rio Arnom. Por que não os reconquistastes durante todos esses anos passados?",
        "27": "Portanto, não fui eu que errei ou pequei contra ti, mas tu, sim, agiste mal para comigo ao planejares guerrear contra meu povo. Que Yahweh , o Juiz Supremo, julgue hoje entre os filhos de Israel e o rei dos amonitas!”",
        "28": "Entretanto, o rei amonita sequer deu ouvidos às palavras que Jefté lhe mandara dizer.",
        "29": "Então, o Espírito de Yahweh , o S ENHOR , veio sobre Jefté e o dirigiu com poder a fim de que ele atravessasse as terras de Gileade e Manassés, passando por Mispá de Gileade, e daí avançou contra os amonitas.",
        "30": "E Jefté consagrou este voto ao S ENHOR : “Se entregares os amonitas nas minhas mãos,",
        "31": "aquele que estiver saindo da porta da minha casa ao meu encontro, quando retornar da vitória sobre os amonitas, será oferecido ao S ENHOR , e eu o sacrificarei em holocausto!”",
        "32": "Então Jefté partiu para o combate com os amonitas, e o S ENHOR os entregou a todos em suas mãos.",
        "33": "Ele tomou posse de vinte cidades, desde Aroer até os arredores de Minite, chegando a Avel-Keramin , Abel-Queramim. E, desta forma, os amonitas foram dominados pelos filhos de Israel.",
        "34": "Assim que Jefté retornou à sua casa em Mispá, sua filha saiu ao seu encontro, dançando de alegria ao som de tamborins. E ela era sua única filha. Jefté não tinha nenhum outro filho ou filha.",
        "35": "No instante em que a viu, rasgou suas vestes e exclamou com um brado de dor: “Ó não! Ah, minha amada filha! Estou terrivelmente aflito e desesperado por sua causa, pois fiz ao S ENHOR um voto que não posso deixar de cumprir!”",
        "36": "E a filha compreendendo lhe afirmou: “Meu pai, tu assumiste esse compromisso com Yahweh . Trate-me, pois, de acordo com o que prometeste, porquanto o S ENHOR concordou em te vingar de teus inimigos, os amonitas!”",
        "37": "Em seguida ela acrescentou: “Concede-me, meu pai, apenas isto: deixa-me partir com algumas amigas por dois meses. Vagarei e lamentarei pelas colinas na companhia das minhas amigas, pois jamais saberei o que significa casar e ser mãe.”",
        "38": "“Vai!” Assentiu o pai. E deixou que ela fosse por dois meses. Ela se foi, portanto, com suas amigas, caminhando sem rumo pelos montes, chorando e lamentando porque nunca poderia formar uma família.",
        "39": "Passados os dois meses propostos, ela voltou à presença do pai. E ele fez com ela o que havia prometido por meio do voto. Assim ela morreu virgem. Desde então nasceu uma tradição entre as mulheres israelitas:",
        "40": "de saírem as moças durante quatro dias, todos os anos, para juntas lamentarem o ocorrido com a filha de Jefté, o gileadita."
    }
}