{
    "livro": "Juízes",
    "capitulo": 13,
    "titulos": {
        "1": "A história de Sansão",
        "8": "O Anjo surge de novo"
    },
    "versiculos": {
        "1": "Os israelitas pecaram uma vez mais contra Yahweh , o S ENHOR , e por este motivo Ele permitiu que sofressem por quarenta anos sob o domínio dos filisteus.",
        "2": "Havia um homem de Zorá, do clã da tribo de Dã, cujo nome era Manoá. Sua esposa não podia gerar filhos.",
        "3": "Certo dia o Anjo do S ENHOR apareceu a essa mulher e lhe anunciou: “Tu és estéril e não tiveste filhos,",
        "4": "contudo conceberás e darás à luz um filho. Portanto, de agora em diante toma cuidado: não bebas vinho nem qualquer bebida fermentada, e não comas nenhum alimento considerado impuro e proibido.",
        "5": "Porquanto ficarás grávida e terás um filho. Ele terá os cabelos longos, porquanto sobre a cabeça dele não se passará navalha, pois teu filho será consagrado a Deus como nazireu desde o dia do seu nascimento. Ele iniciará o processo de livramento do povo de Israel do jugo dos filisteus!”",
        "6": "Em seguida, a mulher foi contar tudo ao seu marido e disse: “Um homem de Deus me falou, um homem que tinha a aparência do Anjo de Deus, tal era seu poder e majestade. Não lhe perguntei de onde vinha, tampouco me revelou seu nome,",
        "7": "mas ele me prometeu: “Conceberás e darás à luz a um filho. De hoje em diante não bebas vinho nem qualquer bebida fermentada, e não comas nenhuma coisa impura, porque o menino será nazireu de Deus desde o ventre de sua mãe até à morte!”",
        "8": "Então Manoá implorou a Yahweh em oração: “Rogo-te, ó Senhor, que o homem de Deus que tu enviaste venha outra vez visitar-nos, para que nos instrua quanto a como devemos agir assim que o menino tiver nascido!”",
        "9": "Deus atendeu a súplica de Manoá e o Anjo de Deus veio novamente e apareceu a sua mulher quando ela estava sentada no campo; Manoá, seu marido, não estava com ela neste momento.",
        "10": "Imediatamente a mulher correu para comunicar ao seu marido o ocorrido e lhe disse: “O homem que veio ter comigo outro dia, veio outra vez!”",
        "11": "No mesmo instante Manoá levantou-se, seguiu sua esposa e foi ter com o homem e lhe perguntou: “Foste tu que falaste com a minha esposa?” Ele afirmou: “Sou eu!”",
        "12": "Então Manoá indagou-lhe: “Quando as tuas palavras se cumprirem, como devemos educar o menino? Como ele deverá proceder?",
        "13": "E o Anjo de Yahweh esclareceu a Manoá: “De tudo o que proibi a esta mulher deverá ela, pois, abster-se.",
        "14": "De tudo o que procede da videira não provará: nem vinho, nem bebida fermentada, também não se alimentará de nada cerimonialmente impuro. Tua esposa deverá agir exatamente como a orientei!”",
        "15": "E Manoá fez um convite ao Anjo do S ENHOR : “Teremos grande alegria em que fiques conosco, desejamos preparar-te um cabrito!”",
        "16": "Ao que o Anjo do S ENHOR ponderou: “Ainda que permanecesse convosco, não comeria do teu alimento; entretanto, se quiseres oferecer um holocausto, consagra-o a Yahweh, o S ENHOR !”",
        "17": "Manoá perguntou então ao Anjo do S ENHOR : “Qual é o teu nome para que, assim que cumprir a tua palavra, possamos prestar-te uma homenagem?”",
        "18": "O Anjo do S ENHOR lhe respondeu: “Meu nome é inefável. Maravilhoso!”",
        "19": "Em seguida Manoá tomou um cabrito e a oblação, que é a oferta de cereais, e os consagrou ao S ENHOR sobre uma rocha. E o S ENHOR realizou algo extraordinário e misterioso enquanto Manoá e sua esposa contemplavam o holocausto:",
        "20": "quando as chamas se elevavam do altar, Manoá e a sua mulher observaram o Anjo de Yahweh subindo ao céu em meio às labaredas. Imediatamente caíram de joelhos com o rosto rente ao chão.",
        "21": "Desde então o Anjo do S ENHOR nunca mais apareceu a Manoá nem à sua esposa, e ficou claro para Manoá que aquela figura humana era o Anjo de Yahweh .",
        "22": "“Ah! Certamente morreremos!” Exclamou Manoá à sua mulher. “Porquanto vimos a Deus!”",
        "23": "Contudo ponderou-lhe a esposa: “Se Yahweh tivesse pretendido matar-nos, não teria aceitado nem o nosso holocausto nem a nossa oblação, e não nos teria feito contemplar tudo o que acabamos de ver com nossos próprios olhos, tampouco nos teria revelado tudo o que acaba de nos deixar saber!”",
        "24": "Tempos depois a esposa de Manoá deu à luz um filho e pôs nele o nome de Shimshon , Sansão. E o menino cresceu e o Eterno, o S ENHOR , muito o abençoou.",
        "25": "Sansão estava em Maané-Dã , no acampamento de Dã, entre Zorá e Estaol, quando começou a sentir que o Espírito de Yahweh o dirigia."
    }
}