{
    "livro": "Juízes",
    "capitulo": 14,
    "titulos": {
        "1": "O casamento de Sansão",
        "12": "O enigma de Sansão"
    },
    "versiculos": {
        "1": "Sansão desceu até a cidade de Timna e ali contemplou uma moça filisteia.",
        "2": "Retornou para casa e solicitou a seu pai e sua mãe: “Reparei numa jovem entre as filhas dos filisteus. Peço-vos que a tomem por esposa para mim!”",
        "3": "No entanto, seu pai e sua mãe questionaram-lhe: “Não há mulheres entre as filhas dos teus parentes e no seio de todo o teu povo, para que vás procurar esposa entre os incircuncisos?” Mas Sansão replicou a seu pai: “Consiga-a para mim, te peço. É esta a jovem pela qual me apaixonei!”",
        "4": "Seu pai e sua mãe, entretanto, desconheciam que mesmo isso provinha da vontade do S ENHOR , a fim de providenciar ocasião contra os filisteus, porquanto naquela época eles subjugavam o povo de Israel.",
        "5": "Então Sansão foi com seu pai e sua mãe para Timna. Quando se aproximavam das vinhas de Timna, de repente um grande leão partiu rugindo na direção de onde estava Sansão.",
        "6": "Foi então que o Espírito do S ENHOR apoderou-se de Sansão, e ele, sem nada nas mãos, rasgou o leão como se fosse cabrito. Contudo, não contou sobre o incidente nem quanto à maneira como agiu ao seu pai nem a sua mãe.",
        "7": "Então foi conversar com a jovem de quem gostava.",
        "8": "Alguns dias mais tarde, Sansão voltou para Timna a fim de casar-se com ela. Afastou-se do caminho para ver como estava o cadáver do leão que rasgara com as mãos, e observou curioso, na carcaça do animal, um enxame de abelhas e mel.",
        "9": "Em seguida recolheu o mel com a mão e, enquanto retomava o caminho, o saboreava. Aproximando-se de seu pai e de sua mãe, ofereceu-lhes do mel, e eles comeram também; todavia não lhes contou que o tinha tirado do cadáver do leão.",
        "10": "Seu pai desceu até a casa da jovem filisteia, e Sansão realizou uma grande festa, conforme a tradição dos noivados.",
        "11": "Assim que os filisteus o viram chegar, trouxeram trinta rapazes para o acompanharem como paraninfos durante o banquete.",
        "12": "Então Sansão lhes apresentou uma charada, dizendo: “Deixai-me propor-vos um enigma. Se me apresentardes a solução dele no decurso dos próximos sete dias das celebrações nupciais , eu vos darei trinta vestes completas de linho e trinta mudas de roupas.”",
        "13": "No entanto, se não conseguirdes apresentar-me a resposta do problema proposto, vós tereis de dar-me as trinta peças de linho e as trinta roupas de festa!” E os moços responderam: “Propõe o teu enigma, estamos prontos para ouvi-lo!”",
        "14": "Então ele lhes enunciou a charada: “Do que come saiu comida; do que é forte surgiu doçura.” Passaram três dias, e eles ainda não haviam encontrado a resposta desta adivinhação.",
        "15": "No quarto dia os jovens filisteus ameaçaram a mulher de Sansão, dizendo: “Convença o teu marido a esclarecer o enigma que nos deste. Caso contrário, atearemos fogo a ti e à casa do teu pai. Foi para nos espoliardes que nos convidastes a vir aqui?”",
        "16": "Então, a esposa de Sansão chorou sobre o seu ombro, e lamentava: “Tu não sentes por mim amor, tu me odeias! Propuseste aos filhos do meu povo um enigma, nem a mim explicaste como se resolve!” Ao que ele retrucou prontamente: “Nem a meu pai nem à minha mãe contei a solução deste mistério, por que o faria a ti?”",
        "17": "Ela murmurou durante o restante da semana que duraram as comemorações de núpcias. Por fim, no sétimo dia, Sansão lhe revelou o segredo, porquanto ela continuava a lamentar e chorar sobre o seu ombro. Ao ouvir a resposta, ela a revelou aos filhos do seu povo.",
        "18": "Antes do pôr do sol do último dia do trato, os homens da cidade vieram à presença de Sansão para lhe responder: “O que pode ser mais doce do que o mel? E o que é mais forte do que o leão?” Diante do que Sansão lhes replicou: “Se não tivésseis arado com a minha novilha, jamais teriam encontrado a resposta ao meu enigma!”",
        "19": "Em seguida, o Espírito do S ENHOR apoderou-se de Sansão. Ele desceu até Ashkelon , Ascalom, matou trinta homens, tomou as suas roupas de festa e as entregou aos que tinham desvendado seu enigma. Depois, irado, partiu para a casa do seu pai.",
        "20": "Então a mulher de Sansão foi entregue a um de seus trinta padrinhos de casamento."
    }
}