{
    "livro": "Juízes",
    "capitulo": 15,
    "titulos": {
        "1": "A vingança de Sansão",
        "9": "Sansão: Juiz em Israel"
    },
    "versiculos": {
        "1": "Passado algum tempo depois, durante a época de colheita do trigo, Sansão foi visitar a sua mulher e levou para ela um cabrito. E comentou com o pai dela: “Vou até os aposentos da minha esposa.” Entretanto, seu sogro não quis deixá-lo entrar e explicou-lhe:",
        "2": "“Eu entendi que tu não a amavas e não a querias mais, e por isso a entreguei a um dos teus amigos. Mas, repare, a sua irmã mais nova não é ainda mais bonita? Pois então fique com ela em lugar da irmã!”",
        "3": "Ao que Sansão lhe respondeu: “Desta vez ninguém poderá me acusar quando eu acertar as contas com os filisteus!”",
        "4": "Em seguida, partiu e capturou trezentas raposas e as amarrou aos pares pelas caudas e prendeu em cada par de rabos uma tocha,",
        "5": "acendeu as tochas e soltou as raposas no meio das plantações dos filisteus, e assim queimou não somente os feixes de trigo como tudo o que estava plantado, e até as vinhas e oliveiras.",
        "6": "Os filisteus indagaram: “Quem fez isso?” E lhes contaram: “Sansão foi o responsável, o genro do timnita, porque a sua mulher foi dada ao seu amigo!” Então os filisteus foram e queimaram a mulher e seu pai.",
        "7": "Então Sansão lhes prometeu: “Já que agistes deste modo, não descansarei enquanto não me tiver vingado de vós!”",
        "8": "E os atacou com toda a violência, sem qualquer piedade, e realizou terrível matança. Logo depois, desceu à gruta do rochedo de Etã e ali se recolheu.",
        "9": "Os filisteus subiram, foram acampar em Judá e atacaram a cidade de Lehi , Leí.",
        "10": "Os cidadãos de Judá indagaram aos filisteus: “Por que nos atacastes?” Ao que eles replicaram: “Viemos prender Sansão e levá-lo amarrado, a fim de tratá-lo como ele nos tratou!”",
        "11": "Então três mil homens de Judá desceram à caverna da rocha de Etã e foram falar com Sansão argumentando: “Não sabes que os filisteus dominam sobre nós? Não compreendes o que nos fizeste?” Ao que ele lhes justificou: “Assim como me fizeram, eu lhes fiz igualmente!”",
        "12": "Então eles lhe disseram: “Descemos para te prender e te entregar nas mãos dos filisteus.” Mas Sansão lhes pediu: “Jurai-me, pois, que vós mesmos não me matareis.”",
        "13": "Diante do que eles anuíram: “Juramos! Desejamos apenas te prender e te entregar a eles, mas de maneira nenhuma te feriremos!” Então o puderam amarrar com duas cordas novas e o conduziram para fora do rochedo.",
        "14": "Quando os homens trazendo Sansão se aproximavam da cidade de Lei, os filisteus partiram ao encontro do grupo aos gritos de vitória. Mas o Espírito de Yahweh veio sobre Sansão: as cordas que amarravam seus braços se tornaram como fios de linho queimados ao fogo, e os laços que o prendiam se soltaram das suas mãos.",
        "15": "Ao ver a carcaça de um jumento, imediatamente pegou a queixada do animal e com ela matou mil homens.",
        "16": "Então bradou: “Com uma queixada de jumento eu os amontoei. Com uma queixada de jumento abati mil homens!”",
        "17": "Quando parou de bradar, jogou fora a queixada; e aquele local passou a ser conhecido como Ramat Lehi , Colina da Queixada.",
        "18": "Sentindo grande sede, Sansão clamou a Yahweh dizendo: “Foste tu, ó S ENHOR , que alcançaste esta maravilhosa vitória pela mão do teu servo, mas será que agora terei de morrer de sede e cair nas mãos dos incircuncisos?”",
        "19": "Então Deus fez abrir a rocha que há na cidade de Lei, e dela brotou água. Sansão bebeu, suas forças foram revigoradas, e ele recobrou o ânimo. Foi por isso que se deu a essa fonte o nome de En-Hacoré , Fonte do que Clama, que permanece fluindo até nossos dias em Lei.",
        "20": "Então Sansão julgou e liderou os filhos de Israel por vinte anos, durante a época do domínio dos filisteus."
    }
}