{
    "livro": "Juízes",
    "capitulo": 16,
    "titulos": {
        "1": "Sansão e Dalila",
        "23": "A morte vitoriosa de Sansão"
    },
    "versiculos": {
        "1": "Certa vez Sansão foi à cidade de Gaza, lá conheceu uma prostituta, e passou a noite com ela.",
        "2": "Então comentou-se na cidade: “Eis que Sansão veio para cá!” Fizeram rondas e vigiaram a noite toda à porta de Gaza. Não se moveram durante toda a noite e descansaram argumentando: “Esperemos até o romper do dia, e então o mataremos!”",
        "3": "Sansão, porém, permaneceu deitado somente até o meio da noite, e então levantou-se, agarrou firme a porta da cidade, com os dois batentes, e os arrancou, com trancas e tudo. Pôs toda a peça sobre os ombros e carregou para o alto da colina que está em frente da cidade de Hebrom.",
        "4": "Passados esses acontecimentos, Sansão se apaixonou por uma mulher do vale de Soreque, chamada Delilá , Dalila.",
        "5": "Então os governadores dos filisteus foram procurá-la e lhe propuseram: “Seduze Sansão e descobre de onde vem a sua força extraordinária, e com que meio poderíamos dominá-lo e amarrá-lo para então o subjugarmos. Cada um de nós te dará treze quilos de prata!”",
        "6": "E Dalila indagou a Sansão: “Conta-me, pois, eu te rogo, de onde vem a tua maravilhosa força e somente de que maneira poderias ser vencido e amarrado?”",
        "7": "Sansão explicou-lhe: “Se me amarrassem com sete tiras de couro novas, ainda úmidas, ficaria tão vulnerável quanto qualquer outro ser humano!”",
        "8": "Então os líderes dos filisteus trouxeram a Dalila sete cordas de arco frescas, que não tinham ainda sido secadas, e ela usou-as para amarrá-lo.",
        "9": "Ela havia escondido alguns homens no seu quarto, e então gritou: “Os filisteus vêm sobre ti, Sansão!” Ele arrebentou as tiras de couro frescas como se fossem fios de estopa que se aproximam do fogo. E assim não se descobriu de onde vinha a sua poderosa força.",
        "10": "Mais tarde disse Dalila a Sansão: “Zombaste de mim e me disseste mentiras. Mas agora, eu te suplico, dá-me a conhecer o que seria necessário para amarrar-te e subjugar-te?”",
        "11": "E Sansão lhe tornou a explicar:“Ora, se me amarrassem firmemente com cordas novas que nunca tivessem sido usadas, eu perderia a minha força extraordinária e seria tão fraco como qualquer homem!”",
        "12": "Então Dalila tomou cordas novas e conseguiu amarrar os braços dele. Em seguida gritou: “Sansão! Os filisteus estão te atacando!”, e ela havia escondido alguns homens no seu quarto. Contudo, ele rompeu as cordas como se fossem umas linhas atadas aos seus braços.",
        "13": "Depois disso, Dalila voltou a falar com Sansão e lhe pediu: “Até agora brincaste e me iludiste com tuas mentiras. Conta-me com que devo amarrar-te?” Então ele lhe declarou: “Se teceres as sete tranças da minha cabeleira num pano e o prenderes com um pino de tear, ficarei tão vulnerável quanto qualquer outro homem!”",
        "14": "Mais tarde, Dalila fez com que Sansão dormisse. Assim que ele adormeceu, ela pegou e teceu as sete tranças da sua cabeça num tear e prendeu-as com um prego grande de madeira. Depois gritou: “Sansão! Os filisteus estão vindo sobre ti!” Ele despertou rapidamente do sono e arrancou o pino com o tecido.",
        "15": "Protestou-lhe Dalila: “Como podes dizer que me amas se o teu coração não está comigo? Três vezes me fizeste de tola e não me fizeste saber a verdade sobre onde reside a tua grande força!”",
        "16": "Como todos os dias ela o importunasse com sua insistência, ele foi se cansando dia após dia, a ponto de angustiar-se até à morte.",
        "17": "E lhe abriu todo o coração, revelando a ela o seu segredo: “Jamais se passou navalha sobre a minha cabeça”, disse ele, “porquanto sou nazireu, consagrado desde o ventre de minha mãe. Por isso, se fosse rapado todo o cabelo de minha cabeça a minha força extraordinária se afastaria de mim, e, de fato, eu ficaria tão vulnerável quanto qualquer outro homem!”",
        "18": "Então Dalila sentiu que, finalmente, Sansão lhe havia aberto o coração de verdade e revelado todo o seu segredo. Em seguida mandou chamar os líderes dos filisteus por meio da seguinte mensagem: “Vinde agora, mais esta vez, porque ele me contou toda a verdade sobre o seu segredo!” E os príncipes dos filisteus voltaram a ela levando toda a prata prometida.",
        "19": "Fazendo com que Sansão adormecesse no seu colo, ela chamou um homem para vir e rapar todo o cabelo e as sete tranças da cabeça de Sansão. Depois o afligiu e humilhando-o viu suas forças se esvaírem.",
        "20": "Então Dalila o chamou: “Sansão! Vê, os filisteus estão voltando!” Acordando do sono, ele disse: “Sairei e me livrarei deles como das outras vezes.” Entretanto, ele não tinha notado que o S ENHOR já se havia retirado dele.",
        "21": "Em seguida os filisteus o prenderam, furaram-lhe os olhos e o levaram para Gaza. Amarraram-no com duas algemas de bronze e o fizeram girar um moinho no cárcere.",
        "22": "Mas o cabelo da sua cabeça começou a crescer rapidamente, logo depois de rapado.",
        "23": "Então os chefes dos filisteus se ajuntaram para oferecer um grande sacrifício em honra ao seu deus Dagom e para comemorar seus feitos, pois exclamavam: “Nosso deus nos entregou nas mãos Sansão, nosso principal inimigo!”",
        "24": "E assim que o povo o avistou, passou a bradar louvores a seu deus, dizendo: “Nosso deus nos entregou nas mãos o nosso adversário, responsável pela destruição da nossa terra. Aquele que multiplicou o número dos nossos mortos!”",
        "25": "Com o coração cheio de júbilo, gritavam: “Trazei-nos Sansão para que possamos nos divertir com ele!” E assim tiraram Sansão do cárcere a fim de divertir todo o povo. Colocaram-no em pé entre as colunas do templo.",
        "26": "Então Sansão pediu ao jovem que o guiava pela mão: “Por favor, deixa-me apalpar as colunas em que se apoia o templo, pois preciso me encostar nelas.”",
        "27": "A casa de Dagom, o templo, estava repleto de homens e mulheres, e ali estavam reunidos todos os príncipes e líderes dos filisteus. Na galeria havia cerca de três mil homens e mulheres se divertindo com a presença de Sansão humilhado.",
        "28": "Em um certo momento Sansão ergue um clamor a Yahweh e ora: “Ó Soberano e Eterno Deus! Eu te invoco e suplico, dá-me forças só mais esta vez, para que me vingue dos filisteus pelos meus dois olhos cegados, ó S ENHOR !”",
        "29": "Imediatamente Sansão forçou as duas colunas centrais sobre as quais o templo todo se firmava. Apoiando-se nelas, tendo a mão direita numa coluna e a esquerda na outra,",
        "30": "exclamou: “Que eu morra com os filisteus!” Em seguida ele as empurrou com toda a sua extraordinária força, e o templo desabou de uma só vez sobre os governadores e todas as pessoas que ali se reuniam. Portanto, Sansão matou mais gente no momento da sua morte do que em toda a sua vida.",
        "31": "Os irmãos de Sansão e toda a família do pai de Sansão foram buscar o seu corpo. Eles o levaram e o sepultaram nas terras que ficam entre Zorá e Estaol, no túmulo de Manoá, seu pai. Sansão foi juiz e chefe de Israel durante vinte anos."
    }
}