{
    "livro": "Juízes",
    "capitulo": 18,
    "titulos": {
        "1": "Mica e a tribo de Dã",
        "27": "Dã toma a cidade de Laís"
    },
    "versiculos": {
        "1": "Nesse tempo não havia rei em Israel. E a tribo de Dã estava em busca de uma terra onde se estabelecer, porquanto ainda não havia recebido sua herança entre as tribos de Israel.",
        "2": "Os filhos de Dã enviaram cinco homens de seu clã, valentes, de Zorá a Estaol, com a missão de conhecer a terra e explorá-la. E assim lhes foi ordenado: “Ide explorar a terra!” Os cinco homens chegaram à montanha de Efraim, até onde estava a casa de Mica, e ali foram hospedados e passaram a noite.",
        "3": "Quando estavam se aproximando da casa de Mica, reconheceram a voz do jovem levita e, aproximando-se, lhe questionaram: “Quem te trouxe para estas terras? Que fazes aqui? E o que é que tens aqui?”",
        "4": "O jovem levita lhes esclareceu: “Mica tem me ajudado muito; ele me empregou aqui, e eu lhe sirvo como seu sacerdote!”",
        "5": "Então lhe pediram: “Neste caso, consulta a Deus para sabermos se o caminho que levamos nos conduzirá a bons resultados.”",
        "6": "E o jovem lhes assegurou: “Ide em paz! O vosso caminho está sob os cuidados de Yahweh , o S ENHOR !”",
        "7": "Os cinco homens partiram e chegaram à cidade de Láish , Laís. Observaram que seus habitantes viviam em segurança, segundo os costumes dos sidônios, despreocupados e confiantes, usufruíam de prosperidade, pois a sua terra não lhe deixava faltar nada. Viram também que este povo vivia afastado dos sidônios e não tinham contato com os arameus nem com outros povos.",
        "8": "Então retornaram a seus irmãos, em Zorá e Estaol, e estes lhes indagaram: “Que relatais?”",
        "9": "E eles lhes encorajaram: “Levantai-vos! Subamos contra eles, pois vimos a terra, que é excelente. Mas quanto a vós? Ficareis aqui tranquilos? Não hesiteis em ir depressa tomardes posse desta terra!",
        "10": "Chegando lá, achareis um povo tranquilo, que não desconfia de nada, um território grande, fértil e generoso que Deus entrega em vossas mãos, terra onde não falta coisa alguma!”",
        "11": "Então partiram dali, do clã dos danitas, de Zorá e Estaol, seiscentos homens armados para a guerra.",
        "12": "Subiram para acampar em Quiriate-Jearim, em Judá. É por isso que, ainda hoje, essa região a oeste de Quiriate-Jearim, se chama Mahané-Dan , Campo de Dã.",
        "13": "Dali se dirigiram para a região montanhosa de Efraim e chegaram à casa de Mica.",
        "14": "Aqueles cinco homens que haviam ido espiar a terra ao redor de Laís disseram aos companheiros: “Sabeis que há aqui, numa destas casas, um efod , manto sacerdotal, e terafim , ídolos da família, uma imagem esculpida e um ídolo de metal fundido? Agora, portanto, pensai no que deveis fazer!”",
        "15": "Dando uma volta por ali, chegaram à casa do jovem levita, à casa de Mica, e o saudaram.",
        "16": "Enquanto os seiscentos homens dos danitas, armados para a guerra permaneciam à soleira da porta,",
        "17": "os cinco homens que tinham estado antes ali para o reconhecimento do território vieram e entraram na casa, apanharam a imagem de escultura, o efod , os terafim e o ídolo de metal fundido, estando o sacerdote em pé, à entrada da porta, com os seiscentos homens armados para a guerra.",
        "18": "Eles, pois, tendo entrado na casa de Mica, pegaram a imagem de escultura, o efod , os terafim e o ídolo de metal fundido. Mas o sacerdote lhes advertiu: “Que estais fazendo?”",
        "19": "Ao que lhe replicaram: “Silêncio! Põe a mão na tua boca e segue-nos. Serás para nós um pai e sacerdote. Pensai no que é melhor para ti, seres um sacerdote da família de apenas um homem ou servir como sacerdote de toda uma tribo e um clã de Israel?",
        "20": "Então, o jovem sacerdote se alegrou, apanhou o manto sacerdotal, os ídolos da família e a imagem esculpida e se juntou à tropa.",
        "21": "Retomando então o seu caminho, partiram, tendo colocado à frente as mulheres e as crianças, os animais e a bagagem.",
        "22": "Estavam já longe da casa de Mica, quando os que moravam nas proximidades da casa de Mica deram o alarme e se puseram em perseguição aos danitas.",
        "23": "Como eles gritassem atrás dos danitas, estes voltaram-se e inquiriram à Mica: “Que tens tu, por que convocaste teus homens para uma batalha?”",
        "24": "Ele retrucou: “Tirastes os deuses que eu mesmo confeccionei, e levastes também o meu sacerdote! O que me sobrou? E ainda perguntas: O que há de errado contigo?”",
        "25": "Responderam-lhe os danitas: “Não nos obrigues mais a ouvir a tua voz! Alguns, de ânimo exasperado, poderão cair sobre vós. Arriscas perder a tua vida e toda a tua família!”",
        "26": "Os danitas seguiram o seu caminho, e Mica, vendo que eles eram mais fortes e numerosos, recuou e voltou para a sua casa.",
        "27": "Assim, depois de haverem tomado os deuses que Mica fabricara e o sacerdote que tinha consigo, os danitas avançaram contra Laís, contra um povo pacífico e despreocupado. Eles mataram todos os habitantes ao fio da espada e queimaram a cidade.",
        "28": "Não houve quem os livrasse, pois viviam longe de Sidom e não tinham comunicação com nenhum outro povo. A cidade ficava num vale que se estende até Bet-Rehov , Bete-Reobe. Então, os homens de Dã reconstruíram a cidade e se estabeleceram nela.",
        "29": "E deram à antiga cidade de Laís, o nome de Dã, em homenagem a seu antepassado e pai Dã, filho de Israel.",
        "30": "Os danitas levantaram para si o ídolo, e Jônatas, filho de Gérson, neto de Menashe , Manassés, e depois os seus filhos, foram sacerdotes da tribo de Dã até a época em que a população da terra foi levada cativa para o exílio.",
        "31": "Eles conservaram o ídolo feito por Mica com eles durante todo o tempo em que a casa de Deus esteve em Siló."
    }
}