{
    "livro": "Juízes",
    "capitulo": 19,
    "titulos": {
        "1": "O levita e sua concubina"
    },
    "versiculos": {
        "1": "Naqueles dias em que o povo de Israel não tinha um rei para governá-los, um levita foi morar bem longe, para os lados dos montes de Efraim. E amancebou-se com uma jovem de Belém de Judá.",
        "2": "Todavia, ela lhe foi infiel. Deixou-o e voltou para a casa do seu pai, em Belém de Judá. E ficou lá durante quatro meses.",
        "3": "Então o homem resolveu ir a Belém atrás dela, para tentar convencê-la a retornar para ele. Ele partiu levando consigo seu servo e dois jumentos. Ao chegar à casa do pai da jovem, este vendo-o, veio alegremente ao seu encontro.",
        "4": "O pai da jovem o convenceu a ficar ali por algum tempo; e ele aceitando, permaneceu com eles por três dias. O casal passou a fazer as suas refeições e a dormir juntos.",
        "5": "No quarto dia eles se levantaram ao raiar do dia e se aprontaram para ir embora. Mas o pai da jovem lhes sugeriu: “Restaura as tuas forças comendo um pedaço de pão, e em seguida podereis partir.”",
        "6": "Estando assentados à mesa, eles comeram e beberam juntos como de costume, e então o pai da jovem pediu ao homem: “Consente, rogo-te, em ficar mais esta noite, e que se alegre o teu coração entre nós!”",
        "7": "Como o homem se levantasse decidido a partir, o pai da jovem insistiu uma vez mais, e por isso, ele passou ainda aquela noite ali.",
        "8": "No quinto dia, o levita se levantou de madrugada e aprontou-se para partir, mas o pai da jovem novamente lhe suplicou: “Restaura primeiro as tuas forças, peço-te!” E permaneceram assim até quase o final do dia, e comeram e beberam juntos.",
        "9": "Então o homem levantou-se pronto para partir com a sua concubina e o seu servo, quando o pai da jovem, lhe ponderou: “Eis que o dia termina e a tarde vem chegando depressa, portanto passai conosco a noite pelo menos. O dia declina, passai a noite aqui em segurança e que teu coração se regozije conosco. Amanhã bem cedo partireis, e tu irás para a tua habitação!”",
        "10": "Contudo, o homem, recusando passar mais uma noite, levantou-se convicto, partiu e chegou até Ievus , Jebus, isto é, Jerusalém, com dois jumentos selados e com a sua mulher.",
        "11": "Quando estavam próximos a Jebus e já se findava o dia o servo sugeriu a seu senhor: “Vem, rogo-te, façamos um desvio e vamos passar a noite nesta cidade dos jebuseus.”",
        "12": "Seu senhor lhe replicou: “Não nos desviaremos do nosso caminho para ir a uma cidade de estrangeiros, porquanto esses não são israelitas, entretanto prosseguiremos até Guivá , Gibeá!”",
        "13": "E acrescentou, ordenando ao seu servo: “Vamos, tratemos de alcançar um desses lugares: Gibeá ou Ramá, para ali pernoitarmos!”",
        "14": "Foram então mais longe e continuaram a sua caminhada. Ao chegarem defronte da cidade de Gibeá de Benjamim, o sol se escondia.",
        "15": "Então eles se encaminharam apressadamente para Gibeá, a fim de passarem a noite ali. O levita entrou e se assentou na praça da cidade, mas ninguém lhe ofereceu hospitalidade em sua casa para pernoitar.",
        "16": "Veio um homem idoso que, ao cair da tarde, retornava do trabalho no campo. Era um senhor das montanhas de Efraim, que estava morando em Gibeá, enquanto os do lugar eram benjamitas.",
        "17": "Assim que avistou o viajante na praça da cidade, o velho homem lhe indagou: “Para onde vais? E de onde vens?”",
        "18": "E o levita lhe respondeu: “Fazemos o caminho de Belém de Judá para bem longe, rumo à região montanhosa de Efraim, onde moro. Fui a Belém e agora estou regressando para a Casa do Senhor. Contudo, nesta cidade ninguém me ofereceu hospedagem em sua casa.",
        "19": "Entretanto, temos palha e forragem para nossos animais, e eu tenho também pão e vinho para mim, para a tua serva e para o jovem que acompanha o teu servo. Não precisamos de nada!”",
        "20": "Então aquele senhor lhe disse: “Sê bem-vindo em minha casa! Deixa-me ajudar-te no que necessitares, mas não passes a noite ao relento.”",
        "21": "Em seguida, ele os levou para a sua casa e alimentou os jumentos. Depois de lavarem os pés, reuniram-se para beber e comer.",
        "22": "Quando estavam entretidos conversando, alguns vadios e depravados da cidade cercaram a casa. E desferindo violentos golpes contra a porta, gritavam para o homem idoso, dono da casa: “Faze sair o homem que está contigo, queremos ter relações sexuais com ele!”",
        "23": "O proprietário da casa saiu e lhes aconselhou: “Não, irmãos meus, rogo-vos, não sejais tão perversos. Considerai que este homem é meu hóspede, não pratiqueis tal infâmia e crime!",
        "24": "Aqui está minha filha, que é virgem e a mulher do meu hóspede. Eu as entregarei a vós. Subjugai-as, pois, e fazei com elas como bem vos parecer; mas não façais uma loucura dessas a este homem!”",
        "25": "No entanto, aquelas pessoas não quiseram ouvi-lo. Então o levita pegou sua concubina e a entregou. Eles a violentaram e abusaram dela a noite toda. De madrugada a abandonaram.",
        "26": "Ao amanhecer do dia a mulher voltou para a casa onde o seu senhor estava hospedado, caiu junto à porta e ali ficou até o dia clarear por completo.",
        "27": "Quando o seu senhor se levantou de manhã, abriu a porta da casa e saiu para prosseguir viagem, lá estava a sua concubina, caída na soleira da porta.",
        "28": "Ele lhe disse: “Levanta-te! Vamos embora daqui!” Mas não houve resposta. Então o homem a colocou sobre o seu jumento e partiram para casa.",
        "29": "Assim que chegou em casa, apanhou uma faca e cortou o corpo da sua concubina em doze partes, e as enviou a todas as tribos e regiões de Israel.",
        "30": "E todos os que viam aquilo exclamavam horrorizados: “Até hoje, nunca se fez nem se viu tal atitude, desde o dia em que os israelitas foram libertos e saíram do Egito! Refleti, pois, sobre tudo isto e respondei o que haveremos de fazer agora?"
    }
}