{
    "livro": "Juízes",
    "capitulo": 2,
    "titulos": {
        "1": "O Anjo do SENHOR em Boquim",
        "6": "Israel ocupa a terra e Josué morre",
        "11": "Israel abandona o SENHOR Deus",
        "20": "A resistência dos inimigos"
    },
    "versiculos": {
        "1": "O Anjo do S ENHOR subiu de Guilgal a Bohim , Boquim e declarou: “Eu vos fiz subir do Egito e vos trouxe a esta terra que Eu tinha prometido por juramento a vossos pais. Eu ordenara: ‘Jamais quebrarei a minha Aliança convosco.",
        "2": "Quanto a vós, não fareis qualquer pacto ou acordo com os habitantes desta terra; antes, destruireis os seus altares!’ Contudo, não escutastes a minha voz. Por que fizestes isso?",
        "3": "Por isso vos asseguro: não expulsarei estes povos de diante de vós. Serão vossos opressores, e os seus deuses serão uma cilada constante para vós!”",
        "4": "Assim que o Anjo do S ENHOR pronunciou essas palavras a todos os filhos de Israel, o povo começou a lamentar em alta voz e a chorar amargamente.",
        "5": "Por este motivo chamaram ao lugar de Bohim , Pranteadores. E ali eles ofereceram sacrifícios a Deus, o S ENHOR .",
        "6": "Então Josué se despede do povo, e os filhos de Israel partiram cada qual para a sua herança, a fim de ocupar a terra.",
        "7": "O povo de Israel serviu a Deus, o S ENHOR , enquanto Josué viveu. Depois que ele faleceu, eles ainda continuaram a servir o S ENHOR durante toda a vida dos anciãos, os líderes do povo que sobreviveram a Josué e que conheceram todas as grandes obras que Yahweh fizera em favor de Israel.",
        "8": "Josué, filho de Num, servo de Yahweh , o S ENHOR , morreu com a idade de cento e dez anos.",
        "9": "Foi sepultado na terra de sua herança, em Timnate-Heres, região montanhosa de Efraim, ao norte do monte Gaás.",
        "10": "Depois que toda aquela geração morreu e foi reunida a seus antepassados, surgiu uma nova geração que se esqueceu do S ENHOR e das orientações e dos grandes feitos do S ENHOR em benefício do povo de Israel.",
        "11": "Então, os filhos de Israel fizeram o que era mau aos olhos do S ENHOR , e prestaram culto e serviço aos baalins.",
        "12": "Abandonaram Yahweh , o Deus de seus pais, que os tinha feito sair da terra do Egito, e passaram a servir e adorar vários deuses cultuados pelos povos ao seu redor, provocando a ira do Eterno.",
        "13": "Deixaram a Yahweh e prestaram culto a Baal e a Astarote.",
        "14": "Então a ira do S ENHOR se acendeu contra Israel, e Ele os entregou nas mãos de invasores que os espoliaram, e os entregou aos inimigos que os cercaram, e não puderam mais oferecer-lhes resistência.",
        "15": "Em todas as batalhas que os israelitas empreendiam, a mão do S ENHOR era contra eles para lhes derrotar, conforme tudo quanto lhes havia advertido e jurado. E grande aflição e angústia dominavam todo o povo.",
        "16": "Então, Yahweh levantou juízes, líderes que os libertaram das mãos daqueles que os atacavam para saquear.",
        "17": "Mas não escutavam nem mesmo aos seus juízes, e se prostituíram a outros deuses, e se prostraram diante deles. Depressa se afastaram do Caminho que seus pais haviam seguido, obedientes aos mandamentos do S ENHOR , e não acompanharam a devoção de seus antepassados.",
        "18": "Quando Yahweh lhes suscitava juízes, o S ENHOR estava com estes líderes e os salvava das mãos dos seus inimigos durante todo o tempo em que vivia o juiz escolhido, porquanto o S ENHOR se comovia por causa dos clamores dos israelitas diante da opressão causada por seus perseguidores e dominadores.",
        "19": "Mas, assim que morria o juiz, os israelitas reincidiam em seus erros e se tornavam ainda piores do que os seus pais. Seguiam a outros deuses, serviam-nos e se prostituíam perante eles, e em nada renunciavam às más obras praticadas e o caminho obstinado que trilhavam.",
        "20": "A ira do S ENHOR se inflamou então contra todo o povo de Israel e Ele declarou: “Considerando que este povo transgrediu a Aliança que Eu havia estabelecido a seus antepassados e não escutou a minha voz,",
        "21": "também Eu não expulsarei mais de diante dos israelitas nenhuma das nações que Josué deixou ficar quando morreu.",
        "22": "A fim de, por meio delas, submeter Israel à prova, para ver se aprenderá a guardar o Caminho de Yahweh e se andará nele como o fizeram os seus antepassados!”",
        "23": "Esse é o motivo porque o S ENHOR permitiu a essas nações a ficarem na terra e não teve pressa de as expulsar e nem as entregou nas mãos de Josué."
    }
}