{
    "livro": "Juízes",
    "capitulo": 21,
    "titulos": {
        "1": "Remorso dos israelitas",
        "8": "As virgens de Jabes",
        "13": "A tribo de Benjamim sobrevive"
    },
    "versiculos": {
        "1": "Então os homens da coalizão dos israelitas haviam feito em Mispá este juramento diante de Deus: “Ninguém dentre nós dará a sua filha em casamento a qualquer filho de Benjamim!”",
        "2": "O povo retornou a Betel e ficou ali na presença de Deus até a tarde. Eles choraram amargamente, em voz alta, e",
        "3": "clamaram: “Ó Yahweh , S ENHOR Deus de Israel”, bradavam eles “por que nos aconteceu tamanha desgraça? Por que Israel perdeu uma de suas tribos?”",
        "4": "No dia seguinte, o povo se levantou ao raiar da alvorada e construiu um altar e ofereceu holocaustos e sacrifícios de paz e comunhão ao S ENHOR .",
        "5": "Depois, declararam diante dos filhos de Israel: “Qual dentre todas as tribos de Israel não compareceu à assembleia do Eterno?”, porque num juramento solene se tinha prometido que todo aquele que deixasse de se reunir diante de Yahweh em Mispá seria executado.",
        "6": "Então, os filhos de Israel muito se afligiram e prantearam por seus irmãos benjamitas e exclamavam: “Hoje, uma tribo foi cortada de Israel!”",
        "7": "E se perguntavam: “Que faremos para encontrar esposas para os que se salvaram, pois juramos a Yahweh que não lhes daríamos nossas filhas em matrimônio?”",
        "8": "Então eles se informaram indagando: “Quem, dentre todas as tribos de Israel, não compareceu diante de Yahweh em Mispá?” E chegou-se à conclusão de que nenhuma pessoa de Iavesh Guilad , Jabes-Gileade, tinha subido ao acampamento para a assembleia.",
        "9": "Contaram-se todos os que tinham atendido à convocação e, efetivamente, ninguém viera de Jabes-Gileade.",
        "10": "Então a comunidade enviou para lá doze mil homens dos mais corajosos, com esta ordem expressa: “Ide e passai ao fio da espada todos os habitantes de Jabes-Gileade, inclusive as mulheres e crianças!",
        "11": "Portanto, assim procedereis: matareis todos os homens, e também toda mulher que já tiver se deitado com um homem, mas poupareis todas as virgens!” E assim fizeram.",
        "12": "Entre todos os habitantes da cidade de Jabes-Gileade foram encontradas quatrocentas virgens, moças que nunca haviam conhecido sexualmente algum homem, e as levaram ao acampamento em Siló, nas terras de Canaã.",
        "13": "Então todos concordaram em enviar mensageiros aos benjamitas, na região do Rochedo de Ribom, com a missão de lhes comunicar uma proposta de paz.",
        "14": "Aí os benjamitas voltaram e receberam aquelas quatrocentas virgens de Jabes-Gileade. Contudo, não havia moças em número suficiente para todos os homens.",
        "15": "Então os demais israelitas ficaram com pena dos irmãos benjamitas, porquanto pela vontade de Yahweh abriu-se uma lacuna entre o número exato das tribos de Israel.",
        "16": "E os líderes da congregação israelita tomaram a seguinte decisão: “Considerando que estão mortas as mulheres de Benjamim, como conseguiremos esposas para os homens que restaram?",
        "17": "Os benjamitas sobreviventes precisam ter herdeiros, para que uma tribo de Israel não desapareça completamente.",
        "18": "Quanto a nós, não mais poderemos entregar-lhes nossas filhas em casamento, pois nós filhos de Israel fizemos este juramento: Maldito seja todo aquele que der mulher a um benjamita.",
        "19": "Contudo, há a tradicional festa anual do S ENHOR em Siló, ao norte de Betel, a leste da estrada que vai de Betel a Siquém, e ao sul de Lebona!”",
        "20": "Orientaram, portanto, aos benjamitas: “Ide emboscai-vos nas vinhas.",
        "21": "Vigiareis e, logo que as filhas de Siló saírem para executarem suas danças, saireis das vinhas e cada um de vós poderá apoderar-se de uma das moças de Siló, e, em seguida, partireis com elas para a terra de Benjamim.",
        "22": "Se os pais ou irmãos delas chegarem até nós para se queixarem do ocorrido, dirlhes-emos: “Conformai-vos, porque não pudemos conseguir mulher para cada um na guerra; e vós não podíeis entregá-las a eles, porquanto, nesse caso, teríeis sido culpados, mas agora sois inocentes!”",
        "23": "Assim agiram os benjamitas. Quando elas estavam dançando, cada homem tomou uma moça para si a fim de fazer dela sua esposa. Depois partiram retornando às suas heranças, reconstruíram suas cidades e nelas se estabeleceram.",
        "24": "Na mesma época os demais filhos de Israel deixaram aquelas terras e voltaram cada qual à sua tribo e ao seu clã; cada um para o seu próprio território.",
        "25": "Naqueles dias não havia rei em toda a terra de Israel, e cada pessoa fazia o que lhe parecia direito."
    }
}