{
    "livro": "Juízes",
    "capitulo": 3,
    "titulos": {
        "1": "Povos que ficaram em Canaã",
        "7": "A história dos Juízes: Otoniel",
        "12": "Eúde",
        "31": "Sangar"
    },
    "versiculos": {
        "1": "Eis, portanto, as nações que o S ENHOR permitiu ficar na terra, a fim de por elas submeter Israel à prova, todos os que não tinham passado por nenhuma das guerras de Canaã.",
        "2": "Ele procedeu deste modo com o objetivo de ensinar todos os descendentes dos israelitas a arte da guerra, pois não tinham tido experiência anterior de combate.",
        "3": "Os povos que permaneceram na terra foram: os cinco governantes dos filisteus, todos os cananeus, os sidônios e os heveus que viviam nos montes do Líbano, desde o monte Baal-Hermom até Lebo-Hamate.",
        "4": "Esses povos foram deixados na terra para servirem ao propósito de submeterem Israel à prova, a fim de ficar notório se obedeceriam aos mandamentos que Yahweh ordenara aos seus antepassados por intermédio de Moisés.",
        "5": "E os filhos de Israel habitaram no meio dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus,",
        "6": "desposaram as filhas destes povos, deram os seus próprios filhos em casamento às filhas deles e passaram a cultuar aos seus deuses.",
        "7": "Os filhos de Israel fizeram o que é mau aos olhos do S ENHOR . Esqueceram a Yahweh seu Deus para adorar e servir aos baalins e aos postes ídolos da deusa Asherá.",
        "8": "Então a ira do S ENHOR se inflamou contra Israel, e os entregou nas mãos de Cushan Rishatáim , rei da Mesopotâmia, por quem os israelitas foram vencidos e escravizados durante oito anos.",
        "9": "Então os filhos de Israel clamaram a Yahweh , e o S ENHOR lhes enviou um salvador que os libertou da opressão. Esse homem foi Otniel ben Kenaz , Otoniel filho de Quenaz, o irmão mais novo de Calebe.",
        "10": "O Espírito de Yahweh , o S ENHOR Deus, veio sobre ele para guiá-lo, de modo que pôde liderar os filhos de Israel e foi à guerra. O S ENHOR entregou Cushan Rishatáim , rei da Mesopotâmia, nas mãos de Otoniel, que o venceu e dominou seu povo.",
        "11": "E a terra descansou e experimentou a paz por quarenta anos, até a morte de Otoniel, filho de Quenaz.",
        "12": "Depois da morte de Otoniel, o povo de Israel recomeçou a praticar o que era mau aos olhos de Deus. Por este motivo o S ENHOR fez com que Eglom, rei de Moabe, se tornasse mais poderoso que os israelitas.",
        "13": "Eglom conseguiu estabelecer uma aliança com os amonitas e com os amalequitas, marchou contra Israel, derrotou-o e tomou-lhe Jericó, a Cidade das Palmeiras.",
        "14": "Os filhos de Israel foram dominados e serviram a Eglom, rei de Moabe, durante dezoito anos.",
        "15": "Então, outra vez, os filhos de Israel clamaram a Yahweh , e o S ENHOR lhes suscitou um salvador chamado Ehud , Eúde, homem canhoto, filho do benjamita Gera. Por seu intermédio os israelitas enviaram o pagamento de tributos a Eglom, rei de Moabe.",
        "16": "Eúde havia confeccionado uma espada de dois gumes, com quarenta e cinco centímetros de comprimento, e a tinha amarrado junto a coxa direita, debaixo da roupa.",
        "17": "Foi, mais tarde, levar o tributo a Eglom, rei de Moabe, homem muito gordo.",
        "18": "Uma vez entregue o tributo, Eúde dispensou os carregadores.",
        "19": "Entretanto, ele voltou do lugar onde estavam os ídolos de pedra, próximo a Guilgal, para dizer ao rei: “Ó rei, trago uma mensagem secreta para lhe entregar!” Então o rei ordenou: “Silêncio!”, e todos os que se achavam ao redor do rei saíram.",
        "20": "O rei ficou só, assentado em sua cadeira real na sala de verão, no terraço. Eúde chegou bem perto dele e esclareceu: “Trago uma mensagem de Deus para ti, ó rei!” Imediatamente o rei se levantou do trono.",
        "21": "Então, rapidamente, Eúde estendeu a mão esquerda, apanhou a espada de sua coxa direita e cravou-a na barriga do rei.",
        "22": "Tão violento fora o golpe que toda a lâmina e o cabo da espada penetraram no ventre do rei, e a gordura se fechou sobre a espada sem que Eúde pudesse retirá-la.",
        "23": "Então Eúde saiu pelo corredor, tendo fechado atrás de si as portas da sala de cima e trancado o ferrolho.",
        "24": "Assim que ele saiu, chegaram os servos e encontraram trancadas as portas da sala superior, e imaginaram: “Ele deve estar aliviando o ventre no banheiro de sua sala privativa!”",
        "25": "Aguardaram muito tempo, porquanto nem sempre o rei abria as portas do cômodo superior. Por fim, cansados de esperar, tomaram a chave e as abriram. E lá estava o seu senhor, caído no chão, morto!",
        "26": "Durante o tempo em que os servos ficaram esperando, Eúde escapara. Passou novamente pelo local das imagens de pedra e chegou com segurança a Seirá.",
        "27": "Assim que entrou na cidade, tocou o Shofar , a trombeta, nas montanhas de Efraim, e os israelitas desceram dos montes, com ele à sua frente.",
        "28": "E ordenou-lhes: “Segui-me, porque o S ENHOR entregou o vosso inimigo, Moabe, nas vossas mãos!” Israel o seguiu, pois, e tomaram posse dos vaus, das passagens, do Jordão que conduziam a Moabe e não permitiram ninguém atravessar o rio.",
        "29": "Naquela oportunidade mataram aproximadamente dez mil moabitas, todos eles homens fortes e valentes; mas nem um só escapou com vida.",
        "30": "Naquele dia Moabe foi vencido por Israel, e a terra experimentou um tempo de paz que durou oitenta anos.",
        "31": "O juíz e líder que se seguiu a Eúde chamou-se Shamgar ben Anat , Sangar filho de Anate. Ele exterminou seiscentos filisteus com um simples aguilhão de manejar bois. E assim ele também foi considerado um libertador do povo de Israel."
    }
}