{
    "livro": "Juízes",
    "capitulo": 4,
    "titulos": {
        "1": "Débora"
    },
    "versiculos": {
        "1": "E aconteceu que logo depois da morte de Eúde, novamente os filhos de Israel praticaram o que Yahweh , o S ENHOR condena.",
        "2": "Assim o S ENHOR Deus os entregou nas mãos de Jabim, rei de Canaã, que dominava em Hazor. O comandante do seu exército era Sísera, que habitava em Harosete-Hagoim.",
        "3": "Os israelitas se lamentaram e clamaram a Yahweh , porque Jabim, que possuía novecentos carros de ferro, os estava subjugando havia vinte anos.",
        "4": "Nesta época, Deborah , Débora, uma profetisa, casada com Lapidote, julgava e liderava Israel.",
        "5": "Ela assentava-se debaixo da conhecida Tamareira de Débora, que ficava entre Ramá e Betel, nas montanhas de Efraim, e os filhos de Israel costumavam vir até ela para que ajuizasse sobre suas causas e questões.",
        "6": "Certa ocasião Débora mandou chamar Barac ben Avinôam , Baraque filho de Abinoão, da cidade de Kédesh , Quedes, da tribo de Naftali, e lhe declarou: “ Yahweh , Deus de Israel, em verdade te ordena: ‘Prepara-te! Toma contigo dez mil homens dentre os filhos de Naftali e os filhos de Zebulom e vai ao monte Tabor.",
        "7": "Eis que farei com que Sísera, o chefe do exército de Jabim, marche com seus carros e as suas tropas até o rio Quisom a fim de guerrear contra ti, contudo Eu os entregarei em tuas mãos e tu os vencerás!”",
        "8": "Então Baraque rogou a Débora: “Se tu vieres comigo, eu irei, mas se não vieres comigo, também eu não marcharei!”",
        "9": "Ao que Débora lhe assegurou: “Que seja como pedes! Certamente irei contigo. Contudo, não será tua a glória desta empreitada, porque o S ENHOR entregará Sísera nas mãos de uma mulher!”. E levantando-se prontamente, partiu Débora com Baraque em direção a Quedes,",
        "10": "onde Baraque convocou as tribos de Zebulom e Naftali e separaram dez mil homens que os seguiram, e Débora marchou ao lado de Baraque.",
        "11": "Entrementes, o queneu Héber tinha se separado dos demais queneus e do clã dos filhos de Hobabe, sogro de Moisés, e tinha armado a sua tenda perto do Carvalho de Tsaanáim, que localiza-se nas proximidades de Quedes.",
        "12": "Anunciaram a Sísera que Baraque, filho de Abinoão, havia subido ao monte Tabor.",
        "13": "Sísera convocou todos os seus carros de guerra, novecentos carros de ferro, e todas as suas tropas, de Harosete-Hagoim ao rio Quisom.",
        "14": "Então Débora afirmou a Baraque: “Dispõe-te, porque este é o dia em que o S ENHOR entregou Sísera nas tuas mãos. Porventura não marchou Yahweh à tua frente?” Em seguida, pois, Baraque desceu do monte Tabor, e dez mil soldados, após ele.",
        "15": "Yahweh encheu de pânico a Sísera, e aniquilou todos os seus carros de ferro e todo o seu numeroso exército, diante de Baraque. E Sísera saltou do seu carro de ferro e fugiu a pé.",
        "16": "Baraque perseguiu os carros de guerra e os soldados inimigos até Harosete-Hagoim. Todo o exército de Sísera foi morto ao fio da espada; não sobrou um só adversário vivo.",
        "17": "Sísera, contudo, fugiu a pé em direção à tenda de Jael, esposa de Héber, o queneu, porquanto havia paz entre Jabim, rei de Hazor, e o clã do queneu Héber.",
        "18": "Saindo Jael ao encontro de Sísera, ofereceu-lhe: “Entra, senhor meu, entra na minha tenda, não temas!” Ele prontamente aceitou-lhe o convite, e ela o cobriu com um tecido.",
        "19": "Então, ele lhe rogou: “Dá-me, peço-te, de beber um pouco de água, porque tenho sede.” Ela abriu um recipiente feito de couro que continha leite, deu-lhe de beber, e o cobriu de novo.",
        "20": "E Sísera recomendou à mulher: “Põe-te alerta à entrada da tenda; e há de ser que, se vier alguém e te perguntar: há alguém aqui?, responde imediatamente: Não!",
        "21": "Então, Jael, esposa de Héber, tomou uma estaca da tenda, e lançou mão de um martelo, e foi-se mansamente a ele, e lhe cravou a estaca na têmpora, atravessando-lhe a cabeça até fincar na terra. Ele dormia profundamente, vencido pelo cansaço, e assim morreu.",
        "22": "E eis que surge Baraque perseguindo a Sísera. Jael saiu ao seu encontro e anunciou-lhe: “Vem e te mostrarei o homem que procuras!” Ele entrou com ela e contemplou Sísera caído, morto, com a estaca atravessada nas têmporas.",
        "23": "Assim Deus derrotou humilhantemente naquele dia a Jabim, rei de Canaã, perante todo o exército de Israel.",
        "24": "A mão dos filhos de Israel pesava cada vez mais duramente sobre Jabim, rei de Canaã, atacando-os sem parar, cada vez com mais força, até que finalmente exterminaram todo o povo de Jabim, rei de Canaã."
    }
}