{
    "livro": "Juízes",
    "capitulo": 5,
    "titulos": {
        "1": "A poesia e o cântico de Débora"
    },
    "versiculos": {
        "1": "Naquele dia Débora e Baraque, filho de Abinoão, cantaram as palavras desta poesia:",
        "2": "“Os chefes de Israel consagraram-se para a grande batalha. De boa vontade todo o povo se apresentou para lutar. Louvai a Yahweh , o S ENHOR !",
        "3": "Ó reis, ouvi! Ó príncipes, escutai! A Yahweh celebrarei, e sobre Yahweh comporei e cantarei. Yahweh, o Deus de Israel.",
        "4": "Ó S ENHOR quando saíste de Seir, quando marchaste desde os campos de Edom, a terra estremeceu, os céus se esvaíram em gotas, e as nuvens desfizeram-se em chuva.",
        "5": "As montanhas tremeram diante do S ENHOR , o Deus do Sinai, perante Yahweh , o Deus de Israel.",
        "6": "Nos dias de Sangar, filho de Anate, nos dias de Jael, os caminhos retos estavam desertos, e os viajantes usavam atalhos tortuosos.",
        "7": "Os guerreiros de Israel haviam desaparecido, já tinham desistido de lutar, até que te levantaste, ó Débora; até que levantaste para ser mãe de Israel!",
        "8": "No dia em que escolheram-se novos deuses, eis que a guerra chegara às portas, e não se podia ver um só escudo ou lança entre os quarenta mil homens de Israel.",
        "9": "Ora, o meu coração está com os comandantes de Israel, com os voluntários dentre o povo. Louvai ao S ENHOR !",
        "10": "Vós que cavalgais sobre alvos jumentos, que se assentam sobre ricas selas, que percorrem livremente pelas estradas, considerai!",
        "11": "Escutai! É uma multidão que grita mais alto do que os distribuidores de água junto aos bebedouros, declarai todos os atos do S ENHOR : justos feitos em favor dos cidadãos de Israel! Então o povo do S ENHOR pode descer para as suas cidades.",
        "12": "‘Desperta, Débora, desperta! Acorda, entoa um cântico; levanta-te, Baraque, e leva presos os que te prenderam, tu, filho de Abinoão!’",
        "13": "Então, os nobres de fé desceram às portas onde estavam os seus chefes, e o povo de Deus, o S ENHOR , pronto para lutar, cooperou com Baraque contra a tirania dos poderosos!",
        "14": "De Efraim, cujas raízes estão na antiga região de Amaleque, desceram guerreiros; depois de ti, ó Débora, seguiu Benjamim com seus povos. De Maquir desceram comandantes, e de Zebulom, os que conduzem o bastão de comando.",
        "15": "Os príncipes de Issacar estavam com Débora; sim Issacar também estava com Baraque. Eles o seguiram rapidamente até o vale. Entretanto, a tribo de Rúben estava dividida; houve grande discussão e conjecturas, e não foram.",
        "16": "Por que te sentaste, ó Rúben, junto às fronteiras? Acaso é para ouvires os que apitam, chamando os rebanhos? Por isso, pela separação de Rúben, que não se aliou aos nobres guerreiros, grandes conjecturas hão de ser levantadas.",
        "17": "Se é porque Rúben estava distante do local da guerra, Gileade também ficava na banda além do Jordão! E Dã, por qual motivo não veio se aliar a nós? Acaso é porque vive junto aos navios? Aser teve razão em não vir, afinal mora no litoral e habita em cidades não muradas.",
        "18": "O povo de Zebulom arriscou a própria vida ao vir juntar-se a nós, assim como Naftali nas batalhas dos altos campos da região.",
        "19": "Os reis vieram e combateram, os reis de Canaã guerrearam em Taanaque, junto às águas de Megido, contudo não conseguiram levar prata alguma, despojo nenhum!",
        "20": "Até mesmo as estrelas lutaram! Deixaram as suas órbitas para pelejarem contra Sísera.",
        "21": "O rio Quisom os levou, o antigo rio, o rio Quisom. Avante minha alma! Marcha com ousadia e determinação. Sê forte!",
        "22": "Os cascos dos cavalos em seu galope faziam tremer a terra; galopavam, galopavam os seus corcéis.",
        "23": "‘Maldito seja Meroz, diz o Anjo do S ENHOR , amaldiçoai, amaldiçoai os seus habitantes: porquanto não vieram cooperar com Yahweh , pelejar junto ao S ENHOR contra os poderosos!’",
        "24": "Que Jael seja bendita entre todas as mulheres, Jael, esposa de Héber, o queneu. Seja ela a mais feliz das mulheres que vivem em tendas!",
        "25": "Sísera pediu-lhe água: leite ela lhe trouxe, numa taça digna dos príncipes serviu-lhe coalhada.",
        "26": "Ela estendeu a mão para apanhar a estaca da tenda, com a mão direita alcançou a marreta dos trabalhadores. Então golpeou Sísera, esmagando-lhe a cabeça, esmigalhou e traspassou suas têmporas.",
        "27": "Aos seus pés ele se curvou, desabou e ali ficou prostrado. Onde caiu, ali mesmo ficou, sem vida.",
        "28": "À janela a mãe de Sísera se debruçava e contemplava o horizonte, atrás da grade ela queixava-se: “Por que tarda o seu carro tanto a chegar? Por que estão lentos os seus cavalos?”",
        "29": "As mais sábias de suas damas de companhia davam-lhe palavras de conforto, e ela repetia para si mesma:",
        "30": "“Eles devem estar repartindo os despojos: uma moça, duas moças para cada guerreiro! Finos tecidos bordados e roupas coloridas para Sísera, um enfeite, dois enfeites para o meu pescoço!”",
        "31": "Assim perecem todos os teus inimigos, ó Yahweh ! Mas todos que te amam brilhem como o sol quando se levanta na sua força!”",
        "32": "E a terra experimentou paz e descanso durante quarenta anos."
    }
}