{
    "livro": "Juízes",
    "capitulo": 6,
    "titulos": {
        "1": "Gideão",
        "11": "O Anjo de Deus fala a Gideão",
        "25": "Gideão destrói o altar de Baal",
        "33": "Conclamação à guerra santa",
        "36": "Gideão pede um sinal de Deus",
        "39": "Gideão pede um segundo sinal"
    },
    "versiculos": {
        "1": "Novamente o povo de Israel pecou contra Yahweh , o S ENHOR , e por este motivo Ele os entregou nas mãos dos midianitas.",
        "2": "E a mão de Midiã se tornou cada vez mais pesada sobre os israelitas; por isso os filhos de Israel construíram para si esconderijos nas montanhas, nas cavernas e nas fortalezas.",
        "3": "Sempre que o povo de Israel formava suas plantações, os midianitas, os amalequitas e outros povos da região a leste deles as invadiam.",
        "4": "Acampavam na terra e devastavam as suas colheitas ao longo de todo o caminho, até o sul, nas proximidades de Gaza. Não deixavam nada vivo em Israel, nem ovelhas, nem gado, nem um jumento sequer.",
        "5": "Eles subiam trazendo os seus animais e suas barracas, e chegavam como enxames de gafanhotos; era uma multidão de guerreiros, impossível de se contar todos os seus homens e camelos. Invadiam a terra com o objetivo de destruir tudo.",
        "6": "Por causa de Midiã, Israel foi reduzido a tamanha miséria que os israelitas passaram a clamar por socorro a Deus, o S ENHOR .",
        "7": "Então, quando o povo de Israel rogou a Yahweh por causa dos midianitas,",
        "8": "o S ENHOR enviou-lhes um profeta que lhes exortou: “Assim diz Yahweh , o Deus de Israel: ‘Eu vos fiz subir do Egito e vos fiz sair da escravidão!",
        "9": "Eu vos livrei da mão dos egípcios e da mão de todos os que vos oprimiam. Eu os expulsei de diante de vós e vos concedi a terra onde eles habitavam,",
        "10": "e também vos declarei: Eu Sou Yahweh , vosso Deus, o S ENHOR ! Não temais os deuses e o poder dos amorreus, em cuja terra habitais! Contudo, vós não me destes ouvidos”.",
        "11": "O Anjo de Yahweh veio e assentou-se sob o grande carvalho que está em Ofra, que pertencia a Ioash ben Aviézer , Joás filho de Abiezer. E aconteceu que Guidon , Gideão, filho de Joás, estava malhando trigo num tanque de prensar uvas, a fim de ocultá-lo dos midianitas.",
        "12": "Então o Anjo do Eterno apareceu a Gideão e lhe saudou: “ Yahweh está contigo, valente guerreiro!”",
        "13": "Ao que Gideão declarou: “Ai, meu Senhor! Se Yahweh está conosco, por que nos sobrevém toda essa calamidade? Onde estão todas as maravilhas que os nossos pais nos contam quando afirmam: ‘Não nos fez Yahweh subir do Egito?’ Entretanto agora o S ENHOR nos abandonou e nos entregou nas mãos de Midiã!”",
        "14": "Então o S ENHOR olhou para Gideão e lhe ordenou: “Vai com a força que tu tens, vai e liberta o povo de Israel das mãos de Midiã. Ora, não Sou Eu quem te envia?”",
        "15": "“Ai de mim, meu Senhor!” Contestou-lhe Gideão. “Como posso salvar a Israel? O meu clã é o mais pobre da tribo de Manassés, e eu sou a pessoa menos importante da minha família!”",
        "16": "Mas Yahweh lhe afirmou: “Eis que Eu estarei contigo e tu vencerás os midianitas como se fossem um só homem!”",
        "17": "Contudo, Gideão replicou: “Se encontrei graça aos teus olhos, dá-me um sinal de que és tu quem de fato fala comigo.",
        "18": "Não te afastes daqui, rogo-te, até que eu volte e traga minha oferenda e a deposite diante de ti!” E o S ENHOR respondeu: “Esperarei até que voltes.”",
        "19": "Gideão foi para casa, preparou um cabrito, e com um efá , cerca de vinte quilos, de farinha, fez pães sem fermento. Pôs a carne num cesto e o caldo numa panela, trouxe-os à sombra do grande carvalho e os ofereceu a Ele.",
        "20": "E o Anjo do S ENHOR lhe ordenou: “Toma a carne e os pães sem fermento e coloca-os sobre esta pedra e derrama o caldo sobre eles.” E Gideão assim fez.",
        "21": "Então o Anjo do S ENHOR estendeu a ponta do cajado que trazia em uma das mãos e tocou a carne e os pães sem fermento. Então brotou fogo da rocha e consumiu a carne e todos os pães sem fermento, e o Anjo do S ENHOR desapareceu.",
        "22": "Assim que Gideão concluiu que realmente vira o Anjo de Yahweh , exclamou com grande temor: “Ai de mim, ó S ENHOR , meu Deus! Eis que vi o Anjo de Yahweh face a face!”",
        "23": "Então o S ENHOR assegurou-lhe: “A paz esteja contigo! Não temas, porquanto não morrerás!”",
        "24": "Gideão ergueu ali um altar em honra a Yahweh e o chamou: J avé Shãlôm , O S ENHOR é a nossa Paz. E até nossos dias este altar está em Ofra, cidade que pertence às famílias de Abiezer.",
        "25": "Naquela mesma noite, Yahweh ordenou a Gideão: “Separa um dos touros do rebanho que pertence a teu pai, aquele novilho de sete anos de idade. Destrua o altar de Baal, que também pertence a teu pai, e corte o poste consagrado à deusa Aserá que está ao lado do altar.",
        "26": "Em seguida construirás para Yahweh, teu Deus, no cume desse lugar forte, um altar bem preparado. Tomarás então o segundo novilho e o oferecerás em holocausto sobre a madeira do poste ídolo que terás derrubado!”",
        "27": "Gideão convocou então dez homens entre os seus servos e fez tudo como Yahweh lhe tinha mandado. Mas, como ele temia muito a sua família e o povo da cidade para o fazer em pleno dia, ele o fez durante a noite.",
        "28": "No dia seguinte, bem cedo, o povo da cidade se levantou, e eis que a mesa de pedra de Baal havia sido completamente destruída, o poste sagrado que ficava ao lado deste altar tinha sido cortado, e o touro fora sacrificado em holocausto sobre um altar recém-construído.",
        "29": "Comentaram então uns com os outros: “Quem fez isto?” Eles procuraram saber, indagaram por toda parte, e descobriram que tinha sido Gideão, filho de Joás.",
        "30": "Os habitantes da cidade intimaram a Joás: “Traze para fora o teu filho! Ele deve morrer, porquanto profanou e destruiu a mesa de pedra consagrada a Baal e derrubou o poste sagrado que estava ao lado deste altar!”",
        "31": "Joás, entretanto, declarou à multidão enfurecida que o rodeava: “Defendeis a Baal? É a vós que cabe o dever de vir em seu socorro? Portanto, vos afirmo que qualquer que por ele contender, ainda esta manhã, será morto! Se Baal é de fato um deus, que a si mesmo se defenda; pois derribaram o seu altar!”",
        "32": "Por esse motivo, a partir daquele dia, Gideão passou a ser chamado de Ierubáal , Jerubaal, porque se dizia: “Que Baal lute contra ele, pois seu altar é que foi derrubado.”",
        "33": "Nesse meio tempo, todos os midianitas, amalequitas e outros povos que vinham do leste uniram as forças de seus exércitos, atravessaram o Jordão e acamparam no vale de Jezreel.",
        "34": "Então o Espírito de Yahweh tomou pleno controle de Gideão e o fez tocar o Shofar , a trombeta de convocação, conclamando assim todos os abiezritas para segui-lo.",
        "35": "Enviou mensageiros a todo o Manassés, chamando às armas, e também a Aser, a Zebulom e a Naftali, que também subiram ao seu encontro.",
        "36": "Então Gideão rogou a Deus: “Se vais, de fato, salvar Israel por meu intermédio, como disseste.",
        "37": "Vê, depositarei uma porção de lã no local onde malhamos o trigo. Se de manhã o orvalho tiver molhado a lã, e o chão em volta dela estiver seco, então poderei ficar certo de que tu realmente me usarás para libertar o povo de Israel.",
        "38": "E assim aconteceu. Quando Gideão se levantou no dia seguinte, logo ao romper da aurora, torceu o velo de lã e do orvalho dele tirou uma taça cheia d’água.",
        "39": "Contudo, Gideão suplicou a Deus: “Não te irrites comigo, se falo ainda uma vez. Permite que eu faça uma última vez a prova da porção de lã: desta vez, que nada fique seco senão apenas o velo, e toda a terra ao redor se cubra de orvalho!”",
        "40": "E Deus fez conforme o que fora pedido naquela noite. A porção de lã ficou totalmente seca, mas o chão em volta do velo amanheceu coberto de orvalho."
    }
}