{
    "livro": "Juízes",
    "capitulo": 7,
    "titulos": {
        "1": "Deus conduz Gideão à vitória"
    },
    "versiculos": {
        "1": "Ao raiar do dia Ierubáal , Jerubaal, isto é, Gideão, e todos os homens que formavam o seu exército acamparam perto da fonte de Harode. O acampamento dos midianitas ficava no vale, no lado norte, próximo ao monte Moré.",
        "2": "Então Yahweh ordenou a Gideão: “O povo que está contigo é numeroso demais para que Eu entregue Midiã nas suas mãos. A fim de que Israel não caia em soberba e venha orgulhar-se em detrimento à minha pessoa, alardeando que a sua própria força o livrou;",
        "3": "agora, pois, proclama aos ouvidos de todo o povo: ‘Quem estiver tremendo de medo volte e observe do monte Gileade!’” Então vinte e dois mil homens decidiram partir, e ficaram apenas dez mil.",
        "4": "Contudo, o S ENHOR voltou a falar com Gideão: “Este povo ainda é muito numeroso. Faze-os descer a beira da água e lá os provarei para ti. Aquele de quem Eu disser: ‘Este irá contigo’, esse contigo irá. E todo aquele de quem Eu disser: ‘Este não irá contigo’, esse não irá!”",
        "5": "Gideão, pois, levou todos os seus soldados a beira d’água, e o S ENHOR lhe orientou: “Separai todo aquele que beber a água lambendo-a como faz o cachorro. Todo aquele que se ajoelhar para beber, tu os porás do outro lado!”",
        "6": "O número daqueles que lamberam a água levando as mãos à boca foi de trezentos homens. Todos os demais se abaixaram de joelhos para beber.",
        "7": "Então Yahweh ordenou a Gideão: “É com os trezentos guerreiros que lamberam a água que vos salvarei a todos e entregarei Midiã nas tuas mãos. Que todo o resto do exército retorne para suas moradias!”",
        "8": "Assim Gideão mandou os israelitas para as suas tendas, mas ficou com os trezentos guerreiros escolhidos. Estes ficaram com as provisões e os Shofares , trombetas, dos que partiram. O acampamento dos midianitas localizava-se logo abaixo deles, no vale.",
        "9": "Ora, aconteceu que, naquela noite, Yahweh ordenou a Gideão: “Levanta-te e desce ao acampamento de Midiã, porque o entrego nas tuas mãos.",
        "10": "Se, contudo, tens medo de atacá-los, desce ao acampamento com teu servo Purá,",
        "11": "e escuta o que dizem; tu então ficarás animado e terás coragem para atacá-los!” Então Gideão e seu ajudante Purá desceram até bem próximo dos postos avançados do acampamento inimigo.",
        "12": "Os midianitas, os amalequitas e todos os demais aliados do adversário que vinham do leste já haviam se instalado no vale; eram numerosos como as grandes nuvens de gafanhotos. Assim como não se pode contar a areia da praia, também não se podia enumerar a quantidade dos camelos que eles ali reuniram.",
        "13": "Gideão se aproximou no exato momento em que um homem contava o sonho que tivera a um companheiro, dizendo: “Eu sonhei que um pão de cevada rolou para dentro do nosso acampamento. Veio e bateu com tamanha força numa tenda. Ela caiu, virou ao avesso e ficou estendida sobre a terra!”",
        "14": "Seu amigo prontamente lhe esclareceu: “Este sonho não pode ter outro significado senão a espada de Gideão, filho de Joás, o israelita. Isto quer dizer que Deus entregou os midianitas e todo o acampamento nas mãos dele!”",
        "15": "Assim que Gideão ouviu a narração do sonho e a sua interpretação, ajoelhou-se e glorificou a Deus. Em seguida retornou ao acampamento de Israel e bradou: “Levantai-vos, porque o S ENHOR entregou todo o arraial dos midianitas nas nossas mãos!”",
        "16": "Então, repartiu os trezentos guerreiros em três pelotões e deu-lhes, a cada um nas suas mãos, Shofares , trombetas e jarros vazios, com tochas dentro.",
        "17": "E ele lhes ordenou: “Fazei o que me virdes fazer, e eis que, quando eu estiver chegando à fronteira do acampamento, o que eu fizer, fazei-o vós exatamente do mesmo modo!",
        "18": "Tocarei o Shofar , a trombeta, eu e todos os que estão comigo; então, vós também fareis soar os Shofares , as trombetas, ao redor do acampamento, e bradareis: “Por Yahweh e por Gideão!”",
        "19": "Gideão e os cem guerreiros que o acompanhavam chegaram à extremidade do acampamento um pouco depois da meia-noite, após a hora da vigília, quando as sentinelas são trocadas: imediatamente tocaram os Shofares , as trombetas e quebraram os jarros que tinham nas mãos;",
        "20": "em seguida os três grupos de soldados igualmente tocaram os Shofares , as trombetas, e despedaçaram os jarros que carregavam. Empunhando as tochas com a mão esquerda e os Shofares , as trombetas, com a mão direita, exclamaram em uníssono: “À espada por Yahweh e por Gideão!”",
        "21": "E todos se mantiveram imóveis, cada um no seu lugar, ao redor do acampamento. Todo o arraial então se agitou e, gritando, os midianitas se puseram desesperadamente em fuga.",
        "22": "Enquanto os trezentos homens soavam os Shofares , as trombetas, Yahweh , o S ENHOR , fez que em todo o acampamento inimigo cada um voltasse a espada contra o seu próprio companheiro. Todos fugiram apavorados até Bete-Sita, na direção de Zererá, até a fronteira de Abel-Meolá, nas vizinhanças de Tabate.",
        "23": "Os israelitas de Naftali, de Aser e de todo o Manassés se reuniram, e perseguiram os midianitas.",
        "24": "Gideão enviou por todas as montanhas de Efraim mensageiros convocando: “Descei para atacar o exército de Midiã e ocupai antes deles as águas do rio Jordão e os seus riachos até Bete-Bara!” Todos os homens de Efraim foram arregimentados, e eles cercaram as águas do Jordão até Bete-Bara.",
        "25": "Tomaram como prisioneiros dois príncipes midianitas, Orebe e Zeebe. Mataram Orebe na rocha de Orebe, e Zeebe no tanque de prensar uvas de Zeebe. E, logo após a perseguição ao exército de Midiã, trouxeram a cabeça de Orebe e a de Zeebe à presença de Gideão, que os aguardava do outro lado do Jordão."
    }
}