{
    "livro": "Juízes",
    "capitulo": 8,
    "titulos": {
        "1": "As últimas realizações de Gideão",
        "10": "A derrota de Zeba e Zalmuna",
        "13": "As vinganças de Gideão",
        "22": "O povo de Israel aclama Gideão",
        "28": "A morte de Gideão",
        "33": "Nova queda de Israel"
    },
    "versiculos": {
        "1": "E sucedeu que os homens da tribo de Efraim foram reclamar a Gideão: “Que maneira é essa de agir para conosco: tu não nos chamaste quando saíste a combater Midiã?” E o admoestaram severamente.",
        "2": "Então ele lhes ponderou: “Que mais fiz eu em comparação com o que fizeste vós? O restolho das uvas de Efraim não é melhor do que toda a colheita de Abiezer?",
        "3": "Foi em vossas mãos que Deus entregou os líderes midianitas, Orebe e Zeebe. O que pude fazer eu, não se compara com o que fizestes vós!” Diante deste esclarecimento, acalmou-se a indignação deles contra Gideão.",
        "4": "Gideão chegou ao Jordão e o atravessou, mas tanto ele como os trezentos guerreiros que o acompanhavam, estavam exaustos por causa da perseguição.",
        "5": "Ordenou, pois, Gideão ao povo de Sucote: “Dai, rogo-vos, pedaços de pão aos homens que me seguem, porquanto estão muito cansados, e eu ainda estou perseguindo os reis de Midiã, Zeba e Zalmuna!”",
        "6": "Ao que os príncipes de Sucote contestaram: “Já estão em tuas mãos Zeba e Zalmuna? Por que deveríamos alimentar tuas tropas?”",
        "7": "“Ah, é assim que ages?” replicou Gideão. “Assim que o S ENHOR tiver entregado nas minhas mãos Zeba e Zalmuna, rasgarei a vossa carne com os espinhos do deserto e com os abrolhos!”",
        "8": "Dali, subiu a Peniel; contudo, eles também responderam como o povo de Sucote.",
        "9": "Declarou Gideão ao povo de Peniel: “Eis que quando eu retornar vitorioso, destruirei esta vossa fortaleza!”",
        "10": "Estavam, portanto, Zeba e Zalmuna em Carcor com seu exército, cerca de quinze mil homens apenas, todos os que haviam restado de todo o exército dos povos do deserto, os filhos do oriente. Os mortos dentre os que levavam a mão à espada somavam cento e vinte mil guerreiros.",
        "11": "Gideão subiu pelo caminho dos nômades, os que habitam em tendas, a leste de Noba e Jogbeá, e atacou o exército inimigo exatamente no momento em que este se julgava oculto e em segurança.",
        "12": "Zeba e Zalmuna, os dois grandes chefes midianitas, fugiram. Mas ele os perseguiu e os prendeu. E o exército inteiro foi derrotado.",
        "13": "Gideão, filho de Joás, retornou da batalha pela encosta de Heres.",
        "14": "Ele capturou um jovem de Sucote e o interrogou, e o jovem depôs por escrito o nome dos setenta e sete príncipes e anciãos responsáveis pelo governo da cidade.",
        "15": "Em seguida Gideão rumou para Sucote e anunciou aos líderes e ao povo de lá: “Aqui estão Zeba e Zalmuna, a propósito dos quais zombastes de mim dizendo: ‘Já estão em tuas mãos Zeba e Zalmuna? Por que deveríamos alimentar tuas tropas?’",
        "16": "Tomou imediatamente todas as autoridades da cidade e, apanhando espinhos do deserto, abrolhos e sarças, rasgou-lhes os corpos, castigando-os severamente.",
        "17": "Depois dirigiu-se a Peniel e derrubou sua torre e fortaleza, e matou todos os homens daquela cidade.",
        "18": "Então interrogou a Zeba e Zalmuna: “Como eram mesmo os homens que matastes em Tabor?” E eles prontamente responderam: “Pareciam contigo. Todos eles tinham o aspecto de filhos de rei!”",
        "19": "E Gideão acrescentou: “Sim, eram meus irmãos, filhos de minha mãe!” E concluiu: “Juro pelo Nome do S ENHOR que, se os tivésseis permitido viver, eu não vos mataria!”",
        "20": "Então deu ordem expressa a seu filho primogênito, Jéter, dizendo: “Levanta-te! Mata-os agora!” Contudo, o moço, apavorado, não conseguia desembainhar a espada, porquanto ainda era muito jovem.",
        "21": "Mas Zeba e Zalmuna provocaram exclamando: “Levanta-te e mata-nos tu mesmo. Ora, é preciso ter coragem de um verdadeiro homem para isto!” Então Gideão avançou e os matou rapidamente, depois arrancou os enfeites reais do pescoço dos camelos deles.",
        "22": "Então, os israelitas rogaram a Gideão: “Reina sobre nós, tu, o teu filho e o teu neto, porque nos tiraste das mãos de Midiã!”",
        "23": "Gideão, contudo, lhes esclareceu: “Não serei eu quem governará sobre vós, tampouco meu filho, porque é Yahweh quem reinará sobre as vossas vidas!”",
        "24": "Disse mais Gideão: “Permite, entretanto, que vos faça um pedido: que cada um de vós me dê um dos brincos que tirastes dos vencidos. Os ismaelitas, parentes dos midianitas, costumavam usar argolas de ouro nas orelhas ou nariz porquanto eram nômades do deserto.",
        "25": "Replicaram eles: “De bom grado os daremos”. E estenderam uma capa, e cada um deles depositou ali um brinco do total do seu despojo pessoal de guerra.",
        "26": "E o peso dos brincos de ouro que ele recebera chegou a vinte quilos e meio, sem contar os enfeites, os anéis, pendentes e as roupas de púrpura que os reis de Midiã usavam e os colares e enfeites reais que adornavam seus camelos.",
        "27": "Gideão usou o ouro para confeccionar um efod , manto sacerdotal, que colocou em sua cidade, Ofra. Entretanto, todo o povo de Israel passou a idolatrar este objeto, vindo a se prostituir em relação a Deus; o que se transformou numa armadilha para Gideão e toda a sua família.",
        "28": "Assim foi Midiã abatido diante dos filhos de Israel, e nunca mais levantou a cabeça, e a terra experimentou paz e descanso por quarenta anos, todo o tempo que viveu Gideão.",
        "29": "Então, Ierubáal ben Ioash , Jerubaal filho de Joás, partiu em direção a sua casa e lá permaneceu.",
        "30": "Gideão teve setenta filhos, todos gerados por ele, fruto de seus ossos e sua carne, porquanto tinha muitas mulheres.",
        "31": "A sua concubina, que morava em Shehém , Siquém, também lhe deu um filho, a quem ele deu o nome de Aviméleh , Abimeleque, que significa “Meu Pai é Rei”.",
        "32": "Gideão, filho de Joás, morreu pleno de dias, em idade avançada, e foi sepultado no túmulo de seu pai, Joás, em Ofra dos abiezritas.",
        "33": "Logo depois da morte de Gideão, os filhos de Israel voltaram a se prostituir, oferecendo seu louvor e adoração aos baalins. E aclamaram Baal-Berite como seu deus,",
        "34": "e não mais se lembraram de Yahweh , o S ENHOR , o seu Deus, que os havia salvado das mãos dos seus inimigos em redor.",
        "35": "Também não demonstraram qualquer gratidão para com Jerubaal-Gideão e sua família, pois se esqueceram de todo o bem que ele tinha realizado em favor de Israel."
    }
}