{
    "livro": "Juízes",
    "capitulo": 9,
    "titulos": {
        "1": "A história do filho de Gideão",
        "7": "A maldição de Jotão",
        "22": "A revolta de Gaal",
        "42": "A destruição de Siquém",
        "50": "A morte de Abimeleque"
    },
    "versiculos": {
        "1": "E aconteceu que Aviméleh ben Ierubáal , Abimeleque filho de Jerubaal, foi ao encontro dos irmãos de sua mãe em Shehem , Siquém, e questionou-lhes e a todo o clã da casa paterna de sua mãe:",
        "2": "“Indagai, peço-vos, aos nobres homens de Siquém quanto ao que é melhor, ter todos os setenta filhos de Jerubaal governando sobre eles, ou somente um homem que os dirija? Recordai-vos de que eu sou osso vosso e carne vossa, sangue do vosso sangue!”",
        "3": "Então os irmãos de sua mãe transmitiram a mensagem de Abimeleque aos notáveis de Siquém, e o coração deles se inclinou a seguir as orientações de Abimeleque, porquanto ponderaram: “Ele, de fato, é nosso irmão!”",
        "4": "E lhe deram setenta siclos , peças de prata, retiradas do templo de Baal-Berite, as quais Abimeleque usou para contratar alguns desocupados e mercenários, que se tornaram seus seguidores.",
        "5": "Em seguida Abimeleque rumou para a casa de seu pai em Ofra e matou seus setenta irmãos, filhos de Jerubaal, todos sobre uma rocha. Contudo, Jotão, o filho caçula de Jerubaal, escondeu-se e conseguiu escapar.",
        "6": "Então, todos os cidadãos de Siquém e de Bete-Milo reuniram-se ao lado do Carvalho sagrado, próximo à estela de Siquém, e proclamaram rei a Abimeleque.",
        "7": "Levaram esta notícia a Jotão, então ele subiu ao cume do monte Gerizim e exclamou ao povo com grande voz: “Ouvi-me atentos, ó ilustres cidadãos de Siquém, a fim de que Deus igualmente os ouça!",
        "8": "Certa vez, as árvores se puseram a caminho para ungir um rei sobre elas. Disseram à oliveira: ‘Reina, pois, sobre nós!’",
        "9": "Entretanto, a oliveira declinou alegando: ‘Renunciaria eu ao meu azeite, com o qual se presta honra aos deuses e aos homens, a fim de me colocar por sobre as demais árvores para dominá-las?’",
        "10": "Então, as árvores dirigiram-se à figueira: ‘Vem tu, e reina sobre nós!’",
        "11": "Mas a figueira lhes ponderou: ‘Poderia eu abandonar minha doçura e a boa produção do meu fruto no tempo certo?",
        "12": "E as árvores partiram em busca da videira e a convidaram: ‘Vem tu, e reina sobre nós!’",
        "13": "Contudo, também a videira lhes afirmou: ‘Iria eu deixar de gerar meu vinho novo, que tanto alegra os deuses e os homens, a fim de erguer-me por sobre as demais árvores para governá-las?’",
        "14": "Sendo assim, todas as árvores rogaram ao espinheiro: ‘Vem tu, e reina sobre nós!’",
        "15": "Então, o espinheiro aquiesceu, mas advertiu as árvores: ‘Se de fato desejais ungir-me rei sobre vós, vinde e abrigai-vos sob a minha sombra. Caso contrário, sairá fogo dos meus espinheiros e devorará até os cedros do Líbano!’",
        "16": "Sendo assim, prosseguiu Jotão, se foi com sinceridade que agistes quando fizestes rei a Abimeleque, se procedestes bem com Jerubaal e sua família, se o tratastes de acordo com o merecimento dos seus atos,",
        "17": "visto que meu pai batalhou por vós e por vós arriscou a vida, e vos livrou das mãos de Midiã,",
        "18": "no entanto, hoje vos levantastes contra a casa de meu pai, assassinastes os seus filhos, setenta homens, sobre uma mesma pedra, e proclamastes Abimeleque, o filho de sua escrava, rei sobre os notáveis de Siquém pelo fato de ser vosso irmão!",
        "19": "Se, pois, foi de boa fé e com lealdade que agistes hoje para com Jerubaal e sua casa, então alegrai-vos com Abimeleque, e que ele se alegre convosco!",
        "20": "Contudo, se não for assim, que brote fogo de Abimeleque e consuma todo o povo de Siquém e de Bete-Milo, e que igualmente saia fogo dos cidadãos de Siquém e de Bete-Milo, e devore Abimeleque!”",
        "21": "Logo em seguida, Jotão fugiu para Beer, onde permaneceu morando, longe de seu irmão Abimeleque.",
        "22": "Abimeleque governou sobre todo o Israel por um período de três anos.",
        "23": "Ao final deste tempo, Deus enviou um espírito de discórdia entre Abimeleque e os cidadãos de Siquém, então os líderes do povo agiram traiçoeiramente contra Abimeleque.",
        "24": "E isto aconteceu para que o crime cometido contra os setenta filhos de Jerubaal fosse devidamente vingado, e a responsabilidade pelo injusto derramamento do sangue deles caísse sobre Abimeleque, seu irmão que os assassinara, assim como sobre todas as pessoas de Siquém que colaboraram com ele no massacre de seus próprios irmãos.",
        "25": "Os cidadãos de Siquém armaram, pois, emboscadas contra eles nos altos dos montes, e assaltavam a todos os que passavam por eles no caminho, e fizeram Abimeleque saber disso.",
        "26": "Nesse meio tempo, Gaal ben Éved , Gaal filho de Ebede, mudou-se com seus parentes para Siquém, cujo povo confiava nele.",
        "27": "E aconteceu que foram ao campo, colheram uvas, pisaram-nas, e realizaram uma festa no templo do seu deus. Comendo e bebendo, amaldiçoaram Abimeleque.",
        "28": "Então Gaal, filho de Ebede, questionou: “Quem é Abimeleque para que o sirvamos? E quem é Siquém? Não é ele o filho de Jerubaal, e não é Zebul, seu capitão, que cabe servir ao povo de Hamor, o pai de Siquém? Por qual motivo haveríamos de ser nós a servi-lo?",
        "29": "Ah! Se eu tivesse a possibilidade de liderar este povo! Expulsaria Abimeleque e bradaria: “Prepara teu exército e vem para a batalha!”",
        "30": "Assim que Zebul, governador da cidade, foi informado sobre o que Gaal andava dizendo, ficou extremamente irritado.",
        "31": "Secretamente mandou mensageiros a Abimeleque com a seguinte notícia: “Gaal, filho de Ebede, e seus parentes chegaram a Siquém e estão mobilizando toda a cidade contra ti!",
        "32": "Levanta-te, pois, durante a noite, tu e as pessoas que estão contigo, e arma emboscadas no campo;",
        "33": "de manhã, ao raiar do sol, aparece de surpresa e investe contra a cidade. Quando Gaal e os que estão com ele saírem ao teu encontro, fazei com eles o que desejares!”",
        "34": "Então Abimeleque e todas as suas tropas partiram no meio da noite e prepararam emboscadas nas proximidades de Siquém, divididos em quatro grupos militares.",
        "35": "Ora, Gaal, filho de Ebede, havia se retirado e parou à entrada da porta da cidade, quando Abimeleque e seus comandados surgiram das suas emboscadas.",
        "36": "Observando aquela gente, Gaal comentou com Zebul: “Eis que desce gente do cume dos montes!” Todavia, Zebul ponderou: “O que vês é apenas a sombra dos montes e a estás confundindo com uma multidão em movimento”.",
        "37": "Contudo, Gaal afirmou novamente: “Vê melhor! Eis que descem homens da parte central da colina, do Umbigo da Terra, e uma companhia militar que vem se aproximando pelo caminho do Carvalho de Meonenim , Adivinhadores!”",
        "38": "Então Zebul indagou: “Que fizeste da tua língua, com a qual bradavas: ‘Quem é Abimeleque para que o sirvamos?’ Não são estes os homens que tu ridicularizaste? Ora, pois, agora sai e luta contra eles!”",
        "39": "Então Gaal saiu à frente dos cidadãos de Siquém e pelejou contra Abimeleque,",
        "40": "Mas Abimeleque o perseguiu, pois acabara fugindo do campo de batalha, e muitos tombaram mortos antes que alcançassem a porta da cidade.",
        "41": "Abimeleque retornou para Arumá, e Zebul, perseguindo a Gaal e seus parentes, impediu-lhes que habitassem em Siquém.",
        "42": "No dia seguinte, o povo de Siquém saiu pelo portão da cidade e se dirigiu aos campos, e Abimeleque ficou sabendo disso.",
        "43": "Então tomou sua gente, dividiu-a em três companhias militares e se pôs em emboscadas pelos campos. Assim que avistou o povo deixando a cidade, levantou-se contra eles e os exterminou.",
        "44": "Enquanto Abimeleque e o grupo que estava com ele avançaram e dominaram o portão da cidade, os outros dois grupos fizeram o mesmo contra os que estavam no campo, e os massacraram.",
        "45": "Abimeleque desferiu violento ataque contra toda a cidade durante o dia inteiro. Depois de possuí-la, dizimou impiedosamente seus habitantes, destruiu toda a cidade e espalhou sal sobre ela.",
        "46": "Assim que souberam destas notícias, todos os líderes e cidadãos que estavam na torre de Siquém refugiaram-se na fortaleza do templo de Bet-El-Berit , Baal-Berite.",
        "47": "Logo que Abimeleque foi informado que o povo se havia reunido lá,",
        "48": "ele e todos os seus homens subiram ao monte Zalmom. Ele apanhou um machado, cortou um galho de árvore e o colocou sobre os ombros. Em seguida ordenou aos seus comandados: “Depressa! Como me vistes fazer, fazei-o agora mesmo vós também!”",
        "49": "Todos os seus homens cortaram cada qual o seu galho, e seguiram a Abimeleque. Amontoaram os galhos sobre a cripta e os queimaram sobre os que ali se haviam escondido. E assim pereceu todo o povo que havia se refugiado na torre de Siquém, cerca de mil homens e mulheres.",
        "50": "Depois Abimeleque avançou sobre a cidade de Tebes, cercou-a e tomou-a.",
        "51": "Havia no centro da cidade, uma torre fortificada, onde se refugiaram todos os homens e mulheres e todos os líderes da cidade. Tendo fechado a porta atrás de si, subiram ao terraço da torre.",
        "52": "Abimeleque aproximou-se da torre e a atacou. Ao chegar próximo da porta da torre para lhe atear fogo,",
        "53": "uma mulher jogou sobre ele uma pedra de moinho que o atingiu na cabeça, rachando-lhe o crânio.",
        "54": "No mesmo momento ele chamou seu escudeiro e lhe ordenou: “Toma a tua espada e mata-me, para que não se divulgue que uma mulher conseguiu me abater!” Então o jovem que transportava suas armas o atravessou com sua espada, e ele morreu.",
        "55": "Quando os israelitas observaram que Abimeleque estava morto, retornaram cada um para sua habitação.",
        "56": "E assim Deus fez recair sobre Abimeleque o devido castigo por todo o mal que ele havia praticado a seu pai, assassinando os seus setenta irmãos.",
        "57": "Deus fez igualmente que todos os cidadãos de Siquém pagassem por toda a maldade deles. Desse modo, cumpriu-se sobre eles a maldição de Jotão, filho de Jerubaal."
    }
}