{
    "livro": "Êxodo",
    "capitulo": 24,
    "titulos": {
        "1": "A aliança de Deus com Israel",
        "12": "Moisés e os anciãos sobem novamente ao monte"
    },
    "versiculos": {
        "1": "Disse também Deus a Moisés: Sobe ao SENHOR, tu, e Arão, e Nadabe, e Abiú, e setenta dos anciãos de Israel; e adorai de longe.",
        "2": "Só Moisés se chegará ao SENHOR; os outros não se chegarão, nem o povo subirá com ele.",
        "3": "Veio, pois, Moisés e referiu ao povo todas as palavras do SENHOR e todos os estatutos; então, todo o povo respondeu a uma voz e disse: Tudo o que falou o SENHOR faremos.",
        "4": "Moisés escreveu todas as palavras do SENHOR e, tendo-se levantado pela manhã de madrugada, erigiu um altar ao pé do monte e doze colunas, segundo as doze tribos de Israel.",
        "5": "E enviou alguns jovens dos filhos de Israel, os quais ofereceram ao SENHOR holocaustos e sacrifícios pacíficos de novilhos.",
        "6": "Moisés tomou metade do sangue e o pôs em bacias; e a outra metade aspergiu sobre o altar.",
        "7": "E tomou o livro da aliança e o leu ao povo; e eles disseram: Tudo o que falou o SENHOR faremos e obedeceremos.",
        "8": "Então, tomou Moisés aquele sangue, e o aspergiu sobre o povo, e disse: Eis aqui o sangue da aliança 89† que o SENHOR fez convosco a respeito de todas estas palavras. 90†",
        "9": "E subiram Moisés, e Arão, e Nadabe, e Abiú, e setenta dos anciãos de Israel.",
        "10": "E viram o Deus de Israel, sob cujos pés havia uma como pavimentação de pedra de safira, que se parecia com o céu na sua claridade.",
        "11": "Ele não estendeu a mão sobre os escolhidos dos filhos de Israel; porém eles viram a Deus, e comeram, e beberam.",
        "12": "Então, disse o SENHOR a Moisés: Sobe a mim, ao monte, e fica lá; dar-te-ei tábuas de pedra, e a lei, e os mandamentos que escrevi, para os ensinares.",
        "13": "Levantou-se Moisés com Josué, seu servidor; e, subindo Moisés ao monte de Deus,",
        "14": "disse aos anciãos: Esperai-nos aqui até que voltemos a vós outros. Eis que Arão e Hur ficam convosco; quem tiver alguma questão se chegará a eles.",
        "15": "Tendo Moisés subido, uma nuvem cobriu o monte.",
        "16": "E a glória do SENHOR pousou sobre o monte Sinai, e a nuvem o cobriu por seis dias; ao sétimo dia, do meio da nuvem chamou o SENHOR a Moisés.",
        "17": "O aspecto da glória do SENHOR era como um fogo consumidor no cimo do monte, aos olhos dos filhos de Israel.",
        "18": "E Moisés, entrando pelo meio da nuvem, subiu ao monte; e lá permaneceu quarenta dias e quarenta noites. 91†"
    }
}