{
    "livro": "1 Pedro",
    "capitulo": 2,
    "titulos": {
        "1": "Devemos viver como Pedras Vivas",
        "4": "Povo gerado pela Pedra Viva",
        "11": "Deveres do Povo de Deus"
    },
    "versiculos": {
        "1": "Portanto, livrando-vos de toda malignidade e de todo engano, hipocrisia, inveja e toda espécie de maledicência,",
        "2": "desejai o puro leite espiritual, como crianças recém-nascidas, a fim de crescerdes, por intermédio desse alimento para a Salvação,",
        "3": "se é que já provastes que o Senhor é bom.",
        "4": "Achegando-vos a Ele, a Pedra Viva, rejeitada pela humanidade, mas eleita e preciosa para Deus,",
        "5": "vós também, como pedras vivas, sois edificados como Casa espiritual, com o propósito de serdes sacerdócio santo, oferecendo sacrifícios espirituais aceitáveis a Deus, por meio de Jesus Cristo.",
        "6": "Porquanto, assim está registrado na Escritura: “Eis que ponho em Sião uma pedra angular, escolhida e preciosa, e aquele que nela deposita sua confiança jamais será envergonhado”.",
        "7": "Assim sendo, para vós, os que credes, ela é preciosa, mas para os que não crêem, “a pedra que os construtores rejeitaram tornou-se a principal, a pedra angular”,",
        "8": "e, “pedra de tropeço e rocha que causa a queda”; porquanto, aqueles que não crêem tropeçam na Palavra, por serem desobedientes, todavia, para isso também foram destinados.",
        "9": "Porém, vós sois geração eleita, sacerdócio real, nação santa, povo de propriedade exclusiva de Deus, cujo propósito é proclamar as grandezas daquele que vos convocou das trevas para sua maravilhosa luz.",
        "10": "Vós, sim, que antes não éreis sequer povo; mas agora, sois o Povo de Deus; não tínheis recebido a misericórdia, contudo agora a recebestes.",
        "11": "Amados, exorto-vos como a peregrinos e estrangeiros a vos absterdes das paixões da carne, que batalham contra a alma.",
        "12": "Seja exemplar o vosso comportamento entre os gentios, para que naquilo que falam mal de vós, como se fôsseis pessoas que vivem praticando o que é mau, ao observarem as vossas boas obras, glorifiquem a Deus no dia em que receberem a sua revelação.",
        "13": "Por causa do Senhor, submetei-vos a toda autoridade constituída entre os povos; seja ao rei, como principal monarca,",
        "14": "seja aos governantes, como por ele enviados, para punir os praticantes do mal e honrar os que fazem o bem.",
        "15": "Porque a vontade de Deus é que praticando o bem, caleis a ignorância dos insensatos.",
        "16": "Considerando que sois livres, não useis a liberdade como pretexto para fazer o que é mal, mas vivei como servos de Deus.",
        "17": "Tratai todas as pessoas com a devida reverência: amai os irmãos, temei a Deus e honrai ao rei.",
        "18": "Escravos, sujeitai-vos a vossos senhores com todo o respeito, não apenas aos bons e sensatos, mas também aos perversos.",
        "19": "Pois é louvável que, por causa da sua consciência para com Deus, alguém suporte constrangimentos e sofra injustamente.",
        "20": "Porquanto, que mérito há em ter de suportar castigos recebidos por que haveis praticado o mal? Entretanto, se suportais sofrimento quando fazeis o bem, isso é digno de louvor diante de Deus.",
        "21": "Para essa obra fostes chamados, pois Cristo também sofreu por vós, legando-vos também este exemplo, a fim de que sigais os seus passos.",
        "22": "“Ele não cometeu pecado algum, nem qualquer engano foi encontrado em sua boca.”",
        "23": "Quando insultado, não revidava; quando sofria, não fazia ameaças, mas entregava-se Àquele que exerce plena justiça em seu juízo.",
        "24": "Ele levou pessoalmente todos os nossos pecados em seu próprio corpo sobre o madeiro, a fim de que morrêssemos para os pecados e, então, pudéssemos viver para a justiça; por intermédio das suas feridas fostes curados.",
        "25": "Afinal, vivíeis como ovelhas desgarradas, porém agora fostes convertidos ao Pastor e Bispo de vossas almas."
    }
}