{
    "livro": "1 Pedro",
    "capitulo": 3,
    "titulos": {
        "1": "Como deve viver a família cristã",
        "8": "O estilo de vida do cristão"
    },
    "versiculos": {
        "1": "Da mesma maneira, esposas, cada uma de vós, seja submissa a vosso próprio marido, com o propósito de que, se alguns deles ainda são contra a Palavra, sejam convertidos sem admoestações, mas pelo procedimento de sua esposa,",
        "2": "testemunhando a vossa maneira de ser honesta e respeitosa.",
        "3": "Portanto, o que vos torna belas e admiráveis não devem ser os enfeites exteriores, como as tranças do cabelo, as finas joias de ouro ou o luxo dos vestidos.",
        "4": "Pelo contrário, esteja em vosso ser interior, que não se desvanece, toda a beleza que se revela mediante um espírito amável e cordato, o que é de grande valor na presença de Deus.",
        "5": "Porquanto, na antiguidade, era desse modo, que as santas mulheres que esperavam em Deus costumavam adornar-se. Elas eram dóceis cada qual para com seu próprio marido,",
        "6": "como Sara, que obedecia a Abraão e o chamava senhor. Dela sois filhas, se praticardes o bem sem qualquer espécie de receio.",
        "7": "Exatamente, da mesma maneira, vós maridos, vivei com vossas esposas a vida cotidiana do lar, com sabedoria, proporcionando honra à mulher como parte mais frágil e co-herdeira do dom da graça da vida, de forma que não sejam interrompidas as vossas orações.",
        "8": "Concluindo, tende todos vós o mesmo modo de pensar, demonstrai compaixão e amor fraternal, sede misericordiosos e humildes,",
        "9": "não retribuindo mal com mal, tampouco ofensa com ofensa; ao contrário, abençoai; porquanto, foi justamente para esse propósito que fostes convocados, a fim de também receberdes bênção como herança.",
        "10": "Portanto, “quem quiser amar a vida e ver dias felizes, refreie a sua língua do mal e os seus lábios da falsidade;",
        "11": "afaste-se do mal e pratique o bem; busque a paz e nela persevere.",
        "12": "Porque os olhos do Senhor estão sobre os justos e seus ouvidos estão atentos às suas orações, entretanto, a face do Senhor volta-se contra os que praticam o mal”.",
        "13": "Ora, quem vos fará mal se sois zelosos do bem?",
        "14": "Todavia, ainda que venhais a sofrer porque viveis em justiça, sereis felizes. “Não vos atemorizeis, portanto, por causa de ameaças, nem mesmo vos alarmeis.”",
        "15": "Antes, reverenciai a Cristo como Senhor em vosso coração, estando sempre preparados para responder a qualquer pessoa que vos questionar quanto à esperança que há em vós.",
        "16": "Contudo, fazei isso com humildade e respeito, conservando boa consciência, de tal maneira que os que falam com malignidade contra o vosso bom comportamento, pelo fato de viverdes em Cristo, fiquem envergonhados de suas próprias calúnias.",
        "17": "Porque é melhor sofrer por praticar o bem, se for da vontade de Deus, do que por fazer o mal.",
        "18": "Pois Cristo também foi sacrificado uma única vez por nossos pecados, o Justo pelos injustos, com o propósito de conduzir-nos a Deus; morto, de fato, na carne, mas vivificado no Espírito,",
        "19": "no qual igualmente foi e proclamou aos espíritos em prisão,",
        "20": "os quais, na antiguidade, foram rebeldes, durante o tempo em que Deus, pacientemente, aguardava a construção da arca nos dias de Noé. Na arca, apenas algumas pessoas, a saber, oito, foram salvas por meio das águas,",
        "21": "que, prefigurando o batismo, agora também vos salva, o qual não é a remoção das impurezas do corpo humano, mas sim o resultado de uma boa consciência para com Deus, por intermédio da ressurreição de Cristo;",
        "22": "o qual, havendo subido ao céu, reina à direita de Deus; e a Ele estão sujeitos todos os anjos, autoridades e poderes."
    }
}