{
    "livro": "1 Pedro",
    "capitulo": 5,
    "titulos": {
        "1": "O líder deve ser exemplo vivo",
        "5": "Conselhos, votos e bênção final"
    },
    "versiculos": {
        "1": "Suplico, portanto, aos presbíteros que há entre vós, eu que sou também presbítero como eles, testemunha ocular dos sofrimentos de Cristo e, certamente, coparticipante da glória que há de ser plenamente revelada:",
        "2": "pastoreai o rebanho de Deus que está sob vosso cuidado, não por constrangimento, mas voluntariamente, como Deus quer; nem por sórdida ganância, mas de boa vontade;",
        "3": "nem como ditadores daqueles que vos foram confiados, antes, tornando-vos exemplos do rebanho.",
        "4": "Ora, assim que o Supremo Pastor se manifestar, recebereis a imperecível coroa da glória!",
        "5": "Do mesmo modo, jovens, sede submissos aos mais velhos. E, todos vós, igualmente, tratai com humildade uns aos outros, porquanto, “Deus se opõe aos orgulhosos, mas concede graça aos humildes”.",
        "6": "Sendo assim, humilhai-vos sob a poderosa mão de Deus, para que Ele vos exalte no tempo certo,",
        "7": "lançando sobre Ele toda a vossa ansiedade, porque Ele tem cuidado de vós!",
        "8": "Sede sensatos e vigilantes. O Diabo, vosso inimigo, anda ao redor como leão, rugindo e procurando a quem devorar.",
        "9": "Resisti-lhe, permanecendo firmes na fé, conscientes de que os irmãos que tendes em todo o mundo estão atravessando os mesmos sofrimentos.",
        "10": "Ora, o Deus de toda a graça, que vos convocou à sua eterna glória em Cristo Jesus, logo depois de terdes sofrido por um período curto de tempo, vos restaurará, confirmará, concederá forças e vos estabelecerá sobre firmes alicerces.",
        "11": "A Ele, portanto, seja o pleno domínio para todo o sempre. Amém!",
        "12": "Com a cooperação de Silvano, a quem considero irmão fiel, eu vos escrevi resumidamente, encorajando-vos e testemunhando que esta é a verdadeira graça de Deus. Nela, pois, permanecei firmes!",
        "13": "Aquela que está em Babilônia, igualmente eleita convosco, vos saúda, assim como Marcos, meu filho.",
        "14": "Cumprimentai-vos uns aos outros com o beijo de santo amor fraternal. Paz a todos vós que estais vivendo em Cristo!"
    }
}