{
    "livro": "Efésios",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "3": "As bênçãos espirituais em Cristo",
        "15": "A oração de Paulo"
    },
    "versiculos": {
        "1": "Paulo, apóstolo de Cristo Jesus pela vontade de Deus, aos santos que vivem em Éfeso a e são fiéis em Cristo Jesus.",
        "2": "Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.",
        "3": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com todas as bênçãos espirituais nas regiões celestiais b em Cristo.",
        "4": "Antes da fundação do mundo, Deus nos escolheu, nele, para sermos santos c e irrepreensíveis diante dele. Em amor",
        "5": "nos predestinou d para ele, para sermos adotados como seus filhos, e por meio de Jesus Cristo, segundo o propósito de sua vontade,",
        "6": "para louvor da glória de sua graça, que ele nos concedeu gratuitamente no Amado.",
        "7": "Nele temos a redenção, f pelo seu sangue, a remissão dos pecados, segundo a riqueza da sua graça,",
        "8": "que Deus derramou abundantemente sobre nós em toda a sabedoria e entendimento.",
        "9": "Ele nos revelou o mistério g da sua vontade, segundo o seu propósito, que ele apresentou em Cristo,",
        "10": "de fazer convergir nele, na dispensação da plenitude dos tempos, h todas as coisas, tanto as do céu como as da terra.",
        "11": "Em Cristo fomos também feitos herança, predestinados segundo o propósito daquele que faz todas as coisas conforme o conselho da sua vontade,",
        "12": "a fim de sermos para louvor da sua glória, nós, os que de antemão esperamos em Cristo.",
        "13": "Nele também vocês, depois que ouviram a palavra da verdade, o evangelho da salvação, tendo nele também crido, receberam o selo i do Espírito Santo da promessa.",
        "14": "O Espírito é o penhor j da nossa herança, até o resgate da sua propriedade, em louvor da sua glória.",
        "15": "Por isso, também eu, tendo ouvido a respeito da fé que vocês têm no Senhor Jesus e do amor para com todos os santos, k",
        "16": "não cesso de dar graças por vocês, mencionando-os nas minhas orações.",
        "17": "Peço ao Deus de nosso Senhor Jesus Cristo, o Pai da glória, que conceda a vocês espírito de sabedoria e de revelação no pleno conhecimento dele.",
        "18": "Peço que ele ilumine os olhos do coração de vocês, para que saibam qual é a esperança da vocação l de vocês, qual é a riqueza da glória da sua herança nos santos",
        "19": "e qual é a suprema grandeza do seu poder sobre nós, os que cremos, segundo a eficácia da força do seu poder.",
        "20": "Ele exerceu esse poder em Cristo, ressuscitando-o m dentre os mortos e fazendo-o sentar à sua direita n nas regiões celestiais, o",
        "21": "acima de todo principado, potestade, p poder, domínio e de todo nome que se possa mencionar, não só no presente século, mas também no vindouro.",
        "22": "E sujeitou todas as coisas debaixo dos pés q de Cristo e, para ser o cabeça r sobre todas as coisas, o deu à igreja,",
        "23": "a qual é o seu corpo, a plenitude daquele que a tudo enche em todas as coisas. s"
    }
}