{
    "livro": "Efésios",
    "capitulo": 5,
    "titulos": {
        "3": "O fruto da luz e as obras das trevas",
        "21": "O lar cristão: marido e mulher"
    },
    "versiculos": {
        "1": "Portanto, sejam imitadores de Deus, z como filhos amados.",
        "2": "E vivam em amor, como também Cristo nos amou a e se entregou por nós, como oferta e sacrifício de aroma agradável b a Deus.",
        "3": "Que a imoralidade sexual e toda impureza ou avareza c não sejam nem sequer mencionadas entre vocês, como convém a santos.",
        "4": "Não usem linguagem grosseira, não digam coisas tolas nem indecentes, pois isso não convém; pelo contrário, digam palavras de ação de graças. d",
        "5": "Fiquem sabendo disto: nenhuma pessoa imoral, impura ou avarenta — porque a avareza é idolatria — tem herança no Reino de Cristo e de Deus. e",
        "6": "Não se deixem enganar com palavras vazias, porque a ira de Deus vem sobre os filhos da desobediência por causa dessas coisas. f",
        "7": "Portanto, não participem daquilo que eles fazem. g",
        "8": "Porque no passado vocês eram trevas, mas agora são luz no Senhor. h Vivam como filhos da luz",
        "9": "— porque o fruto da luz consiste em toda bondade, justiça e verdade —,",
        "10": "tratando de descobrir o que é agradável ao Senhor.",
        "11": "E não sejam cúmplices nas obras infrutíferas das trevas; pelo contrário, tratem de reprová-las.",
        "12": "Pois aquilo que eles fazem em segredo é vergonhoso até mencionar.",
        "13": "Mas todas as coisas, quando reprovadas pela luz, se tornam manifestas; porque tudo o que se manifesta é luz. i",
        "14": "Por isso é que se diz: “Desperte, você que está dormindo, levante-se dentre os mortos, e Cristo o iluminará.”",
        "15": "Portanto, tenham cuidado com a maneira como vocês vivem, e vivam não como tolos, mas como sábios,",
        "16": "aproveitando bem o tempo, j porque os dias são maus.",
        "17": "Por esta razão, não sejam insensatos, mas procurem compreender qual é a vontade do Senhor.",
        "18": "E não se embriaguem com vinho, pois isso leva à devassidão, mas deixem-se encher do Espírito,",
        "19": "falando entre vocês com salmos, hinos e cânticos espirituais, cantando e louvando com o coração ao Senhor,",
        "20": "dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo. k",
        "21": "Sujeitem-se uns aos outros no temor de Cristo. l",
        "22": "Esposas, m que cada uma de vocês se sujeite a seu próprio marido, como ao Senhor;",
        "23": "porque o marido é o cabeça da esposa, n como também Cristo é o cabeça da igreja, sendo ele próprio o salvador do corpo.",
        "24": "Como, porém, a igreja está sujeita a Cristo, o assim também a esposa se sujeite em tudo ao seu próprio marido.",
        "25": "Maridos, que cada um de vocês ame a sua esposa, p como também Cristo amou a igreja e se entregou por ela, q",
        "26": "para que a santificasse, tendo-a purificado por meio da lavagem de água pela palavra, r",
        "27": "para a apresentar a si mesmo como igreja gloriosa, s sem mancha, nem ruga, nem coisa semelhante, porém santa e sem defeito.",
        "28": "Assim também o marido deve amar a sua esposa como ama o próprio corpo. Quem ama a esposa ama a si mesmo.",
        "29": "Porque ninguém jamais odiou o seu próprio corpo. Ao contrário, o alimenta e cuida dele, como também Cristo faz com a igreja;",
        "30": "porque somos membros do seu corpo. t",
        "31": "Eis por que “o homem deixará o seu pai e a sua mãe e se unirá à sua mulher, tornando-se os dois uma só carne”. u",
        "32": "Grande é este mistério, mas eu me refiro a Cristo e à igreja.",
        "33": "No entanto, também quanto a vocês, que cada um ame a própria esposa como a si mesmo, e que a esposa respeite o seu marido."
    }
}