{
    "livro": "Efésios",
    "capitulo": 6,
    "titulos": {
        "1": "O lar cristão: filhos e pais",
        "5": "O lar cristão: servos e senhores",
        "10": "A armadura de Deus",
        "21": "Saudações",
        "23": "Bênção"
    },
    "versiculos": {
        "1": "Filhos, obedeçam a seus pais no Senhor, pois isto é justo. v",
        "2": "“Honre o seu pai e a sua mãe”, que é o primeiro mandamento com promessa,",
        "3": "“para que tudo corra bem com você, e você tenha uma longa vida sobre a terra”. w",
        "4": "E vocês, pais, não provoquem os seus filhos à ira, x mas tratem de criá-los na disciplina e na admoestação do Senhor. y",
        "5": "Quanto a vocês, servos, z obedeçam a seus senhores aqui na terra com temor e tremor, com sinceridade de coração, como a Cristo,",
        "6": "não servindo apenas quando estão sendo vigiados, somente para agradar pessoas, mas como servos de Cristo, fazendo de coração a vontade de Deus.",
        "7": "Sirvam de boa vontade, como se estivessem trabalhando para o Senhor e não para pessoas,",
        "8": "sabendo que cada um, se fizer alguma coisa boa, receberá isso outra vez do Senhor, seja servo, seja livre.",
        "9": "E vocês, senhores, façam o mesmo com os servos, deixando as ameaças, sabendo que o Senhor, tanto deles como de vocês, está nos céus, e que ele não trata as pessoas com parcialidade. a",
        "10": "Quanto ao mais, sejam fortalecidos no Senhor e na força do seu poder.",
        "11": "Vistam-se com toda a armadura de Deus, para poderem ficar firmes contra as ciladas do diabo. b",
        "12": "Porque a nossa luta não é contra o sangue e a carne, mas contra os principados e as potestades, c contra os dominadores deste mundo tenebroso, contra as forças espirituais do mal, nas regiões celestiais. d",
        "13": "Por isso, peguem toda a armadura de Deus, para que vocês possam resistir no dia mau e, depois de terem vencido tudo, permanecer inabaláveis.",
        "14": "Portanto, fiquem firmes, cingindo-se com a verdade e e vestindo a couraça da justiça. f",
        "15": "Tenham os pés calçados com a preparação do evangelho da paz, g",
        "16": "segurando sempre o escudo da fé, h com o qual poderão apagar todos os dardos inflamados do Maligno. i",
        "17": "Usem também o capacete da salvação j e a espada do Espírito, que é a palavra de Deus. k",
        "18": "Orem em todo tempo no Espírito, l com todo tipo de oração e súplica, e para isto vigiem com toda perseverança e súplica por todos os santos.",
        "19": "E orem também por mim, para que, no abrir da minha boca, me seja dada a palavra, para com ousadia tornar conhecido o mistério do evangelho, m",
        "20": "pelo qual sou embaixador em cadeias, para que, em Cristo, eu seja ousado para falar, como me cumpre fazer.",
        "21": "E, para que saibam como estou e o que estou fazendo, Tíquico, n o irmão amado e fiel ministro do Senhor, lhes dará todas as informações.",
        "22": "Eu o estou enviando a vocês com esta finalidade: para que conheçam a nossa situação e para que ele console o coração de vocês.",
        "23": "Paz seja com os irmãos e amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo.",
        "24": "A graça esteja com todos os que amam sinceramente o nosso Senhor Jesus Cristo."
    }
}