{
    "livro": "2 Crônicas",
    "capitulo": 14,
    "titulos": {
        "1": "O reinado de Asa",
        "9": "Asa vence a Zerá, o etíope"
    },
    "versiculos": {
        "1": "Abias descansou com seus pais, e o sepultaram na Cidade de Davi. Em seu lugar reinou seu filho Asa, em cujos dias a terra esteve em paz dez anos.",
        "2": "Asa fez o que era bom e reto perante o SENHOR, seu Deus.",
        "3": "Porque aboliu os altares dos deuses estranhos e o culto nos altos, quebrou as colunas e cortou os postes-ídolos.",
        "4": "Ordenou a Judá que buscasse ao SENHOR, Deus de seus pais, e que observasse a lei e o mandamento.",
        "5": "Também aboliu de todas as cidades de Judá o culto nos altos e os altares do incenso; e houve paz no seu reinado.",
        "6": "Edificou cidades fortificadas em Judá, pois havia paz na terra, e não houve guerra contra ele naqueles anos, porquanto o SENHOR lhe dera repouso.",
        "7": "Disse, pois, a Judá: Edifiquemos estas cidades, cerquemo-las de muros e torres, portas e ferrolhos, enquanto a terra ainda está em paz diante de nós, pois temos buscado ao SENHOR, nosso Deus; temo-lo buscado, e ele nos deu repouso de todos os lados.",
        "8": "Edificaram e prosperaram. Tinha Asa, no seu exército, trezentos mil de Judá, que traziam pavês e lança, e duzentos e oitenta mil de Benjamim, que traziam escudo e atiravam com arco; todos eram homens valentes.",
        "9": "Zerá, o etíope, saiu contra eles, com um exército de um milhão de homens e trezentos carros, e chegou até Maressa.",
        "10": "Então, Asa saiu contra ele; e ordenaram a batalha no vale de Zefatá, perto de Maressa.",
        "11": "Clamou Asa ao SENHOR, seu Deus, e disse: SENHOR, além de ti não há quem possa socorrer numa batalha entre o poderoso e o fraco; ajuda-nos, pois, SENHOR, nosso Deus, porque em ti confiamos e no teu nome viemos contra esta multidão. SENHOR, tu és o nosso Deus, não prevaleça contra ti o homem.",
        "12": "O SENHOR feriu os etíopes diante de Asa e diante de Judá; e eles fugiram.",
        "13": "Asa e o povo que estava com ele os perseguiram até Gerar; e caíram os etíopes sem restar nem um sequer; porque foram destroçados diante do SENHOR e diante do seu exército, e levaram dali mui grande despojo.",
        "14": "Feriram todas as cidades ao redor de Gerar, porque o terror do SENHOR as havia invadido; e saquearam todas as cidades, porque havia nelas muita presa.",
        "15": "Também feriram as tendas dos donos do gado, levaram ovelhas em abundância e camelos e voltaram para Jerusalém."
    }
}