{
    "livro": "2 Crônicas",
    "capitulo": 15,
    "titulos": {
        "1": "As reformas religiosas de Asa"
    },
    "versiculos": {
        "1": "Veio o Espírito de Deus sobre Azarias, filho de Odede.",
        "2": "Este saiu ao encontro de Asa e lhe disse: Ouvi-me, Asa, e todo o Judá, e Benjamim. O SENHOR está convosco, enquanto vós estais com ele; se o buscardes, ele se deixará achar; porém, se o deixardes, vos deixará.",
        "3": "Israel esteve por muito tempo sem o verdadeiro Deus, sem sacerdote que o ensinasse e sem lei.",
        "4": "Mas, quando, na sua angústia, eles voltaram ao SENHOR, Deus de Israel, e o buscaram, foi por eles achado.",
        "5": "Naqueles tempos, não havia paz nem para os que saíam nem para os que entravam, mas muitas perturbações sobre todos os habitantes daquelas terras.",
        "6": "Porque nação contra nação e cidade contra cidade se despedaçavam, pois Deus os conturbou com toda sorte de angústia.",
        "7": "Mas sede fortes, e não desfaleçam as vossas mãos, porque a vossa obra terá recompensa.",
        "8": "Ouvindo, pois, Asa estas palavras e a profecia do profeta, filho de Odede, cobrou ânimo e lançou as abominações fora de toda a terra de Judá e de Benjamim, como também das cidades que tomara na região montanhosa de Efraim; e renovou o altar do SENHOR, que estava diante do pórtico do SENHOR.",
        "9": "Congregou todo o Judá e Benjamim e também os de Efraim, Manassés e Simeão que moravam no seu meio, porque muitos de Israel desertaram para ele, vendo que o SENHOR, seu Deus, era com ele.",
        "10": "Reuniram-se, em Jerusalém, no terceiro mês, no décimo quinto ano do reinado de Asa.",
        "11": "Naquele dia, ofereceram em sacrifício ao SENHOR, do despojo que trouxeram, setecentos bois e sete mil ovelhas.",
        "12": "Entraram em aliança de buscarem ao SENHOR, Deus de seus pais, de todo o coração e de toda a alma;",
        "13": "e de que todo aquele que não buscasse ao SENHOR, Deus de Israel, morresse, tanto o menor como o maior, tanto homem como mulher.",
        "14": "Juraram ao SENHOR, em alta voz, com júbilo, e com clarins, e com trombetas.",
        "15": "Todo o Judá se alegrou por motivo deste juramento, porque, de todo o coração, eles juraram e, de toda a boa vontade, buscaram ao SENHOR, e por eles foi achado. O SENHOR lhes deu paz por toda parte.",
        "16": "O rei Asa depôs também a Maaca, sua mãe, da dignidade de rainha-mãe, porquanto ela havia feito a Aserá, uma abominável imagem; Asa destruiu-lhe a imagem, que, feita em pó, queimou no vale de Cedrom.",
        "17": "Os altos, porém, não foram tirados de Israel; todavia, o coração de Asa foi perfeito todos os seus dias.",
        "18": "Trouxe à Casa de Deus as coisas consagradas por seu pai e as coisas que ele mesmo consagrara: prata, ouro e objetos de utilidade.",
        "19": "Não houve guerra até ao trigésimo quinto ano do reinado de Asa."
    }
}