{
    "livro": "2 Crônicas",
    "capitulo": 21,
    "titulos": {
        "1": "O reinado de Jeorão"
    },
    "versiculos": {
        "1": "Descansou Josafá com seus pais e foi sepultado com eles na Cidade de Davi; e Jeorão, seu filho, reinou em seu lugar.",
        "2": "Teve este irmãos, filhos de Josafá: Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias; todos estes foram filhos de Josafá, rei de Israel.",
        "3": "Seu pai lhes fez muitas dádivas de prata, ouro e coisas preciosas e ainda de cidades fortificadas em Judá; porém o reino deu a Jeorão, por ser o primogênito.",
        "4": "Tendo Jeorão assumido o reino de seu pai e havendo-se fortificado, matou todos os seus irmãos à espada, como também alguns dos príncipes de Israel.",
        "5": "Era Jeorão da idade de trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém.",
        "6": "Andou nos caminhos dos reis de Israel, como também fizeram os da casa de Acabe, porque a filha deste era sua mulher; e fez o que era mau perante o SENHOR.",
        "7": "Porém o SENHOR não quis destruir a casa de Davi por causa da aliança que com ele fizera, segundo a promessa que lhe havia feito de dar a ele, sempre, uma lâmpada 37† e a seus filhos.",
        "8": "Nos dias de Jeorão, se revoltaram os edomitas 38† contra o poder de Judá e constituíram o seu próprio rei.",
        "9": "Pelo que Jeorão passou adiante com todos os seus chefes, e todos os carros, com ele; de noite, se levantou e feriu os edomitas que o cercavam e os capitães dos carros.",
        "10": "Assim, se rebelou Edom para livrar-se do poder de Judá, até ao dia de hoje; ao mesmo tempo, se rebelou também Libna contra Jeorão, porque este deixara ao SENHOR, Deus de seus pais.",
        "11": "Também fez altos nos montes de Judá, e seduziu os habitantes de Jerusalém à idolatria, e fez desgarrar a Judá.",
        "12": "Então, lhe chegou às mãos uma carta do profeta Elias, em que estava escrito: Assim diz o SENHOR, Deus de Davi, teu pai: Porquanto não andaste nos caminhos de Josafá, teu pai, e nos caminhos de Asa, rei de Judá,",
        "13": "mas andaste nos caminhos dos reis de Israel, e induziste à idolatria a Judá e os moradores de Jerusalém, segundo a idolatria da casa de Acabe, e também mataste a teus irmãos, da casa de teu pai, melhores do que tu,",
        "14": "eis que o SENHOR castigará com grande flagelo ao teu povo, aos teus filhos, às tuas mulheres e todas as tuas possessões.",
        "15": "Tu terás grande enfermidade nas tuas entranhas, enfermidade que aumentará dia após dia, até que saiam as tuas entranhas.",
        "16": "Despertou, pois, o SENHOR contra Jeorão o ânimo dos filisteus e dos arábios que estão do lado dos etíopes.",
        "17": "Estes subiram a Judá, deram contra ele e levaram todos os bens que se acharam na casa do rei, como também a seus filhos e as suas mulheres; de modo que não lhe deixaram filho algum, senão Jeoacaz, o mais moço deles.",
        "18": "Depois de tudo isto, o SENHOR o feriu nas suas entranhas com enfermidade incurável.",
        "19": "E, aumentando esta dia após dia, ao cabo de dois anos, saíram-lhe as entranhas por causa da enfermidade, e morreu com terríveis agonias. O seu povo não lhe queimou aromas, como se fez a seus pais.",
        "20": "Era ele da idade de trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém. E se foi sem deixar de si saudades; sepultaram-no na Cidade de Davi, porém não nos sepulcros dos reis."
    }
}