{
    "livro": "2 Crônicas",
    "capitulo": 24,
    "titulos": {
        "1": "O reinado de Joás",
        "17": "Zacarias morto pelo rei",
        "23": "O juízo de Deus sobre Joás",
        "25": "A conspiração contra o rei Joás"
    },
    "versiculos": {
        "1": "Tinha Joás sete anos de idade quando começou a reinar e quarenta anos reinou em Jerusalém.",
        "2": "Era o nome de sua mãe Zíbia, de Berseba. Fez Joás o que era reto perante o SENHOR todos os dias do sacerdote Joiada.",
        "3": "Tomou-lhe Joiada duas mulheres; e gerou filhos e filhas.",
        "4": "Depois disto, resolveu Joás restaurar a Casa do SENHOR.",
        "5": "Reuniu os sacerdotes e os levitas e lhes disse: Saí pelas cidades de Judá e levantai dinheiro de todo o Israel para reparardes a casa do vosso Deus, de ano em ano; e, vós, apressai-vos nisto. Porém os levitas não se apressaram.",
        "6": "Mandou o rei chamar a Joiada, o chefe, e lhe perguntou: Por que não requereste dos levitas que trouxessem de Judá e de Jerusalém o imposto 41† que Moisés, servo do SENHOR, pôs sobre a congregação de Israel, para a tenda do Testemunho?",
        "7": "Porque a perversa Atalia e seus filhos arruinaram a Casa de Deus; e usaram todas as coisas sagradas da Casa do SENHOR no serviço dos baalins.",
        "8": "Deu o rei ordem e fizeram um cofre e o puseram do lado de fora, à porta da Casa do SENHOR.",
        "9": "Publicou-se, em Judá e em Jerusalém, que trouxessem ao SENHOR o imposto que Moisés, servo de Deus, havia posto sobre Israel, no deserto.",
        "10": "Então, todos os príncipes e todo o povo se alegraram, e trouxeram o imposto, e o lançaram no cofre, até acabar a obra.",
        "11": "Quando o cofre era levado por intermédio dos levitas a uma comissão real, vendo-se que havia muito dinheiro, vinha o escrivão do rei e o comissário do sumo sacerdote, esvaziavam-no, tomavam-no e o levavam de novo ao seu lugar; assim faziam dia após dia e ajuntaram dinheiro em abundância,",
        "12": "o qual o rei e Joiada davam aos que dirigiam a obra e tinham a seu cargo a Casa do SENHOR; contrataram pedreiros e carpinteiros, para restaurarem a Casa do SENHOR, como também os que trabalhavam em ferro e em bronze, para repararem a Casa do SENHOR.",
        "13": "Os que tinham o encargo da obra trabalhavam, e a reparação tinha bom êxito com eles; restauraram a Casa de Deus no seu próprio estado e a consolidaram.",
        "14": "Tendo eles acabado a obra, trouxeram ao rei e a Joiada o resto do dinheiro, de que se fizeram utensílios para a Casa do SENHOR, objetos para o ministério e para os holocaustos, taças e outros objetos de ouro e de prata. E continuamente ofereceram holocaustos na Casa do SENHOR, todos os dias de Joiada.",
        "15": "Envelheceu Joiada e morreu farto de dias; era da idade de cento e trinta anos quando morreu.",
        "16": "Sepultaram-no na Cidade de Davi com os reis; porque tinha feito bem em Israel e para com Deus e a sua casa.",
        "17": "Depois da morte de Joiada, vieram os príncipes de Judá e se prostraram perante o rei, e o rei os ouviu.",
        "18": "Deixaram a Casa do SENHOR, Deus de seus pais, e serviram aos postes-ídolos e aos ídolos; e, por esta sua culpa, veio grande ira sobre Judá e Jerusalém.",
        "19": "Porém o SENHOR lhes enviou profetas para os reconduzir a si; estes profetas testemunharam contra eles, mas eles não deram ouvidos.",
        "20": "O Espírito de Deus se apoderou de Zacarias, filho do sacerdote Joiada, o qual se pôs em pé diante do povo e lhes disse: Assim diz Deus: Por que transgredis os mandamentos do SENHOR, de modo que não prosperais? Porque deixastes o SENHOR, também ele vos deixará.",
        "21": "Conspiraram contra ele e o apedrejaram, 42† por mandado do rei, no pátio da Casa do SENHOR.",
        "22": "Assim, o rei Joás não se lembrou da beneficência que Joiada, pai de Zacarias, lhe fizera, porém matou-lhe o filho; este, ao expirar, disse: O SENHOR o verá e o retribuirá.",
        "23": "Antes de se findar o ano, subiu contra Joás o exército dos siros; e, vindo a Judá e a Jerusalém, destruíram, dentre o povo, a todos os seus príncipes, cujo despojo remeteram ao rei de Damasco.",
        "24": "Ainda que o exército dos siros viera com poucos homens, contudo, o SENHOR lhes permitiu vencer um exército mui numeroso dos judeus, porque estes deixaram o SENHOR, Deus de seus pais. Assim, executaram os siros os juízos de Deus contra Joás. 43†",
        "25": "Quando os siros se retiraram dele, deixando-o gravemente enfermo, conspiraram contra ele os seus servos, por causa do sangue dos filhos do sacerdote Joiada, e o feriram no seu leito, e morreu.",
        "26": "Sepultaram-no na Cidade de Davi, porém não nos sepulcros dos reis. Foram estes os que conspiraram contra ele: Zabade, filho de Simeate, a amonita, e Jeozabade, filho de Sinrite, a moabita.",
        "27": "Quanto a seus filhos, e às numerosas sentenças proferidas contra ele, e à restauração da Casa de Deus, eis que estão escritos no Livro da História dos Reis. Em seu lugar, reinou Amazias, seu filho."
    }
}