{
    "livro": "2 Crônicas",
    "capitulo": 5,
    "titulos": {
        "1": "As dádivas de Davi colocadas no templo",
        "2": "Salomão traz para o templo a arca"
    },
    "versiculos": {
        "1": "Assim, se acabou toda a obra que fez o rei Salomão para a Casa do SENHOR; então, trouxe Salomão as coisas que Davi, seu pai, havia dedicado; 14† a prata, o ouro e os utensílios, ele os pôs entre os tesouros da Casa de Deus.",
        "2": "Congregou Salomão os anciãos de Israel e todos os cabeças das tribos, os príncipes das famílias dos israelitas, em Jerusalém, para fazerem subir a arca 15† da Aliança do SENHOR, da Cidade de Davi, que é Sião, para o templo.",
        "3": "Todos os homens de Israel se congregaram junto ao rei, na ocasião da festa, que foi no sétimo mês.",
        "4": "Vieram todos os anciãos de Israel, e os levitas tomaram a arca",
        "5": "e a levaram para cima, com a tenda da congregação, e também os utensílios sagrados que nela havia; os levitas sacerdotes é que os fizeram subir.",
        "6": "O rei Salomão e toda a congregação de Israel, que se reunira a ele, estavam diante da arca, sacrificando ovelhas e bois, que, de tão numerosos, não se podiam contar.",
        "7": "Puseram os sacerdotes a arca da Aliança do SENHOR no seu lugar, no santuário mais interior do templo, no Santo dos Santos, debaixo das asas dos querubins.",
        "8": "(Pois os querubins estendiam as asas sobre o lugar da arca e, do alto, cobriam a arca e os seus varais.",
        "9": "Os varais sobressaíam tanto, que suas pontas eram vistas do Santo Lugar, defronte do Santo dos Santos, porém de fora não se viam.",
        "10": "Aí estão os varais até ao dia de hoje.) Nada havia na arca senão as duas tábuas 16† que Moisés ali pusera junto a Horebe, quando o SENHOR fez aliança com os filhos de Israel, ao saírem do Egito.",
        "11": "Quando saíram os sacerdotes do santuário (porque todos os sacerdotes, que estavam presentes, se santificaram, sem respeitarem os seus turnos);",
        "12": "e quando todos os levitas que eram cantores, isto é, Asafe, Hemã, Jedutum e os filhos e irmãos deles, vestidos de linho fino, estavam de pé, para o oriente do altar, com címbalos, alaúdes e harpas, e com eles até cento e vinte sacerdotes, que tocavam as trombetas;",
        "13": "e quando em uníssono, a um tempo, tocaram as trombetas e cantaram para se fazerem ouvir, para louvarem o SENHOR e render-lhe graças; e quando levantaram eles a voz com trombetas, címbalos e outros instrumentos músicos para louvarem o SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre, então, sucedeu que a casa, a saber, a Casa do SENHOR, se encheu de uma nuvem;",
        "14": "de maneira que os sacerdotes não podiam estar ali para ministrar, por causa da nuvem, porque a glória do SENHOR encheu a Casa de Deus. 17†"
    }
}