{
    "livro": "2 Crônicas",
    "capitulo": 7,
    "titulos": {
        "1": "A glória de Deus enche o templo",
        "4": "A conclusão da solenidade",
        "11": "A aliança do SENHOR com Salomão"
    },
    "versiculos": {
        "1": "Tendo Salomão acabado de orar, desceu fogo 22† do céu e consumiu o holocausto e os sacrifícios; e a glória do SENHOR encheu a casa.",
        "2": "Os sacerdotes não podiam entrar na Casa do SENHOR, porque a glória do SENHOR tinha enchido a Casa do SENHOR.",
        "3": "Todos os filhos de Israel, vendo descer o fogo e a glória do SENHOR sobre a casa, se encurvaram com o rosto em terra sobre o pavimento, e adoraram, e louvaram o SENHOR, porque é bom, porque a sua misericórdia dura para sempre.",
        "4": "Então, o rei e todo o povo ofereceram sacrifícios diante do SENHOR.",
        "5": "Ofereceu o rei Salomão em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas.",
        "6": "Assim, o rei e todo o povo consagraram a Casa de Deus. Os sacerdotes estavam nos seus devidos lugares, como também os levitas com os instrumentos músicos do SENHOR, que o rei Davi tinha feito para deles se utilizar nas ações de graças ao SENHOR, porque a sua misericórdia dura para sempre. Os sacerdotes que tocavam as trombetas estavam defronte deles, e todo o Israel se mantinha em pé.",
        "7": "Salomão consagrou também o meio do átrio que estava diante da Casa do SENHOR, porquanto ali prepararam os holocaustos e a gordura dos sacrifícios pacíficos; porque, no altar de bronze, que Salomão fizera, não podiam caber os holocaustos, as ofertas de manjares e a gordura dos sacrifícios pacíficos.",
        "8": "Assim, celebrou Salomão a festa por sete dias, e todo o Israel, com ele, uma grande congregação, desde a entrada de Hamate até ao rio do Egito.",
        "9": "Ao oitavo dia, começaram a celebrar a Festa dos Tabernáculos, porque, por sete dias, já haviam celebrado a consagração do altar; a festa durava sete dias.",
        "10": "No vigésimo terceiro dia do sétimo mês, o rei despediu o povo para as suas tendas; e todos se foram alegres e de coração contente por causa do bem que o SENHOR fizera a Davi, a Salomão e a Israel, seu povo.",
        "11": "Assim, Salomão acabou a Casa do SENHOR e a casa do rei; tudo quanto Salomão intentou fazer na Casa do SENHOR e na sua casa, prosperamente o efetuou.",
        "12": "De noite, apareceu o SENHOR a Salomão e lhe disse: Ouvi a tua oração e escolhi para mim este lugar para casa do sacrifício.",
        "13": "Se eu cerrar os céus de modo que não haja chuva, ou se ordenar aos gafanhotos que consumam a terra, ou se enviar a peste entre o meu povo;",
        "14": "se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e me buscar, e se converter dos seus maus caminhos, então, eu ouvirei dos céus, perdoarei os seus pecados e sararei a sua terra.",
        "15": "Estarão abertos os meus olhos e atentos os meus ouvidos à oração que se fizer neste lugar.",
        "16": "Porque escolhi e santifiquei esta casa, para que nela esteja o meu nome perpetuamente; nela, estarão fixos os meus olhos e o meu coração todos os dias.",
        "17": "Quanto a ti, se andares diante de mim, como andou Davi, teu pai, e fizeres segundo tudo o que te ordenei, e guardares os meus estatutos e os meus juízos,",
        "18": "também confirmarei o trono do teu reino, segundo a aliança que fiz com Davi, teu pai, dizendo: Não te faltará sucessor 23† que domine em Israel.",
        "19": "Porém, se vós vos desviardes, e deixardes os meus estatutos e os meus mandamentos, que vos prescrevi, e fordes, e servirdes a outros deuses, e os adorardes,",
        "20": "então, vos arrancarei da minha terra que vos dei, e esta casa, que santifiquei ao meu nome, lançarei longe da minha presença, e a tornarei em provérbio e motejo entre todos os povos.",
        "21": "Desta casa, agora tão exaltada, todo aquele que por ela passar pasmará e dirá: Por que procedeu o SENHOR assim para com esta terra e esta casa?",
        "22": "Responder-se-lhe-á: Porque deixaram o SENHOR, o Deus de seus pais, que os tirou da terra do Egito, e se apegaram a outros deuses, e os adoraram, e os serviram. Por isso, trouxe sobre eles todo este mal."
    }
}