{
    "livro": "2 Crônicas",
    "capitulo": 8,
    "titulos": {
        "1": "As demais atividades de Salomão"
    },
    "versiculos": {
        "1": "Ao fim de vinte anos, tendo Salomão terminado a Casa do SENHOR e a sua própria casa,",
        "2": "edificou as cidades que Hirão lhe tinha dado; e fez habitar nelas os filhos de Israel.",
        "3": "Depois, foi Salomão a Hamate-Zoba e a tomou.",
        "4": "Também edificou a Tadmor no deserto e a todas as cidades-armazéns em Hamate.",
        "5": "Edificou também a Bete-Horom, a de cima e a de baixo, cidades fortificadas com muros, portas e ferrolhos;",
        "6": "como também a Baalate, e todas as cidades-armazéns que Salomão tinha, e todas as cidades para os carros, e as cidades para os cavaleiros, e tudo o que desejou, enfim, edificar em Jerusalém, no Líbano e em toda a terra do seu domínio.",
        "7": "Quanto a todo o povo que restou dos heteus, amorreus, ferezeus, heveus e jebuseus e que não eram de Israel,",
        "8": "a seus filhos, que restaram depois deles na terra, os quais os filhos de Israel não puderam destruir totalmente, a esses fez Salomão trabalhadores forçados, até hoje.",
        "9": "Porém dos filhos de Israel não fez Salomão escravo algum; eram homens de guerra, seus comandantes, chefes dos seus carros e dos seus cavaleiros;",
        "10": "estes eram os principais oficiais que tinha o rei Salomão, duzentos e cinquenta, que presidiam sobre o povo.",
        "11": "Salomão fez subir a filha de Faraó da Cidade de Davi para a casa que a ela lhe edificara; porque disse: Minha esposa não morará na casa de Davi, rei de Israel, porque santos são os lugares nos quais entrou a arca do SENHOR.",
        "12": "Então, Salomão ofereceu holocaustos ao SENHOR, sobre o altar que tinha edificado ao SENHOR diante do pórtico;",
        "13": "e isto segundo o dever de cada dia, conforme o preceito de Moisés, nos sábados, 24† nas Festas da Lua Nova, 25† e nas festas fixas, três vezes no ano: 26† na Festa dos Pães Asmos, na Festa das Semanas e na Festa dos Tabernáculos.",
        "14": "Também, segundo a ordem de Davi, seu pai, dispôs os turnos dos sacerdotes nos seus ministérios, como também os dos levitas para os seus cargos, para louvarem a Deus e servirem diante dos sacerdotes, segundo o dever de cada dia, e os porteiros pelos seus turnos a cada porta; porque tal era a ordem de Davi, o homem de Deus.",
        "15": "Não se desviaram do que ordenara o rei aos sacerdotes e levitas, em coisa nenhuma, nem acerca dos tesouros.",
        "16": "Assim se executou toda a obra de Salomão, desde o dia da fundação da Casa do SENHOR até se acabar; e assim se concluiu a Casa do SENHOR.",
        "17": "Então, foi Salomão a Eziom-Geber e a Elate, à praia do mar, na terra de Edom.",
        "18": "Enviou-lhe Hirão, por intermédio de seus servos, navios e marinheiros práticos; foram com os servos de Salomão a Ofir e tomaram de lá quatrocentos e cinquenta talentos de ouro, que trouxeram ao rei Salomão."
    }
}