{
    "livro": "Deuteronômio",
    "capitulo": 10,
    "titulos": {
        "1": "As novas placas da lei(A)",
        "12": "O que Deus exige"
    },
    "versiculos": {
        "1": "Moisés disse ao povo: — Depois disso o Senhor Deus me disse: “Corte duas placas de pedra, iguais às primeiras, e faça também uma arca de madeira. Então venha se encontrar comigo no monte,",
        "2": "e eu escreverei nas placas aquilo que escrevi naquelas que você quebrou. Depois ponha as placas na arca.”",
        "3": "— Eu fiz uma arca de madeira de acácia, cortei duas placas de pedra iguais às primeiras e subi o monte, levando-as comigo.",
        "4": "Aí Deus, o Senhor , conforme havia feito antes, escreveu nelas os dez mandamentos, os mesmos que tinha dado a vocês quando falou do meio do fogo no alto do monte, naquele dia em que vocês estavam reunidos na presença dele. O Senhor me entregou as placas,",
        "5": "e eu desci do monte. Conforme ele havia ordenado, coloquei as placas na arca que eu havia feito, e elas ainda estão ali.",
        "6": "(Os israelitas partiram dos poços de Benê-Jacã e foram até Mosera. Ali Arão morreu e foi sepultado, e o seu filho Eleazar ficou no lugar dele como sacerdote.",
        "7": "Depois o povo foi para Gudgoda e dali para Jotbatá, uma região onde há muitos ribeirões.",
        "8": "Foi naquela ocasião que o Senhor Deus escolheu a tribo de Levi para que os homens dessa tribo levassem a arca da aliança, servissem como sacerdotes e abençoassem o povo em nome de Deus, o Senhor . E eles ainda continuam fazendo tudo isso.",
        "9": "Portanto, a tribo de Levi não recebeu terras em Canaã, como as outras tribos receberam. Conforme a promessa do Senhor Deus, o que essa tribo recebeu foi o direito de os homens servirem como sacerdotes de Deus.)",
        "10": "E Moisés continuou, dizendo ao povo: — Eu fiquei no monte quarenta dias e quarenta noites, como na primeira vez. Mais uma vez o Senhor Deus atendeu o meu pedido e não acabou com vocês.",
        "11": "E mandou que eu fosse e os guiasse, para que entrassem e tomassem posse da terra que ele havia jurado dar aos nossos antepassados.",
        "12": "— Povo de Israel, escute o que o Senhor Deus exige de você. Ele quer que vocês o temam e sigam todas as suas ordens; quer que o amem e que o sirvam com todo o coração e com toda a alma.",
        "13": "Obedeçam a todas as leis de Deus que eu estou dando a vocês hoje, para o seu bem.",
        "14": "Os mais altos céus são de Deus, o Senhor ; a ele pertencem a terra e tudo o que nela existe.",
        "15": "Mas o amor dele pelos antepassados de vocês foi tão grande, que de todos os povos do mundo ele escolheu vocês, e até o dia de hoje vocês são o seu povo escolhido.",
        "16": "Portanto, sejam obedientes a Deus e deixem de ser teimosos.",
        "17": "Pois o Senhor , nosso Deus, está acima de todos os deuses e autoridades. Ele é grande, poderoso e causa medo. Ele trata a todos igualmente e não aceita presentes para torcer a justiça.",
        "18": "Ele defende os direitos dos órfãos e das viúvas; ele ama os estrangeiros que vivem entre nós e lhes dá comida e roupa.",
        "19": "Amem esses estrangeiros, pois vocês foram estrangeiros no Egito.",
        "20": "Temam o Senhor , nosso Deus, e adorem somente a ele; fiquem ligados com ele e jurem somente pelo seu nome.",
        "21": "Louvem a Deus; ele é o nosso Deus. Vocês viram com os seus próprios olhos as grandes e espantosas coisas que Deus fez em favor de vocês.",
        "22": "Quando os nossos antepassados foram para o Egito, eram somente setenta pessoas; mas agora, por causa das bênçãos do Senhor , nosso Deus, vocês são tantos como as estrelas do céu. end of crossrefs"
    }
}