{
    "livro": "Deuteronômio",
    "capitulo": 12,
    "titulos": {
        "1": "O lugar para a adoração a Deus",
        "29": "A adoração de deuses pagãos"
    },
    "versiculos": {
        "1": "Moisés disse ao povo: — São estas as leis e os mandamentos a que vocês deverão obedecer todo o tempo que viverem na terra que o Senhor , o Deus dos nossos antepassados, vai dar a vocês.",
        "2": "Depois de expulsarem os povos daquela terra, arrasem completamente todos os lugares onde eles adoram os seus deuses, tanto nas montanhas como nas colinas e debaixo das árvores que dão sombra.",
        "3": "Derrubem os altares, quebrem as colunas do deus Baal, cortem os postes da deusa Aserá e queimem todas as imagens, para que ninguém lembre mais dos deuses daqueles povos.",
        "4": "— Não adorem o Senhor , nosso Deus, do jeito que aqueles povos adoram os seus deuses.",
        "5": "No território de uma das tribos, o Senhor Deus escolherá o lugar onde vai morar e onde o povo vai adorá-lo. Vocês irão lá",
        "6": "e ali oferecerão em sacrifício os animais que são queimados no altar e também apresentarão outros sacrifícios. Para esse lugar trarão a décima parte dos animais e das colheitas, as contribuições, as ofertas prometidas, as ofertas feitas por vontade própria e as primeiras crias das vacas e das ovelhas.",
        "7": "Ali, na presença do Senhor , nosso Deus, vocês e as suas famílias comerão da carne dos sacrifícios e ficarão alegres porque Deus abençoou todo o trabalho de vocês.",
        "8": "— Até agora cada um tem feito tudo como quer; mas, quando chegarem lá, não vai ser assim.",
        "9": "Vocês ainda não entraram na terra que o Senhor , nosso Deus, lhes está dando, a terra onde vão viver em paz.",
        "10": "Quando atravessarem o rio Jordão e começarem a morar na terra que o Senhor vai dar a vocês, ele os protegerá de todos os inimigos, e vocês viverão em paz.",
        "11": "Então o nosso Deus escolherá o lugar onde ele será adorado, e para lá vocês levarão tudo o que estou ordenando, isto é, os animais que são queimados no altar e os outros sacrifícios, a décima parte dos animais e das colheitas, as contribuições e todas as outras ofertas prometidas a Deus.",
        "12": "Na presença do Senhor , nosso Deus, todos se alegrarão: vocês, os seus filhos e as suas filhas, os seus escravos e as suas escravas e os levitas que estiverem morando nas cidades onde vocês vivem. Eles não receberão terras em Canaã, como as outras tribos vão receber.",
        "13": "— Portanto, não ofereçam sacrifícios em qualquer lugar que quiserem,",
        "14": "mas somente no lugar que o Senhor Deus escolher no território de uma das tribos. Ali vocês oferecerão sacrifícios e farão todas as outras coisas que tenho ordenado.",
        "15": "Porém, quando vocês quiserem comer carne, poderão comer os seus animais em qualquer lugar onde vocês estiverem morando. Vocês poderão comer tantos animais quantos o Senhor , nosso Deus, lhes der. Todos vocês, quer estejam puros ou impuros, poderão comê-los, como comeriam carne de gazela ou de veado.",
        "16": "Mas não comam o sangue dos animais; o sangue deve ser despejado no chão, como se fosse água.",
        "17": "— Os sacrifícios oferecidos a Deus não podem ser comidos nos lugares onde vocês vão morar. A décima parte dos cereais, do vinho e do azeite; as primeiras crias das vacas e das ovelhas; as ofertas prometidas; as ofertas feitas por vontade própria e qualquer outra oferta",
        "18": "todos esses sacrifícios e ofertas vocês poderão comer somente no lugar que o Senhor , nosso Deus, escolher. Ali na presença de Deus todos comerão da carne dos sacrifícios: vocês, os seus filhos e as suas filhas, os seus escravos e as suas escravas e os levitas que estiverem morando nas cidades onde vocês vivem. E todos se alegrarão porque Deus abençoou todo o trabalho de vocês.",
        "19": "Lembrem de cuidar dos levitas durante todo o tempo em que vocês viverem naquela terra.",
        "20": "— O Senhor , nosso Deus, cumprirá a sua promessa e aumentará o território de vocês. Então poderão comer carne sempre que quiserem.",
        "21": "E, se estiverem longe do lugar que o Senhor tiver escolhido para nele ser adorado, vocês poderão fazer o que eu ordenei: ali onde estiverem morando, poderão matar vacas e ovelhas que Deus lhes tiver dado e comer carne à vontade.",
        "22": "Todas as pessoas, tanto as que estão puras como as que estão impuras, poderão comer carne desses animais, como comeriam carne de gazela ou de veado.",
        "23": "Mas não comam o sangue: a vida está no sangue, e vocês não devem comer carne com vida.",
        "24": "Não comam sangue; despejem o sangue no chão, como se fosse água.",
        "25": "Obedeçam a essa lei e façam o que o Senhor Deus acha certo, e assim vocês e os seus descendentes serão felizes.",
        "26": "As coisas dedicadas ao Senhor Deus e as ofertas prometidas devem ser levadas para o lugar que ele escolher,",
        "27": "e ali no altar do Senhor devem ser oferecidos os animais que são completamente queimados. E ofereçam também em sacrifício os outros animais; despejem o sangue em cima do altar e comam a carne.",
        "28": "Obedeçam fielmente a todas essas leis que eu estou dando a vocês e façam tudo o que o Senhor , nosso Deus, acha bom e certo; assim vocês e os seus descendentes serão felizes para sempre.",
        "29": "Moisés continuou, dizendo: — O Senhor , nosso Deus, acabará com os povos da terra que vocês vão invadir e que vai ser de vocês.",
        "30": "Portanto, quando estiverem morando lá, não imitem aquela gente. Não sigam a religião deles, nem adorem os seus deuses, pois isso seria um pecado mortal.",
        "31": "Não adorem o Senhor , nosso Deus, do jeito que aqueles povos adoram os seus deuses, pois ele odeia e detesta tudo o que esses povos fazem nas suas reuniões religiosas. Eles até chegam a oferecer a esses deuses os filhos e as filhas para serem queimados em sacrifício no altar.",
        "32": "— Obedeçam a todas as leis que eu estou dando a vocês, sem acrescentar nem tirar nada."
    }
}