{
    "livro": "Deuteronômio",
    "capitulo": 15,
    "titulos": {
        "1": "O Sétimo Ano(A)",
        "12": "Os escravos(B)",
        "19": "A primeira cria de vacas e de ovelhas"
    },
    "versiculos": {
        "1": "Moisés disse ao povo: — De sete em sete anos todas as dívidas serão perdoadas.",
        "2": "Isso será feito assim: quem tiver emprestado dinheiro a outro israelita perdoará a dívida. Ele não exigirá pagamento, pois o Senhor Deus declara que a dívida foi perdoada.",
        "3": "Vocês podem exigir que os estrangeiros paguem, mas devem perdoar as dívidas dos seus patrícios israelitas.",
        "4": "— O Senhor , nosso Deus, os abençoará ricamente na terra que lhes vai dar. Portanto, não haverá nenhum israelita pobre,",
        "5": "se todos derem atenção ao que o Senhor ordena e obedecerem a todos os mandamentos que hoje eu estou dando a vocês.",
        "6": "Conforme prometeu, o Senhor Deus os abençoará: vocês emprestarão a muitos povos, mas não tomarão emprestado de ninguém; terão domínio sobre muitos povos, mas não serão dominados por ninguém.",
        "7": "— Se houver um israelita pobre em qualquer cidade da terra que o Senhor , nosso Deus, vai dar a vocês, tenham pena dele e o ajudem.",
        "8": "Sejam generosos e emprestem todo o dinheiro que ele precisar.",
        "9": "Se isso acontecer quando estiver perto o sétimo ano, o ano em que as dívidas são perdoadas, talvez você pense em não ajudar o necessitado. Afaste esse mau pensamento e ajude o seu patrício israelita; se não, ele gritará a Deus contra você, e você será culpado de pecado.",
        "10": "Não dê com tristeza no coração, mas seja generoso com ele; assim o Senhor , nosso Deus, abençoará tudo o que você planejar e tudo o que fizer.",
        "11": "— Sempre haverá pobres e necessitados no meio do povo, e por isso eu ordeno que vocês sejam generosos com todos eles.",
        "12": "— Se um israelita, seja homem ou mulher, for vendido a você como escravo, ele será o seu escravo seis anos; no sétimo ano você lhe dará a liberdade.",
        "13": "E, quando ele for embora, não o deixe ir sem lhe dar alguma coisa.",
        "14": "Seja generoso com as bênçãos que o Senhor Deus derramou sobre você: dê ao escravo ovelhas, cereais e vinho.",
        "15": "Lembre que você foi escravo no Egito e que o Senhor , nosso Deus, o tirou de lá. É por isso que eu estou dando essa ordem a você hoje.",
        "16": "— Mas talvez o escravo goste tanto de você e da sua família e se sinta tão bem na sua casa, que não queira ir embora.",
        "17": "Nesse caso você deve levá-lo para a porta da casa e furar a orelha dele com um furador. Então ele será seu escravo por toda a vida. E faça o mesmo com a escrava que quiser ficar.",
        "18": "Não fique aborrecido quando você precisar dar a liberdade ao seu escravo. Afinal de contas, ele foi seu escravo seis anos, ganhando metade do que se paga a um empregado. Faça o que eu mando, e o Senhor Deus abençoará tudo o que você fizer.",
        "19": "— A primeira cria das vacas e das ovelhas, se for macho, pertence ao Senhor , nosso Deus. Portanto, não usem no trabalho essas crias das vacas e não cortem a lã dessas crias das ovelhas.",
        "20": "Todos os anos levem esses animais para o lugar de adoração escolhido por Deus, o Senhor , e ali, na presença de Deus, vocês e as suas famílias comam a carne deles.",
        "21": "Porém, se um desses animais tiver algum defeito, se for cego, ou aleijado, ou tiver outro defeito grave, não poderá ser oferecido em sacrifício ao Senhor .",
        "22": "A carne desse animal deverá ser comida em casa; todos vocês, tanto os que estão puros como os que estão impuros, poderão comer a carne desses animais defeituosos como se comessem carne de gazela ou de veado.",
        "23": "Porém não comam o sangue; despejem o sangue no chão, como se fosse água. end of crossrefs"
    }
}