{
    "livro": "Deuteronômio",
    "capitulo": 20,
    "titulos": {
        "1": "Leis de guerra"
    },
    "versiculos": {
        "1": "Moisés disse ao povo: — Quando vocês saírem para combater os inimigos e virem que eles têm mais soldados do que vocês e que têm muitos cavalos e carros de guerra, não fiquem com medo deles. Pois o Senhor , nosso Deus, que os livrou do Egito, está com vocês.",
        "2": "Antes de começarem o combate, o sacerdote ficará na frente dos soldados e dirá:",
        "3": "“Israelitas, escutem o que estou dizendo! Vocês estão aqui para lutar contra os inimigos. Não se assustem, não se apavorem, não fiquem com medo,",
        "4": "pois o Senhor , nosso Deus, está com vocês para lutar ao seu lado e salvá-los do inimigo.”",
        "5": "Depois disso os oficiais dirão: “Se houver aqui um homem que acabou de construir a sua casa, mas não teve tempo de morar nela, então que volte para casa. Se não, pode acontecer que ele morra na batalha e outro homem venha a morar na casa.",
        "6": "E, se houver aqui um homem que plantou uma parreira, mas ainda não colheu as uvas, então que volte para casa. Se não, pode acontecer que ele morra na batalha e outro homem colha as uvas.",
        "7": "E, se houver aqui um homem que já contratou casamento, mas ainda não casou, então que volte para casa. Se não, pode acontecer que ele morra na luta e outro homem case com a mulher.”",
        "8": "— E os oficiais dirão também: “Se houver aqui um homem tímido e medroso, então que volte para casa. Se não, pode acontecer que os outros soldados fiquem com medo também.”",
        "9": "E, quando os oficiais acabarem de falar, serão escolhidos os chefes das tropas para comandarem os soldados.",
        "10": "— Antes de atacarem uma cidade, façam uma proposta de paz.",
        "11": "Se os moradores da cidade aceitarem a proposta e se entregarem a vocês, então eles serão seus escravos e farão trabalhos forçados.",
        "12": "Porém, se eles não se entregarem, mas começarem a lutar, então cerquem a cidade,",
        "13": "e Deus a entregará nas mãos de vocês. Matem à espada todos os homens,",
        "14": "mas fiquem com as mulheres, as crianças, os animais e todos os objetos de valor que encontrarem na cidade. O Senhor , nosso Deus, lhes dará o que era do inimigo, e vocês usarão tudo para o seu próprio bem.",
        "15": "Façam isso com todas as cidades que ficam fora da terra onde vocês vão morar.",
        "16": "— Mas, quando conquistarem as cidades que ficam na terra que o Senhor , nosso Deus, está dando a vocês, matem todos os moradores.",
        "17": "Conforme Deus mandou, acabem com todos estes povos: os heteus, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus.",
        "18": "Matem todos, para que eles não ensinem vocês a imitar as cerimônias nojentas que praticam quando adoram os seus deuses. Isso seria um pecado grave contra o Senhor , nosso Deus.",
        "19": "— Pode acontecer que vocês fiquem cercando uma cidade muito tempo e que demorem a conquistá-la. Nesse caso, não derrubem as árvores frutíferas que houver ali. Comam dos frutos, mas não cortem as árvores; será que elas são seus inimigos, para que vocês as destruam?",
        "20": "Mas podem derrubar as outras árvores, as que não são frutíferas; e usem os troncos no cerco da cidade até que seja conquistada."
    }
}