{
    "livro": "Deuteronômio",
    "capitulo": 25,
    "titulos": {
        "5": "O dever de casar com a viúva do irmão",
        "11": "Outras leis",
        "17": "Ordem para destruir os amalequitas"
    },
    "versiculos": {
        "1": "— Quando dois israelitas tiverem uma questão, levem o caso para ser julgado pelos juízes. Um dos dois será julgado culpado, e o outro, inocente.",
        "2": "Se o culpado for condenado a receber chicotadas, o juiz o fará deitar-se no chão, e na sua presença o homem será chicoteado, recebendo o número de chicotadas que ele merece, de acordo com o crime que cometeu.",
        "3": "O máximo que alguém pode receber são quarenta chicotadas; mais do que isso seria humilhar um israelita em público.",
        "4": "— Não amarre a boca do boi quando ele estiver pisando o trigo.",
        "5": "Moisés disse ao povo: — Se dois irmãos morarem juntos, e um deles morrer e deixar a esposa sem filhos, a viúva só deverá casar de novo com alguém que seja da família do morto. O irmão do falecido deve casar com a viúva, cumprindo assim o dever de cunhado.",
        "6": "O primeiro filho que ela lhe der será considerado filho do falecido, para que o seu nome não desapareça de Israel.",
        "7": "Mas, se o cunhado não quiser casar com a viúva, ela irá ao lugar de julgamento para falar com os líderes da cidade. Ela dirá: “Meu cunhado não quer cumprir o seu dever, casando comigo; ele não quer que o nome do seu irmão fique vivo em Israel.”",
        "8": "Aí os líderes devem chamar o homem e procurar fazê-lo mudar de ideia. Mas, se ele insistir, dizendo que não quer casar com a cunhada,",
        "9": "ela chegará perto dele e ali na presença dos líderes tirará uma das sandálias dele, cuspirá no seu rosto e dirá: “É assim que se faz com o homem que não dá ao seu irmão descendentes em Israel.”",
        "10": "E dali em diante a família dele será chamada de “família do homem que foi descalçado.”",
        "11": "— Quando dois homens estiverem lutando, a esposa de um deles não deve chegar e agarrar o membro do outro, a fim de ajudar o marido.",
        "12": "Não tenham dó nem piedade; cortem a mão da mulher que fizer isso.",
        "13": "— Não levem na bolsa dois pesos diferentes, um maior do que o outro,",
        "14": "nem tenham em casa duas medidas diferentes, uma maior do que a outra.",
        "15": "Usem pesos e medidas certos, para que vocês vivam muito tempo na terra que o Senhor , nosso Deus, lhes está dando.",
        "16": "Ele detesta todos aqueles que fazem essas coisas desonestas.",
        "17": "— Lembrem daquilo que os amalequitas fizeram quando vocês estavam saindo do Egito.",
        "18": "Eles não temeram a Deus e, quando vocês estavam cansados e desanimados, eles os atacaram de surpresa e mataram os mais fracos, que estavam vindo atrás dos outros.",
        "19": "Portanto, quando o Senhor , nosso Deus, lhes tiver dado a terra que vai ser de vocês e tiver feito com que derrotem todos os inimigos ao seu redor, acabem com os amalequitas. Matem todos, para que ninguém lembre mais deles. Não esqueçam essa ordem!"
    }
}