{
    "livro": "Deuteronômio",
    "capitulo": 27,
    "titulos": {
        "1": "Preparativos para a entrada em Canaã",
        "11": "As maldições"
    },
    "versiculos": {
        "1": "Moisés, junto com as autoridades de Israel, deu ao povo as seguintes ordens: — Obedeçam a todos esses mandamentos que hoje eu estou dando a vocês.",
        "2": "Depois de atravessarem o rio Jordão e entrarem na terra que o Senhor , nosso Deus, está dando a vocês, levantem pedras grandes, pintem com cal",
        "3": "e escrevam nelas todas essas leis e mandamentos. Vocês vão entrar na terra boa e rica que o Senhor , o Deus dos nossos antepassados, está dando a vocês, conforme prometeu.",
        "4": "Quando isso acontecer, e vocês estiverem no outro lado do rio Jordão, levantem estas pedras no monte Ebal, como estou mandando hoje, e as pintem com cal.",
        "5": "Construam ali um altar ao Senhor , nosso Deus, usando pedras que não tenham sido cortadas com ferramentas.",
        "6": "Escolham pedras brutas para construírem o altar e sobre ele ofereçam ao Senhor sacrifícios que serão completamente queimados",
        "7": "e ofertas de paz. Comam dos sacrifícios e alegrem-se ali na presença de Deus, o Senhor .",
        "8": "Nas pedras pintadas escrevam com cuidado todas as palavras da lei de Deus.",
        "9": "Então Moisés, junto com os sacerdotes levitas, disse a todos os israelitas: — Povo de Israel, fique quieto e preste atenção! Hoje vocês se tornaram o povo do Senhor , nosso Deus.",
        "10": "Portanto, obedeçam a tudo o que ele mandar e cumpram todos os mandamentos e todas as leis que eu estou dando a vocês hoje.",
        "11": "Nesse mesmo dia Moisés disse ao povo de Israel:",
        "12": "— Depois que tiverem atravessado o rio Jordão, vocês serão abençoados do alto do monte Gerizim. Ficarão nesse monte as seguintes tribos: Simeão, Levi, Judá, Issacar, José e Benjamim.",
        "13": "As maldições serão ditas do monte Ebal, e ali ficarão as seguintes tribos: Rúben, Gade, Aser, Zebulom, Dã e Naftali.",
        "14": "Os levitas falarão bem alto a todo o povo, assim:",
        "15": "— “Maldito seja aquele que fizer imagens de pedra, de madeira ou de metal, para adorá-las em segredo; o Senhor detesta a idolatria!” E o povo responderá: “Amém!”",
        "16": "— “Maldito seja aquele que desrespeitar o pai ou a mãe!” E o povo responderá: “Amém!”",
        "17": "— “Maldito seja aquele que mudar de lugar os marcos de divisa do terreno do vizinho!” E o povo responderá: “Amém!”",
        "18": "— “Maldito seja aquele que fizer um cego errar o caminho!” E o povo responderá: “Amém!”",
        "19": "— “Maldito seja aquele que não respeitar os direitos dos estrangeiros, dos órfãos e das viúvas!” E o povo responderá: “Amém!”",
        "20": "— “Maldito seja aquele que tiver relações com uma das mulheres do pai, pois isso é uma vergonha para o pai!” E o povo responderá: “Amém!”",
        "21": "— “Maldito seja aquele que tiver relações com um animal!” E o povo responderá: “Amém!”",
        "22": "— “Maldito seja aquele que tiver relações com a irmã, seja irmã por parte de pai e mãe ou somente por parte de pai!” E o povo responderá: “Amém!”",
        "23": "— “Maldito seja aquele que tiver relações com a sogra!” E o povo responderá: “Amém!”",
        "24": "— “Maldito seja aquele que matar outro israelita à traição!” E o povo responderá: “Amém!”",
        "25": "— “Maldito seja aquele que receber dinheiro para matar uma pessoa inocente!” E o povo responderá: “Amém!”",
        "26": "— “Maldito seja aquele que não obedecer a essas leis de Deus!” E o povo responderá: “Amém!”"
    }
}