{
    "livro": "Deuteronômio",
    "capitulo": 31,
    "titulos": {
        "1": "Josué fica no lugar de Moisés",
        "9": "Leitura da Lei",
        "14": "As últimas ordens dadas a Moisés e a Josué",
        "24": "O Livro da Lei de Deus",
        "30": "A Canção de Moisés"
    },
    "versiculos": {
        "1": "Moisés continuou dizendo ao povo de Israel:",
        "2": "— Já estou com cento e vinte anos e não posso mais dar conta do meu trabalho. Além disso, o Senhor Deus me disse que eu não vou atravessar o rio Jordão.",
        "3": "O Senhor , nosso Deus, irá na frente de vocês e destruirá os povos que encontrarem, e vocês tomarão posse da terra. E, conforme o Senhor ordenou, Josué os comandará.",
        "4": "Deus destruirá aqueles povos como destruiu Seom e Ogue, os reis dos amorreus, e a terra deles.",
        "5": "Deus entregará esses povos nas suas mãos, e vocês devem tratá-los exatamente de acordo com as ordens que lhes dei.",
        "6": "Sejam fortes e corajosos; não se assustem, nem tenham medo deles, pois é o Senhor , nosso Deus, quem irá com vocês. Ele não os deixará, nem abandonará.",
        "7": "Depois Moisés chamou Josué e, na presença de todo o povo, lhe disse: — Seja forte e corajoso, pois você vai comandar este povo na conquista da terra que o Senhor jurou que daria aos nossos antepassados.",
        "8": "O Senhor Deus irá na sua frente; ele mesmo estará com você e não o deixará, não o abandonará. Não se assuste, nem tenha medo.",
        "9": "Moisés escreveu esta Lei e a entregou aos líderes do povo e aos sacerdotes levitas que levavam a arca da aliança de Deus, o Senhor .",
        "10": "E Moisés lhes deu a seguinte ordem: — De sete em sete anos, no ano marcado para perdoar as dívidas, leiam esta Lei durante a Festa das Barracas.",
        "11": "Todos os israelitas deverão estar presentes para adorar o Senhor Deus no lugar que ele tiver escolhido. Ali, na presença do povo, leiam a Lei em voz alta.",
        "12": "Reúnam todo o povo — homens, mulheres, crianças e os estrangeiros que moram nas cidades onde vocês vivem — para que ouçam a leitura, aprendam a Lei, temam o Senhor , nosso Deus, e obedeçam fielmente a tudo o que a Lei manda.",
        "13": "Assim os seus descendentes que ainda não conhecerem a Lei de Deus também ouvirão a leitura e aprenderão a temer o Senhor , nosso Deus, durante todo o tempo em que viverem na terra que fica do outro lado do rio Jordão e que vai ser do povo de Israel.",
        "14": "O Senhor Deus disse a Moisés: — Está chegando o dia da sua morte. Chame Josué, e vocês dois vão até a Tenda Sagrada. Ali darei as minhas ordens a Josué. Então Moisés e Josué foram,",
        "15": "e ali na Tenda Sagrada o Senhor Deus apareceu numa coluna de nuvem, que estava parada perto da entrada da Tenda.",
        "16": "E o Senhor disse a Moisés: — Você vai morrer logo, e então este povo se tornará infiel, indo atrás dos deuses da terra em que vão entrar. Eles me abandonarão e assim quebrarão a aliança que fiz com eles.",
        "17": "Quando isso acontecer, eu ficarei irado com eles e os abandonarei; e, por não terem a minha ajuda, eles serão destruídos. Virão tantos desastres e tantas dificuldades, que eles dirão: “Nós estamos sofrendo tudo isso porque o nosso Deus não está conosco.”",
        "18": "Naquele dia eu certamente os abandonarei, pois fizeram muitas maldades e adoraram outros deuses.",
        "19": "— Agora escreva esta canção e ensine aos israelitas. Mande que eles a aprendam de cor, pois ela será minha testemunha contra eles.",
        "20": "Eu levarei o meu povo para aquela terra boa e rica que jurei dar aos antepassados deles. Ali eles terão tudo o que precisarem e ficarão ricos. Então vão me abandonar e adorar outros deuses, quebrando assim a aliança que fiz com eles.",
        "21": "Por isso serão castigados com desgraças e dificuldades, e esta canção será minha testemunha contra eles, pois os seus descendentes continuarão a cantá-la. Eu sei muito bem o que este povo está pensando; mesmo antes de levá-los para a terra que jurei dar a eles, eu sei muito bem o que estão planejando fazer lá.",
        "22": "Naquele mesmo dia Moisés escreveu a canção e a ensinou ao povo de Israel.",
        "23": "O Senhor falou com Josué, filho de Num, e lhe disse: — Seja forte e corajoso. Você comandará o povo na conquista da terra que prometi dar a eles, e eu estarei com você.",
        "24": "Moisés escreveu com cuidado num livro todas as palavras da Lei de Deus",
        "25": "e depois o entregou aos levitas encarregados de levar a arca da aliança de Deus, o Senhor . Moisés lhes disse:",
        "26": "— Ponham este Livro da Lei de Deus ao lado da arca da aliança do Senhor , nosso Deus, para que fique ali como testemunha contra o povo.",
        "27": "Eu sei que essa gente é rebelde e teimosa. Se eles se revoltaram contra o Senhor Deus enquanto eu ainda vivia, quanto mais depois que eu morrer!",
        "28": "Reúnam aqui na minha presença todos os líderes das tribos e as outras autoridades para que eu lhes diga todas essas coisas. Chamarei o céu e a terra como testemunhas contra eles,",
        "29": "pois sei que depois da minha morte eles se entregarão ao pecado e não obedecerão às minhas ordens. Então chegará o dia em que serão castigados, pois os seus pecados farão com que Deus fique irado com eles.",
        "30": "Em seguida, na presença de todo o povo de Israel, Moisés recitou em voz alta, do começo ao fim, esta canção:"
    }
}