{
    "livro": "Deuteronômio",
    "capitulo": 34,
    "titulos": {
        "1": "A morte de Moisés"
    },
    "versiculos": {
        "1": "Moisés foi das planícies de Moabe até o monte Nebo e subiu ao alto do monte Pisga, na altura de Jericó, que ficava no outro lado do rio. Dali o Senhor Deus lhe mostrou toda a terra de Canaã, isto é, o território de Gileade até a cidade de Dã, no Norte;",
        "2": "o território das tribos de Naftali, Efraim e Manassés do Oeste; o território de Judá até o mar Mediterrâneo, no Oeste;",
        "3": "a região sul e a planície que vai de Zoar até Jericó, a cidade das palmeiras.",
        "4": "E Deus disse a Moisés: — Eu jurei a Abraão, a Isaque e a Jacó que daria esta terra aos descendentes deles. Estou deixando que você a veja com os seus próprios olhos, mas você não vai entrar nela.",
        "5": "Assim Moisés, servo do Senhor Deus, morreu na terra de Moabe, conforme o Senhor tinha dito.",
        "6": "Deus o sepultou ali, num vale que fica em frente da cidade de Bete-Peor. Até hoje ninguém sabe onde ele foi sepultado.",
        "7": "Moisés tinha cento e vinte anos quando morreu, mas ainda enxergava bem e tinha boa saúde.",
        "8": "Ali nas planícies de Moabe os israelitas choraram a morte de Moisés trinta dias, até terminar o tempo de luto.",
        "9": "Moisés havia escolhido Josué, filho de Num, para ficar no seu lugar. Ele pôs as mãos sobre a cabeça de Josué, que assim ficou cheio de sabedoria. Os israelitas obedeceram a Josué e cumpriram todas as leis que o Senhor Deus lhes tinha dado por meio de Moisés.",
        "10": "Nunca mais apareceu em Israel um profeta como Moisés, com quem o Senhor falava face a face.",
        "11": "Nunca houve ninguém que fizesse maravilhas e milagres como aqueles que Moisés, obedecendo à ordem do Senhor , fez no Egito contra o seu rei, os seus oficiais e todo o seu povo.",
        "12": "Nunca houve outro profeta que fizesse os milagres e as coisas espantosas que Moisés fez com grande poder na presença do povo de Israel."
    }
}