{
    "livro": "Deuteronômio",
    "capitulo": 8,
    "titulos": {
        "1": "A terra a ser conquistada",
        "11": "Aviso contra o orgulho"
    },
    "versiculos": {
        "1": "Moisés disse ao povo: — Tenham o cuidado de obedecer a todas as leis que hoje eu estou dando a vocês, para que vocês vivam e se tornem mais numerosos, e entrem e tomem posse da terra que o Senhor Deus jurou dar aos nossos antepassados.",
        "2": "Lembrem como o nosso Deus guiou vocês pelo deserto esses quarenta anos. Durante essa longa caminhada, Deus os humilhou e os pôs à prova para saber se estavam resolvidos ou não a obedecer aos seus mandamentos.",
        "3": "Ele os deixou passar fome e depois lhes deu para comer o maná, uma comida que nem vocês nem os seus antepassados conheciam. Deus fez isso para que soubessem que o ser humano não vive só de pão, mas vive de tudo o que o Senhor Deus diz.",
        "4": "Durante esses quarenta anos as roupas que vocês vestiam não ficaram gastas, e os seus pés não ficaram inchados.",
        "5": "Fiquem sabendo que o Senhor , nosso Deus, os corrige como um pai corrige o filho.",
        "6": "Obedeçam, pois, aos seus mandamentos, vivam de acordo com os seus ensinamentos e temam o Senhor , seu Deus.",
        "7": "Pois ele os está levando para uma terra boa, cheia de rios, e ribeirões, e de fontes que jorram água pelos vales e pelas montanhas.",
        "8": "É uma terra que produz trigo e cevada, uvas, figos e romãs, azeite e mel.",
        "9": "É uma terra onde nunca faltará comida ou qualquer outra coisa para vocês, uma terra onde as pedras têm ferro e as montanhas têm minas de cobre.",
        "10": "Vocês terão toda a comida que precisarem e louvarão o Senhor , nosso Deus, pela boa terra que lhes deu.",
        "11": "— Nunca esqueçam o Senhor , nosso Deus, e tenham o cuidado de obedecer aos seus mandamentos e às suas leis, que hoje eu estou dando a vocês.",
        "12": "Naquela terra vocês terão toda a comida que quiserem; construirão casas boas, onde morarão;",
        "13": "o seu gado e os seus rebanhos aumentarão; vocês ajuntarão mais prata e ouro e terão tudo de sobra.",
        "14": "Então, tomem cuidado para não ficarem orgulhosos e esquecerem o Senhor , nosso Deus, que os tirou do Egito, onde vocês eram escravos.",
        "15": "Ele os levou por aquele enorme e perigoso deserto, cheio de cobras venenosas e de escorpiões, e onde não havia água. Mas no deserto Deus fez sair água da rocha bruta, para vocês beberem,",
        "16": "e lhes deu para comer o maná, uma comida que os seus antepassados não conheciam. Ele fez tudo isso para humilhá-los e para fazê-los passar por provas a fim de abençoá-los mais tarde.",
        "17": "— Portanto, não pensem que foi com a sua própria força e com o seu trabalho que vocês conseguiram todas essas riquezas.",
        "18": "Lembrem do Senhor , nosso Deus, pois é ele quem lhes dá força para poderem conseguir riquezas. Vocês estão vendo que assim ele está cumprindo a aliança feita por meio de juramento com os nossos antepassados.",
        "19": "Mas, se vocês esquecerem o Senhor , e adorarem e servirem outros deuses, eu aviso hoje que vocês certamente morrerão.",
        "20": "Se não obedecerem ao Senhor , nosso Deus, então vocês morrerão, como vão morrer os povos que Deus vai destruir na presença de vocês."
    }
}