{
    "livro": "Mateus",
    "capitulo": 10,
    "titulos": {
        "1": "Jesus envia os doze apóstolos"
    },
    "versiculos": {
        "1": "Jesus reuniu seus doze discípulos e lhes deu autoridade para expulsar espíritos impuros e curar todo tipo de enfermidade e doença.",
        "2": "Estes são os nomes dos doze apóstolos: primeiro, Simão, também chamado Pedro, depois André, irmão de Pedro, Tiago, filho de Zebedeu, João, irmão de Tiago,",
        "3": "Filipe, Bartolomeu, Tomé, Mateus, o cobrador de impostos, Tiago, filho de Alfeu, Tadeu,",
        "4": "Simão, o cananeu, Judas Iscariotes, que depois traiu Jesus.",
        "5": "Jesus enviou os Doze com as seguintes instruções: “Não vão aos gentios nem aos samaritanos;",
        "6": "vão, antes, às ovelhas perdidas do povo de Israel.",
        "7": "Vão e anunciem que o reino dos céus está próximo.",
        "8": "Curem os doentes, ressuscitem os mortos, purifiquem os leprosos e expulsem os demônios. Deem de graça, pois também de graça vocês receberam.",
        "9": "“Não levem no cinto moedas de ouro, prata ou mesmo de cobre.",
        "10": "Não levem bolsa de viagem, nem outra muda de roupa, nem sandálias, nem cajado. Quem trabalha merece seu sustento.",
        "11": "“Sempre que entrarem em uma cidade ou povoado, procurem uma pessoa digna e fiquem em sua casa até partirem.",
        "12": "Quando entrarem na casa, saúdem-na com a paz.",
        "13": "Se o lar se revelar digno, que sua paz permaneça nela; se não, retirem a bênção.",
        "14": "Se alguma casa ou cidade se recusar a recebê-los ou a ouvir sua mensagem, sacudam a poeira dos pés ao sair.",
        "15": "Eu lhes digo a verdade: no dia do juízo, as cidades perversas de Sodoma e Gomorra serão tratadas com menos rigor que essa cidade.",
        "16": "“Ouçam, eu os envio como ovelhas no meio de lobos. Portanto, sejam espertos como serpentes e simples como pombas.",
        "17": "Tenham cuidado, pois vocês serão entregues aos tribunais e chicoteados nas sinagogas.",
        "18": "Por minha causa serão julgados diante de governantes e reis, mas essa será a oportunidade de falar a meu respeito a eles e aos gentios.",
        "19": "Quando forem presos, não se preocupem com o modo como responderão nem com o que dirão. Naquele momento, as palavras certas lhes serão concedidas,",
        "20": "pois não serão vocês que falarão, mas o Espírito de seu Pai falará por meio de vocês.",
        "21": "“O irmão trairá seu irmão e o entregará à morte, e assim também o pai a seu próprio filho. Os filhos se rebelarão contra os pais e os matarão.",
        "22": "Todos os odiarão por minha causa, mas quem perseverar até o fim será salvo.",
        "23": "Quando forem perseguidos numa cidade, fujam para outra. Eu lhes digo a verdade: o Filho do Homem voltará antes que tenham percorrido todas as cidades de Israel.",
        "24": "“O discípulo não está acima de seu mestre, nem o escravo acima de seu senhor.",
        "25": "Para o discípulo é suficiente ser como seu mestre, e o escravo, como seu senhor. Uma vez que o dono da casa foi chamado de Belzebu, os membros da família serão chamados de nomes ainda piores!",
        "26": "“Não tenham medo daqueles que os ameaçam, pois virá o dia em que tudo que está encoberto será revelado, e tudo que é secreto será divulgado.",
        "27": "O que agora lhes digo no escuro, anunciem às claras, e o que sussurro em seus ouvidos, proclamem dos telhados.",
        "28": "“Não tenham medo dos que querem matar o corpo; eles não podem tocar na alma. Temam somente a Deus, que pode destruir no inferno tanto a alma como o corpo.",
        "29": "Quanto custam dois pardais? Uma moeda de cobre? No entanto, nenhum deles cai no chão sem o conhecimento de seu Pai.",
        "30": "Quanto a vocês, até os cabelos de sua cabeça estão contados.",
        "31": "Portanto, não tenham medo; vocês são muito mais valiosos que um bando inteiro de pardais.",
        "32": "“Quem me reconhecer em público aqui na terra, eu o reconhecerei diante de meu Pai no céu.",
        "33": "Mas quem me negar aqui na terra, eu também o negarei diante de meu Pai no céu.",
        "34": "“Não imaginem que vim trazer paz à terra! Não vim trazer paz, mas a espada.",
        "35": "‘Vim para pôr o homem contra seu pai, a filha contra sua mãe, e a nora contra sua sogra.",
        "36": "Seus inimigos estarão em sua própria casa’.",
        "37": "“Quem ama seu pai ou sua mãe mais que a mim não é digno de mim; e quem ama seu filho ou sua filha mais que a mim não é digno de mim.",
        "38": "Quem se recusa a tomar sua cruz e me seguir não é digno de mim.",
        "39": "Quem se apegar à própria vida a perderá; mas quem abrir mão de sua vida por minha causa a encontrará.",
        "40": "“Quem recebe vocês recebe a mim, e quem me recebe também recebe aquele que me enviou.",
        "41": "Quem acolhe um profeta como alguém que fala da parte de Deus recebe a mesma recompensa que um profeta. E quem acolhe um justo por causa de sua justiça recebe uma recompensa igual à dele.",
        "42": "Se alguém der um copo de água fria que seja ao menor de meus seguidores, certamente não perderá sua recompensa”."
    }
}