{
    "livro": "Mateus",
    "capitulo": 11,
    "titulos": {
        "1": "Jesus e João Batista",
        "20": "Julgamento para os que não creem",
        "25": "Jesus agradece ao Pai"
    },
    "versiculos": {
        "1": "Quando Jesus terminou de dar essas instruções a seus doze discípulos, saiu para ensinar e anunciar sua mensagem nas cidades da região.",
        "2": "João Batista, que estava na prisão, soube de todas as coisas que o Cristo estava fazendo. Por isso, enviou seus discípulos para perguntarem a Jesus:",
        "3": "“O senhor é aquele que haveria de vir, ou devemos esperar algum outro?”.",
        "4": "Jesus respondeu: “Voltem a João e contem a ele o que vocês veem e ouvem:",
        "5": "os cegos veem, os aleijados andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados e as boas-novas são anunciadas aos pobres”.",
        "6": "E disse ainda: “Felizes são aqueles que não se sentem ofendidos por minha causa”.",
        "7": "Enquanto os discípulos de João saíam, Jesus começou a falar a respeito dele para as multidões: “Que tipo de homem vocês foram ver no deserto? Um caniço que qualquer brisa agita?",
        "8": "Afinal, o que esperavam ver? Um homem vestido com roupas caras? Não, quem veste roupas caras mora em palácios.",
        "9": "Acaso procuravam um profeta? Sim, ele é mais que profeta.",
        "10": "João é o homem ao qual as Escrituras se referem quando dizem: ‘Envio meu mensageiro adiante de ti, e ele preparará teu caminho à tua frente!’.",
        "11": "“Eu lhes digo a verdade: de todos os que nasceram de mulher, nenhum é maior que João Batista. E, no entanto, até o menor no reino dos céus é maior que ele.",
        "12": "Desde os dias em que João pregava, o reino dos céus sofre violência, e pessoas violentas o atacam.",
        "13": "Pois, antes de João vir, todos os profetas e a lei de Moisés falavam dos dias de João com grande expectativa,",
        "14": "e, se vocês estiverem dispostos a aceitar o que eu digo, ele é Elias, aquele que os profetas disseram que viria.",
        "15": "Quem é capaz de ouvir, ouça com atenção!",
        "16": "“A que posso comparar esta geração? Ela se parece com crianças que brincam na praça. Queixam-se a seus amigos:",
        "17": "‘Tocamos flauta, e vocês não dançaram; entoamos lamentos, e vocês não se entristeceram’.",
        "18": "Quando João apareceu, não costumava comer nem beber em público, e vocês disseram: ‘Está possuído por demônio’.",
        "19": "O Filho do Homem, por sua vez, come e bebe, e vocês dizem: ‘É comilão e beberrão, amigo de cobradores de impostos e pecadores’. Mas a sabedoria é comprovada pelos resultados que produz”.",
        "20": "Então Jesus começou a denunciar as cidades onde ele havia feito muitos milagres, pois não tinham se arrependido.",
        "21": "“Que aflição as espera, Corazim e Betsaida! Porque, se nas cidades de Tiro e Sidom tivessem sido realizados os milagres que realizei em vocês, há muito tempo seus habitantes teriam se arrependido e demonstrado isso vestindo panos de saco e jogando cinzas sobre a cabeça.",
        "22": "Eu lhes digo que, no dia do juízo, Tiro e Sidom serão tratadas com menos rigor que vocês.",
        "23": "“E você, Cafarnaum, será elevada até o céu? Não, descerá até o lugar dos mortos. Porque, se na cidade de Sodoma tivessem sido realizados os milagres que realizei em você, ela estaria de pé ainda hoje.",
        "24": "Eu lhe digo que, no dia do juízo, Sodoma será tratada com menos rigor que você”.",
        "25": "Naquela ocasião, Jesus orou da seguinte maneira: “Pai, Senhor dos céus e da terra, eu te agradeço porque escondeste estas coisas dos que se consideram sábios e instruídos e as revelaste aos que são como crianças.",
        "26": "Sim, Pai, foi do teu agrado fazê-lo assim.",
        "27": "“Meu Pai me confiou todas as coisas. Ninguém conhece verdadeiramente o Filho, a não ser o Pai, e ninguém conhece verdadeiramente o Pai, a não ser o Filho e aqueles a quem o Filho escolhe revelá-lo.",
        "28": "“Venham a mim todos vocês que estão cansados e sobrecarregados, e eu lhes darei descanso.",
        "29": "Tomem sobre vocês o meu jugo. Deixem que eu lhes ensine, pois sou manso e humilde de coração, e encontrarão descanso para a alma.",
        "30": "Meu jugo é fácil de carregar, e o fardo que lhes dou é leve”."
    }
}