{
    "livro": "Mateus",
    "capitulo": 17,
    "titulos": {
        "1": "A transfiguração",
        "14": "Jesus cura um menino possuído por demônio",
        "22": "Jesus prediz sua morte pela segunda vez",
        "24": "O pagamento do imposto do templo"
    },
    "versiculos": {
        "1": "Seis dias depois, Jesus levou consigo Pedro e os dois irmãos, Tiago e João, até um monte alto.",
        "2": "Enquanto os três observavam, a aparência de Jesus foi transformada de tal modo que seu rosto brilhava como o sol e suas roupas se tornaram brancas como a luz.",
        "3": "De repente, Moisés e Elias apareceram e começaram a falar com Jesus.",
        "4": "Pedro exclamou: “Senhor, é maravilhoso estarmos aqui! Se quiser, farei três tendas: uma será sua, uma de Moisés e outra de Elias”.",
        "5": "Enquanto ele ainda falava, uma nuvem brilhante os cobriu, e uma voz que vinha da nuvem disse: “Este é meu Filho amado, que me dá grande alegria. Ouçam-no!”.",
        "6": "Os discípulos ficaram aterrorizados e caíram com o rosto em terra.",
        "7": "Então Jesus veio e os tocou. “Levantem-se”, disse ele. “Não tenham medo.”",
        "8": "E, quando levantaram os olhos, viram apenas Jesus.",
        "9": "Enquanto desciam do monte, Jesus lhes ordenou: “Não contem a ninguém o que viram, até que o Filho do Homem ressuscite dos mortos”.",
        "10": "Os discípulos lhe perguntaram: “Por que os mestres da lei afirmam que é necessário que Elias volte antes que o Cristo venha?”.",
        "11": "Jesus respondeu: “De fato, Elias vem e restaurará tudo.",
        "12": "Eu, porém, lhes digo: Elias já veio, mas não o reconheceram e preferiram maltratá-lo. Da mesma forma, também farão o Filho do Homem sofrer”.",
        "13": "Então os discípulos entenderam que ele estava falando de João Batista.",
        "14": "Ao pé do monte, uma grande multidão os esperava. Um homem veio, ajoelhou-se diante de Jesus e disse:",
        "15": "“Senhor, tenha misericórdia de meu filho. Ele tem convulsões e sofre terrivelmente. Muitas vezes, cai no fogo ou na água.",
        "16": "Eu o trouxe a seus discípulos, mas eles não puderam curá-lo”.",
        "17": "Jesus disse: “Geração incrédula e corrompida! Até quando estarei com vocês? Até quando terei de suportá-los? Tragam o menino para cá”.",
        "18": "Então Jesus repreendeu o demônio, e ele saiu do menino, que ficou curado a partir daquele momento.",
        "19": "Mais tarde, os discípulos perguntaram a Jesus em particular: “Por que não conseguimos expulsar aquele demônio?”.",
        "20": "“Porque a sua fé é muito pequena”, respondeu Jesus. “Eu lhes digo a verdade: se tivessem fé, ainda que do tamanho de uma semente de mostarda, poderiam dizer a este monte: ‘Mova-se daqui para lá’, e ele se moveria. Nada seria impossível para vocês,",
        "21": "mas essa espécie não sai senão com oração e jejum.”",
        "22": "Quando voltaram a se reunir na Galileia, Jesus lhes disse: “O Filho do Homem será traído e entregue em mãos humanas.",
        "23": "Será morto, mas no terceiro dia ressuscitará”. E os discípulos se encheram de tristeza.",
        "24": "Quando Jesus e seus discípulos chegaram a Cafarnaum, os cobradores do imposto do templo abordaram Pedro e lhe perguntaram: “Seu mestre não paga o imposto do templo?”.",
        "25": "“Sim, paga”, respondeu Pedro. Em seguida, entrou em casa. Antes que ele tivesse oportunidade de falar, Jesus lhe perguntou: “O que você acha, Simão? O que os reis costumam fazer: cobram impostos de seu povo ou dos povos conquistados?”.",
        "26": "“Cobram dos povos conquistados”, respondeu Pedro. “Pois bem”, disse Jesus. “Os cidadãos estão isentos.",
        "27": "Mas, como não queremos que se ofendam, desça até o mar e jogue o anzol. Abra a boca do primeiro peixe que pegar e ali encontrará uma moeda de prata. Pegue-a e use-a para pagar os impostos por nós dois.”"
    }
}