{
    "livro": "Mateus",
    "capitulo": 2,
    "titulos": {
        "1": "Visitantes do Oriente",
        "13": "A fuga para o Egito",
        "19": "A volta para Israel"
    },
    "versiculos": {
        "1": "Jesus nasceu em Belém, na Judeia, durante o reinado de Herodes. Por esse tempo, alguns sábios das terras do Oriente chegaram a Jerusalém",
        "2": "e perguntaram: “Onde está o recém-nascido rei dos judeus? Vimos sua estrela no Oriente e viemos adorá-lo”.",
        "3": "Ao ouvir isso, o rei Herodes ficou perturbado, e com ele todo o povo de Jerusalém.",
        "4": "Reuniu os principais sacerdotes e os mestres da lei e lhes perguntou: “Onde nascerá o Cristo?”.",
        "5": "Eles responderam: “Em Belém da Judeia, pois assim escreveu o profeta:",
        "6": "‘E você, Belém, na terra de Judá, não é a menor entre as principais cidades de Judá, pois de você virá um governante que será o pastor do meu povo, Israel’”.",
        "7": "Então Herodes convocou os sábios em segredo e soube por eles o momento em que a estrela tinha aparecido.",
        "8": "“Vão a Belém e procurem o menino com atenção”, disse ele. “Quando o encontrarem, voltem e digam-me, para que eu vá e também o adore.”",
        "9": "Após a conversa com o rei, os sábios seguiram seu caminho, guiados pela estrela que tinham visto no Oriente. Ela ia adiante deles, até que parou acima do lugar onde o menino estava.",
        "10": "Quando viram a estrela, ficaram muito alegres.",
        "11": "Ao entrar na casa, viram o menino com Maria, sua mãe, e se prostraram e o adoraram. Então abriram seus tesouros e o presentearam com ouro, incenso e mirra.",
        "12": "Quando chegou a hora de partir, retornaram para sua terra por outro caminho, pois haviam sido avisados em sonho para não voltar a Herodes.",
        "13": "Depois que os sábios partiram, um anjo do Senhor apareceu a José em sonho. “Levante-se”, disse o anjo. “Fuja para o Egito com o menino e sua mãe. Fique lá até eu lhe dizer que volte, pois Herodes vai procurar o menino a fim de matá-lo.”",
        "14": "Naquela mesma noite, José se levantou e partiu com o menino e Maria, sua mãe, para o Egito,",
        "15": "onde ficaram até a morte de Herodes. Cumpriu-se, assim, o que o Senhor tinha dito por meio do profeta: “Do Egito chamei meu filho”.",
        "16": "Quando Herodes se deu conta de que os sábios o haviam enganado, ficou furioso. Enviou soldados para matar todos os meninos de dois anos para baixo em Belém e seus arredores, tomando por base o relato dos sábios acerca da primeira aparição da estrela.",
        "17": "Com isso, cumpriu-se o que foi dito por meio do profeta Jeremias:",
        "18": "“Ouviu-se um clamor em Ramá, choro e grande lamentação. Raquel chora por seus filhos e se recusa a ser consolada, pois eles já não existem”.",
        "19": "Quando Herodes morreu, um anjo do Senhor apareceu em sonho a José, no Egito.",
        "20": "“Levante-se”, disse o anjo. “Leve o menino e a mãe de volta para a terra de Israel, pois já morreram os que tentavam matar o menino.”",
        "21": "Então José se levantou e se preparou para voltar à terra de Israel com o menino e sua mãe.",
        "22": "Soube, porém, que o novo governador da Judeia era Arquelau, filho de Herodes, e teve medo de ir para lá. Depois de ser avisado em sonho, partiu para a região da Galileia.",
        "23": "A família foi morar numa cidade chamada Nazaré, cumprindo-se, desse modo, o que os profetas haviam dito, que Jesus seria chamado nazareno."
    }
}