{
    "livro": "Mateus",
    "capitulo": 20,
    "titulos": {
        "1": "A parábola dos trabalhadores do vinhedo",
        "17": "Jesus prediz sua morte e ressurreição",
        "20": "Jesus ensina sobre servir a outros",
        "29": "Jesus cura dois cegos"
    },
    "versiculos": {
        "1": "“Pois o reino dos céus é como o dono de uma propriedade que saiu de manhã cedo a fim de contratar trabalhadores para seu vinhedo.",
        "2": "Combinou de pagar uma moeda de prata por um dia de serviço e os mandou trabalhar.",
        "3": "“Às nove da manhã, estava passando pela praça e viu por ali alguns desocupados.",
        "4": "Contratou-os e disse-lhes que, no final do dia, pagaria o que fosse justo.",
        "5": "E eles foram trabalhar no vinhedo. Ao meio-dia e às três da tarde, fez a mesma coisa.",
        "6": "“Às cinco da tarde, estava outra vez na cidade e viu por ali mais algumas pessoas. ‘Por que vocês não trabalharam hoje?’, perguntou ele.",
        "7": "“‘Porque ninguém nos contratou’, responderam. “Então o proprietário disse: ‘Vão e trabalhem com os outros no meu vinhedo’.",
        "8": "“Ao entardecer, mandou o capataz chamar os trabalhadores e pagá-los, começando pelos que haviam sido contratados por último.",
        "9": "Os que foram contratados às cinco da tarde vieram e receberam uma moeda de prata.",
        "10": "Quando chegaram os que foram contratados primeiro, imaginaram que receberiam mais. Contudo, também receberam uma moeda de prata.",
        "11": "Ao receber o pagamento, queixaram-se ao proprietário:",
        "12": "‘Aqueles trabalharam apenas uma hora e, no entanto, o senhor lhes pagou a mesma quantia que a nós, que trabalhamos o dia todo no calor intenso’.",
        "13": "“O proprietário respondeu a um deles: ‘Amigo, não fui injusto. Você não concordou em trabalhar o dia inteiro por uma moeda de prata?",
        "14": "Pegue seu dinheiro e vá. Eu quis pagar ao último trabalhador o mesmo que paguei a você.",
        "15": "É contra a lei eu fazer o que quero com o meu dinheiro? Ou você está com inveja porque fui bondoso com os outros?’.",
        "16": "“Assim, os últimos serão os primeiros, e os primeiros serão os últimos”.",
        "17": "Enquanto subia para Jerusalém, Jesus chamou os doze discípulos e lhes disse, em particular, o que aconteceria com ele:",
        "18": "“Ouçam, estamos subindo para Jerusalém, onde o Filho do Homem será traído e entregue aos principais sacerdotes e aos mestres da lei. Eles o condenarão à morte",
        "19": "e o entregarão aos gentios, para que zombem dele, o açoitem e o crucifiquem. No terceiro dia, porém, ele ressuscitará”.",
        "20": "Então a mãe dos filhos de Zebedeu veio a Jesus com seus filhos. Ela se ajoelhou diante dele a fim de lhe pedir um favor.",
        "21": "“O que você quer?”, perguntou ele. Ela respondeu: “Por favor, permita que, no seu reino, meus dois filhos se sentem em lugares de honra ao seu lado, um à sua direita e outro à sua esquerda”.",
        "22": "Jesus respondeu: “Vocês não sabem o que estão pedindo! São capazes de beber do cálice que estou prestes a beber?”. “Somos!”, disseram eles.",
        "23": "Então Jesus disse: “De fato, vocês beberão do meu cálice. Não cabe a mim, no entanto, dizer quem se sentará à minha direita ou à minha esquerda. Meu Pai preparou esses lugares para aqueles que ele escolheu”.",
        "24": "Quando os outros dez discípulos souberam o que os dois irmãos haviam pedido, ficaram indignados.",
        "25": "Então Jesus os reuniu e disse: “Vocês sabem que os governantes deste mundo têm poder sobre o povo, e que os oficiais exercem sua autoridade sobre os súditos.",
        "26": "Entre vocês, porém, será diferente. Quem quiser ser o líder entre vocês, que seja servo,",
        "27": "e quem quiser ser o primeiro entre vocês, que se torne escravo.",
        "28": "Pois nem mesmo o Filho do Homem veio para ser servido, mas para servir e dar sua vida em resgate por muitos”.",
        "29": "Quando Jesus e seus discípulos saíam de Jericó, uma grande multidão os seguiu.",
        "30": "Dois cegos estavam sentados à beira do caminho e, quando souberam que Jesus vinha naquela direção, começaram a gritar: “Senhor, Filho de Davi, tenha misericórdia de nós!”.",
        "31": "“Calem-se!”, diziam aos brados os que estavam na multidão. Eles, porém, gritavam ainda mais alto: “Senhor, Filho de Davi, tenha misericórdia de nós!”.",
        "32": "Ao ouvi-los, Jesus parou e perguntou: “O que vocês querem que eu lhes faça?”.",
        "33": "Eles responderam: “Senhor, nós queremos enxergar!”.",
        "34": "Jesus teve compaixão deles e tocou-lhes nos olhos. No mesmo instante, passaram a enxergar e o seguiram."
    }
}