{
    "livro": "Mateus",
    "capitulo": 23,
    "titulos": {
        "1": "Jesus critica os líderes religiosos",
        "37": "O lamento de Jesus sobre Jerusalém"
    },
    "versiculos": {
        "1": "Então Jesus disse às multidões e a seus discípulos:",
        "2": "“Os mestres da lei e os fariseus ocuparam o lugar de intérpretes oficiais da lei de Moisés.",
        "3": "Portanto, pratiquem tudo que eles dizem e obedeçam-lhes, mas não sigam seu exemplo, pois eles não fazem o que ensinam.",
        "4": "Oprimem as pessoas com exigências insuportáveis e não movem um dedo sequer para aliviar seus fardos.",
        "5": "“Tudo que fazem é para se exibir. Usam nos braços filactérios mais largos que de costume e vestem mantos com franjas mais longas.",
        "6": "Gostam de sentar-se à cabeceira da mesa nos banquetes e de ocupar os lugares de honra nas sinagogas.",
        "7": "Gostam de receber saudações respeitosas enquanto andam pelas praças e de ser chamados de ‘Rabi’.",
        "8": "“Não deixem que pessoa alguma os chame de ‘Rabi’, pois vocês têm somente um mestre, e todos vocês são irmãos.",
        "9": "Não se dirijam a pessoa alguma aqui na terra como ‘Pai’, pois somente Deus no céu é seu Pai.",
        "10": "Não deixem que pessoa alguma os chame de ‘Mestre’, pois vocês têm somente um mestre, o Cristo.",
        "11": "O mais importante entre vocês deve ser servo dos outros,",
        "12": "pois os que se exaltam serão humilhados, e os que se humilham serão exaltados.",
        "13": "“Que aflição os espera, mestres da lei e fariseus! Hipócritas! Fecham a porta do reino dos céus na cara das pessoas. Vocês mesmos não entram e não permitem que os outros entrem.",
        "14": "“Que aflição os espera, mestres da lei e fariseus! Hipócritas! Tomam posse dos bens das viúvas de maneira desonesta e, depois, para dar a impressão de piedade, fazem longas orações em público. Por causa disso, serão duramente castigados.",
        "15": "“Que aflição os espera, mestres da lei e fariseus! Hipócritas! Atravessam terra e mar para converter alguém e depois o tornam um filho do inferno, duas vezes pior que vocês.",
        "16": "“Que aflição os espera, guias cegos! Vocês dizem não haver importância se alguém jura ‘pelo templo de Deus’, mas se jurar ‘pelo ouro do templo’ será obrigado a cumprir o juramento.",
        "17": "Tolos cegos! O que é mais importante: o ouro ou o templo, que torna o ouro sagrado?",
        "18": "Dizem também não haver importância se alguém jura ‘pelo altar’, mas se jurar ‘pelas ofertas sobre o altar’ será obrigado a cumprir o juramento.",
        "19": "Cegos! O que é mais importante: a oferta sobre o altar ou o altar, que torna a oferta sagrada?",
        "20": "Quando juram ‘pelo altar’, juram por ele e por tudo que está sobre ele.",
        "21": "Quando juram ‘pelo templo’, juram por ele e por Deus, que nele habita.",
        "22": "Quando juram ‘pelo céu’, juram pelo trono de Deus e por Deus, que se senta no trono.",
        "23": "“Que aflição os espera, mestres da lei e fariseus! Hipócritas! Têm o cuidado de dar o dízimo da hortelã, do endro e do cominho, mas negligenciam os aspectos mais importantes da lei: justiça, misericórdia e fé. Sim, vocês deviam fazer essas coisas, mas sem descuidar das mais importantes.",
        "24": "Guias cegos! Coam a água para não engolir um mosquito, mas engolem um camelo!",
        "25": "“Que aflição os espera, mestres da lei e fariseus! Hipócritas! Têm o cuidado de limpar a parte exterior do copo e do prato, enquanto o interior está imundo, cheio de ganância e falta de domínio próprio.",
        "26": "Fariseus cegos! Lavem primeiro o interior do copo e do prato, e o exterior também ficará limpo.",
        "27": "“Que aflição os espera, mestres da lei e fariseus! Hipócritas! São como túmulos pintados de branco: bonitos por fora, mas cheios de ossos e de toda espécie de impureza por dentro.",
        "28": "Por fora parecem justos, mas por dentro seu coração está cheio de hipocrisia e maldade.",
        "29": "“Que aflição os espera, mestres da lei e fariseus! Hipócritas! Constroem túmulos para os profetas, enfeitam os monumentos dos justos",
        "30": "e depois dizem: ‘Se tivéssemos vivido no tempo de nossos antepassados, não teríamos participado com eles do derramamento de sangue dos profetas’.",
        "31": "“Ao dizer isso, porém, testemunham contra si mesmos que são, de fato, descendentes dos que assassinaram os profetas.",
        "32": "Vão e terminem o que seus antepassados começaram.",
        "33": "Serpentes! Raça de víboras! Como escaparão do julgamento do inferno?",
        "34": "“Por isso eu lhes envio profetas, homens sábios e mestres da lei. Vocês crucificarão alguns e açoitarão outros nas sinagogas, perseguindo-os de cidade em cidade.",
        "35": "Como resultado, serão responsabilizados pelo assassinato de todos os justos de todos os tempos, desde o assassinato do justo Abel até o de Zacarias, filho de Baraquias, que vocês mataram no templo, entre o santuário e o altar.",
        "36": "Eu lhes digo a verdade: esse julgamento cairá sobre a presente geração.”",
        "37": "“Jerusalém, Jerusalém, cidade que mata profetas e apedreja os mensageiros de Deus! Quantas vezes eu quis juntar seus filhos como a galinha protege os pintinhos sob as asas, mas você não deixou.",
        "38": "E, agora, sua casa foi abandonada e está deserta.",
        "39": "Pois eu lhe digo: você nunca mais me verá, até que diga: ‘Bendito é o que vem em nome do Senhor!’”."
    }
}