{
    "livro": "Mateus",
    "capitulo": 26,
    "titulos": {
        "1": "A conspiração para matar Jesus",
        "6": "Jesus é ungido em Betânia",
        "14": "Judas concorda em trair Jesus",
        "17": "A última Páscoa",
        "31": "Jesus prediz a negação de Pedro",
        "36": "Jesus ora no Getsêmani",
        "47": "Jesus é traído e preso",
        "57": "O julgamento de Jesus diante do conselho",
        "69": "Pedro nega Jesus"
    },
    "versiculos": {
        "1": "Quando Jesus terminou de falar todas essas coisas, disse a seus discípulos:",
        "2": "“Como vocês sabem, a Páscoa começa daqui a dois dias, e o Filho do Homem será entregue para ser crucificado”.",
        "3": "Naquela mesma hora, os principais sacerdotes e líderes do povo estavam reunidos na residência de Caifás, o sumo sacerdote,",
        "4": "tramando uma forma de prender Jesus em segredo e matá-lo.",
        "5": "“Mas não durante a festa da Páscoa, para não haver tumulto entre o povo”, concordaram entre eles.",
        "6": "Enquanto isso, Jesus estava em Betânia, na casa de Simão, o leproso.",
        "7": "Quando ele estava à mesa, uma mulher entrou com um frasco de alabastro contendo um perfume caro e derramou o perfume sobre a cabeça dele.",
        "8": "Ao ver isso, os discípulos ficaram indignados. “Que desperdício!”, disseram.",
        "9": "“O perfume poderia ter sido vendido por um alto preço, e o dinheiro, dado aos pobres!”",
        "10": "Jesus, sabendo do que falavam, disse: “Por que criticam esta mulher por ter feito algo tão bom para mim?",
        "11": "Vocês sempre terão os pobres em seu meio, mas nem sempre terão a mim.",
        "12": "Ela derramou este perfume em mim a fim de preparar meu corpo para o sepultamento.",
        "13": "Eu lhes garanto: onde quer que as boas-novas sejam anunciadas pelo mundo, o que esta mulher fez será contado, e dela se lembrarão”.",
        "14": "Então Judas Iscariotes, um dos Doze, foi aos principais sacerdotes",
        "15": "e perguntou: “Quanto vocês me pagarão se eu lhes entregar Jesus?”. E eles lhe deram trinta moedas de prata.",
        "16": "Daquele momento em diante, Judas começou a procurar uma oportunidade para trair Jesus.",
        "17": "No primeiro dia da Festa dos Pães sem Fermento, os discípulos vieram a Jesus e perguntaram: “Onde quer que preparemos a refeição da Páscoa?”.",
        "18": "Ele respondeu: “Assim que entrarem na cidade, verão determinado homem. Digam-lhe: ‘O Mestre diz: Meu tempo chegou e comerei em sua casa a refeição da Páscoa, com meus discípulos’”.",
        "19": "Então os discípulos fizeram como Jesus os havia instruído e ali prepararam a refeição da Páscoa.",
        "20": "Ao anoitecer, Jesus estava à mesa com os Doze.",
        "21": "Enquanto comiam, disse: “Eu lhes digo a verdade: um de vocês vai me trair”.",
        "22": "Muito aflitos, eles protestaram, um após o outro: “Certamente não serei eu, Senhor!”.",
        "23": "Jesus respondeu: “Um de vocês que acabou de comer da mesma tigela comigo vai me trair.",
        "24": "O Filho do Homem deve morrer, como as Escrituras declararam há muito tempo. Mas que terrível será para aquele que o trair! Para esse homem seria melhor não ter nascido”.",
        "25": "Judas, aquele que o trairia, também disse: “Certamente não serei eu, Rabi!”.  E Jesus respondeu: “É como você diz”.",
        "26": "Enquanto comiam, Jesus tomou o pão e o abençoou. Em seguida, partiu-o em pedaços e deu aos discípulos, dizendo: “Tomem e comam, porque este é o meu corpo”.",
        "27": "Então tomou o cálice de vinho e agradeceu a Deus. Depois, entregou-o aos discípulos e disse: “Cada um beba dele,",
        "28": "porque este é o meu sangue, que confirma a aliança. Ele é derramado como sacrifício para perdoar os pecados de muitos.",
        "29": "Prestem atenção ao que eu lhes digo: não voltarei a beber vinho até aquele dia em que, com vocês, beberei vinho novo no reino de meu Pai”.",
        "30": "Então cantaram um hino e saíram para o monte das Oliveiras.",
        "31": "No caminho, Jesus disse: “Esta noite todos vocês me abandonarão, pois as Escrituras dizem: ‘Deus ferirá o pastor, e as ovelhas do rebanho serão dispersas’.",
        "32": "Mas, depois de ressuscitar, irei adiante de vocês à Galileia”.",
        "33": "Pedro declarou: “Pode ser que todos os outros o abandonem, mas eu jamais o abandonarei”.",
        "34": "Jesus respondeu: “Eu lhe digo a verdade: esta mesma noite, antes que o galo cante, você me negará três vezes”.",
        "35": "Pedro, no entanto, insistiu: “Mesmo que eu tenha de morrer ao seu lado, jamais o negarei!”. E todos os outros discípulos disseram o mesmo.",
        "36": "Então Jesus foi com eles a um lugar chamado Getsêmani e disse: “Sentem-se aqui enquanto vou ali orar”.",
        "37": "Levou consigo Pedro e os dois filhos de Zebedeu e começou a ficar triste e angustiado.",
        "38": "“Minha alma está profundamente triste, a ponto de morrer”, disse ele. “Fiquem aqui e vigiem comigo.”",
        "39": "Ele avançou um pouco, curvou-se com o rosto no chão e orou: “Meu Pai! Se for possível, afasta de mim este cálice. Contudo, que seja feita a tua vontade, e não a minha”.",
        "40": "Depois, voltou aos discípulos e os encontrou dormindo. “Vocês não puderam vigiar comigo nem por uma hora?”, disse ele a Pedro.",
        "41": "“Vigiem e orem para que não cedam à tentação, pois o espírito está disposto, mas a carne é fraca.”",
        "42": "Então os deixou pela segunda vez e orou: “Meu Pai! Se não for possível afastar de mim este cálice sem que eu o beba, faça-se a tua vontade”.",
        "43": "Quando voltou pela segunda vez, encontrou-os dormindo de novo, pois não conseguiam manter os olhos abertos.",
        "44": "Foi orar pela terceira vez, dizendo novamente as mesmas coisas.",
        "45": "Em seguida, voltou aos discípulos e lhes disse: “Como é que vocês ainda dormem e descansam? Vejam, chegou a hora. O Filho do Homem está para ser entregue nas mãos de pecadores.",
        "46": "Levantem-se e vamos. Meu traidor chegou”.",
        "47": "Enquanto Jesus ainda falava, Judas, um dos Doze, chegou com uma grande multidão armada de espadas e pedaços de pau. Tinham sido enviados pelos principais sacerdotes e líderes do povo.",
        "48": "O traidor havia combinado com eles um sinal: “Vocês saberão a quem devem prender quando eu o cumprimentar com um beijo”.",
        "49": "Então Judas veio diretamente a Jesus. “Saudações, Rabi!”, exclamou ele, e o beijou.",
        "50": "Jesus disse: “Amigo, faça de uma vez o que veio fazer”. Então os outros agarraram Jesus e o prenderam.",
        "51": "Um dos que estavam com Jesus puxou a espada e feriu o servo do sumo sacerdote, cortando-lhe a orelha.",
        "52": "“Guarde sua espada”, disse Jesus. “Os que usam a espada morrerão pela espada.",
        "53": "Você não percebe que eu poderia pedir a meu Pai milhares de anjos para me proteger, e ele os enviaria no mesmo instante?",
        "54": "Se eu o fizesse, porém, como se cumpririam as Escrituras, que descrevem o que é necessário que agora aconteça?”",
        "55": "Em seguida, Jesus disse à multidão: “Por acaso sou um revolucionário perigoso para que venham me prender com espadas e pedaços de pau? Por que não me prenderam no templo? Ali estive todos os dias, ensinando.",
        "56": "Mas tudo isto está acontecendo para que se cumpram as palavras dos profetas registradas nas Escrituras”. Nesse momento, todos os discípulos o abandonaram e fugiram.",
        "57": "Então os que haviam prendido Jesus o levaram para a casa de Caifás, o sumo sacerdote, onde estavam reu­nidos os mestres da lei e os líderes do povo.",
        "58": "Enquanto isso, Pedro seguia Jesus de longe, até chegar ao pátio do sumo sacerdote. Entrou ali, sentou-se com os guardas e esperou para ver o que aconteceria.",
        "59": "Lá dentro, os principais sacerdotes e todo o conselho dos líderes do povo tentavam encontrar testemunhas que mentissem a respeito de Jesus, para que pudessem condená-lo à morte.",
        "60": "Embora muitos estivessem dispostos a dar falso testemunho, não puderam usar o depoimento de ninguém. Por fim, apresentaram-se dois homens,",
        "61": "que declararam: “Este homem disse: ‘Sou capaz de destruir o templo de Deus e reconstruí-lo em três dias’”.",
        "62": "Então o sumo sacerdote se levantou e disse a Jesus: “Você não vai responder a essas acusações? O que tem a dizer em sua defesa?”.",
        "63": "Jesus, porém, permaneceu calado. O sumo sacerdote lhe disse: “Exijo em nome do Deus vivo que nos diga se é o Cristo, o Filho de Deus”.",
        "64": "Jesus respondeu: “É como você diz. Eu lhes digo que, no futuro, verão o Filho do Homem sentado à direita do Deus Poderoso e vindo sobre as nuvens do céu”.",
        "65": "Então o sumo sacerdote rasgou as vestes e disse: “Blasfêmia! Que necessidade temos de outras testemunhas? Todos ouviram a blasfêmia.",
        "66": "Qual é o veredicto?”. “Culpado!”, responderam: “Ele merece morrer!”",
        "67": "Então começaram a cuspir no rosto de Jesus e a dar-lhe socos. Alguns lhe davam tapas",
        "68": "e zombavam: “Profetize para nós, Cristo! Quem foi que lhe bateu desta vez?”.",
        "69": "Enquanto isso, Pedro estava sentado do lado de fora, no pátio. Uma criada foi até ele e disse: “Você é um dos que estavam com Jesus, o galileu”.",
        "70": "Mas Pedro o negou diante de todos. “Não sei do que você está falando”, disse.",
        "71": "Mais tarde, junto ao portão, outra criada o viu e disse aos que estavam ali: “Este homem estava com Jesus de Nazaré”.",
        "72": "Novamente, Pedro o negou, dessa vez com juramento. “Nem mesmo conheço esse homem!”, disse ele.",
        "73": "Pouco depois, alguns dos outros ali presentes vieram a Pedro e disseram: “Você deve ser um deles; percebemos pelo seu sotaque galileu”.",
        "74": "Pedro jurou: “Que eu seja amaldiçoado se estiver mentindo. Não conheço esse homem!”. Imediatamente, o galo cantou.",
        "75": "Então Pedro se lembrou das palavras de Jesus: “Antes que o galo cante, você me negará três vezes”. E saiu dali, chorando amargamente."
    }
}