{
    "livro": "Mateus",
    "capitulo": 28,
    "titulos": {
        "1": "A ressurreição",
        "11": "O relato dos guardas",
        "16": "A Grande Comissão"
    },
    "versiculos": {
        "1": "Depois do sábado, no primeiro dia da semana, bem cedo, Maria Madalena e a outra Maria foram visitar o túmulo.",
        "2": "De repente, houve um grande terremoto, pois um anjo do Senhor desceu do céu, rolou a pedra da entrada e sentou-se sobre ela.",
        "3": "Seu rosto brilhava como um relâmpago, e suas roupas eram brancas como a neve.",
        "4": "Quando os guardas viram o anjo, tremeram de medo e caíram desmaiados, como mortos.",
        "5": "Então o anjo falou com as mulheres. “Não tenham medo”, disse ele. “Sei que vocês procuram Jesus, que foi crucificado.",
        "6": "Ele não está aqui! Ressuscitou, como tinha dito que aconteceria. Venham, vejam onde seu corpo estava.",
        "7": "Agora vão depressa e contem aos discípulos que ele ressuscitou e que vai adiante de vocês para a Galileia. Lá vocês o verão. Lembrem-se do que eu lhes disse!”",
        "8": "As mulheres saíram apressadas do túmulo e, assustadas mas cheias de alegria, correram para transmitir aos discípulos a mensagem do anjo.",
        "9": "No caminho, Jesus as encontrou e as cumprimentou. Elas correram para ele, abraçaram seus pés e o adoraram.",
        "10": "Então Jesus lhes disse: “Não tenham medo! Vão e digam a meus irmãos que se dirijam à Galileia. Lá eles me verão”.",
        "11": "Enquanto as mulheres estavam a caminho, alguns dos guardas entraram na cidade e contaram aos principais sacerdotes o que havia acontecido.",
        "12": "Eles convocaram uma reunião com os líderes do povo e decidiram subornar os guardas com uma grande soma de dinheiro.",
        "13": "Instruíram os soldados: “Vocês devem dizer o seguinte: ‘Os discípulos de Jesus vieram durante a noite, enquanto dormíamos, e roubaram o corpo’.",
        "14": "Se o governador ficar sabendo disso, nós os defenderemos, para que não se compliquem”.",
        "15": "Os guardas aceitaram o suborno e falaram conforme tinham sido instruídos. Essa versão se espalhou entre os judeus, que continuam a contá-la até hoje.",
        "16": "Então os onze discípulos partiram para a Galileia e foram ao monte que Jesus havia indicado.",
        "17": "Quando o viram, o adoraram; alguns deles, porém, duvidaram.",
        "18": "Jesus se aproximou deles e disse: “Toda a autoridade no céu e na terra me foi dada.",
        "19": "Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai, do Filho e do Espírito Santo.",
        "20": "Ensinem esses novos discípulos a obedecerem a todas as ordens que eu lhes dei. E lembrem-se disto: estou sempre com vocês, até o fim dos tempos”."
    }
}