{
    "livro": "Mateus",
    "capitulo": 8,
    "titulos": {
        "1": "Jesus cura um leproso",
        "5": "Um oficial romano demonstra fé",
        "14": "Jesus cura muitas pessoas",
        "18": "O preço de seguir Jesus",
        "23": "Jesus acalma a tempestade",
        "28": "Jesus exerce autoridade sobre demônios"
    },
    "versiculos": {
        "1": "Quando Jesus desceu a encosta do monte, grandes multidões o seguiram.",
        "2": "Um leproso aproximou-se de Jesus, ajoelhou-se diante dele e disse: “Senhor, se quiser, pode me curar e me deixar limpo”.",
        "3": "Jesus estendeu a mão e tocou nele. “Eu quero”, respondeu. “Seja curado e fique limpo!” No mesmo instante, o homem foi curado da lepra.",
        "4": "Então Jesus disse ao homem: “Não conte isso a ninguém. Vá e apresente-se ao sacerdote para que ele o examine. Leve a oferta que a lei de Moisés exige. Isso servirá como testemunho”.",
        "5": "Quando Jesus chegou a Cafarnaum, um oficial romano se aproximou dele e suplicou:",
        "6": "“Senhor, meu jovem servo está de cama, paralisado e com dores terríveis”.",
        "7": "Jesus disse: “Vou até lá para curá-lo”.",
        "8": "O oficial, porém, respondeu: “Senhor, não mereço que entre em minha casa. Basta uma ordem sua, e meu servo será curado.",
        "9": "Sei disso porque estou sob a autoridade de meus superiores e tenho autoridade sobre meus soldados. Só preciso dizer ‘Vão’, e eles vão, ou ‘Venham’, e eles vêm. E, se digo a meus escravos: ‘Façam isto’, eles o fazem”.",
        "10": "Quando Jesus ouviu isso, ficou admirado e disse aos que o seguiam: “Eu lhes digo a verdade: jamais vi fé como esta em Israel!",
        "11": "E também lhes digo: muitos virão de toda parte, do leste e do oeste, e se sentarão com Abraão, Isaque e Jacó no banquete do reino dos céus.",
        "12": "Mas muitos para os quais o reino foi preparado serão lançados fora, na escuridão, onde haverá choro e ranger de dentes”.",
        "13": "Então Jesus disse ao oficial romano: “Volte para casa. Tal como você creu, assim acontecerá”. E o jovem servo foi curado na mesma hora.",
        "14": "Quando Jesus chegou à casa de Pedro, viu que a sogra dele estava de cama, com febre.",
        "15": "Jesus tocou em sua mão e a febre a deixou. Então ela se levantou e passou a servi-lo.",
        "16": "Ao entardecer, trouxeram a Jesus muita gente possuída por demônios. Ele expulsou esses espíritos impuros com uma simples ordem e curou todos os enfermos.",
        "17": "Cumpriu-se, desse modo, o que foi dito pelo profeta Isaías: “Levou sobre si nossas enfermidades e removeu nossas doenças”.",
        "18": "Quando Jesus viu a grande multidão ao seu redor, ordenou que atravessassem para o outro lado do mar.",
        "19": "Então um dos mestres da lei lhe disse: “Mestre, eu o seguirei aonde quer que vá”.",
        "20": "Jesus respondeu: “As raposas têm tocas onde morar e as aves têm ninhos, mas o Filho do Homem não tem sequer um lugar para recostar a cabeça”.",
        "21": "Outro discípulo disse: “Senhor, deixe-me primeiro sepultar meu pai”.",
        "22": "Jesus respondeu: “Siga-me agora. Deixe que os mortos sepultem seus próprios mortos”.",
        "23": "Em seguida, Jesus entrou no barco, e seus discípulos o acompanharam.",
        "24": "De repente, veio sobre o mar uma tempestade violenta, com ondas que cobriam o barco. Jesus, no entanto, dormia.",
        "25": "Os discípulos foram acordá-lo, clamando: “Senhor, salve-nos! Vamos morrer!”.",
        "26": "“Por que vocês estão com medo?”, perguntou ele. “Como é pequena a sua fé!” Então levantou-se, repreendeu o vento e o mar, e houve grande calmaria.",
        "27": "Os discípulos ficaram admirados. “Quem é este homem?”, diziam eles. “Até os ventos e o mar lhe obedecem!”",
        "28": "Quando Jesus chegou ao outro lado do mar, à região dos gadarenos, dois homens possuídos por demônios saíram do cemitério e foram ao seu encontro. Eram tão violentos que ninguém podia passar por ali.",
        "29": "Eles começaram a gritar: “Por que vem nos importunar, Filho de Deus? Veio aqui para nos atormentar antes do tempo determinado?”.",
        "30": "A certa distância deles, havia uma grande manada de porcos pastando.",
        "31": "Então os demônios suplicaram: “Se vai nos expulsar, mande-nos entrar naquela manada de porcos”.",
        "32": "“Vão!”, ordenou Jesus. Os demônios saíram dos homens e entraram nos porcos, e toda a manada se atirou pela encosta íngreme do monte para dentro do mar e se afogou.",
        "33": "Os que cuidavam dos porcos fugiram para uma cidade próxima e contaram a todos o que havia ocorrido com os homens possuídos por demônios.",
        "34": "Os habitantes da cidade saíram ao encontro de Jesus e suplicaram que ele fosse embora da região."
    }
}