{
    "livro": "Cânticos",
    "capitulo": 5,
    "titulos": {
        "1": "Esposo",
        "2": "CoroQuarto cânticoEsposa",
        "3": "EsposoEsposa",
        "9": "Coro",
        "10": "Esposa"
    },
    "versiculos": {
        "1": "Já entrei no meu jardim, meu amor, minha noiva. Colhi a minha mirra com as especiarias, comi o meu favo com o mel, bebi o meu vinho com o leite. Comam e bebam, meus amigos; até ficarem embriagados de amor.",
        "2": "Eu dormia, mas o meu coração estava acordado. Eis a voz do meu amado, que está batendo: Deixe-me entrar, meu amor, minha querida, minha pombinha sem defeito, porque a minha cabeça está cheia de orvalho, e os meus cabelos, das gotas da noite.",
        "3": "Já tirei a minha túnica! Como posso vesti-la outra vez? Já lavei os pés! Como voltar a sujá-los?",
        "4": "O meu amado meteu a mão pela fresta, e o meu coração estremeceu.",
        "5": "Eu me levantei para abrir a porta ao meu amado. As minhas mãos destilavam mirra, e os meus dedos deixavam escorrer mirra preciosa sobre a tranca da porta.",
        "6": "Abri a porta ao meu amado, mas ele já tinha se afastado e ido embora. Eu tinha estremecido, quando ele me falou. Busquei-o, mas não o achei; chamei-o, mas ele não respondeu.",
        "7": "Os guardas, que rondavam a cidade, me encontraram; h eles me espancaram e me feriram; os guardas das muralhas tomaram o meu manto.",
        "8": "Filhas de Jerusalém, jurem: se encontrarem o meu amado, digam que estou morrendo de amor.",
        "9": "O que é que o seu amado tem que os outros não tenham, ó mais bela das mulheres? i O que é que o seu amado tem que os outros não tenham, para que você nos faça jurar?",
        "10": "O meu amado é alvo e rosado, o mais destacado entre dez mil.",
        "11": "A sua cabeça é como o ouro mais depurado, os seus cabelos ondulados são pretos como o corvo.",
        "12": "Os seus olhos são como pombas j junto ao ribeiro, brancas como leite, banhando-se junto às correntes das águas.",
        "13": "As suas faces são como canteiros de bálsamo, como colinas de ervas aromáticas. Os seus lábios são como lírios que gotejam mirra preciosa.",
        "14": "As suas mãos são cilindros de ouro enfeitados de turquesas. O seu ventre é como alvo marfim, coberto de safiras.",
        "15": "As suas pernas são colunas de mármore, assentadas sobre bases de ouro puro. O aspecto do meu amado é como o do Líbano; ele é elegante como os cedros.",
        "16": "O seu falar é muito suave; sim, ele é totalmente desejável. Assim é o meu amado, assim é o meu esposo, ó filhas de Jerusalém."
    }
}