{
    "livro": "Apocalipse",
    "capitulo": 19,
    "titulos": {
        "1": "O júbilo no céu",
        "11": "Cristo, o vencedor da besta e do falso profeta"
    },
    "versiculos": {
        "1": "Depois destas coisas, ouvi no céu uma como grande voz de numerosa multidão, dizendo:",
        "2": "porquanto verdadeiros e justos são os seus juízos,",
        "3": "Segunda vez disseram:",
        "4": "Os vinte e quatro anciãos e os quatro seres viventes prostraram-se e adoraram a Deus, que se acha sentado no trono, dizendo: Amém! Aleluia!",
        "5": "Saiu uma voz do trono, exclamando:",
        "6": "Então, ouvi uma como voz de numerosa multidão, como de muitas águas e como de fortes trovões, dizendo:",
        "7": "Alegremo-nos, exultemos",
        "8": "pois lhe foi dado vestir-se",
        "9": "Então, me falou o anjo: Escreve: Bem-aventurados aqueles que são chamados à ceia das bodas do Cordeiro. E acrescentou: São estas as verdadeiras palavras de Deus.",
        "10": "Prostrei-me ante os seus pés para adorá-lo. Ele, porém, me disse: Vê, não faças isso; sou conservo teu e dos teus irmãos que mantêm o testemunho de Jesus; adora a Deus. Pois o testemunho de Jesus é o espírito da profecia.",
        "11": "Vi o céu aberto, e eis um cavalo branco. O seu cavaleiro se chama Fiel e Verdadeiro e julga e peleja com justiça.",
        "12": "Os seus olhos são chama de fogo; na sua cabeça, há muitos diademas; tem um nome escrito que ninguém conhece, senão ele mesmo.",
        "13": "Está vestido com um manto tinto de sangue, e o seu nome se chama o Verbo de Deus;",
        "14": "e seguiam-no os exércitos que há no céu, montando cavalos brancos, com vestiduras de linho finíssimo, branco e puro.",
        "15": "Sai da sua boca uma espada afiada, para com ela ferir as nações; e ele mesmo as regerá com cetro de ferro e, pessoalmente, pisa o lagar do vinho do furor da ira do Deus Todo-Poderoso.",
        "16": "Tem no seu manto e na sua coxa um nome inscrito: Rei dos Reis e Senhor dos Senhores .",
        "17": "Então, vi um anjo posto em pé no sol, e clamou com grande voz, falando a todas as aves que voam pelo meio do céu: Vinde, reuni-vos para a grande ceia de Deus,",
        "18": "para que comais carnes de reis, carnes de comandantes, carnes de poderosos, carnes de cavalos e seus cavaleiros, carnes de todos, quer livres, quer escravos, tanto pequenos como grandes.",
        "19": "E vi a besta e os reis da terra, com os seus exércitos, congregados para pelejarem contra aquele que estava montado no cavalo e contra o seu exército.",
        "20": "Mas a besta foi aprisionada, e com ela o falso profeta que, com os sinais feitos diante dela, seduziu aqueles que receberam a marca da besta e eram os adoradores da sua imagem. Os dois foram lançados vivos dentro do lago de fogo que arde com enxofre.",
        "21": "Os restantes foram mortos com a espada que saía da boca daquele que estava montado no cavalo. E todas as aves se fartaram das suas carnes."
    }
}