{
    "livro": "Apocalipse",
    "capitulo": 11,
    "titulos": {
        "1": "Ordens para medir o santuário de Deus",
        "3": "As duas testemunhas mártires",
        "15": "A sétima trombeta"
    },
    "versiculos": {
        "1": "Foi-me dado um caniço semelhante a uma vara, e também me foi dito: Dispõe-te e mede o santuário de Deus, o seu altar e os que naquele adoram;",
        "2": "mas deixa de parte o átrio exterior do santuário e não o meças, porque foi ele dado aos gentios; estes, por quarenta e dois meses, calcarão aos pés a cidade santa.",
        "3": "Darei às minhas duas testemunhas que profetizem por mil duzentos e sessenta dias, vestidas de pano de saco.",
        "4": "São estas as duas oliveiras e os dois candeeiros que se acham em pé diante do Senhor da terra.",
        "5": "Se alguém pretende causar-lhes dano, sai fogo da sua boca e devora os inimigos; sim, se alguém pretender causar-lhes dano, certamente, deve morrer.",
        "6": "Elas têm autoridade para fechar o céu, para que não chova durante os dias em que profetizarem. Têm autoridade também sobre as águas, para convertê-las em sangue, bem como para ferir a terra com toda sorte de flagelos, tantas vezes quantas quiserem.",
        "7": "Quando tiverem, então, concluído o testemunho que devem dar, a besta que surge do abismo pelejará contra elas, e as vencerá, e matará,",
        "8": "e o seu cadáver ficará estirado na praça da grande cidade que, espiritualmente, se chama Sodoma e Egito, onde também o seu Senhor foi crucificado.",
        "9": "Então, muitos dentre os povos, tribos, línguas e nações contemplam os cadáveres das duas testemunhas, por três dias e meio, e não permitem que esses cadáveres sejam sepultados.",
        "10": "Os que habitam sobre a terra se alegram por causa deles, realizarão festas e enviarão presentes uns aos outros, porquanto esses dois profetas atormentaram os que moram sobre a terra.",
        "11": "Mas, depois dos três dias e meio, um espírito de vida, vindo da parte de Deus, neles penetrou, e eles se ergueram sobre os pés, e àqueles que os viram sobreveio grande medo;",
        "12": "e as duas testemunhas ouviram grande voz vinda do céu, dizendo-lhes: Subi para aqui. E subiram ao céu numa nuvem, e os seus inimigos as contemplaram.",
        "13": "Naquela hora, houve grande terremoto, e ruiu a décima parte da cidade, e morreram, nesse terremoto, sete mil pessoas, ao passo que as outras ficaram sobremodo aterrorizadas e deram glória ao Deus do céu.",
        "14": "Passou o segundo ai. Eis que, sem demora, vem o terceiro ai.",
        "15": "O sétimo anjo tocou a trombeta, e houve no céu grandes vozes, dizendo:",
        "16": "E os vinte e quatro anciãos que se encontram sentados no seu trono, diante de Deus, prostraram-se sobre o seu rosto e adoraram a Deus,",
        "17": "dizendo:",
        "18": "Na verdade, as nações se enfureceram;",
        "19": "Abriu-se, então, o santuário de Deus, que se acha no céu, e foi vista a arca da Aliança no seu santuário, e sobrevieram relâmpagos, vozes, trovões, terremoto e grande saraivada."
    }
}