{
    "livro": "Apocalipse",
    "capitulo": 2,
    "titulos": {
        "1": "Carta à igreja em Éfeso",
        "8": "Carta à igreja em Esmirna",
        "12": "Carta à igreja em Pérgamo",
        "18": "Carta à igreja em Tiatira"
    },
    "versiculos": {
        "1": "Ao anjo da igreja em Éfeso escreve:",
        "2": "Conheço as tuas obras, tanto o teu labor como a tua perseverança, e que não podes suportar homens maus, e que puseste à prova os que a si mesmos se declaram apóstolos e não são, e os achaste mentirosos;",
        "3": "e tens perseverança, e suportaste provas por causa do meu nome, e não te deixaste esmorecer.",
        "4": "Tenho, porém, contra ti que abandonaste o teu primeiro amor.",
        "5": "Lembra-te, pois, de onde caíste, arrepende-te e volta à prática das primeiras obras; e, se não, venho a ti e moverei do seu lugar o teu candeeiro, caso não te arrependas.",
        "6": "Tens, contudo, a teu favor que odeias as obras dos nicolaítas, as quais eu também odeio.",
        "7": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: Ao vencedor, dar-lhe-ei que se alimente da árvore da vida que se encontra no paraíso de Deus.",
        "8": "Ao anjo da igreja em Esmirna escreve:",
        "9": "Conheço a tua tribulação, a tua pobreza e a blasfêmia dos que a si mesmos se declaram judeus e não são, sendo, antes, sinagoga de Satanás.",
        "10": "Não temas as coisas que tens de sofrer. Eis que o diabo está para lançar em prisão alguns dentre vós, para serdes postos à prova, e tereis tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida.",
        "11": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: O vencedor de nenhum modo sofrerá dano da segunda morte.",
        "12": "Ao anjo da igreja em Pérgamo escreve:",
        "13": "Conheço o lugar em que habitas, onde está o trono de Satanás, e que conservas o meu nome e não negaste a minha fé, ainda nos dias de Antipas, minha testemunha, meu fiel, o qual foi morto entre vós, onde Satanás habita.",
        "14": "Tenho, todavia, contra ti algumas coisas, pois que tens aí os que sustentam a doutrina de Balaão, o qual ensinava a Balaque a armar ciladas diante dos filhos de Israel para comerem coisas sacrificadas aos ídolos e praticarem a prostituição.",
        "15": "Outrossim, também tu tens os que da mesma forma sustentam a doutrina dos nicolaítas.",
        "16": "Portanto, arrepende-te; e, se não, venho a ti sem demora e contra eles pelejarei com a espada da minha boca.",
        "17": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: Ao vencedor, dar-lhe-ei do maná escondido, bem como lhe darei uma pedrinha branca, e sobre essa pedrinha escrito um nome novo, o qual ninguém conhece, exceto aquele que o recebe.",
        "18": "Ao anjo da igreja em Tiatira escreve:",
        "19": "Conheço as tuas obras, o teu amor, a tua fé, o teu serviço, a tua perseverança e as tuas últimas obras, mais numerosas do que as primeiras.",
        "20": "Tenho, porém, contra ti o tolerares que essa mulher, Jezabel, que a si mesma se declara profetisa, não somente ensine, mas ainda seduza os meus servos a praticarem a prostituição e a comerem coisas sacrificadas aos ídolos.",
        "21": "Dei-lhe tempo para que se arrependesse; ela, todavia, não quer arrepender-se da sua prostituição.",
        "22": "Eis que a prostro de cama, bem como em grande tribulação os que com ela adulteram, caso não se arrependam das obras que ela incita.",
        "23": "Matarei os seus filhos, e todas as igrejas conhecerão que eu sou aquele que sonda mentes e corações, e vos darei a cada um segundo as vossas obras.",
        "24": "Digo, todavia, a vós outros, os demais de Tiatira, a tantos quantos não têm essa doutrina e que não conheceram, como eles dizem, as coisas profundas de Satanás: Outra carga não jogarei sobre vós;",
        "25": "tão somente conservai o que tendes, até que eu venha.",
        "26": "Ao vencedor, que guardar até ao fim as minhas obras, eu lhe darei autoridade sobre as nações,",
        "27": "e com cetro de ferro as regerá e as reduzirá a pedaços como se fossem objetos de barro;",
        "28": "assim como também eu recebi de meu Pai, dar-lhe-ei ainda a estrela da manhã.",
        "29": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas."
    }
}