{
    "livro": "Ester",
    "capitulo": 5,
    "titulos": {
        "1": "Ester convida o rei e Hamã para um banquete"
    },
    "versiculos": {
        "1": "No terceiro dia, Ester se aprontou com os seus trajes reais e se pôs no pátio interior do palácio real, em frente à residência do rei. O rei estava sentado no seu trono real, voltado para a porta da residência.",
        "2": "Quando o rei viu a rainha Ester parada no pátio, ela alcançou favor diante dele, c e o rei estendeu-lhe o cetro de ouro que tinha na mão. Ester se aproximou e tocou na ponta do cetro.",
        "3": "Então o rei perguntou: — O que é que você tem, rainha Ester? Qual é o seu pedido? Até a metade do reino lhe será dado.",
        "4": "Ester respondeu: — Se for do seu agrado, venha hoje com Hamã ao banquete que preparei para o rei.",
        "5": "Então o rei disse: — Peçam a Hamã que venha depressa, para que possamos atender ao pedido de Ester. Assim, o rei e Hamã foram ao banquete que Ester havia preparado.",
        "6": "Enquanto bebiam vinho, o rei disse a Ester: — Qual é o seu pedido? Peça, e lhe será dado. O que você quer? Será dado, mesmo que seja metade do reino.",
        "7": "Ester respondeu: — Meu pedido e o meu desejo são o seguinte:",
        "8": "se achei favor diante do rei, e se for do agrado do rei conceder o meu pedido e cumprir o meu desejo, então que o rei venha com Hamã ao banquete que vou preparar para eles amanhã. Então farei o pedido que o rei me concede.",
        "9": "Naquele dia, Hamã saiu alegre e animado. Mas ficou furioso ao encontrar Mordecai junto à porta do rei e ver que ele não se levantava nem tremia diante dele.",
        "10": "Porém Hamã se conteve e foi para casa. Depois mandou vir os seus amigos e Zeres, sua mulher.",
        "11": "Hamã falou sobre a glória das suas riquezas, a multidão de seus filhos, tudo em que o rei o tinha engrandecido e como o tinha exaltado sobre os oficiais e servos do rei.",
        "12": "E Hamã acrescentou: — A própria rainha Ester a ninguém mais convidou para vir com o rei ao banquete que tinha preparado, a não ser a mim. E também para amanhã estou convidado por ela, juntamente com o rei.",
        "13": "Porém tudo isto não me satisfaz, enquanto eu vir o judeu Mordecai sentado junto à porta do rei.",
        "14": "Então Zeres, a mulher de Hamã, e todos os amigos dele disseram: — Mande fazer uma forca de vinte e dois metros de altura e, pela manhã, diga ao rei que nela enforquem Mordecai. Então vá alegre com o rei ao banquete. A sugestão foi bem-aceita por Hamã, que mandou levantar a forca."
    }
}