{
    "livro": "Ester",
    "capitulo": 9,
    "titulos": {
        "1": "Os judeus matam aos seus inimigos",
        "16": "A Festa de Purim"
    },
    "versiculos": {
        "1": "No dia treze do décimo segundo mês, que é o mês de adar, quando a palavra do rei e a sua ordem deveriam ser executadas, no dia em que os inimigos dos judeus esperavam apoderar-se deles, aconteceu o contrário, pois os judeus é que se apoderaram dos que os odiavam.",
        "2": "Nas suas cidades, em todas as províncias do rei Assuero, os judeus se reuniram para atacar aqueles que queriam destruí-los. E ninguém podia resistir-lhes, porque o terror que inspiravam caiu sobre todos aqueles povos.",
        "3": "Todos os oficiais das províncias, os sátrapas, os governadores e os oficiais do rei auxiliavam os judeus, porque o temor de Mordecai tinha caído sobre eles.",
        "4": "Porque Mordecai era grande na casa do rei, e a fama dele se espalhava por todas as províncias; o seu poder ia aumentando cada vez mais.",
        "5": "Assim, os judeus mataram todos os seus inimigos a golpes de espada, matando, destruindo e fazendo com os seus inimigos o que bem quiseram.",
        "6": "Na cidadela de Susã, os judeus mataram e destruíram quinhentos homens.",
        "7": "Mataram também Parsandata, Dalfom, Aspata,",
        "8": "Porata, Adalia, Aridata,",
        "9": "Farmasta, Arisai, Aridai e Vaizata,",
        "10": "que eram os dez filhos de Hamã, filho de Hamedata, o inimigo dos judeus; porém no despojo não tocaram.",
        "11": "No mesmo dia, o rei foi informado do número dos mortos na cidadela de Susã.",
        "12": "O rei disse à rainha Ester:",
        "13": "Então Ester disse:",
        "14": "Então o rei ordenou que assim se fizesse. Um decreto foi publicado em Susã, e os cadáveres dos dez filhos de Hamã foram pendurados na forca.",
        "15": "Os judeus de Susã se reuniram também no dia catorze do mês de adar, e mataram trezentos homens em Susã; porém no despojo não tocaram.",
        "16": "Também os demais judeus que viviam nas províncias do rei se reuniram e se organizaram para defender a vida e se livrar dos seus inimigos. Mataram setenta e cinco mil dos que os odiavam; porém no despojo não tocaram.",
        "17": "Isto aconteceu no dia treze do mês de adar. No dia catorze, descansaram e fizeram dele um dia de festa e de alegria.",
        "18": "Mas os judeus de Susã se reuniram nos dias treze e catorze do mesmo mês. Descansaram no dia quinze e fizeram dele um dia de festa e de alegria.",
        "19": "Por isso os judeus das vilas, que moram nas aldeias do campo, fazem do dia catorze do mês de adar um dia de alegria, de banquetes e de festa, e um dia em que mandam presentes uns aos outros.",
        "20": "Mordecai escreveu estas coisas e enviou cartas a todos os judeus que moravam em todas as províncias do rei Assuero, aos de perto e aos de longe,",
        "21": "ordenando-lhes que comemorassem o dia catorze do mês de adar e o dia quinze do mesmo mês, todos os anos,",
        "22": "como os dias em que os judeus se livraram dos seus inimigos, o mês em que a tristeza virou alegria e o luto se transformou em festa. E que esses fossem dias de festa e de alegria, de troca de presentes e dádivas aos pobres.",
        "23": "Assim, os judeus aceitaram como costume o que, naquele tempo, haviam feito pela primeira vez, segundo Mordecai lhes havia ordenado por escrito.",
        "24": "Porque Hamã, filho de Hamedata, o agagita, inimigo de todos os judeus, tinha planejado destruir os judeus; e tinha lançado o “Pur”, isto é, sortes, para os assolar e destruir.",
        "25": "Mas Ester foi falar com o rei, e ele ordenou por cartas que o plano perverso de Hamã, que ele tinha elaborado contra os judeus, recaísse sobre a própria cabeça dele, e que ele e os seus filhos fossem enforcados.",
        "26": "Por isso, esses dias são chamados de “Purim”, do nome “Pur”. Daí, por causa de todas as palavras daquela carta, e do que testemunharam, e do que lhes havia acontecido,",
        "27": "os judeus decidiram que eles mesmos, os seus descendentes e todos os que viessem se juntar a eles não deixariam de comemorar estes dois dias segundo o que se havia escrito a respeito deles, no tempo marcado, todos os anos.",
        "28": "E que estes dias seriam lembrados e comemorados geração após geração, por todas as famílias, em todas as províncias e em todas as cidades, e que estes dias de Purim jamais iriam desaparecer entre os judeus, e que a memória deles jamais se extinguiria entre os seus descendentes.",
        "29": "Então a rainha Ester, filha de Abiail, e o judeu Mordecai escreveram, com toda a autoridade, uma segunda carta, para confirmar a carta de Purim.",
        "30": "Mandaram cartas a todos os judeus, às cento e vinte e sete províncias do reino de Assuero, com palavras amigáveis e sinceras,",
        "31": "para confirmar estes dias de Purim nos seus tempos determinados, como o judeu Mordecai e a rainha Ester lhes haviam ordenado, e como eles mesmos já o tinham estabelecido sobre si e sobre a sua descendência, a respeito do jejum e do seu lamento.",
        "32": "E o decreto de Ester estabeleceu estas particularidades de Purim; e se escreveu no livro."
    }
}