{
    "livro": "Ester",
    "capitulo": 2,
    "titulos": {
        "1": "Ester é feita rainha",
        "21": "Mordecai descobre uma conspiração"
    },
    "versiculos": {
        "1": "Depois disto, quando a raiva do rei Assuero já havia passado, ele se lembrou de Vasti e do que ela havia feito, e do que havia sido decretado contra ela.",
        "2": "Então os servos do rei, que o serviam, lhe disseram:",
        "3": "Que o rei nomeie comissários em todas as províncias do seu reino, que reúnam todas as moças virgens e de boa aparência no harém da cidadela de Susã, sob os cuidados de Hegai, eunuco do rei, guarda das mulheres. E que se dê a elas os produtos de beleza que desejarem.",
        "4": "A moça que cair no agrado do rei, essa reine em lugar de Vasti.",
        "5": "Ora, na cidadela de Susã havia um judeu da tribo de Benjamim chamado Mordecai, filho de Jair, filho de Simei, filho de Quis.",
        "6": "Ele tinha sido levado de Jerusalém com os exilados que foram deportados com Jeconias, rei de Judá, a quem Nabucodonosor, rei da Babilônia, havia levado para o exílio.",
        "7": "Mordecai havia criado Hadassa, que é Ester, filha de seu tio, que era órfã de pai e mãe. A jovem era bonita e formosa. Depois que o pai e a mãe dela morreram, Mordecai a adotou como filha.",
        "8": "Quando a ordem e o decreto do rei foram divulgados, muitas moças foram levadas para a cidadela de Susã, sob os cuidados de Hegai. Levaram também Ester ao palácio real e a entregaram aos cuidados de Hegai, guarda das mulheres.",
        "9": "A moça lhe pareceu formosa e alcançou favor diante dele. Por isso Hegai se apressou em dar-lhe os produtos de beleza e a alimentação especial. Também lhe deu sete moças escolhidas do palácio real e a transferiu com essas moças para os melhores aposentos do harém.",
        "10": "Ester não havia declarado o seu povo nem a sua parentela, pois Mordecai lhe havia ordenado que não dissesse nada a respeito disso.",
        "11": "Mordecai passeava todos os dias diante do pátio do harém, para saber como Ester estava passando e o que ia acontecer com ela.",
        "12": "Depois de doze meses de tratamento seguindo as prescrições para as mulheres, que eram embelezadas seis meses com óleo de mirra e seis meses com óleos aromáticos, essências e perfumes em uso entre as mulheres, chegava a vez de cada moça ser levada ao rei Assuero.",
        "13": "Então a moça ia ao encontro do rei e podia levar consigo tudo o que quisesse do harém para o palácio.",
        "14": "À tarde, ela entrava no palácio e, pela manhã, voltava para o segundo harém, sob os cuidados de Saasgaz, eunuco do rei, guarda das concubinas. A moça não voltava mais ao rei, a menos que o rei a desejasse, e ela fosse chamada pelo nome.",
        "15": "Quando chegou a vez de Ester, filha de Abiail, tio de Mordecai, que a tinha adotado como filha, ela não pediu nada além do que Hegai, eunuco do rei, guarda das mulheres, lhe havia aconselhado. E Ester alcançou favor de todos os que a contemplavam.",
        "16": "Assim, Ester foi levada ao rei Assuero, ao palácio real, no décimo mês, que é o mês de tebete, no sétimo ano do seu reinado.",
        "17": "O rei amou Ester mais do que todas as mulheres, e ela alcançou diante dele favor e aprovação mais do que todas as virgens. E o rei pôs a coroa real na cabeça dela e a fez rainha em lugar de Vasti.",
        "18": "Então o rei deu um grande banquete a todos os seus oficiais e servidores; era o banquete de Ester. Concedeu alívio às províncias e distribuiu presentes segundo a sua generosidade real.",
        "19": "Quando as virgens foram reunidas pela segunda vez, Mordecai estava sentado junto à porta do rei.",
        "20": "Ester ainda não havia declarado a sua linhagem e o seu povo, como Mordecai lhe havia ordenado. E Ester continuava a cumprir as ordens de Mordecai, como tinha feito quando este a criava.",
        "21": "Naqueles dias, quando Mordecai estava sentado junto à porta do rei, dois eunucos do rei, que se chamavam Bigtã e Teres e eram do corpo da guarda, ficaram indignados e planejaram matar o rei Assuero.",
        "22": "Isto chegou ao conhecimento de Mordecai, que o revelou à rainha Ester, e Ester o disse ao rei, em nome de Mordecai.",
        "23": "Investigou-se o caso, e era fato; e os dois conspiradores foram pendurados numa forca. Isso foi escrito no Livro das Crônicas, diante do rei."
    }
}