{
    "livro": "Ester",
    "capitulo": 8,
    "titulos": {
        "1": "Os judeus são autorizados a resistir"
    },
    "versiculos": {
        "1": "Naquele mesmo dia, o rei Assuero deu à rainha Ester a casa de Hamã, inimigo dos judeus. E Mordecai foi trazido à presença do rei, porque Ester revelou que ele era seu parente.",
        "2": "O rei pegou o seu anel-sinete, que havia tomado de Hamã, e o deu a Mordecai. E Ester pôs Mordecai por administrador da casa de Hamã.",
        "3": "Ester voltou a falar com o rei. Ela se lançou aos pés dele e, com lágrimas, lhe implorou que revogasse a maldade de Hamã, o agagita, e a trama que ele havia arquitetado contra os judeus.",
        "4": "O rei estendeu o cetro de ouro para Ester. Então ela se levantou, pôs-se em pé diante do rei",
        "5": "e disse:",
        "6": "Pois como poderei ver a desgraça que sobrevirá ao meu povo? E como poderei ver a destruição da minha parentela?",
        "7": "Então o rei Assuero disse à rainha Ester e ao judeu Mordecai:",
        "8": "E agora, em nome do rei, escrevam aos judeus o que bem lhes parecer e selem o documento com o anel-sinete do rei. Porque os decretos feitos em nome do rei e que foram selados com o seu anel-sinete não podem ser revogados.",
        "9": "Então foram chamados imediatamente os secretários do rei, aos vinte e três dias do mês de sivã, que é o terceiro mês. E, segundo tudo o que Mordecai ordenou, foi redigido um decreto para os judeus, para os sátrapas, para os governadores e para os oficiais das províncias que se estendem da Índia até a Etiópia, cento e vinte e sete províncias, a cada uma no seu próprio modo de escrever, e a cada povo na sua própria língua; e também aos judeus segundo o seu próprio modo de escrever e na sua própria língua.",
        "10": "Escreveu-se em nome do rei Assuero, e se selou com o anel-sinete do rei. As cartas foram enviadas por meio de mensageiros montados em ginetes criados nas estrebarias do rei.",
        "11": "Nas cartas, o rei permitia aos judeus de cada cidade que se reunissem e se organizassem para defender a sua vida, para destruir, matar e aniquilar de vez toda e qualquer força armada do povo da província que viesse contra eles, crianças e mulheres, e que se saqueassem os seus bens,",
        "12": "num mesmo dia, em todas as províncias do rei Assuero, no dia treze do décimo segundo mês, que é o mês de adar.",
        "13": "Uma cópia da carta, que determinava a proclamação da lei em todas as províncias, foi enviada a todos os povos, para que os judeus se preparassem para aquele dia, para se vingarem dos seus inimigos.",
        "14": "Os mensageiros, montados em ginetes que se usavam no serviço do rei, partiram imediatamente, impelidos pela ordem do rei. E a lei foi publicada na cidadela de Susã.",
        "15": "Então Mordecai saiu da presença do rei com trajes reais em azul-celeste e branco, com uma grande coroa de ouro e um manto de linho fino e púrpura. E a cidade de Susã exultou e se alegrou.",
        "16": "Para os judeus houve felicidade, alegria, júbilo e honra.",
        "17": "Também em cada província e em cada cidade aonde chegava a palavra do rei e a sua ordem, havia entre os judeus alegria e júbilo, banquetes e festas. E muitos que eram dos povos da terra se tornaram judeus, porque o temor dos judeus tinha caído sobre eles."
    }
}