{
    "livro": "Cânticos",
    "capitulo": 5,
    "titulos": {},
    "versiculos": {
        "1": "Este é o relato dos descendentes de Adão. Quando Deus criou os seres humanos, formou-os semelhantes a ele.",
        "2": "Criou-os homem e mulher; quando foram criados, Deus os abençoou e os chamou de “humanidade”.",
        "3": "Aos 130 anos, Adão teve um filho chamado Sete, que era semelhante a ele, à sua imagem.",
        "4": "Depois do nascimento de Sete, Adão viveu mais 800 anos e teve outros filhos e filhas.",
        "5": "Adão viveu 930 anos e morreu.",
        "6": "Aos 105 anos, Sete gerou Enos.",
        "7": "Depois do nascimento de Enos, Sete viveu mais 807 anos e teve outros filhos e filhas.",
        "8": "Sete viveu 912 anos e morreu.",
        "9": "Aos 90 anos, Enos gerou Cainã.",
        "10": "Depois do nascimento de Cainã, Enos viveu mais 815 anos e teve outros filhos e filhas.",
        "11": "Enos viveu 905 anos e morreu.",
        "12": "Aos 70 anos, Cainã gerou Maalaleel.",
        "13": "Depois do nascimento de Maalaleel, Cainã viveu mais 840 anos e teve outros filhos e filhas.",
        "14": "Cainã viveu 910 anos e morreu.",
        "15": "Aos 65 anos, Maalaleel gerou Jarede.",
        "16": "Depois do nascimento de Jarede, Maalaleel viveu mais 830 anos e teve outros filhos e filhas.",
        "17": "Maalaleel viveu 895 anos e morreu.",
        "18": "Aos 162 anos, Jarede gerou Enoque.",
        "19": "Depois do nascimento de Enoque, Jarede viveu mais 800 anos e teve outros filhos e filhas.",
        "20": "Jarede viveu 962 anos e morreu.",
        "21": "Aos 65 anos, Enoque gerou Matusalém.",
        "22": "Depois do nascimento de Matusalém, Enoque viveu em comunhão com Deus por mais 300 anos e teve outros filhos e filhas.",
        "23": "Enoque viveu 365 anos,",
        "24": "andando em comunhão com Deus até que, um dia, desapareceu, porque Deus o levou para junto de si.",
        "25": "Aos 187 anos, Matusalém gerou Lameque.",
        "26": "Depois do nascimento de Lameque, Matusalém viveu mais 782 anos e teve outros filhos e filhas.",
        "27": "Matusalém viveu 969 anos e morreu.",
        "28": "Aos 182 anos, Lameque gerou um filho.",
        "29": "Chamou-o de Noé, pois disse: “Que ele nos traga alívio de nossas tarefas e do trabalho doloroso de cultivar esta terra que o Senhor amaldiçoou”.",
        "30": "Depois do nascimento de Noé, Lameque viveu mais 595 anos e teve outros filhos e filhas.",
        "31": "Lameque viveu 777 anos e morreu.",
        "32": "Depois que completou 500 anos, Noé gerou três filhos: Sem, Cam e Jafé."
    }
}