{
    "livro": "Oséias",
    "capitulo": 10,
    "titulos": {
        "1": "A destruição dos altares pagãos em Israel",
        "9": "Deus dá a sentença contra Israel"
    },
    "versiculos": {
        "1": "O povo de Israel é como uma parreira cheia de uvas. Quanto mais ricos ficaram, mais altares construíram; e, quanto mais a nação progredia, mais colunas do deus Baal foram levantadas.",
        "2": "Eles não são fiéis a Deus e agora eles terão de pagar pelo seu pecado. O Senhor quebrará os seus altares e derrubará as colunas do deus Baal.",
        "3": "Eles vão dizer: “Não temos rei porque não tememos a Deus. E, se tivéssemos um rei, o que é que ele poderia fazer por nós?”",
        "4": "Eles só dizem mentiras; todos juram falso e fazem acordos que não pretendem cumprir. E aquilo que chamam de justiça é tão perigoso como a erva venenosa que cresce em campo arado.",
        "5": "O povo que mora em Samaria ficará com medo e chorará quando o bezerro de ouro de Bete-Avém for levado embora. Os sacerdotes pagãos ficarão desesperados ao perderem esse ídolo que era a sua glória,",
        "6": "pois será levado para a Assíria como presente para o grande imperador. E o povo de Israel ficará com vergonha dos conselhos que seguiu.",
        "7": "O rei de Israel será levado embora, como um cisco que é carregado pela correnteza.",
        "8": "Os altares dos montes de Avém, onde o povo adora ídolos, serão destruídos e ficarão cobertos de mato e de espinhos. O povo dirá às montanhas: “Caiam em cima de nós!” e aos montes: “Caiam em cima de nós!”",
        "9": "O Senhor Deus diz: — Desde o tempo em que pecou em Gibeá, o povo de Israel não tem parado de pecar. Por isso, em Gibeá a guerra alcançará essa gente perversa.",
        "10": "Eu os atacarei e castigarei. Nações se ajuntarão contra eles quando eu os castigar por causa dos seus muitos pecados.",
        "11": "— Israel era como uma bezerra mansa que gosta de pisar o trigo para tirar a casca. Coloquei uma canga no seu belo pescoço para que ele puxasse o arado. Vou usar Judá e Israel para trabalharem na lavoura.",
        "12": "Eu lhes disse: “Preparem os campos para a lavoura, semeiem a justiça e colham as bênçãos que o amor produzirá. Pois já é tempo de vocês se voltarem para mim, o Senhor , e eu farei chover sobre vocês a chuva da salvação.”",
        "13": "Mas, em vez disso, vocês plantaram a maldade, colheram a injustiça e comeram os frutos da mentira. — Vocês confiaram nos seus carros de guerra e no grande número dos seus soldados,",
        "14": "e por isso a guerra chegará até vocês, e as suas fortalezas serão destruídas. Acontecerá com vocês o mesmo que aconteceu quando o rei Salmã fez guerra contra Bete-Arbel: ele arrasou a cidade e despedaçou as mulheres e os seus filhos.",
        "15": "É isso o que acontecerá com o povo de Israel por causa da sua grande maldade. E, quando o sol nascer, o rei de Israel morrerá."
    }
}