{
    "livro": "Oséias",
    "capitulo": 12,
    "titulos": {},
    "versiculos": {
        "1": "O povo de Israel vive praticando maldades e gasta o dia inteiro fazendo coisas que não têm valor. As mentiras e os crimes continuam a aumentar. Israel faz acordos com a Assíria e manda azeite de presente para o Egito.",
        "2": "O Senhor Deus tem uma acusação contra o povo de Judá e vai castigar o povo de Israel por causa dos seus pecados.",
        "3": "Jacó, o antepassado deles, lutou com o seu irmão gêmeo Esaú enquanto os dois ainda estavam na barriga da mãe. Já homem feito, Jacó lutou com Deus;",
        "4": "ele lutou com um anjo e venceu. Então chorou e pediu que o anjo o abençoasse. Deus o encontrou em Betel e ali falou com ele.",
        "5": "Esse foi o Senhor , o Deus Todo-Poderoso. O seu nome é Senhor !",
        "6": "Portanto, povo de Israel, volte de novo ao seu Deus, faça o que é bom e certo e confie sempre nele.",
        "7": "O Senhor Deus diz: — Os israelitas são como os cananeus: são desonestos e usam balanças falsas para explorar os outros.",
        "8": "Eles dizem: “É verdade que somos ricos, mas ninguém pode nos acusar de termos ajuntado a nossa riqueza por meios desonestos.”",
        "9": "Porém eu, o Senhor , sou o Deus de vocês desde que os tirei do Egito; eu farei com que vocês voltem a morar em barracas, como moravam quando me encontrei com vocês no deserto.",
        "10": "— Eu falei com os profetas e lhes dei muitas visões; usei comparações quando falei ao povo por meio dos profetas.",
        "11": "Mas o povo de Gileade adora ídolos e por isso vai ser morto. Em Gilgal touros são sacrificados no altar; por isso, os altares vão virar montes de pedras nos campos arados.",
        "12": "O nosso antepassado Jacó teve de fugir para a Mesopotâmia e trabalhou como pastor de ovelhas a fim de conseguir uma esposa.",
        "13": "Por meio do profeta Moisés, o Senhor Deus tirou o povo de Israel do Egito e cuidou deles.",
        "14": "Com os seus pecados, o povo de Israel provocou a ira do Senhor ; por isso, ele fará com que paguem pelos crimes que cometeram e os castigará por causa das suas maldades."
    }
}