{
    "livro": "Oséias",
    "capitulo": 7,
    "titulos": {
        "3": "Mentiras, ódio e traição",
        "8": "Israel e as outras nações"
    },
    "versiculos": {
        "1": "— Quando tento curar o povo de Israel e fazê-lo ficar rico de novo, a única coisa que vejo são os seus pecados e a sua maldade. São mentirosos, são ladrões que roubam as casas e assaltam pessoas nas ruas.",
        "2": "Eles pensam que eu esqueço todos os seus pecados. Estão rodeados pelas suas maldades, e não posso deixar de vê-las.",
        "3": "O Senhor Deus diz: — O meu povo é malicioso, e com as suas mentiras eles enganam o rei e os governadores.",
        "4": "Todos eles são traidores. O ódio queima neles como o fogo no forno, que o padeiro não atiça até que a massa tenha crescido e esteja pronta para assar.",
        "5": "No dia da festa do rei, eles deram tanto vinho a ele e aos governadores, que eles ficaram bêbados, e o rei fez todo tipo de tolices.",
        "6": "O ódio continuou a queimar nos corações deles, enquanto planejavam intrigas contra o rei. A noite toda, abafaram o seu ódio, mas de manhã ele acendeu como fogo.",
        "7": "Queimando de raiva, eles mataram os seus chefes; todos os seus reis foram mortos, um depois do outro. Mas não há ninguém que ore a mim.",
        "8": "O Senhor diz: — O povo de Israel faz acordos com outros povos e agora parece um pão mal assado.",
        "9": "O povo não percebe que a nação está perdendo o seu poder por causa desses acordos com estrangeiros. A nação está ficando fraca como um velho de cabelos brancos, mas o povo não percebe isso.",
        "10": "O orgulho do povo é testemunha contra si mesmo. Todas essas coisas aconteceram, mas mesmo assim eles não se voltam para mim, nem procuram a ajuda do Senhor , seu Deus.",
        "11": "Israel parece uma pombinha tola: procura primeiro a ajuda do Egito e depois vai pedir socorro na Assíria.",
        "12": "Mas eu os pegarei, como quem pega passarinhos com uma rede. Eu os castigarei de acordo com as mensagens que ouviram nas suas reuniões.",
        "13": "— Eles estão perdidos e serão destruídos, pois fugiram e se revoltaram contra mim. Eu queria salvá-los, mas eles dizem mentiras a meu respeito.",
        "14": "As orações que me fazem não são sinceras; ao fazê-las, eles se jogam no chão, gritando como os pagãos. Quando oram pedindo trigo e vinho, eles se cortam, como os outros povos fazem. Todos se revoltaram contra mim.",
        "15": "Fui eu que os ensinei e lhes dei forças, mas eles planejam maldades contra mim.",
        "16": "Como uma flecha atirada por um arco defeituoso não atinge o alvo, assim também o meu povo se desviou de mim e começou a adorar ídolos. Os seus chefes falam com orgulho e por isso serão mortos à espada. Aí o povo do Egito zombará deles."
    }
}