{
    "livro": "Oséias",
    "capitulo": 8,
    "titulos": {
        "1": "Deus condena a idolatria do povo"
    },
    "versiculos": {
        "1": "O Senhor Deus diz: — Toquem a corneta! O inimigo ataca a minha terra como uma águia porque o meu povo quebrou a aliança que fiz com eles e não obedece às minhas leis.",
        "2": "Eles oram a mim, dizendo: “Tu és o nosso Deus, e nós somos dedicados a ti.”",
        "3": "Mas eles rejeitaram o que é bom e por isso serão perseguidos pelo inimigo.",
        "4": "— O meu povo escolheu reis sem me consultar e nomeou governadores sem a minha aprovação. Com a sua prata e com o seu ouro, fizeram ídolos e por isso serão destruídos.",
        "5": "Eu odeio o bezerro de ouro que o povo da cidade de Samaria adora e estou irado com eles. Até quando eles vão continuar adorando ídolos?",
        "6": "Um israelita fez o bezerro; esta estátua não é Deus e será quebrada em pedaços.",
        "7": "Eles semearam ventos e colherão tempestades. O trigo não produzirá espigas; mas, se houver espigas, elas serão devoradas por estrangeiros.",
        "8": "Israel está perdido! As outras nações consideram Israel um objeto sem valor.",
        "9": "Os israelitas são como um jumento bravo que teima em andar sozinho. Eles foram pedir a ajuda da Assíria e pagaram outras nações para protegê-los.",
        "10": "Mas eu vou pegá-los e castigá-los, e por algum tempo eles sofrerão debaixo do poder cruel do imperador da Assíria.",
        "11": "— O povo de Israel construiu muitos altares para conseguir o perdão dos seus pecados, mas esses altares só servem para que o povo peque ainda mais.",
        "12": "Escrevi milhares de leis para o povo, mas eles as rejeitaram como se não tivessem valor.",
        "13": "Eles me oferecem sacrifícios e gostam de comer dos animais sacrificados. Mas eu, o Senhor Deus, não estou contente com eles. Eu lembrarei dos seus pecados e os castigarei. Vou mandá-los de volta para o Egito,",
        "14": "pois o povo de Israel esqueceu o seu Criador. O povo de Israel construiu palácios, e o povo de Judá construiu cidades cercadas de muralhas; mas eu vou mandar um fogo que queimará as cidades e destruirá as fortalezas."
    }
}