{
    "livro": "Lucas",
    "capitulo": 1,
    "titulos": {
        "1": "Introdução",
        "5": "O anúncio do nascimento de João Batista",
        "26": "O anúncio do nascimento de Jesus",
        "39": "Maria visita Isabel",
        "46": "Magnificat: o cântico de louvor de Maria",
        "57": "O nascimento de João Batista",
        "67": "Benedictus: a profecia de Zacarias"
    },
    "versiculos": {
        "1": "Muitos se propuseram a escrever uma narração dos acontecimentos que se cumpriram entre nós.",
        "2": "Usaram os relatos que nos foram transmitidos por aqueles que, desde o princípio, foram testemunhas oculares e servos da palavra.",
        "3": "Depois de investigar tudo detalhadamente desde o início, também decidi escrever-lhe um relato preciso, excelentíssimo Teófilo,",
        "4": "para que tenha plena certeza de tudo que lhe foi ensinado.",
        "5": "Quando Herodes era rei da Judeia, havia um sacerdote chamado Zacarias, que fazia parte do grupo sacerdotal de Abias. Sua esposa, Isabel, também pertencia à linhagem sacerdotal de Arão.",
        "6": "Zacarias e Isabel eram justos aos olhos de Deus e obedeciam cuidadosamente a todos os mandamentos e estatutos do Senhor.",
        "7": "Não tinham filhos, pois Isabel era estéril, e ambos já estavam bem velhos.",
        "8": "Certo dia, Zacarias estava servindo diante de Deus no templo, pois seu grupo realizava o trabalho sacerdotal, conforme a escala.",
        "9": "Foi escolhido por sorteio, como era costume dos sacerdotes, para entrar no santuário do Senhor e queimar incenso.",
        "10": "Enquanto o incenso era queimado, uma grande multidão orava do lado de fora.",
        "11": "Então um anjo do Senhor lhe apareceu, à direita do altar de incenso.",
        "12": "Ao vê-lo, Zacarias ficou muito abalado e assustado.",
        "13": "O anjo, porém, lhe disse: “Não tenha medo, Zacarias! Sua oração foi ouvida. Isabel, sua esposa, lhe dará um filho, e você o chamará João.",
        "14": "Você terá grande satisfação e alegria, e muitos se alegrarão com o nascimento do menino,",
        "15": "pois ele será grande aos olhos do Senhor. Nunca tomará vinho nem outra bebida forte. Será cheio do Espírito Santo, antes mesmo de nascer.",
        "16": "Fará muitos israelitas voltarem ao Senhor, seu Deus.",
        "17": "Será um homem com o espírito e o poder de Elias, e preparará o povo para a vinda do Senhor. Fará o coração dos pais voltar para seus filhos e levará os rebeldes a aceitarem a sabedoria dos justos”.",
        "18": "Zacarias disse ao anjo: “Como posso ter certeza de que isso acontecerá? Já sou velho, e minha mulher também é de idade avançada”.",
        "19": "O anjo respondeu: “Sou Gabriel, e estou sempre na presença de Deus. Foi ele quem me enviou para lhe trazer estas boas-novas.",
        "20": "Agora, porém, você ficará mudo até os dias em que essas coisas acontecerão, pois não acreditou em minhas palavras, que se cumprirão no devido tempo”.",
        "21": "Enquanto isso, o povo esperava Zacarias sair do santuário e se perguntava por que ele demorava tanto.",
        "22": "Quando finalmente saiu, não conseguia falar com eles, e perceberam por seus gestos e seu silêncio que ele havia tido uma visão no santuário.",
        "23": "Ao fim de seus dias de serviço no templo, Zacarias voltou para casa.",
        "24": "Pouco tempo depois, sua esposa, Isabel, engravidou e não saiu de casa por cinco meses.",
        "25": "“Como o Senhor foi bom para mim em minha velhice!”, exclamou ela. “Tirou de mim a humilhação pública de não ter filhos!”",
        "26": "No sexto mês da gestação de Isabel, Deus enviou o anjo Gabriel a Nazaré, uma cidade da Galileia,",
        "27": "a uma virgem de nome Maria. Ela estava prometida em casamento a um homem chamado José, descendente do rei Davi.",
        "28": "Gabriel apareceu a ela e lhe disse: “Alegre-se, mulher favorecida! O Senhor está com você!”.",
        "29": "Confusa, Maria tentou imaginar o que o anjo quis dizer.",
        "30": "“Não tenha medo, Maria”, disse o anjo, “pois você encontrou favor diante de Deus.",
        "31": "Ficará grávida e dará à luz um filho, e o chamará Jesus.",
        "32": "Ele será grande, e será chamado Filho do Altíssimo. O Senhor Deus lhe dará o trono de seu antepassado Davi,",
        "33": "e ele reinará sobre Israel para sempre; seu reino jamais terá fim!”",
        "34": "Maria perguntou ao anjo: “Como isso acontecerá? Eu sou virgem!”.",
        "35": "O anjo respondeu: “O Espírito Santo virá sobre você, e o poder do Altíssimo a cobrirá com sua sombra. Portanto, o bebê que vai nascer será santo, e será chamado Filho de Deus.",
        "36": "Além disso, sua parenta, Isabel, ficou grávida em idade avançada. As pessoas diziam que ela era estéril, mas ela concebeu um filho e está no sexto mês de gestação.",
        "37": "Pois nada é impossível para Deus”.",
        "38": "Maria disse: “Sou serva do Senhor. Que aconteça comigo tudo que foi dito a meu respeito”. E o anjo a deixou.",
        "39": "Alguns dias depois, Maria dirigiu-se apressadamente à região montanhosa da Judeia, à cidade",
        "40": "onde Zacarias morava. Ela entrou na casa e saudou Isabel.",
        "41": "Ao ouvir a saudação de Maria, o bebê de Isabel se agitou dentro dela, e Isabel ficou cheia do Espírito Santo.",
        "42": "Em alta voz, Isabel exclamou: “Você é abençoada entre as mulheres, e abençoada é a criança em seu ventre!",
        "43": "Por que tenho a grande honra de receber a visita da mãe do meu Senhor?",
        "44": "Quando ouvi sua saudação, o bebê em meu ventre se agitou de alegria.",
        "45": "Você é abençoada, pois creu no que o Senhor disse que faria!”.",
        "46": "Maria respondeu: “Minha alma exalta ao Senhor!",
        "47": "Como meu espírito se alegra em Deus, meu Salvador!",
        "48": "Pois ele observou sua humilde serva, e, de agora em diante, todas as gerações me chamarão abençoada.",
        "49": "Pois o Poderoso é santo, e fez grandes coisas por mim.",
        "50": "Demonstra misericórdia a todos que o temem, geração após geração.",
        "51": "Seu braço poderoso fez coisas tremendas! Dispersou os orgulhosos e os arrogantes.",
        "52": "Derrubou príncipes de seus tronos e exaltou os humildes.",
        "53": "Encheu de coisas boas os famintos e despediu de mãos vazias os ricos.",
        "54": "Ajudou seu servo Israel e lembrou-se de ser misericordioso.",
        "55": "Pois assim prometeu a nossos antepassados, a Abraão e a seus descendentes para sempre”.",
        "56": "Maria ficou com Isabel cerca de três meses, e então voltou para casa.",
        "57": "Chegado o tempo de seu bebê nascer, Isabel deu à luz um filho.",
        "58": "Vizinhos e parentes se alegraram ao tomar conhecimento de que o Senhor havia sido tão misericordioso com ela.",
        "59": "Quando o bebê estava com oito dias, eles vieram para a cerimônia de circuncisão. Queriam chamar o menino de Zacarias, como o pai,",
        "60": "mas Isabel disse: “Não! Seu nome é João!”.",
        "61": "Então eles lhe disseram: “Não há ninguém em sua família com esse nome”,",
        "62": "e com gestos perguntaram ao pai como queria chamar o bebê.",
        "63": "Ele pediu que lhe dessem uma tabuinha e, para surpresa de todos, escreveu: “Seu nome é João”.",
        "64": "No mesmo instante, Zacarias voltou a falar e começou a louvar a Deus.",
        "65": "Toda a vizinhança se encheu de temor, e a notícia do que havia acontecido se espalhou por toda a região montanhosa da Judeia.",
        "66": "Todos que ficavam sabendo meditavam sobre esses acontecimentos e perguntavam: “O que vai ser esse menino?”. Pois a mão do Senhor estava sobre ele.",
        "67": "Então seu pai, Zacarias, ficou cheio do Espírito Santo e profetizou:",
        "68": "“Seja bendito o Senhor, o Deus de Israel, pois visitou e resgatou seu povo.",
        "69": "Ele nos enviou poderosa salvação da linhagem real de seu servo Davi,",
        "70": "como havia prometido muito tempo atrás por meio de seus santos profetas.",
        "71": "Agora seremos salvos de nossos inimigos e de todos que nos odeiam.",
        "72": "Ele foi misericordioso com nossos antepassados ao lembrar-se de sua santa aliança,",
        "73": "o juramento solene que fez com nosso antepassado Abraão.",
        "74": "Prometeu livrar-nos de nossos inimigos para o servirmos sem medo,",
        "75": "em santidade e justiça, enquanto vivermos.",
        "76": "“E você, meu filhinho, será chamado profeta do Altíssimo, pois preparará o caminho para o Senhor.",
        "77": "Dirá a seu povo como encontrar salvação por meio do perdão de seus pecados.",
        "78": "Graças à terna misericórdia de nosso Deus, a luz da manhã, vinda do céu, está prestes a raiar sobre nós,",
        "79": "para iluminar aqueles que estão na escuridão e na sombra da morte e nos guiar ao caminho da paz”.",
        "80": "João cresceu e se fortaleceu em espírito. E viveu no deserto até chegar o tempo de se apresentar ao povo de Israel."
    }
}