{
    "livro": "Lucas",
    "capitulo": 10,
    "titulos": {
        "1": "Jesus envia seus discípulos",
        "21": "Jesus agradece ao Pai",
        "25": "O mandamento mais importante",
        "29": "A parábola do bom samaritano",
        "38": "Jesus visita Marta e Maria"
    },
    "versiculos": {
        "1": "Depois disso, o Senhor escolheu outros setenta e dois discípulos e os enviou adiante, dois a dois, às cidades e aos lugares que ele planejava visitar.",
        "2": "Estas foram suas instruções: “A colheita é grande, mas os trabalhadores são poucos. Orem ao Senhor da colheita; peçam que ele envie mais trabalhadores para seus campos.",
        "3": "Agora vão e lembrem-se de que eu os envio como cordeiros no meio de lobos.",
        "4": "Não levem dinheiro algum, nem bolsa de viagem, nem um par de sandálias extras. E não se detenham para cumprimentar ninguém pelo caminho.",
        "5": "“Quando entrarem numa casa, digam primeiro: ‘Que a paz de Deus esteja nesta casa’.",
        "6": "Se os que vivem ali forem gente de paz, a bênção permanecerá; se não forem, a bênção voltará a vocês.",
        "7": "Permaneçam naquela casa e comam e bebam o que lhes derem, pois quem trabalha merece seu salário. Não fiquem mudando de casa em casa.",
        "8": "“Quando entrarem numa cidade e ela os receber bem, comam o que lhes oferecerem.",
        "9": "Curem os enfermos e digam-lhes: ‘Agora o reino de Deus chegou até vocês’.",
        "10": "Mas, se uma cidade se recusar a recebê-los, saiam pelas ruas e digam:",
        "11": "‘Limpamos de nossos pés até o pó desta cidade em sinal de reprovação. E saibam disto: o reino de Deus chegou!’.",
        "12": "Eu lhes garanto que, no dia do juízo, até Sodoma será tratada com menos rigor que aquela cidade.",
        "13": "“Que aflição as espera, Corazim e Betsaida! Porque, se nas cidades de Tiro e Sidom tivessem sido realizados os milagres que realizei em vocês, há muito tempo seus habitantes teriam se arrependido e demonstrado isso vestindo panos de saco e jogando cinzas sobre a cabeça.",
        "14": "Eu lhes digo que, no dia do juízo, Tiro e Sidom serão tratadas com menos rigor que vocês.",
        "15": "E você, Cafarnaum, será elevada até o céu? Não, descerá até o lugar dos mortos”.",
        "16": "Então ele disse aos discípulos: “Quem aceita sua mensagem também me aceita, e quem os rejeita também me rejeita. E quem me rejeita também rejeita aquele que me enviou”.",
        "17": "Quando os setenta e dois discípulos voltaram, relataram com alegria: “Senhor, até os demônios nos obedecem pela sua autoridade!”.",
        "18": "Então ele lhes disse. “Vi Satanás caindo do céu como um relâmpago!",
        "19": "Eu lhes dei autoridade para pisarem sobre cobras e escorpiões, e sobre todo o poder do inimigo. Nada lhes causará dano.",
        "20": "Mas não se alegrem porque os espíritos impuros lhes obedecem; alegrem-se porque seus nomes estão registrados no céu”.",
        "21": "Naquele momento, Jesus foi tomado da alegria do Espírito Santo e disse: “Pai, Senhor dos céus e da terra, eu te agradeço porque escondeste estas coisas dos que se consideram sábios e inteligentes e as revelaste aos que são como crianças. Sim, Pai, foi do teu agrado fazê-lo assim.",
        "22": "“Meu Pai me confiou todas as coisas. Ninguém conhece verdadeiramente o Filho, a não ser o Pai, e ninguém conhece verdadeiramente o Pai, a não ser o Filho e aqueles a quem o Filho escolhe revelá-lo”.",
        "23": "Então, em particular, ele se voltou para os discípulos e disse: “Felizes os olhos que veem o que vocês viram.",
        "24": "Eu lhes digo: muitos profetas e reis desejaram ver o que vocês têm visto e ouvir o que vocês têm ouvido, mas não puderam”.",
        "25": "Certo dia, um especialista da lei se levantou para pôr Jesus à prova com esta pergunta: “Mestre, o que preciso fazer para herdar a vida eterna?”.",
        "26": "Jesus respondeu: “O que diz a lei de Moisés? Como você a entende?”.",
        "27": "O homem respondeu: “‘Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma, de toda a sua força e de toda a sua mente’ e ‘Ame o seu próximo como a si mesmo’”.",
        "28": "“Está correto!”, disse Jesus. “Faça isso, e você viverá.”",
        "29": "O homem, porém, querendo justificar suas ações, perguntou a Jesus: “E quem é o meu próximo?”.",
        "30": "Jesus respondeu com uma história: “Certo homem descia de Jerusalém a Jericó, quando foi atacado por bandidos. Eles lhe tiraram as roupas, o espancaram e o deixaram quase morto à beira da estrada.",
        "31": "“Por acaso, descia por ali um sacerdote. Quando viu o homem caído, atravessou para o outro lado da estrada.",
        "32": "Um levita fazia o mesmo caminho e viu o homem caído, mas também atravessou e passou longe.",
        "33": "“Então veio um samaritano e, ao ver o homem, teve compaixão dele.",
        "34": "Foi até ele, tratou de seus ferimentos com óleo e vinho e os enfaixou. Depois, colocou o homem em seu jumento e o levou a uma hospedaria, onde cuidou dele.",
        "35": "No dia seguinte, deu duas moedas de prata ao dono da hospedaria e disse: ‘Cuide deste homem. Se você precisar gastar a mais com ele, eu lhe pagarei a diferença quando voltar’.",
        "36": "“Qual desses três você diria que foi o próximo do homem atacado pelos bandidos?”, perguntou Jesus.",
        "37": "O especialista da lei respondeu: “Aquele que teve misericórdia dele”. Então Jesus disse: “Vá e faça o mesmo”.",
        "38": "Jesus e seus discípulos seguiram viagem e chegaram a um povoado onde uma mulher chamada Marta os recebeu em sua casa.",
        "39": "Sua irmã, Maria, sentou-se aos pés de Jesus e ouvia o que ele ensinava.",
        "40": "Marta, porém, estava ocupada com seus muitos afazeres. Foi a Jesus e disse: “Senhor, não o incomoda que minha irmã fique aí sentada enquanto eu faço todo o trabalho? Diga-lhe que venha me ajudar!”.",
        "41": "Mas o Senhor respondeu: “Marta, Marta, você se preocupa e se inquieta com todos esses detalhes.",
        "42": "Apenas uma coisa é necessária. Quanto a Maria, ela fez a escolha certa, e ninguém tomará isso dela”."
    }
}