{
    "livro": "Lucas",
    "capitulo": 11,
    "titulos": {
        "1": "Ensino sobre a oração",
        "14": "A fonte do poder de Jesus",
        "29": "O sinal de Jonas",
        "33": "Receber a luz",
        "37": "Jesus critica os líderes religiosos"
    },
    "versiculos": {
        "1": "Certo dia, Jesus estava orando em determinado lugar. Quando terminou, um de seus discípulos lhe disse: “Senhor, ensine-nos a orar, como João ensinou aos discípulos dele”.",
        "2": "Jesus disse: “Orem da seguinte forma: “Pai, santificado seja o teu nome. Venha o teu reino.",
        "3": "Dá-nos hoje o pão para este dia,",
        "4": "e perdoa nossos pecados, assim como perdoamos aqueles que pecam contra nós. E não nos deixes cair em tentação”.",
        "5": "E ele prosseguiu: “Suponha que você fosse à casa de um amigo à meia-noite para pedir três pães, dizendo:",
        "6": "‘Um amigo meu acaba de chegar para me visitar e não tenho nada para lhe oferecer’,",
        "7": "e ele respondesse lá de dentro: ‘Não me perturbe. A porta já está trancada, e minha família e eu já estamos deitados. Não posso ajudá-lo’.",
        "8": "Eu lhes digo que, embora ele não o faça por amizade, se você continuar a bater à porta, ele se levantará e lhe dará o que precisa por causa da sua insistência.",
        "9": "“Portanto eu lhes digo: peçam, e receberão. Procurem, e encontrarão. Batam, e a porta lhes será aberta.",
        "10": "Pois todos que pedem, recebem. Todos que procuram, encontram. E, para todos que batem, a porta é aberta.",
        "11": "“Vocês que são pais, respondam: Se seu filho lhe pedir um peixe, você lhe dará uma cobra?",
        "12": "Ou, se lhe pedir um ovo, você lhe dará um escorpião?",
        "13": "Portanto, se vocês que são pecadores sabem como dar bons presentes a seus filhos, quanto mais seu Pai no céu dará o Espírito Santo aos que lhe pedirem!”.",
        "14": "Certo dia, Jesus expulsou um demônio que deixava um homem mudo e, quando o demônio saiu, o homem começou a falar. A multidão ficou admirada,",
        "15": "mas alguns disseram: “É pelo poder de Belzebu, o príncipe dos demônios, que ele expulsa os demônios”.",
        "16": "Outros exigiram que Jesus lhes desse um sinal do céu para provar sua autoridade.",
        "17": "Jesus, conhecendo seus pensamentos, disse: “Todo reino dividido internamente está condenado à ruína. Uma família dividida contra si mesma se desintegrará.",
        "18": "Vocês dizem que eu expulso demônios pelo poder de Belzebu. Mas, se Satanás está dividido e luta contra si mesmo, como o seu reino sobreviverá?",
        "19": "E, se meu poder vem de Belzebu, o que dizer de seus discípulos? Eles também expulsam demônios, de modo que condenarão vocês pelo que acabaram de dizer.",
        "20": "Se, contudo, expulso demônios pelo poder de Deus, então o reino de Deus já chegou a vocês.",
        "21": "Pois, quando um homem forte está bem armado e guarda seu palácio, seus bens estão seguros,",
        "22": "até que alguém ainda mais forte o ataque e o vença, tire dele suas armas e leve embora seus pertences.",
        "23": "“Quem não está comigo opõe-se a mim, e quem não trabalha comigo trabalha contra mim.",
        "24": "“Quando um espírito impuro sai de uma pessoa, anda por lugares secos à procura de descanso. Mas, não o encontrando, diz: ‘Voltarei à casa da qual saí’.",
        "25": "Ele volta para sua antiga casa e a encontra vazia, varrida e arrumada.",
        "26": "Então o espírito busca outros sete espíritos, piores que ele, e todos entram na pessoa e passam a morar nela, e a pessoa fica pior que antes”.",
        "27": "Enquanto ele falava, uma mulher na multidão gritou: “Feliz é sua mãe, que o deu à luz e o amamentou!”.",
        "28": "Jesus, porém, respondeu: “Ainda mais felizes são os que ouvem a palavra de Deus e a praticam”.",
        "29": "Enquanto a multidão se apertava contra Jesus, ele disse: “Esta geração perversa insiste que eu lhe mostre um sinal, mas o único sinal que lhes darei será o de Jonas.",
        "30": "O que aconteceu com ele foi um sinal para o povo de Nínive. O que acontecer com o Filho do Homem será um sinal para esta geração.",
        "31": "“A rainha de Sabá se levantará contra esta geração no dia do juízo e a condenará, pois veio de uma terra distante para ouvir a sabedoria de Salomão; e vocês têm à sua frente alguém maior que Salomão!",
        "32": "Os habitantes de Nínive também se levantarão contra esta geração no dia do juízo e a condenarão, pois eles se arrependeram de seus pecados quando ouviram a mensagem anunciada por Jonas; e vocês têm à sua frente alguém maior que Jonas!”",
        "33": "“Não faz sentido acender uma lâmpada e depois escondê-la ou colocá-la sob um cesto. Pelo contrário, ela é colocada num pedestal, de onde sua luz é vista por todos que entram na casa.",
        "34": "“Seus olhos são como uma lâmpada que ilumina todo o corpo. Quando os olhos são bons, todo o corpo se enche de luz. Mas, quando são maus, o corpo se enche de escuridão.",
        "35": "Portanto, tomem cuidado para que sua luz não seja, na verdade, escuridão.",
        "36": "Se estiverem cheios de luz, sem nenhum canto escuro, sua vida inteira será radiante, como se uma lamparina os estivesse iluminando”.",
        "37": "Quando Jesus terminou de falar, um dos fariseus o convidou para comer em sua casa. Ele foi e tomou lugar à mesa.",
        "38": "Seu anfitrião ficou surpreso por ele não realizar primeiro a cerimônia de lavar as mãos, como era costume entre os judeus.",
        "39": "Então o Senhor lhe disse: “Vocês, fariseus, têm o cuidado de limpar o exterior do copo e do prato, mas estão sujos por dentro, cheios de ganância e perversidade.",
        "40": "Tolos! Acaso Deus não fez tanto o interior como o exterior?",
        "41": "Portanto, limpem o interior dando ofertas aos necessitados e ficarão limpos por completo.",
        "42": "“Que aflição os espera, fariseus! Vocês têm o cuidado de dar o dízimo da hortelã, da arruda e de todas as ervas, mas negligenciam a justiça e o amor de Deus. Sim, vocês deviam fazer essas coisas, mas sem descuidar das mais importantes.",
        "43": "“Que aflição os espera, fariseus! Pois gostam de sentar-se nos lugares de honra nas sinagogas e de receber saudações respeitosas enquanto andam pelas praças.",
        "44": "Sim, que aflição os espera! Pois são como túmulos escondidos: as pessoas passam por cima deles sem saber onde estão pisando”.",
        "45": "Então um especialista da lei disse: “Mestre, o senhor insultou também a nós com o que acabou de dizer”.",
        "46": "Jesus respondeu: “Sim, que aflição também os espera, especialistas da lei! Pois oprimem as pessoas com exigências insuportáveis e não movem um dedo sequer para aliviar seus fardos.",
        "47": "Que aflição os espera! Pois constroem monumentos para os profetas que seus próprios antepassados assassinaram.",
        "48": "Com isso, porém, testemunham que concordam com o que seus antepassados fizeram. Eles mataram os profetas, e vocês cooperam com eles construindo os monumentos!",
        "49": "Foi a isto que Deus, em sua sabedoria, se referiu: ‘Eu lhes enviarei profetas e apóstolos, mas eles matarão alguns e perseguirão outros’.",
        "50": "“Portanto, esta geração será responsabilizada pelo assassinato de todos os profetas de Deus desde a criação do mundo,",
        "51": "desde o assassinato do justo Abel até o de Zacarias, morto entre o altar e o santuário. Sim, certamente esta geração será considerada responsável.",
        "52": "“Que aflição os espera, especialistas da lei! Vocês se apossaram da chave do conhecimento e, além de não entrarem no reino, impedem que outros entrem”.",
        "53": "Quando Jesus se retirou dali, os mestres da lei e os fariseus ficaram extremamente irados e tentaram provocá-lo com muitas perguntas.",
        "54": "Queriam apanhá-lo numa armadilha, levando-o a dizer algo que pudessem usar contra ele."
    }
}