{
    "livro": "Lucas",
    "capitulo": 15,
    "titulos": {
        "1": "A parábola da ovelha perdida",
        "8": "A parábola da moeda perdida",
        "11": "A parábola do filho perdido"
    },
    "versiculos": {
        "1": "Cobradores de impostos e outros pecadores vinham ouvir Jesus ensinar.",
        "2": "Os fariseus e mestres da lei o criticavam, dizendo: “Ele se reúne com pecadores e até come com eles!”.",
        "3": "Então Jesus lhes contou esta parábola:",
        "4": "“Se um homem tiver cem ovelhas e uma delas se perder, o que acham que ele fará? Não deixará as outras noventa e nove no pasto e buscará a perdida até encontrá-la?",
        "5": "E, quando a encontrar, ele a carregará alegremente nos ombros e a levará para casa.",
        "6": "Quando chegar, reunirá os amigos e vizinhos e dirá: ‘Alegrem-se comigo, pois encontrei minha ovelha perdida!’.",
        "7": "Da mesma forma, há mais alegria no céu por causa do pecador perdido que se arrepende do que por noventa e nove justos que não precisam se arrepender.”",
        "8": "“Ou suponhamos que uma mulher tenha dez moedas de prata e perca uma. Acaso não acenderá uma lâmpada, varrerá a casa inteira e procurará com cuidado até encontrá-la?",
        "9": "E, quando a encontrar, reunirá as amigas e vizinhas e dirá: ‘Alegrem-se comigo, pois encontrei a minha moeda perdida!’.",
        "10": "Da mesma forma, há alegria na presença dos anjos de Deus quando um único pecador se arrepende”.",
        "11": "Jesus continuou: “Um homem tinha dois filhos.",
        "12": "O filho mais jovem disse ao pai: ‘Quero a minha parte da herança’, e o pai dividiu seus bens entre os filhos.",
        "13": "“Alguns dias depois, o filho mais jovem arrumou suas coisas e se mudou para uma terra distante, onde desperdiçou tudo que tinha por viver de forma desregrada.",
        "14": "Quando seu dinheiro acabou, uma grande fome se espalhou pela terra, e ele começou a passar necessidade.",
        "15": "Convenceu um fazendeiro da região a empregá-lo, e esse homem o mandou a seus campos para cuidar dos porcos.",
        "16": "Embora quisesse saciar a fome com as vagens dadas aos porcos, ninguém lhe dava coisa alguma.",
        "17": "“Quando finalmente caiu em si, disse: ‘Até os empregados de meu pai têm comida de sobra, e eu estou aqui, morrendo de fome.",
        "18": "Vou retornar à casa de meu pai e dizer: ‘Pai, pequei contra o céu e contra o senhor,",
        "19": "e não sou mais digno de ser chamado seu filho. Por favor, trate-me como seu empregado’.",
        "20": "“Então voltou para a casa de seu pai. Quando ele ainda estava longe, seu pai o viu. Cheio de compaixão, correu para o filho, o abraçou e o beijou.",
        "21": "O filho disse: ‘Pai, pequei contra o céu e contra o senhor, e não sou mais digno de ser chamado seu filho’.",
        "22": "“O pai, no entanto, disse aos servos: ‘Depressa! Tragam a melhor roupa da casa e vistam nele. Coloquem-lhe um anel no dedo e sandálias nos pés.",
        "23": "Matem o novilho gordo. Faremos um banquete e celebraremos,",
        "24": "pois este meu filho estava morto e voltou à vida. Estava perdido e foi achado!’. E começaram a festejar.",
        "25": "“Enquanto isso, o filho mais velho trabalhava no campo. Na volta para casa, ouviu música e dança,",
        "26": "e perguntou a um dos servos o que estava acontecendo.",
        "27": "O servo respondeu: ‘Seu irmão voltou, e seu pai matou o novilho gordo, pois ele voltou são e salvo!’.",
        "28": "“O irmão mais velho se irou e não quis entrar. O pai saiu e insistiu com o filho,",
        "29": "mas ele respondeu: ‘Todos esses anos, tenho trabalhado como um escravo para o senhor e nunca me recu­sei a obedecer às suas ordens. E o senhor nunca me deu nem mesmo um cabrito para eu festejar com meus amigos.",
        "30": "Mas, quando esse seu filho volta, depois de desperdiçar o seu dinheiro com prostitutas, o senhor comemora matando o novilho!’.",
        "31": "“O pai lhe respondeu: ‘Meu filho, você está sempre comigo, e tudo que eu tenho é seu.",
        "32": "Mas tínhamos de comemorar este dia feliz, pois seu irmão estava morto e voltou à vida. Estava perdido e foi achado!’”."
    }
}