{
    "livro": "Lucas",
    "capitulo": 18,
    "titulos": {
        "1": "A parábola da viúva persistente",
        "9": "A parábola do fariseu e do cobrador de impostos",
        "15": "Jesus abençoa as crianças",
        "18": "O homem rico",
        "24": "As recompensas do discipulado",
        "31": "Jesus prediz sua morte e ressurreição",
        "35": "Jesus cura um mendigo cego"
    },
    "versiculos": {
        "1": "Jesus contou a seus discípulos uma parábola para mostrar-lhes que deviam orar sempre e nunca desanimar.",
        "2": "Disse ele: “Havia numa cidade um juiz que não temia a Deus nem se importava com as pessoas.",
        "3": "Uma viúva daquela cidade vinha a ele com frequência e dizia: ‘Faça-me justiça contra meu adversário’.",
        "4": "Por algum tempo, o juiz não lhe deu atenção, mas, por fim, disse a si mesmo: ‘Não temo a Deus e não me importo com as pessoas,",
        "5": "mas essa viúva está me irritando. Vou lhe fazer justiça, pois assim deixará de me importunar’”.",
        "6": "Então o Senhor disse: “Aprendam uma lição com o juiz injusto.",
        "7": "Acaso Deus não fará justiça a seus escolhidos que clamam a ele dia e noite? Continuará a adiar sua resposta?",
        "8": "Eu afirmo que ele lhes fará justiça, e rápido! Mas, quando o Filho do Homem voltar, quantas pessoas com fé ele encontrará na terra?”.",
        "9": "Em seguida, Jesus contou a seguinte parábola àqueles que confiavam em sua própria justiça e desprezavam os demais:",
        "10": "“Dois homens foram ao templo orar. Um deles era fariseu, e o outro, cobrador de impostos.",
        "11": "O fariseu, em pé, fazia esta oração: ‘Eu te agradeço, Deus, porque não sou como as demais pessoas: desonestas, pecadoras, adúlteras. E, com certeza, não sou como aquele cobrador de impostos.",
        "12": "Jejuo duas vezes por semana e dou o dízimo de tudo que ganho’.",
        "13": "“Mas o cobrador de impostos ficou a distância e não tinha coragem nem de levantar os olhos para o céu enquanto orava. Em vez disso, batia no peito e dizia: ‘Deus, tem misericórdia de mim, pois sou pecador’.",
        "14": "Eu lhes digo que foi o cobrador de impostos, e não o fariseu, quem voltou para casa justificado diante de Deus. Pois aqueles que se exaltam serão humilhados, e aqueles que se humilham serão exaltados”.",
        "15": "Certo dia, trouxeram crianças para que Jesus pusesse as mãos sobre elas. Ao ver isso, os discípulos repreenderam aqueles que as traziam.",
        "16": "Jesus, porém, chamou as crianças para junto de si e disse aos discípulos: “Deixem que as crianças venham a mim. Não as impeçam, pois o reino de Deus pertence aos que são como elas.",
        "17": "Eu lhes digo a verdade: quem não receber o reino de Deus como uma criança de modo algum entrará nele”.",
        "18": "Certa vez, um homem de alta posição perguntou a Jesus: “Bom mestre, que devo fazer para herdar a vida eterna?”.",
        "19": "“Por que você me chama de bom?”, perguntou Jesus. “Apenas Deus é verdadeiramente bom.",
        "20": "Você conhece os mandamentos: ‘Não cometa adultério. Não mate. Não roube. Não dê falso testemunho. Honre seu pai e sua mãe’.”",
        "21": "O homem respondeu: “Tenho obedecido a todos esses mandamentos desde a juventude”.",
        "22": "Quando Jesus ouviu sua resposta, disse: “Ainda há uma coisa que você não fez. Venda todos os seus bens e dê o dinheiro aos pobres. Então você terá um tesouro no céu. Depois, venha e siga-me”.",
        "23": "Ao ouvir essas palavras, o homem se entristeceu, pois era muito rico.",
        "24": "Ao ver a tristeza daquele homem, Jesus disse: “Como é difícil os ricos entrarem no reino de Deus!",
        "25": "Na verdade, é mais fácil um camelo passar pelo buraco de uma agulha que um rico entrar no reino de Deus”.",
        "26": "Aqueles que o ouviram disseram: “Então quem pode ser salvo?”.",
        "27": "Jesus respondeu: “O que é impossível para as pessoas é possível para Deus”.",
        "28": "Pedro disse: “Deixamos nossos lares para segui-lo”.",
        "29": "Jesus respondeu: “Eu lhes garanto que todos que deixaram casa, esposa, irmãos, pais ou filhos por causa do reino de Deus",
        "30": "receberão neste mundo uma recompensa muitas vezes maior e, no mundo futuro, terão a vida eterna”.",
        "31": "Jesus chamou os Doze à parte e disse: “Estamos subindo para Jerusalém, onde tudo que foi escrito pelos profetas a respeito do Filho do Homem se cumprirá.",
        "32": "Ele será entregue aos gentios, e zombarão dele, o insultarão e cuspirão nele.",
        "33": "Eles o açoitarão e o matarão, mas no terceiro dia ele ressuscitará”.",
        "34": "Os discípulos, porém, não entenderam. O significado dessas palavras lhes estava oculto, e não sabiam do que ele falava.",
        "35": "Quando Jesus se aproximava de Jericó, havia um mendigo cego sentado à beira do caminho.",
        "36": "Ao ouvir o barulho da multidão que passava, perguntou o que estava acontecendo.",
        "37": "Disseram-lhe que Jesus de Nazaré estava passando por ali.",
        "38": "Então começou a gritar: “Jesus, Filho de Davi, tenha misericórdia de mim!”.",
        "39": "Os que estavam mais à frente o repreendiam e ordenavam que se calasse. Mas ele gritava ainda mais alto: “Filho de Davi, tenha misericórdia de mim!”.",
        "40": "Então Jesus parou e ordenou que lhe trouxessem o homem. Quando ele se aproximou, Jesus lhe perguntou:",
        "41": "“O que você quer que eu lhe faça?”. “Senhor, eu quero ver!”, respondeu o homem.",
        "42": "E Jesus disse: “Receba a visão! Sua fé o curou”.",
        "43": "No mesmo instante, o homem passou a enxergar, e seguia Jesus, louvando a Deus. E todos que presenciaram isso também louvavam a Deus."
    }
}