{
    "livro": "Lucas",
    "capitulo": 19,
    "titulos": {
        "1": "Jesus e Zaqueu",
        "11": "A parábola dos dez servos",
        "28": "A entrada de Jesus em Jerusalém",
        "41": "Jesus chora por Jerusalém",
        "45": "Jesus purifica o templo"
    },
    "versiculos": {
        "1": "Jesus entrou em Jericó e atravessava a cidade.",
        "2": "Havia ali um homem rico chamado Zaqueu, chefe dos cobradores de impostos.",
        "3": "Tentava ver Jesus, mas era baixo demais e não conseguia olhar por cima da multidão.",
        "4": "Por isso, correu adiante e subiu numa figueira-brava, no caminho por onde Jesus passaria.",
        "5": "Quando Jesus chegou ali, olhou para cima e disse: “Zaqueu, desça depressa! Hoje devo hospedar-me em sua casa”.",
        "6": "Sem demora, Zaqueu desceu e, com alegria, recebeu Jesus em sua casa.",
        "7": "Ao ver isso, o povo começou a se queixar: “Ele foi se hospedar na casa de um pecador!”.",
        "8": "Enquanto isso, Zaqueu se levantou e disse: “Senhor, darei metade das minhas riquezas aos pobres. E, se explorei alguém na cobrança de impostos, devolverei quatro vezes mais!”.",
        "9": "Jesus respondeu: “Hoje chegou a salvação a esta casa, pois este homem também é filho de Abraão.",
        "10": "Porque o Filho do Homem veio buscar e salvar os perdidos”.",
        "11": "A multidão estava atenta ao que Jesus dizia. Então, como ele se aproximava de Jerusalém, contou-lhes uma parábola, pois o povo achava que o reino de Deus começaria de imediato.",
        "12": "Disse ele: “Um nobre foi chamado a um país distante para ser coroado rei e depois voltar.",
        "13": "Antes de partir, reuniu dez de seus servos e deu a cada um deles dez moedas de prata, dizendo: ‘Invistam esse dinheiro enquanto eu estiver fora’.",
        "14": "Seu povo, porém, o odiava, e enviou uma delegação atrás dele para dizer: ‘Não queremos que ele seja nosso rei’.",
        "15": "“Depois de ser coroado, ele voltou e chamou os servos aos quais tinha confiado o dinheiro, pois queria saber quanto haviam lucrado.",
        "16": "O primeiro servo informou: ‘Senhor, investi seu dinheiro, e ele rendeu dez vezes a quantia recebida.",
        "17": "“‘Muito bem!’, disse o rei. ‘Você é um bom servo. Foi fiel no pouco que lhe confiei e, como recompensa, governará dez cidades.’",
        "18": "“O servo seguinte informou: ‘Senhor, investi seu dinheiro, e ele rendeu cinco vezes a quantia recebida’.",
        "19": "“‘Muito bem!’, disse o rei. ‘Você governará cinco cidades.’",
        "20": "“O terceiro servo, porém, trouxe de volta apenas a quantia recebida e disse: ‘Senhor, escondi seu dinheiro para mantê-lo seguro.",
        "21": "Tive medo, pois o senhor é um homem severo. Toma o que não lhe pertence e colhe o que não plantou’.",
        "22": "“‘Servo mau!’, exclamou o senhor. ‘Suas próprias palavras o condenam. Se você sabia que sou homem severo, que tomo o que não me pertence e colho o que não plantei,",
        "23": "por que não depositou meu dinheiro? Pelo menos eu teria recebido os juros.’",
        "24": "“Então, voltando-se para os outros que estavam ali perto, o rei ordenou: ‘Tomem o dinheiro deste servo e deem ao que tem dez moedas.",
        "25": "“‘Mas senhor!’, disseram eles. ‘Ele já tem dez!’",
        "26": "“Então o rei respondeu: ‘Sim, ao que tem, mais lhe será dado; mas do que nada tem, até o que tem lhe será tomado.",
        "27": "E, quanto a esses meus inimigos que não queriam que eu fosse seu rei, tragam-nos aqui e executem-nos na minha presença’”.",
        "28": "Depois de contar essa história, Jesus prosseguiu rumo a Jerusalém.",
        "29": "Quando chegou a Betfagé e Betânia, próximo ao monte das Oliveiras, enviou dois de seus discípulos.",
        "30": "“Vão àquele povoado adiante”, disse ele. “Assim que entrarem, verão amarrado ali um jumentinho no qual ninguém jamais montou. Desamarrem-no e tragam-no para cá.",
        "31": "Se alguém perguntar: ‘Por que estão soltando o jumentinho?’, respondam apenas: ‘O Senhor precisa dele’.”",
        "32": "Eles foram e encontraram o jumentinho, exatamente como Jesus tinha dito.",
        "33": "E, enquanto o desamarravam, seus donos perguntaram: “Por que estão soltando o jumentinho?”.",
        "34": "Os discípulos responderam: “O Senhor precisa dele”.",
        "35": "Então trouxeram o jumentinho e lançaram seus mantos sobre o animal, para que Jesus montasse nele.",
        "36": "À medida que Jesus ia passando, as multidões espalhavam seus mantos ao longo do caminho diante dele.",
        "37": "Quando ele chegou próximo à descida do monte das Oliveiras, seus seguidores começaram a gritar e a cantar enquanto o acompanhavam, louvando a Deus por todos os milagres maravilhosos que tinham visto.",
        "38": "“Bendito é o Rei que vem em nome do Senhor! Paz no céu e glória nas maiores alturas!”.",
        "39": "Alguns dos fariseus que estavam entre a multidão disseram: “Mestre, repreenda seus seguidores por dizerem estas coisas!”.",
        "40": "Ele, porém, respondeu: “Se eles se calarem, as próprias pedras clamarão!”.",
        "41": "Quando Jesus se aproximou de Jerusalém e viu a cidade, começou a chorar.",
        "42": "“Como eu gostaria que hoje você compreendesse o caminho para a paz!”, disse ele. “Agora, porém, isso está oculto a seus olhos.",
        "43": "Chegará o tempo em que seus inimigos construirão rampas para atacar seus muros e a rodearão e apertarão o cerco por todos os lados.",
        "44": "Esmagarão você e seus filhos e não deixarão pedra sobre pedra, pois você não reconheceu que Deus a visitou.”",
        "45": "Então Jesus entrou no templo e começou a expulsar os que ali vendiam,",
        "46": "dizendo: “As Escrituras declaram: ‘Meu templo será casa de oração’, mas vocês o transformaram num esconderijo de ladrões!”.",
        "47": "Jesus ensinava todos os dias no templo, mas os principais sacerdotes, os mestres da lei e outros líderes do povo planejavam matá-lo.",
        "48": "Contudo, não conseguiam pensar num modo de fazê-lo, pois o povo ouvia atentamente tudo que ele dizia."
    }
}