{
    "livro": "Lucas",
    "capitulo": 24,
    "titulos": {
        "1": "A ressurreição",
        "13": "O caminho de Emaús",
        "35": "Jesus aparece a seus discípulos",
        "50": "A ascensão"
    },
    "versiculos": {
        "1": "No primeiro dia da semana, bem cedo, as mulheres foram ao túmulo, levando as especiarias que haviam preparado,",
        "2": "e viram que a pedra tinha sido afastada da entrada.",
        "3": "Quando entraram no túmulo, não encontraram o corpo do Senhor Jesus.",
        "4": "Enquanto estavam ali, perplexas, dois homens apareceram, vestidos com mantos resplandecentes.",
        "5": "As mulheres ficaram amedrontadas e se curvaram com o rosto em terra. Então os homens perguntaram: “Por que vocês procuram entre os mortos aquele que vive?",
        "6": "Ele não está aqui. Ressuscitou! Lembrem-se do que ele lhes disse na Galileia:",
        "7": "‘É necessário que o Filho do Homem seja traído e entregue nas mãos de pecadores, seja crucificado e ressuscite no terceiro dia’”.",
        "8": "Então lembraram-se dessas palavras de Jesus",
        "9": "e, voltando do túmulo, foram contar aos onze discípulos e a todos os outros o que havia acontecido.",
        "10": "Maria Madalena, Joana, Maria, mãe de Tiago, e as outras mulheres que as acompanhavam relataram tudo aos apóstolos.",
        "11": "Para eles, porém, a história pareceu absurda, e não acreditaram nelas.",
        "12": "Mas Pedro se levantou e correu até o túmulo. Abaixando-se, olhou atentamente para dentro e viu os panos de linho vazios; então voltou para casa, admirado com o que havia acontecido.",
        "13": "Naquele mesmo dia, dois dos seguidores de Jesus caminhavam para o povoado de Emaús, a onze quilômetros de Jerusalém.",
        "14": "No caminho, falavam a respeito de tudo que havia acontecido.",
        "15": "Enquanto conversavam e discutiam, o próprio Jesus se aproximou e começou a andar com eles.",
        "16": "Os olhos deles, porém, estavam como que impedidos de reconhecê-lo.",
        "17": "Jesus lhes perguntou: “Sobre o que vocês tanto debatem enquanto caminham?”. Eles pararam, com o rosto entristecido.",
        "18": "Então um deles, chamado Cleopas, respondeu: “Você deve ser a única pessoa em Jerusalém que não sabe das coisas que aconteceram lá nos últimos dias”.",
        "19": "“Que coisas?”, perguntou Jesus. “As coisas que aconteceram com Jesus de Nazaré”, responderam eles. “Ele era um profeta de palavras e ações poderosas aos olhos de Deus e de todo o povo.",
        "20": "Mas os principais sacerdotes e outros líderes religiosos o entregaram para que fosse condenado à morte e o crucificaram.",
        "21": "Tínhamos esperança de que ele fosse aquele que resgataria Israel. Isso tudo aconteceu há três dias.",
        "22": "“Algumas mulheres de nosso grupo foram até seu túmulo hoje bem cedo e voltaram contando uma história surpreendente.",
        "23": "Disseram que o corpo havia sumido e que viram anjos que lhes disseram que Jesus está vivo.",
        "24": "Alguns homens de nosso grupo correram até lá para ver e, de fato, tudo estava como as mulheres disseram, mas não o viram.”",
        "25": "Então Jesus lhes disse: “Como vocês são tolos! Como custam a entender o que os profetas registraram nas Escrituras!",
        "26": "Não percebem que era necessário que o Cristo sofresse essas coisas antes de entrar em sua glória?”.",
        "27": "Então Jesus os conduziu por todos os escritos de Moisés e dos profetas, explicando o que as Escrituras diziam a respeito dele.",
        "28": "Aproximando-se de Emaús, o destino deles, Jesus fez como quem seguiria viagem,",
        "29": "mas eles insistiram: “Fique conosco esta noite, pois já é tarde”. E Jesus foi para casa com eles.",
        "30": "Quando estavam à mesa, ele tomou o pão e o abençoou. Depois, partiu-o e lhes deu.",
        "31": "Então os olhos deles foram abertos e o reconheceram. Nesse momento, ele desapareceu.",
        "32": "Disseram um ao outro: “Não ardia o nosso coração quando ele falava conosco no caminho e nos explicava as Escrituras?”.",
        "33": "E, na mesma hora, levantaram-se e voltaram para Jerusalém. Ali, encontraram os onze discípulos e os outros que estavam reu­nidos com eles,",
        "34": "que lhes disseram: “É verdade que o Senhor ressuscitou! Ele apareceu a Pedro!”.",
        "35": "Então os dois contaram como Jesus tinha aparecido enquanto andavam pelo caminho, e como o haviam reconhecido quando ele partiu o pão.",
        "36": "Enquanto contavam isso, o próprio Jesus apareceu entre eles e lhes disse: “Paz seja com vocês!”.",
        "37": "Eles se assustaram e ficaram amedrontados, pensando que viam um fantasma.",
        "38": "“Por que estão perturbados?”, perguntou ele. “Por que seu coração está cheio de dúvida?",
        "39": "Vejam minhas mãos e meus pés. Sou eu mesmo! Toquem-me e vejam que não sou um fantasma, pois fantasmas não têm carne nem ossos e, como veem, eu tenho.”",
        "40": "Enquanto falava, mostrou-lhes as mãos e os pés.",
        "41": "Eles continuaram sem acreditar, cheios de alegria e espanto. Então Jesus perguntou: “Vocês têm aqui alguma coisa para comer?”.",
        "42": "Eles lhe deram um pedaço de peixe assado,",
        "43": "e ele comeu diante de todos.",
        "44": "Em seguida, disse: “Enquanto ainda estava com vocês, eu lhes falei que devia se cumprir tudo que a lei de Moisés, os profetas e os salmos diziam a meu respeito”.",
        "45": "Então ele lhes abriu a mente para que entendessem as Escrituras,",
        "46": "e disse: “Sim, está escrito que o Cristo haveria de sofrer, morrer e ressuscitar no terceiro dia,",
        "47": "e que a mensagem de arrependimento para o perdão dos pecados seria proclamada com a autoridade de seu nome a todas as nações, começando por Jerusalém.",
        "48": "Vocês são testemunhas dessas coisas.",
        "49": "“Agora, envio a vocês a promessa de meu Pai. Mas fiquem na cidade até que sejam revestidos do poder do céu”.",
        "50": "Depois Jesus os levou a Betânia e, levantando as mãos para o céu, os abençoou.",
        "51": "Enquanto ainda os abençoava, deixou-os e foi elevado ao céu.",
        "52": "Então eles o adoraram e voltaram para Jerusalém cheios de grande alegria.",
        "53": "E estavam sempre no templo, louvando a Deus."
    }
}