{
    "livro": "Lucas",
    "capitulo": 3,
    "titulos": {
        "1": "João Batista prepara o caminho",
        "21": "O batismo de Jesus",
        "23": "Os antepassados de Jesus"
    },
    "versiculos": {
        "1": "Era o décimo quinto ano do reinado do imperador Tibério César. Pôncio Pilatos era governador da Judeia; Herodes Antipas governava a Galileia; seu irmão Filipe governava a Itureia e Traconites; e Lisânias governava Abilene.",
        "2": "Anás e Caifás eram os sumos sacerdotes. Nesse ano, veio uma mensagem de Deus a João, filho de Zacarias, que vivia no deserto.",
        "3": "João percorreu os arredores do rio Jordão, pregando o batismo como sinal de arrependimento para o perdão dos pecados.",
        "4": "O profeta Isaías se referia a João quando escreveu em seu livro: “Ele é uma voz que clama no deserto: ‘Preparem o caminho para a vinda do Senhor! Abram uma estrada para ele!",
        "5": "Os vales serão aterrados, e os montes e as colinas, nivelados. As curvas serão endireitadas, e os lugares acidentados, aplanados.",
        "6": "Então todos verão a salvação enviada por Deus’”.",
        "7": "João dizia às multidões que vinham até ele para ser batizadas: “Raça de víboras! Quem os convenceu a fugir da ira que está por vir?",
        "8": "Provem por suas ações que vocês se arrependeram. Não digam uns aos outros: ‘Estamos a salvo, pois somos filhos de Abraão’. Isso não significa nada, pois eu lhes digo que até destas pedras Deus pode fazer surgir filhos de Abraão.",
        "9": "Agora mesmo o machado do julgamento está pronto para cortar as raízes das árvores. Toda árvore que não produz bons frutos será cortada e lançada ao fogo”.",
        "10": "As multidões perguntavam: “O que devemos fazer?”.",
        "11": "João respondeu: “Se tiverem duas vestimentas, deem uma a quem não tem. Se tiverem comida, dividam com quem passa fome”.",
        "12": "Cobradores de impostos também vinham para ser batizados e perguntavam: “Mestre, o que devemos fazer?”.",
        "13": "Ele respondeu: “Não cobrem impostos além daquilo que é exigido”.",
        "14": "“E nós?”, perguntaram alguns soldados. “O que devemos fazer?” João respondeu: “Não pratiquem extorsão nem façam acusações falsas. Contentem-se com seu salário”.",
        "15": "Todos esperavam que o Cristo viesse em breve, e estavam ansiosos para saber se João era ele.",
        "16": "João respondeu às perguntas deles, dizendo: “Eu os batizo com água, mas em breve virá alguém mais poderoso que eu, alguém tão superior que não sou digno de desatar as correias de suas sandálias. Ele os batizará com o Espírito Santo e com fogo.",
        "17": "Ele já tem na mão a pá, e com ela separará a palha do trigo, a fim de limpar a área onde os cereais são debulhados. Juntará o trigo no celeiro, mas queimará a palha num fogo que nunca se apaga”.",
        "18": "João usou muitas advertências semelhantes ao anunciar as boas-novas ao povo.",
        "19": "João também criticou publicamente Herodes Antipas, o governador da Galileia, por ter se casado com Herodias, esposa de seu irmão, e por muitas outras maldades que havia cometido.",
        "20": "A essas maldades Herodes acrescentou outra, mandando prender João.",
        "21": "Certo dia, quando as multidões estavam sendo batizadas, Jesus também foi batizado. Enquanto ele orava, o céu se abriu,",
        "22": "e o Espírito Santo desceu sobre ele em forma corpórea como uma pomba. E uma voz do céu disse: “Você é meu filho amado, que me dá grande alegria”.",
        "23": "Jesus estava com cerca de trinta anos quando começou seu ministério. Jesus era conhecido como filho de José. José era filho de Eli.",
        "24": "Eli era filho de Matate. Matate era filho de Levi. Levi era filho de Melqui. Melqui era filho de Janai. Janai era filho de José.",
        "25": "José era filho de Matatias. Matatias era filho de Amós. Amós era filho de Naum. Naum era filho de Esli. Esli era filho de Nagai.",
        "26": "Nagai era filho de Maate. Maate era filho de Matatias. Matatias era filho de Semei. Semei era filho de Joseque. Joseque era filho de Jodá.",
        "27": "Jodá era filho de Joanã. Joanã era filho de Ressa. Ressa era filho de Zorobabel. Zorobabel era filho de Salatiel. Salatiel era filho de Neri.",
        "28": "Neri era filho de Melqui. Melqui era filho de Adi. Adi era filho de Cosã. Cosã era filho de Elmadã. Elmadã era filho de Er.",
        "29": "Er era filho de Josué. Josué era filho de Eliézer. Eliézer era filho de Jorim. Jorim era filho de Matate. Matate era filho de Levi.",
        "30": "Levi era filho de Simeão. Simeão era filho de Judá. Judá era filho de José. José era filho de Jonã. Jonã era filho de Eliaquim.",
        "31": "Eliaquim era filho de Meleá. Meleá era filho de Mená. Mená era filho de Matatá. Matatá era filho de Natã. Natã era filho de Davi.",
        "32": "Davi era filho de Jessé. Jessé era filho de Obede. Obede era filho de Boaz. Boaz era filho de Salmom. Salmom era filho de Naassom.",
        "33": "Naassom era filho de Aminadabe. Aminadabe era filho de Admim. Admim era filho de Arni. Arni era filho de Esrom. Esrom era filho de Perez. Perez era filho de Judá.",
        "34": "Judá era filho de Jacó. Jacó era filho de Isaque. Isaque era filho de Abraão. Abraão era filho de Terá. Terá era filho de Naor.",
        "35": "Naor era filho de Serugue. Serugue era filho de Ragaú. Ragaú era filho de Faleque. Faleque era filho de Éber. Éber era filho de Salá.",
        "36": "Salá era filho de Cainã. Cainã era filho de Arfaxade. Arfaxade era filho de Sem. Sem era filho de Noé. Noé era filho de Lameque.",
        "37": "Lameque era filho de Matusalém. Matusalém era filho de Enoque. Enoque era filho de Jarede. Jarede era filho de Maalaleel. Maalaleel era filho de Cainã.",
        "38": "Cainã era filho de Enos. Enos era filho de Sete. Sete era filho de Adão. Adão era filho de Deus."
    }
}