{
    "livro": "Lucas",
    "capitulo": 8,
    "titulos": {
        "1": "Mulheres que seguiam Jesus",
        "4": "A parábola do semeador",
        "16": "A parábola da lâmpada",
        "19": "A verdadeira família de Jesus",
        "22": "Jesus acalma a tempestade",
        "26": "Jesus exerce autoridade sobre demônios",
        "40": "Jesus cura em resposta à fé"
    },
    "versiculos": {
        "1": "Pouco tempo depois, Jesus começou a percorrer as cidades e os povoados vizinhos, anunciando as boas-novas a respeito do reino de Deus. Iam com ele os Doze",
        "2": "e também algumas mulheres que tinham sido curadas de espíritos impuros e enfermidades. Entre elas estavam Maria Madalena, de quem ele havia expulsado sete demônios;",
        "3": "Joana, esposa de Cuza, administrador de Herodes; Susana, e muitas outras que contribuíam com seus próprios recursos para o sustento de Jesus e seus discípulos.",
        "4": "Certo dia, uma grande multidão, vinda de várias cidades, juntou-se para ouvir Jesus, e ele lhes contou uma parábola:",
        "5": "“Um lavrador saiu para semear. Enquanto espalhava as sementes pelo campo, algumas caíram à beira do caminho, onde foram pisadas, e as aves vieram e as comeram.",
        "6": "Outras caíram entre as pedras e começaram a crescer, mas as plantas logo murcharam por falta de umidade.",
        "7": "Outras sementes caíram entre os espinhos, que cresceram com elas e sufocaram os brotos.",
        "8": "Ainda outras caíram em solo fértil e produziram uma colheita cem vezes maior que a quantidade semeada”. Quando ele terminou de dizer isso, declarou: “Quem é capaz de ouvir, ouça com atenção!”.",
        "9": "Seus discípulos lhe perguntaram o que a parábola significava.",
        "10": "Ele respondeu: “A vocês é permitido entender os segredos do reino de Deus, mas uso parábolas para ensinar os outros, a fim de que, ‘Quando olharem, não vejam; quando escutarem, não entendam’.",
        "11": "“Este é o significado da parábola: As sementes são a palavra de Deus.",
        "12": "As sementes que caíram à beira do caminho representam os que ouvem a mensagem, mas o diabo vem e a arranca do coração deles e os impede de crer e ser salvos.",
        "13": "As sementes no solo rochoso representam os que ouvem a mensagem e a recebem com alegria. Uma vez, porém, que não têm raízes profundas, creem apenas por um tempo e depois desanimam quando enfrentam provações.",
        "14": "As que caíram entre os espinhos representam outros que ouvem a mensagem, mas logo ela é sufocada pelas preocupações, riquezas e prazeres desta vida, de modo que nunca amadurecem.",
        "15": "E as que caíram em solo fértil representam os que, com coração bom e receptivo, ouvem a mensagem, a aceitam e, com paciência, produzem uma grande colheita.”",
        "16": "“Não faz sentido acender uma lâmpada e depois cobri-la com uma vasilha ou escondê-la debaixo da cama. Pelo contrário, ela é colocada num pedestal, de onde sua luz pode ser vista pelos que entram na casa.",
        "17": "Da mesma forma, tudo que está escondido será revelado, e tudo que está oculto virá à luz e será conhecido por todos.",
        "18": "“Portanto, ouçam com atenção! Pois ao que tem, mais lhe será dado, mas do que não tem, até o que pensa ter lhe será tomado”.",
        "19": "Então a mãe e os irmãos de Jesus foram vê-lo, mas não conseguiram chegar até ele por causa da multidão.",
        "20": "Alguém disse a Jesus: “Sua mãe e seus irmãos estão lá fora e querem vê-lo”.",
        "21": "Jesus respondeu: “Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a praticam”.",
        "22": "Certo dia, Jesus disse a seus discípulos: “Vamos para o outro lado do mar”. Assim, entraram num barco e partiram.",
        "23": "Durante a travessia, Jesus caiu no sono. Logo, porém, veio sobre o mar uma forte tempestade. O barco começou a se encher de água, colocando-os em grande perigo.",
        "24": "Os discípulos foram acordá-lo, clamando: “Mestre, Mestre, vamos morrer!”. Quando Jesus despertou, repreendeu o vento e as ondas violentas. A tempestade parou, e tudo se acalmou.",
        "25": "Então ele lhes perguntou: “Onde está a sua fé?”. Admirados e temerosos, os discípulos diziam entre si: “Quem é este homem? Quando ele ordena, até os ventos e o mar lhe obedecem!”.",
        "26": "Então chegaram à região dos ga­da­renos, do outro lado do mar da Galileia.",
        "27": "Quando Jesus desembarcou, um homem possuído por demônios veio ao seu encontro. Fazia muito tempo que ele não tinha casa nem roupas e vivia num cemitério fora da cidade.",
        "28": "Assim que viu Jesus, gritou e caiu diante dele. Então disse em alta voz: “Por que vem me importunar, Jesus, Filho do Deus Altíssimo? Suplico que não me atormente!”.",
        "29": "Pois Jesus já havia ordenado que o espírito impuro saísse dele. Esse espírito tinha dominado o homem em várias ocasiões. Mesmo quando era colocado sob guarda, com os pés e as mãos acorrentados, ele quebrava as correntes e, sob controle do demônio, corria para o deserto.",
        "30": "Jesus lhe perguntou: “Qual é o seu nome?”. “Legião”, respondeu ele, pois havia muitos demônios dentro do homem.",
        "31": "E imploravam que Jesus não os mandasse para o abismo.",
        "32": "Ali perto, uma grande manada de porcos pastava na encosta de uma colina, e os demônios suplicaram que ele os deixasse entrar nos porcos. Jesus lhes deu permissão.",
        "33": "Os demônios saíram do homem e entraram nos porcos, e toda a manada se atirou pela encosta íngreme para dentro do mar e se afogou.",
        "34": "Quando os que cuidavam dos porcos viram isso, fugiram para uma cidade próxima e para seus arredores, espalhando a notícia.",
        "35": "O povo correu para ver o que havia ocorrido. Uma multidão se juntou ao redor de Jesus, e eles viram o homem que havia sido liberto dos demônios. Estava sentado aos pés de Jesus, vestido e em perfeito juízo, e todos tiveram medo.",
        "36": "Os que presenciaram os acontecimentos contaram aos demais como o homem possuído por demônios tinha sido curado.",
        "37": "Todo o povo da região dos gadarenos suplicou que Jesus fosse embora, pois ficaram muito assustados. Então ele voltou ao barco e partiu.",
        "38": "O homem que tinha sido liberto dos demônios suplicou para ir com ele, mas Jesus o mandou para casa, dizendo:",
        "39": "“Volte para sua família e conte a eles tudo que Deus fez por você”. E o homem foi pela cidade inteira, anunciando tudo que Jesus tinha feito por ele.",
        "40": "Do outro lado do mar, as multidões receberam Jesus com alegria, pois o estavam esperando.",
        "41": "Então um homem chamado Jairo, um dos líderes da sinagoga local, veio e se prostrou aos pés de Jesus, suplicando que ele fosse à sua casa.",
        "42": "Sua única filha, de cerca de doze anos, estava à beira da morte. Jesus o acompanhou, cercado pela multidão.",
        "43": "Uma mulher no meio do povo sofria havia doze anos de uma hemorragia, sem encontrar cura.",
        "44": "Ela se aproximou por trás de Jesus e tocou na borda de seu manto. No mesmo instante, a hemorragia parou.",
        "45": "“Quem tocou em mim?”, perguntou Jesus. Todos negaram, e Pedro disse: “Mestre, a multidão toda se aperta em volta do senhor”.",
        "46": "Jesus, no entanto, disse: “Alguém certamente tocou em mim, pois senti que de mim saiu poder”.",
        "47": "Quando a mulher percebeu que não poderia permanecer despercebida, começou a tremer e caiu de joelhos diante dele. Todos a ouviram explicar por que havia tocado nele e como havia sido curada de imediato.",
        "48": "Então ele disse: “Filha, sua fé a curou. Vá em paz”.",
        "49": "Enquanto Jesus ainda falava com a mulher, chegou um mensageiro da casa de Jairo, o líder da sinagoga, a quem disse: “Sua filha morreu. Não incomode mais o mestre”.",
        "50": "Ao ouvir isso, Jesus disse a Jairo: “Não tenha medo. Apenas creia, e ela será curada”.",
        "51": "Quando chegaram à casa de Jairo, Jesus não deixou que ninguém o acompanhasse, exceto Pedro, João, Tiago e o pai e a mãe da menina.",
        "52": "A casa estava cheia de gente chorando e se lamentando, mas ele disse: “Parem de chorar! Ela não está morta; está apenas dormindo”.",
        "53": "A multidão riu dele, pois todos sabiam que ela havia morrido.",
        "54": "Então Jesus a tomou pela mão e disse em voz alta: “Menina, levante-se!”.",
        "55": "Naquele momento, ela voltou à vida e levantou-se de imediato. Então Jesus ordenou que dessem alguma coisa para ela comer.",
        "56": "Os pais dela ficaram maravilhados, mas Jesus insistiu que não contassem a ninguém o que havia acontecido."
    }
}