{
    "livro": "Lucas",
    "capitulo": 9,
    "titulos": {
        "1": "Jesus envia os doze apóstolos",
        "7": "A perplexidade de Herodes",
        "10": "A primeira multiplicação dos pães",
        "18": "Pedro declara sua fé",
        "21": "Jesus prediz sua morte",
        "23": "Ensino sobre discipulado",
        "28": "A transfiguração",
        "37": "Jesus cura um menino possuído por demônio",
        "46": "O maior no reino",
        "49": "O uso do nome de Jesus",
        "51": "A oposição dos samaritanos",
        "57": "O preço de seguir Jesus"
    },
    "versiculos": {
        "1": "Jesus reuniu os Doze e lhes deu poder e autoridade para expulsar todos os demônios e curar enfermidades.",
        "2": "Depois, enviou-os para anunciar o reino de Deus e curar os enfermos.",
        "3": "Ele os instruiu, dizendo: “Não levem coisa alguma em sua jornada. Não levem cajado, nem bolsa de viagem, nem comida, nem dinheiro, nem mesmo uma muda de roupa extra.",
        "4": "Aonde quer que forem, hospedem-se na mesma casa até partirem da cidade.",
        "5": "E, se uma cidade se recu­sar a recebê-los, sacudam a poeira dos pés ao saírem, em sinal de reprovação”.",
        "6": "Então começaram a percorrer os povoados, anunciando as boas-novas e curando os enfermos.",
        "7": "Quando Herodes Antipas ouviu falar de tudo que Jesus fazia, ficou perplexo, pois alguns diziam que João Batista havia ressuscitado dos mortos.",
        "8": "Outros acreditavam que Jesus era Elias, ou um dos antigos profetas que tinha voltado à vida.",
        "9": "“Eu decapitei João”, dizia Herodes. “Então quem é o homem sobre quem ouço essas histórias?” E procurava ver Jesus.",
        "10": "Quando os apóstolos voltaram, contaram a Jesus tudo que tinham feito. Em seguida, Jesus se retirou para a cidade de Betsaida, a fim de estar a sós com eles.",
        "11": "As multidões descobriram seu paradeiro e o seguiram. Ele as recebeu, ensinou-lhes a respeito do reino de Deus e curou os que estavam enfermos.",
        "12": "No fim da tarde, os Doze se aproximaram e lhe disseram: “Mande as multidões aos povoados e campos vizinhos, para que encontrem comida e abrigo para passar a noite, pois estamos num lugar isolado”.",
        "13": "Jesus, porém, disse: “Providenciem vocês mesmos alimento para eles”. “Temos apenas cinco pães e dois peixes”, responderam. “Ou o senhor espera que compremos comida para todo esse povo?”",
        "14": "Havia ali cerca de cinco mil homens. Jesus respondeu: “Digam a eles que se sentem em grupos de cinquenta”.",
        "15": "Os discípulos seguiram sua instrução, e todos se sentaram.",
        "16": "Jesus tomou os cinco pães e os dois peixes, olhou para o céu e os abençoou. Então, partiu-os em pedaços e os entregou aos discípulos para que distribuíssem ao povo.",
        "17": "Todos comeram à vontade, e os discípulos encheram ainda doze cestos com as sobras.",
        "18": "Certo dia, Jesus orava em particular, acompanhado apenas dos discípulos. Ele lhes perguntou: “Quem as multidões dizem que eu sou?”.",
        "19": "Os discípulos responderam: “Alguns dizem que o senhor é João Batista; outros, que é Elias; e outros ainda, que é um dos profetas antigos que ressuscitou”.",
        "20": "“E vocês?”, perguntou ele. “Quem vocês dizem que eu sou?” Pedro respondeu: “O senhor é o Cristo enviado por Deus!”.",
        "21": "Jesus advertiu severamente seus discípulos de que não dissessem a ninguém quem ele era.",
        "22": "“É necessário que o Filho do Homem sofra muitas coisas”, disse. “Ele será rejeitado pelos líderes do povo, pelos principais sacerdotes e pelos mestres da lei. Será morto, mas no terceiro dia ressuscitará.”",
        "23": "Disse ele à multidão: “Se alguém quer ser meu seguidor, negue a si mesmo, tome diariamente sua cruz e siga-me.",
        "24": "Se tentar se apegar à sua vida, a perderá. Mas, se abrir mão de sua vida por minha causa, a salvará.",
        "25": "Que vantagem há em ganhar o mundo inteiro, mas perder ou destruir a própria vida?",
        "26": "Se alguém se envergonhar de mim e de minha mensagem, o Filho do Homem se envergonhará dele quando vier em sua glória e na glória do Pai e dos santos anjos.",
        "27": "Eu lhes digo a verdade: alguns que aqui estão não morrerão antes de ver o reino de Deus!”.",
        "28": "Cerca de oito dias depois, Jesus levou consigo Pedro, João e Tiago a um monte para orar.",
        "29": "Enquanto ele orava, a aparência de seu rosto foi transformada, e suas roupas se tornaram brancas e resplandecentes.",
        "30": "De repente, Moisés e Elias apareceram e começaram a falar com Jesus.",
        "31": "Tinham um aspecto glorioso e falavam sobre a partida de Jesus, que estava para se cumprir em Jerusalém.",
        "32": "Pedro e os outros lutavam contra o sono, mas acabaram despertando e viram a glória de Jesus e os dois homens que estavam com ele.",
        "33": "Quando Moisés e Elias iam se retirando, Pedro, sem saber o que dizia, falou: “Mestre, é maravilhoso estarmos aqui! Vamos fazer três tendas: uma será sua, uma de Moisés e outra de Elias”.",
        "34": "Enquanto ele ainda falava, uma nuvem surgiu e os envolveu, enchendo-os de medo.",
        "35": "Então uma voz que vinha da nuvem disse: “Este é meu Filho, meu Escolhido. Ouçam-no!”.",
        "36": "Quando a voz silenciou, só Jesus estava ali. Naquela ocasião, os discípulos não contaram a ninguém o que tinham visto.",
        "37": "No dia seguinte, quando desceram do monte, uma grande multidão veio ao encontro de Jesus.",
        "38": "Um homem na multidão gritou: “Mestre, suplico-lhe que veja meu filho, o único que tenho!",
        "39": "Um espírito impuro se apodera dele e o faz gritar. Lança-o em convulsões e o faz espumar pela boca. Sacode-o violentamente e quase nunca o deixa em paz.",
        "40": "Supliquei a seus discípulos que o expulsassem, mas eles não conseguiram”.",
        "41": "Jesus disse: “Geração incrédula e corrompida! Até quando estarei com vocês e terei de suportá-los?”. Então disse ao homem: “Traga-me seu filho”.",
        "42": "Quando o menino se aproximou, o demônio o derrubou no chão, numa convulsão violenta. Jesus, porém, repreendeu o espírito impuro, curou o menino e o devolveu ao pai.",
        "43": "Todos se espantaram com a grandiosidade do poder de Deus.",
        "46": "Os discípulos começaram a discutir sobre qual deles seria o maior.",
        "47": "Jesus, conhecendo seus pensamentos, trouxe para junto de si uma criança pequena",
        "48": "e disse: “Quem recebe uma criança como esta em meu nome recebe a mim, e quem me recebe também recebe aquele que me enviou. Portanto, o menor entre vocês será o maior”.",
        "49": "João disse a Jesus: “Mestre, vimos alguém usar seu nome para expulsar demônios; nós o proibimos, pois ele não era do nosso grupo”.",
        "50": "“Não o proíbam!”, disse Jesus. “Quem não é contra vocês é a favor de vocês.”",
        "51": "Como se aproximava o tempo de ser elevado ao céu, Jesus partiu com determinação para Jerusalém.",
        "52": "Enviou mensageiros adiante até um povoado samaritano, a fim de fazerem os preparativos para sua chegada.",
        "53": "Contudo, os habitantes do povoado não receberam Jesus, porque parecia evidente que ele estava a caminho de Jerusalém.",
        "54": "Percebendo isso, Tiago e João disseram a Jesus: “Senhor, quer que mandemos cair fogo do céu para consumi-los?”.",
        "55": "Jesus, porém, se voltou para eles e os repreendeu.",
        "56": "E seguiram para outro povoado.",
        "57": "Quando andavam pelo caminho, alguém disse a Jesus: “Eu o seguirei aonde quer que vá”.",
        "58": "Jesus respondeu: “As raposas têm tocas onde morar e as aves têm ninhos, mas o Filho do Homem não tem sequer um lugar para recostar a cabeça”.",
        "59": "E a outra pessoa ele disse: “Siga-me”. O homem, porém, respondeu: “Senhor, deixe-me primeiro sepultar meu pai”.",
        "60": "Jesus respondeu: “Deixe que os mortos sepultem seus próprios mortos. Você, porém, deve ir e anunciar o reino de Deus”.",
        "61": "Outro, ainda, disse: “Senhor, eu o seguirei, mas deixe que antes me despeça de minha família”.",
        "62": "Mas Jesus lhe disse: “Quem põe a mão no arado e olha para trás não está apto para o reino de Deus”."
    }
}