{
    "livro": "Naum",
    "capitulo": 1,
    "titulos": {
        "2": "A ira e a misericórdia de Deus"
    },
    "versiculos": {
        "1": "Sentença contra Nínive. a Livro da visão de Naum, da cidade de Elcos.",
        "2": "O SENHOR é Deus zeloso b e vingador, c o SENHOR é vingador e cheio de ira; o SENHOR toma vingança contra os seus adversários e reserva indignação para os seus inimigos.",
        "3": "O SENHOR é tardio em irar-se, d mas grande em poder e jamais inocenta o culpado. O SENHOR tem o seu caminho na tormenta e na tempestade, e as nuvens são a poeira dos seus pés.",
        "4": "Repreende o mar, e ele seca; e faz com que todos os rios fiquem secos. Basã e o Carmelo desfalecem, e as flores do Líbano murcham. f",
        "5": "Os montes tremem diante dele, e as colinas se derretem. g A terra se levanta diante dele, sim, o mundo e todos os seus moradores.",
        "6": "Quem pode suportar a sua indignação? E quem subsistirá diante do furor da sua ira? h A sua cólera se derrama como fogo, e as rochas são por ele demolidas.",
        "7": "O SENHOR é bom, é fortaleza no dia da angústia e conhece os que nele se refugiam.",
        "8": "Mas, com inundação transbordante, acabará de uma vez com o lugar dessa cidade; com trevas, o SENHOR perseguirá os seus inimigos.",
        "9": "O que é que vocês estão planejando contra o SENHOR? Ele mesmo os consumirá completamente; a angústia não se levantará duas vezes!",
        "10": "Porque, ainda que eles se entrelacem como os espinhos e se saturem de vinho como bêbados, serão inteiramente consumidos como palha seca.",
        "11": "De você, Nínive, saiu um que planeja o mal contra o SENHOR, alguém que aconselha a maldade.",
        "12": "Assim diz o SENHOR: “Por mais seguros que estejam e por mais numerosos que eles sejam, ainda assim serão exterminados e passarão. Meu povo, embora eu o tenha afligido, não o afligirei mais.",
        "13": "Quebrarei o jugo deles que pesa sobre você i e romperei os laços que o prendem.”",
        "14": "Porém contra você, Assíria, o SENHOR deu ordem para que não haja posteridade que leve o seu nome; do templo dos seus deuses exterminarei as imagens de escultura e de fundição. Farei a sua sepultura, porque você é desprezível.",
        "15": "Eis sobre os montes os pés do que anuncia boas-novas, do que anuncia a paz! j Celebre as suas festas, ó Judá, cumpra os seus votos, porque o ímpio não mais passará por você; ele foi inteiramente exterminado."
    }
}