{
    "f": [
        {
            "palavra": "FALÁVEIS",
            "veja tambem": [
                "falar"
            ],
            "ocorrencias": 6,
            "fonte": "",
            "concordancias": [
                {
                    "referencia": "Oséias 13.1",
                    "texto": "Quando Efraim Æ, tremia-se; foi exalçado em Strong (H1696); RNK Top 406 posição;"
                },
                {
                    "referencia": "Zacarias 1.9",
                    "texto": "estes? E disse-me o anjo que É comigo: Eu te"
                },
                {
                    "referencia": "Zacarias 1.13",
                    "texto": "o Senhor, ao anjo que E comigo, palavras"
                },
                {
                    "referencia": "Zacarias 1.14",
                    "texto": "E o anjo que E comigo me disse: Clama, dizendo:"
                },
                {
                    "referencia": "Zacarias 1.19",
                    "texto": "E eu disse ao anjo que E comigo: Que é isto? E"
                },
                {
                    "referencia": "Deuteronômio 5.28",
                    "texto": "vossas palavras, quando me E a mim, o"
                }
            ]
        },
        {
            "palavra": "FALE",
            "veja tambem": [],
            "ocorrencias": 17,
            "fonte": "",
            "concordancias": [
                {
                    "referencia": "Zacarias 2.3",
                    "texto": "E eis que saiu o anjo que É comigo, e outro anjo ; sos"
                },
                {
                    "referencia": "Zacarias 4.1",
                    "texto": "E tornou o anjo que É comigo, e me despertou, (62980, 111936, H559, H5608); RNK Top 396 posição; Veja tam-"
                },
                {
                    "referencia": "Zacarias 4.4",
                    "texto": "falei e disse ao anjo que E comigo, dizendo: | bém: falar;"
                },
                {
                    "referencia": "Zacarias 4.5",
                    "texto": "Então, respondeu o anjo que E comigo e me disse: Êx 20.19 conosco, e ouviremos; e não E Deus conosco, para"
                },
                {
                    "referencia": "Zacarias 5.5",
                    "texto": "E saiu o anjo que E comigo e me disse: Levanta, 2Sm 14.12 Peço-te que a tua serva É uma palavra ao rei,"
                },
                {
                    "referencia": "Zacarias 5.10",
                    "texto": "Então, eu disse ao anjo que E comigo: Para onde 2Sm 14.18 E disse a mulher: Ora, E o rei, meu senhor."
                },
                {
                    "referencia": "Zacarias 6.4",
                    "texto": "e disse ao anjo que F comigo: Que é isto, Eevi 2Sm 20.16 que digais a Joabe: Chega-te cá, para que eu te E."
                },
                {
                    "referencia": "Mateus 12.22",
                    "texto": "e, de tal modo o curou, que o cego e mudo É, e via. 1Rs 22.8 filho de Inlá. E disse Josafa: Não É o rei assim."
                },
                {
                    "referencia": "Mateus 13.34",
                    "texto": "parábolas à multidão e nada lhes E sem parábolas, 2Rs 4.13 Haverá alguma coisa de que se É. por ti ao rei ou"
                },
                {
                    "referencia": "Mateus 21.45",
                    "texto": "ouvindo essas palavras, entenderam que E deles; 2Cr 18.7 filho de Inlá. E disse Josafá: Não E. o rei assim."
                },
                {
                    "referencia": "Marcos 4:34",
                    "texto": "E sem parábolas nunca lhes E, porém tudo Is 56.3 E não E o filho do estrangeiro que se houver"
                },
                {
                    "referencia": "Marcos 7.32",
                    "texto": "trouxeram-lhe um surdo, que É. dificilmente, e Jr 23.28 está a minha palavra, que É a minha palavra,"
                },
                {
                    "referencia": "Marcos 7.35",
                    "texto": "e a prisão da língua se desfez, e E perfeitamente. 1Co 14.28 esteja calado na igreja e E consigo mesmo e com"
                },
                {
                    "referencia": "Lucas 1.22",
                    "texto": "alguma visão no templo. E E por acenos e Deus."
                },
                {
                    "referencia": "Lucas 1.64",
                    "texto": "ea língua se lhe soltou; e E, louvando a Deus. 5 i"
                },
                {
                    "referencia": "Le 2.38",
                    "texto": "ela dava graças a Deise delea tados os 1Pe 4.11 Se alguém falar, E segundo as palavras de Deus; se"
                },
                {
                    "referencia": "Lucas 7.39",
                    "texto": "que o tinha ido E consigo, dizendo:"
                }
            ]
        },
        {
            "palavra": "FALECER",
            "veja tambem": [],
            "ocorrencias": 10,
            "fonte": "",
            "concordancias": [
                {
                    "referencia": "Atos 6.10",
                    "texto": "resistir à sabedoria e ao Espírito com que F. i Jz-1;Lc-1;1Co-1; Nº(s) Strong (G2837, H4191); RNK Top 404 posi-"
                },
                {
                    "referencia": "Atos 7.38",
                    "texto": "deserto, com o anjo que lhe E no monte Sinai, e ção; Palavras Relacionadas: (falecendo-2; falecera-1; falecerão-1;"
                },
                {
                    "referencia": "Atos 9.29",
                    "texto": "E E ousadamente no nome de Jesus. E e"
                },
                {
                    "referencia": "Atos 9.29",
                    "texto": "no nome de Jesus. E e disputava também"
                },
                {
                    "referencia": "Atos 10.7",
                    "texto": "retirando-se o anjo que lhe E, chamou dois dos"
                },
                {
                    "referencia": "Atos 14.12",
                    "texto": "e Mercúrio, a Paulo, porque este era o que E. jz 4.1 mal aos olhos do Senhor, depois de E Eúde."
                },
                {
                    "referencia": "Atos 18.25",
                    "texto": "e, fervoroso de espírito, E e ensinava Lc 20.28 que, se o irmão de alguém E, tendo mulher e"
                },
                {
                    "referencia": "Atos 20.7",
                    "texto": "de partir no dia seguinte, E com eles; e 1Co 7.39 o seu marido vive; mas, se E o seu marido,"
                },
                {
                    "referencia": "Atos 22.9",
                    "texto": "muito; mas não ouviram a voz daquele que E comigo."
                },
                {
                    "referencia": "Atos 24.26",
                    "texto": "muitas vezes, o mandava chamar e E com ele."
                }
            ]
        },
        {
            "palavra": "FALECERA",
            "veja tambem": [
                "falecer"
            ],
            "ocorrencias": 4,
            "fonte": "",
            "concordancias": [
                {
                    "referencia": "Atos 26.14",
                    "texto": "terra, ouvi uma voz que me É e, em língua Top 406 posição;"
                },
                {
                    "referencia": "1 Coríntios 13.11",
                    "texto": "Quando eu era menino, E como menino, sentia"
                },
                {
                    "referencia": "Apocalipse 1.12",
                    "texto": "E virei-me para ver quem É comigo. E, x a ."
                },
                {
                    "referencia": "Apocalipse 13.11",
                    "texto": "semelhantes aos de um cordeiro; e E como o dragão. FALECER"
                }
            ]
        },
        {
            "palavra": "FALAVA-LHES",
            "veja tambem": [],
            "ocorrencias": 0,
            "fonte": "",
            "concordancias": []
        },
        {
            "palavra": "FALECEU",
            "veja tambem": [
                "falar",
                "falecer"
            ],
            "ocorrencias": 1,
            "fonte": "",
            "concordancias": [
                {
                    "referencia": "Números 19.18",
                    "texto": "ou a algum que foi morto, ou que F, ou uma se-"
                }
            ]
        }
    ]
}