{
    "livro": "Rute",
    "capitulo": 4,
    "titulos": {
        "1": "Boaz se casa com Rute",
        "13": "Os descendentes de Boaz"
    },
    "versiculos": {
        "1": "Boaz foi à porta da cidade e sentou-se ali. Nesse momento, ia passando o parente resgatador que ele havia mencionado. Boaz o chamou: “Venha cá e sente-se, amigo. Quero conversar com você”. O homem foi e se sentou.",
        "2": "Então Boaz chamou dez autoridades da cidade e pediu que se sentassem com eles.",
        "3": "Em seguida, disse ao resgatador da família: “Você conhece Noemi, que voltou de Moabe. Ela está vendendo a propriedade de nosso parente Elimeleque.",
        "4": "Pensei que devia falar com você a esse respeito, para que você a resgate, caso tenha interesse. Se quer a propriedade, compre-a na presença das autoridades do meu povo. Se não tiver interesse por ela, diga-me logo, porque, depois de você, sou o resgatador mais próximo”. O homem respondeu: “Está certo; eu resgatarei a propriedade”.",
        "5": "Então Boaz lhe disse: “É claro que, ao comprar a propriedade de Noemi, você também deve se casar com Rute, a viúva moabita. Desse modo, ela poderá ter filhos que levem o nome de seu marido e mantenham a herança na família dele”.",
        "6": "“Se é assim, não posso resgatá-la”, respondeu o parente resgatador. “Isso poria em risco minha própria herança. Resgate você a propriedade. Eu não posso fazê-lo.”",
        "7": "Naqueles dias, havia o seguinte costume em Israel: quando alguém queria transferir o direito de resgate e troca, tirava a sandália e a entregava à outra pessoa para validar publicamente a transação.",
        "8": "Assim, o outro parente resgatador tirou a sandália e disse a Boaz: “Compre você a propriedade”.",
        "9": "Então Boaz disse às autoridades da cidade e ao povo ao redor: “Vocês são testemunhas de que hoje comprei de Noemi toda a propriedade de Elimeleque, Quiliom e Malom.",
        "10": "E, junto com a propriedade, tomei como esposa Rute, a viúva moabita de Malom. Assim, ela poderá ter um filho que leve o nome da família de seu falecido marido e herde a propriedade da família aqui na cidade natal dele. Vocês hoje são testemunhas disso”.",
        "11": "As autoridades da cidade e todo o povo que estava na porta responderam: “Somos testemunhas! Que o Senhor faça a esta mulher que chega à sua família o que ele fez a Raquel e Lia, das quais descendeu toda a nação de Israel! Que você seja prós­pero em Efrata e famoso em Belém!",
        "12": "Que o Senhor lhe dê com esta jovem uma descendência numerosa como a de nosso antepassado Perez, filho de Tamar e Judá!”.",
        "13": "Boaz levou Rute para a casa dele, e ela se tornou sua esposa. Quando Boaz teve relações com ela, o Senhor permitiu que ela engravidasse, e ela deu à luz um filho.",
        "14": "Então as mulheres da cidade disseram a Noemi: “Louvado seja o Senhor, que hoje proveu um resgatador para sua família! Que este menino seja famoso em Israel!",
        "15": "Que ele restaure seu vigor e cuide de você em sua velhice, pois ele é filho de sua nora, que a ama e que tem sido melhor para você do que sete filhos!”.",
        "16": "Noemi pegou o bebê, aninhou-o junto ao peito e passou a cuidar dele como se fosse seu filho.",
        "17": "As mulheres da vizinhança disseram: “Noemi tem um filho outra vez!”, e lhe deram o nome de Obede. Ele é o pai de Jessé, pai de Davi.",
        "18": "Esta é a genealogia de Perez: Perez gerou Hezrom.",
        "19": "Hezrom gerou Rão. Rão gerou Aminadabe.",
        "20": "Aminadabe gerou Naassom. Naassom gerou Salmom.",
        "21": "Salmom gerou Boaz. Boaz gerou Obede.",
        "22": "Obede gerou Jessé. Jessé gerou Davi."
    }
}