{
    "livro": "Mateus",
    "capitulo": 1,
    "titulos": {
        "1": "A linhagem real de Cristo",
        "18": "A linhagem divina de Cristo"
    },
    "versiculos": {
        "1": "Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão:",
        "2": "Abraão gerou Isaque, Isaque gerou Jacó, Jacó gerou Judá e seus irmãos,",
        "3": "Judá gerou Perez e Zera, de Tamar; Perez gerou Esrom; Esrom gerou Arão.",
        "4": "Arão gerou Aminadabe; Aminadabe gerou Naassom; Naassom gerou Salmom,",
        "5": "Salmom gerou Boaz, de Raabe, e Boaz gerou Obede, de Rute; Obede gerou a Jessé.",
        "6": "Jessé gerou o rei Davi, e o rei Davi gerou a Salomão, daquela que foi mulher de Urias;",
        "7": "Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa,",
        "8": "Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Uzias;",
        "9": "Uzias gerou Jotão; Jotão gerou Acaz; Acaz gerou Ezequias;",
        "10": "Ezequias gerou Manassés; Manassés gerou Amom; Amom gerou Josias;",
        "11": "Josias gerou Jeconias e a seus irmãos no tempo em que foram levados cativos para a Babilônia.",
        "12": "Depois do exílio na Babilônia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;",
        "13": "Zorobabel gerou Abiúde; Abiúde gerou Eliaquim, e Eliaquim gerou Azor;",
        "14": "Azor gerou Sadoque; Sadoque gerou Aquim; Aquim gerou Eliúde,",
        "15": "Eliúde gerou Eleazar; Eleazar gerou Matã, Matã gerou Jacó;",
        "16": "Jacó gerou José, marido de Maria, da qual nasceu JESUS, denominado o Cristo.",
        "17": "Portanto, o total das gerações é: de Abraão até Davi, quatorze gerações; de Davi até o exílio na Babilônia, quatorze gerações; e do exílio na Babilônia até Cristo, quatorze gerações.",
        "18": "O nascimento de Jesus Cristo ocorreu da seguinte maneira: Estando Maria, sua mãe, prometida em casamento a José, antes que coabitassem, achou-se grávida pelo Espírito Santo.",
        "19": "Então, José, seu esposo, sendo um homem justo e não querendo expô-la à desonra pública, planejou deixá-la sem que ninguém soubesse a razão.",
        "20": "Mas, enquanto meditava sobre isso, eis que, em sonho, lhe apareceu um anjo do S ENHOR , dizendo: “José, filho de Davi, não temas receber a Maria como sua mulher, pois o que nela está gerado é do Espírito Santo.",
        "21": "Ela dará à luz um filho, e lhe porás o nome de Jesus, porque Ele salvará o seu povo dos seus pecados”.",
        "22": "Tudo isso aconteceu para que se cumprisse o que o S ENHOR havia dito através do profeta:",
        "23": "“Eis que a virgem conceberá e dará à luz um filho, e Ele será chamado de Emanuel”, que significa “Deus conosco”.",
        "24": "José, ao despertar do sonho, fez o que o Anjo do S ENHOR lhe tinha ordenado e recebeu Maria como sua mulher.",
        "25": "Contudo, não coabitou com ela enquanto ela não deu à luz o filho primogênito. E José lhe colocou o nome de Jesus."
    }
}