{
    "livro": "Mateus",
    "capitulo": 10,
    "titulos": {
        "1": "Jesus envia seus apóstolos",
        "27": "A entrega do temor a Deus"
    },
    "versiculos": {
        "1": "Jesus, tendo chamado seus doze discípulos, deu-lhes poder para expulsar espíritos imundos e curar todas as doenças e males.",
        "2": "E são estes os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;",
        "3": "Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;",
        "4": "Simão, o zelote, e Judas Iscariotes, o mesmo que traiu a Jesus.",
        "5": "Assim, a esses doze homens, enviou Jesus com as seguintes recomendações: “Não vos encaminheis aos gentios, nem entreis em cidade alguma dos samaritanos.",
        "6": "Antes, porém, buscai as ovelhas perdidas da casa de Israel.",
        "7": "E, à medida que seguirdes, pregai esta mensagem: O Reino dos Céus está a vosso alcance!",
        "8": "Curai enfermos, purificai leprosos, ressuscitai mortos, expulsai demônios. Graciosamente recebestes, graciosamente dai.",
        "9": "Não vos provereis de ouro, nem prata ou cobre em vossos cinturões.",
        "10": "Não leveis sacolas de viagem, nem uma túnica a mais, segundo par de sandálias ou um cajado; pois digno é o trabalhador do seu sustento.",
        "11": "Em qualquer cidade ou povoado em que entrardes, procurai alguém digno de vos receber; ficai nesta casa até vos retirardes.",
        "12": "E, quando entrardes na casa, saudai-a.",
        "13": "Se a casa for digna, que a vossa paz repouse sobre ela; se, todavia, não for digna, que a paz retorne para vós.",
        "14": "Porém, se alguém não vos receber, nem der ouvidos às vossas palavras, assim que sairdes daquela casa ou cidade, sacudi a poeira dos vossos pés.",
        "15": "Com toda a certeza vos afirmo que haverá mais tolerância para Sodoma e Gomorra, no dia do juízo, do que para aquelas pessoas.",
        "16": "Observai! Eu vos envio como ovelhas entre os lobos. Sede, portanto, astutos como as serpentes e inofensivos como as pombas.",
        "17": "E, acautelai-vos dos homens; pois que vos entregarão aos tribunais e vos açoitarão nas suas sinagogas.",
        "18": "Sereis levados à presença de governadores e reis por minha causa, para testemunhardes a eles e aos gentios.",
        "19": "Todavia, quando vos prenderem, não vos preocupeis em como, ou o que deveis falar, pois que, naquela hora, vos será ministrado o que haveis de dizer.",
        "20": "Isso porque, não sois vós que estareis falando, mas o Espírito de vosso Pai é quem se expressará através de vós.",
        "21": "Um irmão entregará à morte seu irmão, e o pai ao filho, e os filhos se rebelarão contra seus pais e lhes causarão a morte.",
        "22": "E, por causa do meu Nome, sereis odiados de todos. Contudo, aquele que permanecer firme até o fim será salvo.",
        "23": "Quando, porém, vos perseguirem num lugar, fugi para outro; pois com toda a certeza vos asseguro que não tereis passado por todas as cidades de Israel antes que venha o Filho do homem.",
        "24": "O pupilo não está acima do seu mentor, nem o escravo acima do seu amo.",
        "25": "Basta ao discípulo ser como seu mestre, e ao servo ser como seu senhor. Se chamaram de Belzebu ao cabeça da Casa, quanto mais aos membros da sua família!",
        "26": "Entretanto, não os temais! Nada há escondido que não venha a ser revelado, nem oculto que não venha a se tornar conhecido.",
        "27": "O que vos digo na escuridão, dizei-o à luz do dia; e o que se vos diz ao ouvido, proclamai-o do alto dos telhados.",
        "28": "E, não temais os que matam o corpo, mas não têm poder para matar a alma. Temei antes, aquele que pode destruir no inferno tanto a alma como o corpo.",
        "29": "Não se vendem dois pardais por uma moedinha de cobre? Mesmo assim, nenhum deles cairá sobre a terra sem a permissão de vosso Pai.",
        "30": "E quanto aos muitos cabelos da vossa cabeça? Estão todos contados.",
        "31": "Por isso, não temais! Bem mais valeis vós do que muitos passarinhos.",
        "32": "Assim sendo, todo aquele que me declarar diante das pessoas, também eu o declararei diante de meu Pai que está nos céus.",
        "33": "Entretanto, qualquer que me negar diante das pessoas, também Eu o negarei diante de meu Pai que está nos céus.",
        "34": "Não penseis que vim trazer paz à terra; não vim trazer paz, mas espada.",
        "35": "Pois Eu vim para ser motivo de discórdia entre o homem e seu pai; entre a filha e sua mãe e entre a nora e sua sogra.",
        "36": "Assim os inimigos do homem serão os da sua própria família.",
        "37": "Quem ama seu pai ou sua mãe mais do que a mim não é digno de mim; e quem ama o filho ou a filha mais do que a mim não é digno de mim.",
        "38": "E aquele que não toma a sua cruz e não me segue, também não é digno de mim.",
        "39": "Quem encontra a sua vida a perderá. Mas quem perde a vida por minha causa a achará.",
        "40": "Quem vos recebe, a mim mesmo recebe; e quem recebe a minha pessoa, recebe aquele que me enviou.",
        "41": "Quem recebe um profeta por reconhecê-lo como profeta, receberá a recompensa de profeta; e quem recebe um justo por suas qualidades de justiça, receberá a recompensa de justo.",
        "42": "E quem der, mesmo que seja apenas um copo de água fria a um destes pequeninos, por ser este meu discípulo, com toda a certeza vos afirmo que de modo algum perderá a sua recompensa”."
    }
}