{
    "livro": "Mateus",
    "capitulo": 12,
    "titulos": {
        "1": "O Senhor do sábado",
        "9": "Jesus cura no sábado",
        "15": "Eis meu Servo amado!",
        "22": "O pecado imperdoável",
        "38": "O sinal da ressurreição",
        "46": "A mãe e os irmãos de Jesus"
    },
    "versiculos": {
        "1": "Naquela época, Jesus passou pelas lavouras de cereal, em dia de sábado. Seus discípulos estavam com fome e começaram a colher espigas e comê-las.",
        "2": "Assim que os fariseus viram aquilo, disseram-lhe: “Vê! Teus discípulos estão fazendo o que não é lícito em dia de sábado!”",
        "3": "Mas Jesus lhes respondeu: “Não lestes o que fez Davi quando ele e seus companheiros estavam com fome?",
        "4": "Como entrou na casa de Deus, e comeram os pães da Presença, os quais a lei não lhes permitia comer, nem a ele nem aos que com ele estavam, mas exclusivamente aos sacerdotes?",
        "5": "Ou não lestes na Lei que, aos sábados, os sacerdotes no templo violam o sábado e, contudo, são desculpados?",
        "6": "Pois Eu vos afirmo que aqui está quem é maior do que o templo.",
        "7": "Entretanto, se vós soubésseis o que significam estas palavras: ‘Misericórdia quero, e não holocaustos’, não teríeis condenado os que não têm culpa.",
        "8": "Pois o Filho do homem é o Senhor do sábado!”",
        "9": "Tendo Jesus saído daquele lugar, foi para a sinagoga deles.",
        "10": "Encontrava-se ali um homem que tinha uma das mãos atrofiada. Mas, procurando um motivo para acusar Jesus, eles o questionaram: “É lícito curar no sábado?”",
        "11": "Ao que Jesus lhes propôs: “Qual de vós será o homem que, tendo uma ovelha, e, num sábado, esta cair em um buraco, não fará todo o esforço para retirá-la de lá?",
        "12": "Assim sendo, quanto mais vale uma pessoa do que uma ovelha! Por isso, é lícito fazer o bem no sábado”.",
        "13": "Então, dirigiu-se ao homem e disse: “Estende a tua mão”. Ele a estendeu e ela foi restaurada, ficando sã como a outra.",
        "14": "Diante disso, saíram os fariseus e começaram a conspirar sobre como poderiam matar Jesus.",
        "15": "Mas, Jesus, sabendo disto, afastou-se daquele lugar. Uma multidão o seguiu e a todos Ele curou.",
        "16": "Contudo, os advertiu para que não divulgassem suas obras.",
        "17": "Ao acontecer isso, cumpriu-se o que fora dito pelo profeta Isaías:",
        "18": "“Eis o meu Servo, que escolhi, o meu amado, em quem tenho alegria. Farei repousar sobre Ele o meu Espírito, e Ele anunciará justiça às nações.",
        "19": "Não contenderá nem gritará; nem se ouvirá nas ruas a sua voz.",
        "20": "Não esmagará a cana rachada, nem apagará o pavio que fumega, até que faça vencer a justiça.",
        "21": "E em seu Nome os gentios colocarão sua esperança”.",
        "22": "Depois disso, aconteceu que lhe trouxeram um endemoninhado, cego e mudo; Ele o curou, de modo que pôde falar e ver.",
        "23": "Então, toda a multidão ficou atônita e exclamava: “É este, porventura, o Filho de Davi?”",
        "24": "Mas os fariseus, ao ouvirem isso, murmuraram: “Este homem não expulsa demônios senão pelo poder de Belzebu, o príncipe dos demônios”.",
        "25": "Entretanto, Jesus compreendia os pensamentos deles, e lhes afirmou: “Todo reino dividido contra si mesmo será arruinado, e toda cidade ou casa dividida contra si mesma não resistirá.",
        "26": "Se Satanás expulsa Satanás, está dividido contra ele próprio. Como poderá então subsistir o seu reino?",
        "27": "E se Eu expulso demônios por Belzebu, por quem os expulsam vossos filhos? E, por isso, eles mesmos serão os vossos juízes.",
        "28": "Mas, se é pelo Espírito de Deus que Eu expulso demônios, então, verdadeiramente, é chegado o Reino de Deus sobre vós!",
        "29": "Ou ainda, como pode alguém entrar na casa do homem forte e roubar-lhe todos os bens sem primeiro amarrá-lo? Só depois disso será possível saquear a sua casa.",
        "30": "Quem não está comigo, está contra mim; e aquele que comigo não colhe, espalha.",
        "31": "Portanto, Eu vos assevero: Todos os pecados e blasfêmias serão perdoados às pessoas; a blasfêmia contra o Espírito Santo não será, porém, perdoada!",
        "32": "Qualquer pessoa que disser uma palavra contra o Filho do homem, isso lhe será perdoado; porém, se alguém falar contra o Espírito Santo, não lhe será isso perdoado, nem nesta época, nem no tempo futuro.",
        "33": "Ou fazei a árvore boa e o seu fruto bom, ou a árvore má e o seu fruto mau; pois uma árvore é conhecida pelo seu fruto.",
        "34": "Raça de víboras! Como podeis falar coisas boas, sendo maus? Pois a boca fala do que está cheio o coração.",
        "35": "Uma boa pessoa tira do seu bom tesouro coisas boas; mas a pessoa má, tira do seu tesouro mau, coisas más.",
        "36": "Por isso, vos afirmo que de toda a palavra fútil que as pessoas disserem, dela deverão prestar conta no Dia do Juízo.",
        "37": "Porque pelas tuas palavras serás absolvido e pelas tuas palavras serás condenado”.",
        "38": "Então alguns dos mestres da lei e fariseus lhe pediram: “Mestre, queremos ver de tua parte algum milagre”.",
        "39": "Ao que Jesus respondeu: “Uma geração perversa e adúltera pede um sinal miraculoso! Todavia, nenhum sinal lhe será dado, exceto o sinal miraculoso do profeta Jonas.",
        "40": "Portanto, assim como esteve Jonas três dias e três noites no ventre de um grande peixe, assim o Filho do homem estará três dias e três noites no coração da terra.",
        "41": "O povo de Nínive se levantará no Dia do Juízo com esta geração, e a condenará; pois eles se arrependeram com a pregação de Jonas. E eis que aqui está quem é maior do que Jonas.",
        "42": "A rainha do Sul se levantará no Juízo com esta geração e a condenará, pois ela veio dos confins da terra para conhecer os sábios ensinamentos de Salomão. E eis que aqui está quem é maior do que Salomão.",
        "43": "Quando um espírito imundo sai de uma pessoa, passa por lugares áridos procurando descanso, mas não encontra onde repousar.",
        "44": "Então diz: ‘Voltarei para a minha casa de onde saí’. E, retornando, encontra a casa desocupada, varrida e arrumada.",
        "45": "Diante disso, vai e leva consigo outros sete espíritos, piores do que ele, e, entrando, passam a morar ali. E o estado final daquela pessoa torna-se pior que o primeiro. Assim também ocorrerá com esta geração má!”",
        "46": "Enquanto, Jesus estava pregando à grande multidão, do lado de fora, sua mãe e seus irmãos procuravam falar com Ele.",
        "47": "Então alguém o avisou: “Tua mãe e teus irmãos estão lá fora e desejam falar-te”.",
        "48": "Jesus, entretanto, respondeu ao que lhe trouxera a informação: “Quem é minha mãe e quem são os meus irmãos?”",
        "49": "E, estendendo a mão na direção dos discípulos, afirmou: “Eis minha mãe e meus irmãos.",
        "50": "Pois todo aquele que faz a vontade de meu Pai que está nos céus, este é meu irmão, minha irmã e minha mãe”."
    }
}