{
    "livro": "Mateus",
    "capitulo": 14,
    "titulos": {
        "1": "João Batista é decapitado",
        "13": "A multiplicação dos pães",
        "22": "Jesus anda sobre o mar",
        "35": "Jesus curou a todos que o tocaram"
    },
    "versiculos": {
        "1": "Por aquele tempo Herodes, o tetrarca, ouviu os relatos sobre os feitos de Jesus.",
        "2": "E disse aos seus servos: “Este é João Batista; ele ressuscitou dos mortos e, por isso, nele operam poderes para fazer milagres.",
        "3": "Porque Herodes tinha mandado prender João, amarrar suas mãos e jogá-lo na prisão. Isso por causa de Herodias, mulher de Filipe, seu irmão.",
        "4": "Pois João o havia advertido, dizendo: “Não te é lícito esposá-la”.",
        "5": "Herodes, portanto, queria matá-lo, mas temia o povo, pois este o considerava profeta.",
        "6": "Mas, tendo chegado o dia da celebração do aniversário de Herodes, a filha de Herodias dançou diante de todos, e muito agradou a Herodes.",
        "7": "Por conta disso, ele lhe prometeu, sob juramento, conceder qualquer pedido que ela desejasse fazer.",
        "8": "Foi então que ela, influenciada por sua mãe, pediu: “Dá-me aqui, num prato, a cabeça de João Batista”.",
        "9": "O rei ficou angustiado; contudo, por causa do juramento e da presença dos convidados, ordenou que lhe fosse dado o que ela pedira.",
        "10": "Então mandou decapitar João na prisão.",
        "11": "Sua cabeça foi levada num prato e entregue à jovem, que a entregou à mãe.",
        "12": "Os discípulos de João vieram, levaram seu corpo e o sepultaram. E foram contar a Jesus o que havia acontecido.",
        "13": "Assim que Jesus ouviu essas coisas, retirou-se de barco, em particular, para um lugar deserto. As multidões, entretanto, ao saberem disso, saíram das cidades e o seguiram a pé.",
        "14": "Quando Jesus deixou o barco, viu numerosa multidão; sentiu-se movido de grande compaixão pelo povo, e curou os seus doentes.",
        "15": "Ao final do dia, os discípulos se aproximaram de Jesus e disseram: “Este é um lugar deserto, e já está entardecendo. Manda embora, pois, as multidões, para que possam ir aos povoados comprar comida”.",
        "16": "Jesus, porém, lhes respondeu: “O povo não precisa ir embora; dai-lhes vós mesmos algo para comer”.",
        "17": "Ao que eles replicaram: “Tudo o que temos aqui são cinco pequenos pães e dois peixes!”",
        "18": "Mas Jesus lhes disse: “Tragam-nos aqui para mim”.",
        "19": "E mandou que as multidões se assentassem sobre o gramado. Tomou, então, os cinco pães e os dois peixes e, olhando para o céu, os abençoou. Em seguida, tendo partido os pães, deu-os aos discípulos, e estes serviram às multidões.",
        "20": "Todos comeram até ficar satisfeitos, e os discípulos recolheram doze cestas cheias de pedaços que sobraram.",
        "21": "Os que se alimentaram foram cerca de cinco mil homens, sem contar as mulheres e as crianças.",
        "22": "Imediatamente após, Jesus insistiu com os discípulos para que entrassem no barco e fossem adiante dele para o outro lado, enquanto Ele despedia as multidões.",
        "23": "Assim que mandou o povo embora, subiu sozinho a um monte para orar. Ao chegar da noite, lá estava Ele, só.",
        "24": "Todavia, o barco já estava longe, no meio do mar, sendo fustigado pelas ondas; pois o vento era contrário.",
        "25": "Na quarta vigília da noite, foi Jesus ter com eles, andando por sobre o mar.",
        "26": "Quando os discípulos o viram andando sobre as águas, ficaram aterrorizados e exclamaram: “É um fantasma!” E gritavam de medo.",
        "27": "Mas, imediatamente, Jesus lhes disse: “Tende bom ânimo! Sou Eu. Não temais!”",
        "28": "Ao que Pedro exclamou: “Senhor! Se és tu, manda-me ir ao teu encontro por sobre as águas”.",
        "29": "Então Jesus lhe responde: “Vem!” E Pedro, deixando o barco, andou por sobre as águas e foi na direção de Jesus.",
        "30": "Todavia, reparando na força do vento, teve medo, e começando a afundar, gritou: “Senhor! Salva-me!”",
        "31": "Jesus estendeu imediatamente a mão, segurou-o e lhe disse: “Homem de pequena fé, por que duvidaste?”",
        "32": "Assim que ambos entraram no barco, cessou o vento.",
        "33": "Então os que estavam no barco adoraram-no, exclamando: “Verdadeiramente Tu és o Filho de Deus”.",
        "34": "Depois de atravessarem o mar, chegaram a Genesaré.",
        "35": "Quando os homens daquele lugar reconheceram Jesus, divulgaram a notícia em toda aquela região e lhe trouxeram todos os enfermos.",
        "36": "Suplicavam então a Ele que ao menos pudessem tocar na borda do seu manto. E todos os que nele tocaram ficaram plenamente sãos."
    }
}