{
    "livro": "Mateus",
    "capitulo": 15,
    "titulos": {
        "1": "Jesus, as tradições e a Lei",
        "21": "Jesus atende ao clamor dos gentios",
        "29": "Outra multiplicação de pães"
    },
    "versiculos": {
        "1": "Então alguns fariseus e escribas, vindos de Jerusalém, foram até Jesus e questionaram:",
        "2": "“Por que os teus discípulos transgridem a tradição dos anciãos? Visto que eles não lavam as mãos antes de comer!”",
        "3": "Ponderou-lhes Jesus: “E porque transgredis vós também o mandamento de Deus, por causa da vossa tradição?",
        "4": "Pois Deus ordenou: ‘Honra a teu pai e a tua mãe’, e ainda, ‘Quem amaldiçoar seu pai ou sua mãe seja punido com a morte’.",
        "5": "Contudo, vós dizeis que se alguém disser a seu pai ou a sua mãe: ‘Oferta é ao Senhor a ajuda que de mim devias receber’;",
        "6": "esse jamais estará obrigado a honrar seu pai ou sua mãe com seus bens. E assim invalidastes a Palavra de Deus, por causa da vossa tradição.",
        "7": "Hipócritas! Bem profetizou Isaías sobre vós, denunciando:",
        "8": "‘Este povo me honra com os lábios, mas seu coração está longe de mim.",
        "9": "Em vão me adoram; pois ensinam doutrinas que não passam de regras criadas por homens’”.",
        "10": "Então, Jesus conclamou a multidão a aproximar-se e pregou: “Ouvi e entendei!",
        "11": "Não é o que entra pela boca o que torna uma pessoa impura, mas o que sai da boca, isto sim, corrompe a pessoa”.",
        "12": "Então, aproximando-se dele os discípulos, avisaram: “Sabes que os fariseus se ofenderam quando ouviram essas tuas palavras?”",
        "13": "Mas Ele respondeu: “Toda planta que meu Pai celestial não plantou será arrancada.",
        "14": "Deixai-os! Eles são guias cegos guiando cegos. Se um cego conduzir outro cego, ambos cairão no buraco”.",
        "15": "Então, pediu-lhe Pedro: “Explica-nos a outra parábola?”",
        "16": "Ao que Jesus replicou: “Também vós não compreendeis até agora?",
        "17": "Não entendeis ainda que tudo o que entra pela boca desce para o estômago, e mais tarde é lançado no esgoto?",
        "18": "Entretanto, as coisas que saem da boca vêm do coração e são essas que tornam uma pessoa impura.",
        "19": "Porque do coração é que procedem os maus intentos, homicídios, adultérios, imoralidades, roubos, falsos testemunhos, calúnias, blasfêmias.",
        "20": "Essas coisas corrompem o indivíduo, mas o comer sem lavar as mãos não o torna impuro”.",
        "21": "Deixando aquele lugar, Jesus retirou-se para a região de Tiro e de Sidom.",
        "22": "E eis que uma mulher cananeia, natural daquelas regiões, veio a Ele, clamando: “Senhor! Filho de Davi, tem compaixão de mim! Minha filha está horrivelmente tomada pelo demônio”.",
        "23": "Ele, porém, não lhe respondeu qualquer palavra. Então, os seus discípulos, aproximando-se, pediram-lhe: “Manda essa mulher embora, pois vem gritando atrás de nós”.",
        "24": "Ao que Jesus replicou: “Eu não fui enviado, senão às ovelhas perdidas da casa de Israel”.",
        "25": "Chegou então a mulher e o adorou de joelhos, suplicando: “Senhor, ajuda-me!”",
        "26": "Ao que Jesus lhe respondeu: “Não é justo tirar o pão dos próprios filhos para alimentar os cães de estimação”.",
        "27": "Ela, porém, replicou: “Sim, Senhor, mas até os cães de estimação, comem das migalhas que caem das mesas de seus donos”.",
        "28": "Então Jesus exclamou: “Ó mulher, grande é a tua fé! Seja feito a ti conforme queres”. E naquele exato momento sua filha ficou sã.",
        "29": "Partiu Jesus dali e foi para a orla do mar da Galileia; e, subindo a um monte, assentou-se ali.",
        "30": "Então, multidões dirigiram-se a Ele, levando consigo mancos, aleijados, cegos, mudos e muitos outros doentes, e os colocaram aos pés de Jesus; e Ele os curou.",
        "31": "O povo ficou atônito quando viu os mudos falando, os aleijados curados, os mancos andando e os cegos enxergando. E louvaram o Deus de Israel.",
        "32": "Chamou Jesus os seus discípulos para dizer-lhes: “Tenho compaixão destas muitas pessoas, pois há três dias permanecem comigo e não têm o que comer. Não quero mandá-las embora em jejum, porque podem desfalecer no caminho”.",
        "33": "Mas os discípulos lhe disseram: “Onde poderíamos, encontrar, neste lugar deserto, pães suficientes para alimentar tantas pessoas?”",
        "34": "Perguntou-lhes Jesus: “Quantos pães tendes?” Ao que eles responderam: “Sete, e mais uns pequenos peixes”.",
        "35": "Ele mandou, então, que o povo se assentasse no chão.",
        "36": "Tomou os sete pães e os pequenos peixes e deu graças. Em seguida os partiu e os entregou aos discípulos, e estes distribuíram à multidão.",
        "37": "Todas as pessoas comeram até se fartarem. E foram recolhidos sete grandes cestos, cheios de pedaços que haviam sobrado.",
        "38": "E assim, os que comeram eram quatro mil homens, sem contar as mulheres e as crianças.",
        "39": "A seguir, Jesus se despediu da multidão, entrou no barco e foi para a região de Magadã."
    }
}