{
    "livro": "Mateus",
    "capitulo": 16,
    "titulos": {
        "1": "Religiosos pedem um sinal",
        "5": "O fermento dos religiosos",
        "13": "Deus revela Jesus Cristo a Pedro",
        "21": "Jesus prediz seu sacrifício"
    },
    "versiculos": {
        "1": "Os fariseus e os saduceus aproximaram-se de Jesus e, para o provar, pediram que lhes mostrasse um sinal vindo do céu.",
        "2": "Então Ele lhes ponderou: “Quando começa a entardecer, dizeis: ‘Haverá bom tempo, pois o céu está avermelhado’.",
        "3": "Ou, pela manhã, dizeis: ‘Hoje haverá tempestade, porque o céu está de um vermelho nublado’. Sabeis, com certeza, discernir os aspectos do céu, mas não podeis interpretar os sinais dos tempos?",
        "4": "Esta geração perversa e infiel pede um sinal; mas nenhum sinal lhe será concedido, a não ser o sinal de Jonas”. Jesus se afastou, então, deles e partiu dali.",
        "5": "Indo os discípulos para o outro lado do mar, esqueceram-se de levar pães.",
        "6": "E Jesus lhes falou: “Estejais alerta, e acautelai-vos do fermento dos fariseus e saduceus”.",
        "7": "Entretanto, eles discutiam entre si, dizendo: “É porque não trouxemos pães”.",
        "8": "Percebendo a desavença, Jesus indagou: “Por que discordais entre vós, homens de pequena fé, sobre o não terdes pães?",
        "9": "Não compreendeis até agora? Nem sequer lembrais dos cinco pães para cinco mil homens e de quantas cestas recolhestes?",
        "10": "Nem dos sete pães para aqueles outros quatro mil e de quantos cestos recolhestes?",
        "11": "Como não entendeis que não vos falava a respeito de pães? E, sim: tende, pois, cuidado com o fermento dos fariseus e saduceus”.",
        "12": "Compreenderam, então, que não lhes dissera que se guardassem do fermento dos pães, mas que se acautelassem da doutrina dos fariseus e saduceus.",
        "13": "Quando Jesus chegou à região de Cesareia de Filipe, consultou seus discípulos: “Quem as pessoas dizem que o Filho do homem é?”",
        "14": "E eles responderam: “Alguns dizem que é João Batista; outros Elias; e ainda há quem diga, Jeremias ou um dos profetas”.",
        "15": "Então Jesus interpelou: “Mas vós, quem dizeis que Eu sou?”",
        "16": "E, Simão Pedro respondeu: “Tu és o Cristo, o Filho do Deus vivo”.",
        "17": "Ao que Jesus lhe afirmou: “Abençoado és tu, Simão, filho de Jonas! Pois isso não foi revelado a ti por carne ou sangue, mas pelo meu Pai que está nos céus.",
        "18": "Da mesma maneira Eu te digo que tu és Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do Hades não prevalecerão contra ela.",
        "19": "Eu darei a ti as chaves do Reino dos céus; o que ligares na terra haverá sido ligado nos céus, e o que desligares na terra, haverá sido desligado nos céus”.",
        "20": "E, então, ordenou aos discípulos que a ninguém dissessem ser Ele o Cristo.",
        "21": "A partir daquele momento Jesus começou a explicar aos seus discípulos que era necessário que Ele fosse para Jerusalém e sofresse muitas injustiças nas mãos dos anciãos, dos chefes dos sacerdotes e dos escribas, para então ser morto e ressuscitar ao terceiro dia.",
        "22": "Pedro, porém, chamando-o à parte, começou a admoestá-lo, dizendo: “Deus seja gracioso contigo, Senhor! De modo algum isso jamais te acontecerá”.",
        "23": "E virando-se Jesus repreendeu a Pedro: “Para trás de mim, Satanás! Tu és uma pedra de tropeço, uma cilada para mim, pois tua atitude não reflete a Deus, mas, sim, os homens”.",
        "24": "Então Jesus declarou aos seus discípulos: “Se alguém deseja seguir-me, negue-se a si mesmo, tome a sua cruz e me acompanhe.",
        "25": "Porquanto quem quiser salvar a sua vida, a perderá, mas quem perder a sua vida por minha causa, encontrará a verdadeira vida.",
        "26": "Pois que lucro terá uma pessoa se ganhar o mundo inteiro, mas perder a sua alma? Ou, o que poderá dar o ser humano em troca da sua alma?",
        "27": "Mas o Filho do homem virá na glória de seu Pai, com os seus anjos, e então recompensará a cada um de acordo com suas obras.",
        "28": "Com toda a certeza vos afirmo que alguns dos que aqui se encontram não experimentarão a morte até que vejam o Filho do homem vindo em seu Reino”."
    }
}