{
    "livro": "Mateus",
    "capitulo": 18,
    "titulos": {
        "1": "Quem é o maior no Reino?",
        "6": "Jesus adverte sobre as ciladas",
        "10": "A parábola da ovelha perdida",
        "15": "Como tratar o pecado de um irmão",
        "21": "Quantas vezes se deve perdoar",
        "23": "A parábola do servo que não perdoou"
    },
    "versiculos": {
        "1": "Naquele momento os discípulos aproximaram-se de Jesus e perguntaram: “Quem é o maior no Reino dos céus?”",
        "2": "E Jesus, chamando uma criança, colocou-a no meio deles.",
        "3": "E disse: “Com toda a certeza vos afirmo que, se não vos converterdes e não vos tornardes como crianças, de modo algum entrareis no Reino dos céus.",
        "4": "Portanto, todo aquele que se tornar humilde, como esta criança, esse é o maior no Reino dos céus.",
        "5": "E quem recebe uma destas crianças, em meu nome, a mim me recebe.",
        "6": "Entretanto, se alguém fizer tropeçar um destes pequeninos que crêem em mim, melhor lhe seria amarrar uma pedra de moinho no pescoço e se afogar nas profundezas do mar.",
        "7": "Ai do mundo, por causa das suas ciladas! É inevitável que tais ofensas ocorram, mas infeliz da pessoa por meio da qual elas acontecem!",
        "8": "Sendo assim, se a tua mão ou o teu pé te fizerem cair em pecado, corta-os e lança-os fora de ti; pois melhor é entrares na vida, mutilado ou aleijado, do que, tendo as duas mãos ou os dois pés, seres atirado no fogo eterno.",
        "9": "Se um dos teus olhos te faz pecar, arranca-o, e lança-o fora de ti, pois melhor é entrares na vida com um olho só, do que, tendo os dois, seres lançado no fogo do inferno.",
        "10": "Tende todo cuidado para que não desprezeis a qualquer destes pequeninos; pois Eu vos asseguro que seus anjos nos céus vêem continuamente a face de meu Pai celestial.",
        "11": "Porque o Filho do homem veio para salvar o que se havia perdido.",
        "12": "Que opinião tendes? Se um homem tiver cem ovelhas, e uma delas se desgarrar, não deixará ele as noventa e nove nos montes, indo procurar a que se perdeu?",
        "13": "E se conseguir encontrá-la, com toda a certeza vos afirmo que maior contentamento sentirá por causa desta do que pelas noventa e nove que não se extraviaram.",
        "14": "Da mesma maneira, vosso Pai, que está nos céus, não deseja que qualquer desses pequeninos se perca.",
        "15": "Se teu irmão pecar contra ti, vai e, em particular com ele, conversem sobre a falta que cometeu. Se ele te der ouvidos, ganhaste a teu irmão.",
        "16": "Porém, se ele não te der atenção, leva contigo mais uma ou duas pessoas, para que pelo depoimento de duas ou três testemunhas, qualquer acusação seja confirmada.",
        "17": "Contudo, se ele se recusar a considerá-los, dizei-o à igreja; então, se ele se negar também a ouvir a igreja, trata-o como pagão ou publicano.",
        "18": "Com toda a certeza vos asseguro que tudo o que ligardes na terra terá sido ligado no céu, e tudo o que desligardes na terra terá sido desligado no céu.",
        "19": "Uma vez mais vos asseguro que, se dois dentre vós concordarem na terra em qualquer assunto sobre o qual pedirem, isso lhes será feito por meu Pai que está nos céus.",
        "20": "Porquanto, onde se reunirem dois ou três em meu Nome, ali Eu estarei no meio deles”.",
        "21": "Então, Pedro chegou perto de Jesus e lhe perguntou: “Senhor, até quantas vezes meu irmão pecará contra mim, que eu tenha de perdoá-lo? Até sete vezes?”",
        "22": "E Jesus lhe respondeu: “Não te direi até sete vezes; mas, sim, até setenta vezes sete”.",
        "23": "“Portanto, o Reino dos céus pode ser comparado a certo rei, que decidiu acertar contas com seus servos.",
        "24": "Quando teve início o acerto, foi trazido à sua presença um que lhe devia dez mil talentos.",
        "25": "Porém, não tendo o devedor como saldar tal importância, ordenou o seu senhor que fosse vendido ele, sua mulher, seus filhos e tudo quanto possuía, para que a dívida fosse paga.",
        "26": "O servo, então, com toda a reverência, prostrou-se diante do rei e lhe implorou: ‘Sê paciente comigo e tudo te pagarei!’",
        "27": "E o senhor daquele servo, teve compaixão dele, perdoou-lhe a dívida e o deixou ir embora livre.",
        "28": "Entretanto, saindo aquele servo, encontrou um dos seus conservos, que lhe estava devendo cem denários. Agarrou-o e começou a sufocá-lo, esbravejando: ‘Paga-me o que me deves!’",
        "29": "Então, o seu conservo, caindo-lhe aos pés, lhe suplicava: ‘Sê paciente comigo e tudo te pagarei’.",
        "30": "Mas, ele não queria acordo. Ao contrário, foi e mandou lançar seu conservo devedor na prisão, até que toda a dívida fosse saldada.",
        "31": "Quando os demais conservos, companheiros dele, viram o que havia ocorrido, ficaram indignados, e foram contar ao rei tudo o que acontecera.",
        "32": "Então o rei, chamando aquele servo lhe disse: ‘Servo perverso, perdoei-te de toda aquela dívida atendendo às tuas súplicas.",
        "33": "Não devias tu, da mesma maneira, compadecer-te do teu conservo, assim como eu me compadeci de ti?’",
        "34": "E, sentindo-se insultado, o rei entregou aquele servo impiedoso aos carrascos, até que lhe pagasse toda a dívida.",
        "35": "Assim também o meu Pai celestial vos fará, a cada um, se de todo o coração não perdoardes cada um a seu irmão”."
    }
}