{
    "livro": "Mateus",
    "capitulo": 20,
    "titulos": {
        "1": "A parábola dos pagamentos",
        "17": "Outra vez Jesus prediz seu sacrifício",
        "20": "É preciso sabedoria para pedir",
        "29": "Os cegos recuperam a visão"
    },
    "versiculos": {
        "1": "“Portanto, o Reino dos céus é semelhante a um proprietário que saiu ao raiar do dia para contratar trabalhadores para a sua vinha.",
        "2": "Depois de combinar com cada trabalhador o pagamento de um denário pelo dia, os enviou ao campo das videiras.",
        "3": "Por volta das nove horas da manhã, ao sair, viu na praça do mercado, outros que estavam parados, sem ocupação.",
        "4": "Então lhes disse: ‘Ide vós também trabalhar na vinha, e Eu vos pagarei o que for justo’. E eles foram.",
        "5": "Tendo saído outras vezes, próximo do meio dia e das três horas da tarde, agiu da mesma maneira.",
        "6": "Ao sair novamente, agora em torno das cinco horas da tarde, encontrou outros que estavam sem trabalho, e indagou deles: ‘Por qual motivo estivestes aqui desocupados o dia todo?’",
        "7": "E lhe informaram: ‘Porque não houve alguém que nos contratasse’. Então lhes falou: ‘Ide igualmente vós para o campo das videiras’.",
        "8": "Ao pôr do sol, o senhor da vinha ordenou ao seu administrador: ‘Chama os trabalhadores e paga-lhes o salário, começando pelos últimos contratados e terminando nos primeiros’.",
        "9": "Chegaram os que haviam sido contratados em torno das cinco horas da tarde, e cada um deles recebeu um denário.",
        "10": "Quando vieram os que haviam sido contratados primeiro, deduziram que receberiam mais; contudo, também estes receberam um denário cada um.",
        "11": "No entanto, assim que o receberam, começaram a se queixar do proprietário da vinha,",
        "12": "dizendo-lhe: ‘Estes últimos homens trabalharam apenas uma hora; apesar disso o senhor os igualou a nós que suportamos o peso do trabalho e o calor do dia’.",
        "13": "Mas o dono da vinha, explicando, falou a um deles: ‘Amigo, não estou sendo injusto contigo. Não combinamos que te pagaria um denário pelo dia trabalhado?",
        "14": "Sendo assim, toma o que é teu, e vai-te; pois é meu desejo dar a este último tanto quanto dei a ti.",
        "15": "Porventura não me é permitido fazer o que quero do que é meu? Ou manifestas tua inveja porque eu sou generoso?’",
        "16": "Portanto, os últimos serão primeiros, e os primeiros serão últimos. Pois muitos serão chamados, mas poucos escolhidos”.",
        "17": "Jesus estava, então, pronto para subir a Jerusalém, quando chamou à parte seus doze discípulos e lhes falou:",
        "18": "“Agora estamos subindo para Jerusalém, e o Filho do homem será entregue aos chefes dos sacerdotes e aos escribas. Eles o condenarão à morte.",
        "19": "E o entregarão aos gentios para ser zombado, torturado e crucificado; mas ao terceiro dia Ele será ressuscitado!”",
        "20": "Naquele momento, aproximou-se de Jesus a esposa de Zebedeu, com seus filhos e, prostrando-se, fez um pedido a Ele.",
        "21": "“O que desejas?” - perguntou Jesus. Ela respondeu: “Ordena que no teu Reino estes meus dois filhos se assentem um à tua direita, e o outro à tua esquerda”.",
        "22": "“Não sabeis o que pedis!”, contestou-lhes Jesus. “Podeis vós beber o cálice que Eu estou prestes a beber e ser batizados com o batismo com o qual estou sendo batizado?” E eles afirmaram: “Podemos!”",
        "23": "Então Jesus lhes declarou: “Certamente bebereis do meu cálice; mas quanto ao assentar-se à minha direita ou à minha esquerda, não cabe a mim outorgá-lo. Esses lugares pertencem àqueles a quem foram reservados por meu Pai”.",
        "24": "Ao ouvirem isso, os outros dez ficaram injuriados contra os dois irmãos.",
        "25": "Então Jesus os chamou e explicou: “Sabeis que os governadores dos povos os dominam e que são as pessoas importantes que exercem poder sobre as nações.",
        "26": "Não será assim entre vós. Ao contrário, quem desejar ser importante entre vós será esse o que deva servir aos demais.",
        "27": "E quem quiser ser o primeiro entre vós que se torne vosso escravo.",
        "28": "Assim como o Filho do homem, que não veio para ser servido, mas para servir e dar a sua vida como único resgate por muitos”.",
        "29": "Ao saírem de Jericó, uma grande multidão acompanhava Jesus.",
        "30": "De repente, dois cegos, que estavam assentados à beira do caminho, tendo ouvido que Jesus passava, puseram-se a gritar: “Senhor! Filho de Davi, tem misericórdia de nós”.",
        "31": "Entretanto, a multidão os repreendeu para que se calassem, mas eles clamavam ainda mais: “Senhor! Filho de Davi! Tem misericórdia de nós!”",
        "32": "Jesus, parando, chamou-os e lhes perguntou: “O que quereis que Eu vos faça?”",
        "33": "“Senhor! Que se abram os nossos olhos”, responderam eles.",
        "34": "Jesus sentiu compaixão e tocou nos olhos deles. No mesmo instante os cegos recuperaram a visão e o seguiram."
    }
}