{
    "livro": "Mateus",
    "capitulo": 21,
    "titulos": {
        "1": "Jesus é aclamado pelas multidões",
        "12": "O templo é casa de oração!",
        "18": "A figueira que não deu fruto",
        "23": "Líderes religiosos duvidam de Jesus",
        "28": "A parábola do pai e dois filhos"
    },
    "versiculos": {
        "1": "Ao se aproximarem de Jerusalém, chegaram a Betfagé, no monte das Oliveiras. Então, Jesus enviou dois discípulos,",
        "2": "e recomendou-lhes: “Ide ao povoado que está adiante de vós e logo encontrareis uma jumenta amarrada, com seu burrico ao lado. Desamarrai-os e trazei-os para mim.",
        "3": "Se alguém vos questionar algo, deveis dizer que o Senhor necessita deles e sem demora os devolverá”.",
        "4": "No entanto, isso ocorreu para que se cumprisse o que fora dito por meio do profeta:",
        "5": "“Dizei à filha de Sião: ‘Eis que o teu rei chega a ti, humilde e montado num burrico, um potro, cria de jumenta’”.",
        "6": "Então os discípulos foram e fizeram o que Jesus lhes havia mandado.",
        "7": "Trouxeram-lhe a jumenta com o jumentinho, os selaram com mantas para cavalgar, e sobre as mantas Jesus montou.",
        "8": "Então, uma grande multidão estendia suas capas pelo caminho, muitos outros cortavam ramos de árvores e os espalhavam pela estrada.",
        "9": "E as multidões, tanto as que iam adiante dele, quanto as que o seguiam, proclamavam: “Hosana ao Filho de Davi! ‘Bendito seja Ele que vem em o Nome do Senhor!’ Hosana nas alturas!”",
        "10": "Assim que Jesus entrou em Jerusalém, toda a cidade ficou alvoroçada, e comentavam: “Quem é este?”",
        "11": "Então as multidões exclamavam: “Este é o profeta Jesus, vindo de Nazaré da Galileia!”",
        "12": "Tendo Jesus entrado no pátio do templo, expulsou todos os que ali estavam comprando e vendendo; também tombou as mesas dos cambistas e as cadeiras dos comerciantes de pombas.",
        "13": "E repreendeu-os: “Está escrito: ‘A minha casa será chamada casa de oração’; vós, ao contrário, estais fazendo dela um ‘covil de salteadores’”.",
        "14": "Então levaram a Jesus, no templo, cegos e aleijados, e Ele os curou.",
        "15": "Entretanto, quando os chefes dos sacerdotes e os escribas viram as maravilhas realizadas por Jesus, e as crianças exclamando no templo: “Hosana ao Filho de Davi!”, revoltaram-se e indagaram dele:",
        "16": "“Não ouves o que estas crianças estão proclamando?” Ao que Jesus lhes respondeu: “Sim. E vós, nunca lestes: ‘Dos lábios das crianças e dos recém-nascidos suscitaste louvor?’”",
        "17": "E, deixando-os, saiu da cidade em direção a Betânia, onde passou a noite.",
        "18": "Ao amanhecer, quando retornava para a cidade, Jesus teve fome.",
        "19": "Avistando uma figueira à beira da estrada, aproximou-se dela, porém nada encontrou, a não ser folhas. Então decretou-lhe: “Nunca mais se produza fruto em ti!” E, no mesmo instante, a figueira ficou completamente seca.",
        "20": "E quando viram o que ocorrera, muito se admiraram os discípulos e exclamaram: “Como foi possível esta figueira secar tão depressa?”",
        "21": "Então Jesus explicou-lhes: “Com certeza vos asseguro que, se tiverdes fé e não duvidardes, podereis fazer não apenas o que foi feito à figueira, mas da mesma forma ordenardes a este monte: ‘Ergue-te daqui e lança-te no mar’, e assim acontecerá.",
        "22": "E tudo o que pedirdes em oração, se crerdes, recebereis”.",
        "23": "Tendo Jesus chegado ao templo, enquanto ensinava, acercaram-se dele os chefes dos sacerdotes e os anciãos do povo e o questionaram: “Com que autoridade fazes estas coisas aqui? E quem te deu essa autorização?”",
        "24": "Jesus, porém, replicou-lhes: “Eu igualmente vos lançarei uma questão. Se me responderdes, também Eu vos direi com que autoridade faço o que faço.",
        "25": "De onde era o batismo de João? Divino ou humano?” E eles discutiam entre si, avaliando: “Se respondermos: divino, Ele nos indagará: ‘Sendo assim, por que não acreditastes nele?’",
        "26": "Porém, se alegarmos: humano, tememos o povo, pois todos consideram João como profeta”.",
        "27": "Por isso disseram a Jesus: “Não sabemos!” Ao que Jesus afirmou-lhes: “Nem Eu vos direi com que autoridade procedo.",
        "28": "Agora, qual a vossa opinião? Um homem tinha dois filhos. Aproximando-se do primeiro, pediu: ‘Filho, vai trabalhar hoje na vinha’.",
        "29": "Mas este filho lhe disse: ‘Não quero ir’. Todavia, mais tarde, arrependido, foi.",
        "30": "Então chegou o pai até o segundo filho e fez o mesmo pedido. Então este lhe respondeu: ‘Sim, senhor!’ Mas não foi.",
        "31": "Qual dos dois fez a vontade do pai?” Ao que eles responderam: “O primeiro”. Então Jesus lhes revelou: “Com toda a certeza vos afirmo que os publicanos e as prostitutas estão ingressando antes de vós no Reino de Deus.",
        "32": "Porquanto João veio para vos mostrar o caminho da justiça, mas vós não acreditastes nele; em compensação, os cobradores de impostos e as meretrizes creram. Vós, entretanto, mesmo depois de presenciardes a tudo isso, não vos arrependestes para acreditardes nele.",
        "33": "E mais, atentai a esta parábola: Havia um certo proprietário de terras, que plantou um campo de videiras. Ergueu uma cerca ao redor delas, construiu um tanque para prensar as uvas e edificou uma torre. Finalmente, arrendou essa vinha para alguns vinicultores e foi viajar.",
        "34": "Chegando a época da safra, enviou seus servos até aqueles lavradores, para receber os seus dividendos.",
        "35": "Porém os lavradores atacaram seus servos; a um espancaram, a outro mataram, e apedrejaram o terceiro.",
        "36": "Então lhes mandou outros servos, em maior número do que da primeira vez, mas os lavradores os trataram da mesma maneira.",
        "37": "Por fim, decidiu enviar-lhes seu próprio filho, considerando: ‘Eles respeitarão o meu filho’.",
        "38": "Contudo, assim que os lavradores viram o filho, tramaram entre si: ‘Este é o herdeiro! Então vamos, nos unamos para matá-lo e apoderemo-nos da sua herança’.",
        "39": "E assim, eles o agarraram, jogaram-no para fora da plantação de videiras e o assassinaram.",
        "40": "Sendo assim, quando vier o dono da vinha, o que fará com aqueles lavradores?”",
        "41": "Diante disso, responderam-lhe: “Ele destruirá esses perversos de forma terrível e arrendará seu campo de videiras para outros cultivadores que lhe enviem a sua parte no devido tempo das colheitas”.",
        "42": "Então Jesus lhes inquiriu: “Nunca lestes isto nas Escrituras? ‘A pedra que os construtores rejeitaram, tornou-se a pedra angular; e isso procede do Senhor, sendo portanto, maravilhoso para nós’.",
        "43": "Por isso, Eu vos declaro que o Reino de Deus será retirado de vós para ser entregue a um povo que produza frutos dignos do Reino.",
        "44": "Todo aquele que cair sobre esta pedra se arrebentará em pedaços; e aquele sobre quem ela cair ficará reduzido a pó!”",
        "45": "Depois que os chefes dos sacerdotes e os fariseus ouviram as parábolas que Jesus lhes havia contado, compreenderam que era sobre eles próprios que Jesus estava falando.",
        "46": "E por causa disso procuravam um motivo para prendê-lo; mas tinham receio das multidões, porquanto elas o consideravam profeta."
    }
}