{
    "livro": "Mateus",
    "capitulo": 23,
    "titulos": {
        "1": "Os doutores da Lei falam, mas não agem",
        "37": "O lamento sobre Jerusalém"
    },
    "versiculos": {
        "1": "Então, Jesus pregou às multidões e aos seus discípulos:",
        "2": "“Os escribas e os fariseus se assentam na cadeira de Moisés.",
        "3": "Fazei e obedecei, portanto, a tudo quanto eles vos disserem. Contudo, não façais o que eles fazem, porquanto não praticam o que ensinam.",
        "4": "Eles atam fardos pesados e os colocam sobre os ombros dos homens. No entanto, eles próprios não se dispõem a levantar um só dedo para movê-los.",
        "5": "Tudo o que realizam tem como alvo serem observados pelas pessoas. Por isso, fazem seus filactérios bem largos e as franjas de suas vestes mais longas.",
        "6": "Amam o lugar de honra nos banquetes e os primeiros assentos nas sinagogas.",
        "7": "Gostam de ser cumprimentados nas praças e de serem, pelas pessoas, chamados: ‘Rabi, Rabi!’.",
        "8": "Vós, todavia, não sereis tratados de ‘Rabis’; pois um só é vosso Mestre, e vós todos sois irmãos.",
        "9": "E a ninguém sobre a terra tratai de vosso Pai; porquanto só um é o vosso Pai, aquele que está nos céus.",
        "10": "Também não sereis chamados de líderes, pois um só é o vosso Líder, o Cristo.",
        "11": "Porém o maior dentre vós seja vosso servo.",
        "12": "Portanto, todo aquele que a si mesmo se exaltar será humilhado, e todo aquele que a si mesmo se humilhar será exaltado.",
        "13": "Ai de vós, doutores da Lei e fariseus, hipócritas! Porque fechais o reino dos céus diante dos homens. Porquanto vós mesmos não entrais, nem tampouco deixais entrar os que estão a caminho!",
        "14": "Ai de vós, doutores da Lei e fariseus, hipócritas! Porque devorais as casas das viúvas e, para disfarçar, encenais longas orações. E, por isso, recebereis castigo ainda mais severo!",
        "15": "Ai de vós, doutores da Lei e fariseus, hipócritas! Porque viajais por mares e terras para fazer de alguém um prosélito. No entanto, uma vez convertido, o tornais duas vezes mais filho do inferno do que vós!",
        "16": "Ai de vós, guias cegos! Porque ensinais: ‘Se uma pessoa jurar pelo santuário, isso não tem significado; porém, se alguém jurar pelo ouro do santuário, fica obrigado a cumprir o que prometeu’.",
        "17": "Tolos e cegos! Pois o que é mais importante: o ouro ou o santuário que santifica o ouro?",
        "18": "E mais, dizeis: ‘Se uma pessoa jurar pelo altar, isso nada significa; mas, se alguém jurar pela oferta que está sobre ele, fica, assim, comprometido ao seu juramento’.",
        "19": "Embotados! O que é mais importante: a oferta, ou o altar que santifica a oferta?",
        "20": "Portanto, a pessoa que jurar em nome do altar, jura pelo altar e por tudo o que está sobre ele.",
        "21": "E quem jurar pelo santuário, jura pelo santuário e em nome daquele que nele habita.",
        "22": "E aquele que jurar pelos céus, jura pelo trono de Deus e em nome daquele que nele está assentado.",
        "23": "Ai de vós, doutores da Lei e fariseus, hipócritas! Porque dais o dízimo da hortelã, do endro e do cominho, mas tendes descuidado dos preceitos mais importantes da Lei: a justiça, a misericórdia e a fé. Deveis, sim, praticar estes preceitos, sem omitir aqueles!",
        "24": "Líderes insensíveis! Pois coais o pequeno mosquito, mas engolis um camelo!",
        "25": "Ai de vós, doutores da Lei e fariseus, hipócritas! Porque limpais o exterior do copo e do prato, mas por dentro, estes estão repletos de avareza e cobiça.",
        "26": "Fariseu que não enxerga! Limpa, antes de tudo, o interior do copo e do prato, para que da mesma forma, o exterior fique limpo!",
        "27": "Ai de vós, doutores da Lei e fariseus, hipócritas! Porque sois parecidos aos túmulos caiados: com bela aparência por fora, mas por dentro estão cheios de ossos de mortos e toda espécie de imundície!",
        "28": "Assim também sois vós: exteriormente pareceis justos ao povo, mas vosso interior está repleto de falsidade e perversidade.",
        "29": "Ai de vós, doutores da Lei e fariseus, hipócritas! Porque construís os sepulcros dos profetas, adornais os túmulos dos justos.",
        "30": "E declarais: ‘Se tivéssemos vivido na época dos nossos antepassados, não teríamos tomado parte com eles no assassinato dos profetas!’",
        "31": "Dessa forma, porém, testemunhais contra vós mesmos que sois filhos dos que mataram os profetas.",
        "32": "Acabai, pois, de encher a medida do pecado de vossos pais!",
        "33": "Cobras venenosas, ninho de víboras! Como escapareis da condenação do inferno?",
        "34": "Por isso, eis que Eu vos envio profetas, sábios e mestres. A uns assassinareis e crucificareis; a outros açoitareis nas vossas sinagogas e perseguireis de cidade em cidade.",
        "35": "E, dessa maneira, sobre vós recairá todo o sangue justo derramado na terra, desde o sangue do justo Abel, até o sangue de Zacarias, filho de Baraquias, a quem matastes entre o santuário e o altar.",
        "36": "Com toda a certeza vos asseguro, que tudo isso ocorrerá a esta geração”.",
        "37": "“Ó Jerusalém, Jerusalém, que assassinas os profetas e apedrejas os que te são enviados! Quantas vezes Eu quis reunir os teus filhos, como a galinha acolhe os seus pintinhos debaixo das suas asas, mas vós não o aceitastes!",
        "38": "Eis que a vossa casa ficará abandonada!",
        "39": "Pois eu vos declaro que, a partir de agora, de modo algum me vereis, até que venhais a dizer: ‘Bendito é o que vem em o Nome do Senhor!’”"
    }
}