{
    "livro": "Mateus",
    "capitulo": 6,
    "titulos": {
        "1": "Como viver no Reino",
        "5": "A oração modelo",
        "16": "Jejuar é adorar a Deus",
        "19": "Investir os recursos no céu",
        "22": "Um corpo iluminado",
        "24": "Servir somente a Deus",
        "25": "Descanso na providência divina"
    },
    "versiculos": {
        "1": "Guardai-vos de fazer a vossa caridade e obras de justiça diante dos homens, com o fim de serem vistos por eles; caso contrário, não tereis qualquer recompensa do vosso Pai que está nos céus.",
        "2": "Por essa razão, quando deres um donativo, não toques trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem glorificados pelos homens. Com toda a certeza vos afirmo que eles já receberam o seu galardão.",
        "3": "Tu, porém, quando deres uma esmola ou ajuda, não deixes tua mão esquerda saber o que faz a direita.",
        "4": "Para que a tua obra de caridade fique em secreto: e teu Pai, que vê em secreto, te recompensará.",
        "5": "E, quando orardes, não sejais como os hipócritas, pois que apreciam orar em pé nas sinagogas e nas esquinas das ruas, para serem admirados pelos outros. Com toda a certeza vos afirmo que eles já receberam o seu galardão.",
        "6": "Tu, porém, quando orares, vai para teu quarto e, após ter fechado a porta, orarás a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará plenamente.",
        "7": "E, quando orardes, não useis de vãs repetições, como fazem os pagãos; pois imaginam que devido ao seu muito falar serão ouvidos.",
        "8": "Portanto, não vos assemelheis a eles; porque Deus, o vosso Pai, sabe tudo de que tendes necessidade, antes mesmo que lho peçais.",
        "9": "Por essa razão, vós orareis: Pai nosso, que estás nos céus! Santificado seja o teu Nome.",
        "10": "Venha o teu Reino. Seja feita a tua vontade, assim na terra como no céu.",
        "11": "Dá-nos hoje o nosso pão diário.",
        "12": "Perdoa-nos as nossas dívidas, assim como perdoamos aos nossos devedores.",
        "13": "E não nos conduzas à tentação, mas livra-nos do Maligno. Porque teu é o Reino, o poder e a glória para sempre. Amém.",
        "14": "Pois, se perdoardes aos homens as suas ofensas, assim também vosso Pai celeste vos perdoará.",
        "15": "Entretanto, se não perdoardes aos homens, tampouco vosso Pai vos perdoará as vossas ofensas.",
        "16": "Quando jejuardes, não vos mostreis com aspecto sombrio como os hipócritas; pois desfiguram o rosto com a intenção de mostrar às pessoas que estão jejuando.",
        "17": "Tu, porém, quando jejuares, unge tua cabeça e lava o rosto.",
        "18": "Pois, assim, não parecerá aos outros que jejuas; e, sim, ao teu Pai em secreto; e teu Pai, que vê em secreto, te recompensará.",
        "19": "Não acumuleis para vós outros tesouros na terra, onde a traça e a ferrugem destroem, e onde ladrões arrombam para roubar.",
        "20": "Mas ajuntai para vós outros tesouros no céu, onde a traça nem a ferrugem podem destruir, e onde os ladrões não arrombam e roubam.",
        "21": "Porque, onde estiver o teu tesouro, aí também estará o teu coração.",
        "22": "Os olhos são a lâmpada do corpo. Portanto, se teus olhos forem bons, teu corpo será pleno de luz.",
        "23": "Porém, se teus olhos forem maus, todo o teu corpo estará em absoluta escuridão. Por isso, se a luz que está em ti são trevas, quão tremendas são essas trevas!",
        "24": "Ninguém pode servir a dois senhores; pois odiará um e amará o outro, ou será leal a um e desprezará o outro. Não podeis servir a Deus e a Mâmon.",
        "25": "Portanto, vos afirmo: não andeis preocupados com a vossa própria vida, quanto ao que haveis de comer ou beber; nem pelo vosso corpo, quanto ao que haveis de vestir. Não é a vida mais do que o alimento, e o corpo mais do que as roupas?",
        "26": "Contemplai as aves do céu: não semeiam, não colhem, nem armazenam em celeiros; contudo, vosso Pai celestial as sustenta. Não tendes vós muito mais valor do que as aves?",
        "27": "Qual de vós, por mais que se preocupe, pode acrescentar algum tempo à jornada da sua vida?",
        "28": "E por que andais preocupados quanto ao que vestir? Observai como crescem os lírios do campo. Eles não trabalham nem tecem.",
        "29": "Eu, contudo, vos asseguro que nem Salomão, em todo o esplendor de sua glória, vestiu-se como um deles.",
        "30": "Então, se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada ao fogo, quanto mais a vós outros, homens de pequena fé?",
        "31": "Portanto, não vos preocupeis, dizendo: Que iremos comer? Que iremos beber? Ou ainda: Com que nos vestiremos?",
        "32": "Pois são os pagãos que tratam de obter tudo isso; mas vosso Pai celestial sabe que necessitais de todas essas coisas.",
        "33": "Buscai, assim, em primeiro lugar, o Reino de Deus e a sua justiça, e todas essas coisas vos serão acrescentadas.",
        "34": "Portanto, não vos preocupeis com o dia de amanhã, pois o amanhã trará suas próprias preocupações. É suficiente o mal que cada dia traz em si mesmo."
    }
}