{
    "livro": "Mateus",
    "capitulo": 8,
    "titulos": {
        "1": "Jesus purifica o imundo",
        "5": "Um comandante romano crente",
        "14": "Jesus salva, cura e liberta",
        "18": "A prioridade do discipulado",
        "23": "Jesus domina as circunstâncias",
        "28": "Jesus domina as forças do mal"
    },
    "versiculos": {
        "1": "Quando Ele desceu do monte, grandes multidões o seguiram.",
        "2": "E eis que um leproso, tendo-se aproximado, adorou-o de joelhos e clamou: “Senhor, se é da tua vontade podes purificar-me!”",
        "3": "Então, Jesus, estendendo a mão, tocou-lhe, dizendo: “Eu quero. Sê limpo!” E no mesmo instante ele ficou purificado da lepra.",
        "4": "Em seguida, disse-lhe Jesus: “Veja que não digas isto a ninguém, mas segue, mostra teu corpo ao sacerdote, e faze a oferta que Moisés ordenou, para que sirva de testemunho.”",
        "5": "Entrando Jesus em Cafarnaum, dirigiu-se a ele um centurião, suplicando:",
        "6": "“Senhor, meu servo está em casa, paralítico e sofrendo horrível tormento”.",
        "7": "Então, Jesus lhe disse: “Eu irei curá-lo”.",
        "8": "Ao que respondeu o centurião: “Senhor, não sou digno de receber-te sob o meu teto. Mas dize apenas uma palavra, e o meu servo será curado.",
        "9": "Porque eu também sou homem debaixo de autoridade e tenho soldados às minhas ordens. Digo a um: Vai, e ele vai; e a outro: Vem, e ele vem. Ordeno a meu servo: Faze isto, e ele o faz”.",
        "10": "Ao ouvir isto, Jesus maravilhou-se, e disse aos que o seguiam: “Com toda a certeza vos afirmo que nem mesmo em Israel encontrei alguém com tão grande fé.",
        "11": "Digo-vos que muitos virão do Oriente e do Ocidente e tomarão lugares à mesa com Abraão, Isaque e Jacó no Reino dos céus.",
        "12": "Entretanto, os herdeiros do Reino serão lançados para fora, nas trevas, onde haverá choro e ranger de dentes”.",
        "13": "Então disse Jesus ao centurião: “Vai-te, e da maneira como creste, assim te sucederá!” E naquela mesma hora o servo foi curado.",
        "14": "Tendo Jesus chegado à casa de Pedro, viu a sogra deste acamada, enferma e com febre.",
        "15": "Então, Jesus tocou a mão dela e a febre a deixou. Em seguida, levantou-se ela e passou a servi-lo.",
        "16": "No início da noite, trouxeram-lhe muitos endemoninhados; e Ele, com apenas uma palavra, expulsou os espíritos e curou todos os que estavam doentes.",
        "17": "Assim se cumpriu o que fora dito por intermédio do profeta Isaías: “Ele tomou sobre si as nossas enfermidades e pessoalmente levou as nossas doenças”.",
        "18": "Quando Jesus viu que uma multidão o rodeava, ordenou que atravessassem para o outro lado do mar.",
        "19": "Então, aproximando-se dele um escriba, disse-lhe: “Mestre, seguir-te-ei para onde quer que fores”.",
        "20": "Jesus lhe respondeu: “As raposas têm suas tocas e as aves do céu têm seus ninhos, mas o Filho do homem não tem onde repousar a cabeça”.",
        "21": "Outro de seus discípulos lhe disse: “Senhor, permite-me ir primeiro sepultar meu pai”.",
        "22": "Ao que Jesus lhe respondeu: “Segue-me e deixa que os mortos sepultem os seus próprios mortos”.",
        "23": "Entrando Jesus no barco, seus discípulos o seguiram.",
        "24": "De repente, sobreveio no mar uma violenta tempestade, de tal maneira que as ondas encobriam o barco. Ele, contudo, dormia.",
        "25": "Então, seus discípulos vieram despertá-lo, clamando: “Senhor, salva-nos! Vamos todos perecer!”",
        "26": "Mas Jesus disse a eles: “Por que estais com tanto medo, homens de pequena fé? E, levantando-se, repreendeu os ventos e o mar, e houve plena calmaria.",
        "27": "Então, os homens maravilhados, exclamaram: “Quem é este que até os ventos e o mar lhe obedecem?”",
        "28": "Quando Ele chegou ao outro lado, à província dos gadarenos, foram ao seu encontro dois endemoninhados, saindo dentre os sepulcros. Eram tão agressivos que ninguém podia passar por aquele caminho.",
        "29": "E, de repente gritaram: “Que temos nós contigo, ó Filho de Deus? Vieste aqui para nos atormentar antes do devido tempo?”",
        "30": "Não muito longe deles estava pastando uma grande manada de porcos.",
        "31": "Então, os demônios imploravam a Ele: “Se nos expulsas, permite-nos entrar naquela manada de porcos!”",
        "32": "E Jesus lhes disse: “Ide!” Assim que saíram entraram nos porcos. De repente, toda a manada correu em disparada e atirou-se violentamente precipício abaixo, em direção ao mar, e nas águas pereceram.",
        "33": "Aqueles que cuidavam dos porcos fugiram, foram para a cidade e contaram tudo, inclusive o que ocorrera com os endemoninhados.",
        "34": "Então toda a cidade saiu ao encontro de Jesus; e assim que o viram, suplicaram-lhe que se retirasse da sua região."
    }
}