{
    "livro": "Neemias",
    "capitulo": 5,
    "titulos": {
        "1": "Medidas contra a exploração",
        "14": "O bom exemplo de Neemias"
    },
    "versiculos": {
        "1": "Então se levantou grande clamor do povo e de suas mulheres contra os judeus, seus irmãos.",
        "2": "Porque havia os que diziam: — Somos muitos, nós, os nossos filhos e as nossas filhas. Precisamos conseguir trigo, para que possamos comer e continuar vivos.",
        "3": "Também houve os que diziam: — Nós tivemos de hipotecar as nossas terras, as nossas vinhas e as nossas casas, para conseguirmos trigo em meio a esta fome.",
        "4": "Houve ainda os que diziam: — Pegamos dinheiro emprestado até para pagar ao rei o tributo sobre as nossas terras e as nossas vinhas.",
        "5": "Nós somos da mesma carne que os nossos compatriotas, e os nossos filhos são tão bons como os deles. No entanto, eis que sujeitamos os nossos filhos e as nossas filhas para serem escravos. Algumas de nossas filhas já estão reduzidas à escravidão. Não podemos fazer nada para evitar isso, pois os nossos campos e as nossas vinhas já são de outros.",
        "6": "Fiquei muito irritado ao ouvir estas palavras e o clamor deles.",
        "7": "Depois de ter pensado bem a respeito disso, repreendi os nobres e magistrados e lhes disse: — Vocês são exploradores, m cada um para com o seu irmão! E convoquei uma grande assembleia contra eles.",
        "8": "Disse-lhes: — Nós, de acordo com as nossas posses, resgatamos os judeus, nossos compatriotas, que foram vendidos aos gentios. n E agora vocês estão querendo vender os seus compatriotas, para que tenhamos de comprá-los outra vez? Então eles se calaram e não acharam o que responder.",
        "9": "Disse mais: — Não é bom o que vocês estão fazendo. Não é fato que vocês deviam andar no temor do nosso Deus, para evitar a vergonha diante de nossos inimigos, os gentios?",
        "10": "Também eu, os meus companheiros e os meus servos lhes demos dinheiro emprestado e trigo. Mas, por favor, vamos parar com esta exploração.",
        "11": "Peço que hoje mesmo vocês lhes restituam as suas terras, as suas vinhas, os seus olivais e as suas casas, bem como a porcentagem do dinheiro, do trigo, do vinho e do azeite, que vocês exigiram deles.",
        "12": "Eles responderam: — Vamos restituir e nada pediremos deles. Faremos o que você está dizendo. Então chamei os sacerdotes e, na presença destes, fiz com que jurassem que fariam o que prometeram.",
        "13": "Também sacudi o meu manto e disse: — Que Deus faça o mesmo, sacudindo para fora de sua casa e de seu trabalho todo aquele que não cumprir esta promessa! Que assim seja sacudido e despojado. E toda a congregação respondeu: — Amém! E louvaram o SENHOR. E o povo fez segundo a sua promessa.",
        "14": "Também desde o dia em que fui nomeado governador na terra de Judá, desde o vigésimo ano até o trigésimo segundo ano do reinado de Artaxerxes, doze anos, nem eu nem os meus companheiros comemos o pão que me cabia como governador.",
        "15": "Mas os primeiros governadores, que estiveram antes de mim, oprimiram o povo e tomaram dele pão e vinho, além de quarenta moedas de prata. Até os seus servos dominavam sobre o povo. Eu, porém, não fiz assim, por causa do temor de Deus.",
        "16": "Pelo contrário, também trabalhei na reconstrução da muralha, sem comprar nenhuma terra. E todos os meus servos se ajuntaram ali para a obra.",
        "17": "Também hospedei cento e cinquenta homens dos judeus e dos magistrados, além daqueles das nações vizinhas que vinham até nós.",
        "18": "O que se preparava para cada dia era um boi e seis ovelhas escolhidas. Também à minha custa eram preparadas aves e, de dez em dez dias, muito vinho de todos os tipos. Nem por isso exigi o pão devido ao governador, porque a servidão deste povo era grande.",
        "19": "“Lembra-te de mim para meu bem, ó meu Deus, e de tudo o que fiz por este povo.”"
    }
}