{
    "livro": "Neemias",
    "capitulo": 13,
    "titulos": {
        "1": "Os estrangeiros são afastados de Israel",
        "4": "Tobias é expulso do templo",
        "10": "A manutenção dos levitas é restaurada",
        "15": "A observância do sábado é restabelecida",
        "23": "Condenação do casamento misto",
        "30": "As reformas de Neemias"
    },
    "versiculos": {
        "1": "Naquele dia, o Livro de Moisés foi lido para o povo, e nele achou-se escrito que os amonitas e os moabitas não deveriam jamais entrar na congregação de Deus,",
        "2": "porque não tinham ido ao encontro dos filhos de Israel com pão e água. Em vez disso, contrataram Balaão para os amaldiçoar. Mas o nosso Deus transformou a maldição em bênção.",
        "3": "Quando os israelitas ouviram esta lei, afastaram de Israel todos os estrangeiros.",
        "4": "Antes disto, o sacerdote Eliasibe, encarregado dos depósitos do templo do nosso Deus, parente de Tobias,",
        "5": "havia cedido para este uma grande sala. Anteriormente, era ali que se depositavam as ofertas de cereais, o incenso, os utensílios e os dízimos dos cereais, do vinho e do azeite, que eram destinados aos levitas, cantores e porteiros, bem como as contribuições para os sacerdotes.",
        "6": "Mas, quando isso aconteceu, eu não estava em Jerusalém, porque no trigésimo segundo ano de Artaxerxes, rei da Babilônia, eu tinha voltado para junto do rei. Mas, depois de certo tempo, pedi licença ao rei e voltei para Jerusalém.",
        "7": "Então soube do mal que Eliasibe havia feito para beneficiar Tobias, cedendo-lhe uma sala nos pátios da Casa de Deus.",
        "8": "Isso me deixou tão irritado, que atirei todos os móveis de Tobias para fora da sala.",
        "9": "Então ordenei que purificassem as salas, e coloquei ali outra vez os utensílios da Casa de Deus, com as ofertas de cereais e o incenso.",
        "10": "Também soube que as porções dos levitas não estavam sendo dadas a eles, de maneira que os levitas e os cantores, que faziam o serviço, tinham fugido cada um para o seu campo.",
        "11": "Então repreendi os magistrados e perguntei:",
        "12": "Então todo o Judá trouxe os dízimos dos cereais, do vinho e do azeite aos depósitos.",
        "13": "Por tesoureiros dos depósitos pus Selemias, o sacerdote, Zadoque, o escrivão, e um levita chamado Pedaías. Como assistente deles pus Hanã, filho de Zacur, filho de Matanias. Estes homens foram achados fiéis e ficaram encarregados de distribuir as porções entre os seus irmãos.",
        "14": "“Lembra-te de mim, ó meu Deus, e não apagues o bem que eu fiz ao templo de meu Deus e ao seu serviço.”",
        "15": "Naqueles dias, vi que em Judá havia homens que no sábado pisavam uvas nos lagares e traziam trigo que carregavam sobre jumentos. Também no dia de sábado traziam para Jerusalém vinho, uvas e figos e todo tipo de cargas. Protestei contra eles por venderem alimentos neste dia.",
        "16": "Também moravam em Jerusalém homens de Tiro que traziam peixes e todo tipo de mercadorias, que no sábado vendiam aos filhos de Judá e em Jerusalém.",
        "17": "Repreendi os nobres de Judá e lhes disse:",
        "18": "Por acaso os pais de vocês não fizeram o mesmo, levando o nosso Deus a trazer todo este mal sobre nós e sobre esta cidade? E vocês ainda estão trazendo ira maior sobre Israel, profanando o sábado.",
        "19": "Quando os portões de Jerusalém começavam a projetar a sua sombra antes do sábado, ordenei que fossem fechados. E determinei que não fossem abertos, a não ser depois do sábado. Coloquei alguns dos meus servos junto aos portões, para que nenhuma carga entrasse no dia de sábado.",
        "20": "Então os negociantes e os vendedores de todo tipo de mercadorias pernoitaram fora de Jerusalém, uma ou duas vezes.",
        "21": "Eu os repreendi e lhes disse:",
        "22": "Também mandei aos levitas que se purificassem e viessem guardar os portões, para santificar o dia de sábado.",
        "23": "Vi também, naqueles dias, que judeus haviam casado com mulheres asdoditas, amonitas e moabitas.",
        "24": "E seus filhos falavam metade das palavras na língua de Asdode ou na língua de seu respectivo povo, mas não sabiam falar a língua dos judeus.",
        "25": "Eu os repreendi e os amaldiçoei; espanquei alguns deles e arranquei os seus cabelos. E os fiz jurar em nome de Deus, dizendo:",
        "26": "Não foi por causa disto que Salomão, rei de Israel, pecou? Entre muitas nações não havia rei semelhante a ele. Era amado por seu Deus, e Deus o colocou como rei sobre todo o Israel. Mas as mulheres estrangeiras o fizeram cair no pecado.",
        "27": "Será que devemos dar ouvidos a vocês, para fazermos todo este grande mal, sendo infiéis ao nosso Deus, casando com mulheres estrangeiras?",
        "28": "Um dos filhos de Joiada, filho do sumo sacerdote Eliasibe, era genro de Sambalate, o horonita. Por isso, eu o expulsei da minha presença.",
        "29": "“Lembra-te deles, ó meu Deus, pois contaminaram o sacerdócio e a aliança sacerdotal e levítica.”",
        "30": "Assim, eu os purifiquei de tudo o que era estrangeiro e organizei o serviço dos sacerdotes e dos levitas, cada um na sua função.",
        "31": "Organizei também o fornecimento de lenha em tempos determinados, bem como das primícias."
    }
}