{
    "livro": "Salmos",
    "capitulo": 10,
    "titulos": {
        "1": "Oração pedindo justiça"
    },
    "versiculos": {
        "1": "Por que, SENHOR, te conservas longe? Por que te escondes nas horas de angústia? u",
        "2": "Com arrogância, os ímpios perseguem os pobres; que eles sejam apanhados nas ciladas que armaram!",
        "3": "Pois o perverso se gloria da sua própria cobiça, o avarento maldiz o SENHOR e blasfema contra ele.",
        "4": "Em sua soberba, o perverso não investiga; tudo o que ele pensa é que Deus não existe. v",
        "5": "São prósperos os caminhos dele em todo tempo; muito acima e longe dele estão os teus juízos; quanto aos seus adversários, ele a todos trata com desprezo.",
        "6": "Pois lá no seu íntimo diz: “Jamais serei abalado; de geração em geração, nenhum mal me sobrevirá.”",
        "7": "A sua boca está cheia de maldição, w enganos e opressão; debaixo da língua ele tem insulto e maldade.",
        "8": "Põe-se de tocaia nas aldeias, trucida os inocentes nos lugares ocultos; seus olhos espreitam o desamparado.",
        "9": "Ele se põe de emboscada, como o leão na sua caverna; está de emboscada para enlaçar o pobre: apanha-o e o arrasta com a sua rede.",
        "10": "Abaixa-se, rasteja; nas suas garras caem os necessitados.",
        "11": "Diz ele, no seu íntimo: “Deus se esqueceu, virou o rosto e nunca verá isto.”",
        "12": "Levanta-te, SENHOR! Ó Deus, ergue a tua mão! Não te esqueças dos pobres.",
        "13": "Por que o ímpio despreza Deus, dizendo no seu íntimo que Deus não lhe pedirá contas?",
        "14": "Tu, porém, tens visto isso, porque atentas ao sofrimento e à dor, para que os possas tomar em tuas mãos. A ti se entrega o desamparado; tu tens sido o defensor do órfão. x",
        "15": "Quebra o braço do perverso e do malvado; pede contas da sua maldade, até que a descubras de todo.",
        "16": "O SENHOR é rei eterno: da sua terra somem as nações.",
        "17": "Tens ouvido, SENHOR, o desejo dos humildes; tu lhes firmarás o coração e ouvirás o seu clamor,",
        "18": "para fazeres justiça ao órfão e ao oprimido, a fim de que o ser humano, que é da terra, não volte a espalhar o terror."
    }
}