{
    "livro": "Salmos",
    "capitulo": 104,
    "titulos": {
        "1": "Louvor ao Deus Criador"
    },
    "versiculos": {
        "1": "Bendiga, minha alma, o SENHOR! a SENHOR, Deus meu, como tu és grandioso! Estás revestido de glória e majestade,",
        "2": "coberto de luz como de um manto. Tu estendes o céu como uma cortina, b",
        "3": "pões nas águas o vigamento da tua morada, tomas as nuvens por carruagem e voas nas asas do vento. c",
        "4": "Fazes a teus anjos ventos d e a teus ministros, labaredas de fogo.",
        "5": "Lançaste os fundamentos da terra, para que ela não se abale em tempo nenhum.",
        "6": "Tomaste o abismo por vestuário e a cobriste; as águas ficaram acima das montanhas.",
        "7": "Com a tua repreensão, as águas fugiram, com a voz do teu trovão, bateram em retirada.",
        "8": "Elevaram-se os montes, desceram os vales, até o lugar que lhes havias preparado.",
        "9": "Puseste às águas divisa que não ultrapassarão, para que não voltem a cobrir a terra. e",
        "10": "Tu fazes rebentar fontes no vale, cujas águas correm entre os montes;",
        "11": "dão de beber a todos os animais do campo; os jumentos selvagens matam a sua sede.",
        "12": "Junto delas as aves do céu têm o seu pouso f e, por entre a ramagem, elas se põem a cantar.",
        "13": "Do alto de tua morada, regas os montes; g a terra farta-se do fruto de tuas obras.",
        "14": "Fazes crescer a relva para os animais e as plantas que o ser humano cultiva, para que da terra tire o seu alimento:",
        "15": "o vinho, que alegra o coração, h o azeite, que lhe dá brilho ao rosto, e o pão, que lhe sustém as forças.",
        "16": "São saciadas as árvores do SENHOR e os cedros do Líbano que ele plantou,",
        "17": "em que as aves fazem os seus ninhos; quanto à cegonha, a sua casa é nos ciprestes.",
        "18": "Os altos montes são das cabras-monteses, e as rochas, o refúgio dos arganazes. 6",
        "19": "Fez a lua para marcar o tempo; i o sol conhece a hora de se pôr.",
        "20": "Envias as trevas e vem a noite, na qual vagueiam os animais da selva.",
        "21": "Os leõezinhos rugem pela presa e buscam de Deus o sustento; j",
        "22": "em vindo o sol, eles se recolhem e se acomodam nos seus covis.",
        "23": "Então as pessoas saem para o seu trabalho e para o seu serviço até a tarde.",
        "24": "Que variedade, SENHOR, nas tuas obras! Fizeste todas elas com sabedoria; a terra está cheia das tuas riquezas.",
        "25": "Eis o mar vasto, imenso, no qual se movem seres sem conta, animais pequenos e grandes.",
        "26": "Por ele transitam os navios e o Leviatã k que formaste para nele brincar.",
        "27": "Todos esperam de ti que lhes dês de comer a seu tempo.",
        "28": "Se lhes dás, eles o recolhem; se abres a mão, eles se fartam de bens. l",
        "29": "Se escondes o rosto, eles se perturbam; se lhes cortas a respiração, morrem e voltam ao pó.",
        "30": "Envias o teu Espírito, eles são criados, e assim renovas a face da terra. m",
        "31": "Que a glória do SENHOR dure para sempre! Exulte o SENHOR por suas obras! n",
        "32": "Com só olhar para a terra, ele a faz tremer; toca as montanhas, e elas fumegam. o",
        "33": "Cantarei ao SENHOR enquanto eu viver; p cantarei louvores ao meu Deus durante a minha vida. q",
        "34": "Seja-lhe agradável a minha meditação; r eu me alegrarei no SENHOR. s",
        "35": "Desapareçam da terra os pecadores, e que os perversos deixem de existir. Bendiga, minha alma, o SENHOR! Aleluia!"
    }
}