{
    "livro": "Salmos",
    "capitulo": 118,
    "titulos": {
        "1": "A alegria dos justos pela salvação"
    },
    "versiculos": {
        "1": "Deem graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre. l",
        "2": "Diga, pois, Israel: “Sim, a sua misericórdia dura para sempre.”",
        "3": "Diga, pois, a casa de Arão: “Sim, a sua misericórdia dura para sempre.”",
        "4": "Digam, pois, os que temem o SENHOR: “Sim, a sua misericórdia dura para sempre.”",
        "5": "Na angústia, invoquei o SENHOR; e o SENHOR me ouviu e me pôs a salvo. m",
        "6": "O SENHOR está comigo; não temerei. O que é que alguém pode me fazer? n",
        "7": "O SENHOR está comigo, para me ajudar; o por isso, verei a derrota dos meus inimigos.",
        "8": "Melhor é buscar refúgio no SENHOR do que confiar nos seres humanos. p",
        "9": "Melhor é buscar refúgio no SENHOR do que confiar em príncipes. q",
        "10": "Todas as nações me cercaram, mas em nome do SENHOR as destruí.",
        "11": "Elas me cercaram, sim, me cercaram de todos os lados; mas em nome do SENHOR as destruí.",
        "12": "Como abelhas me cercaram, porém como fogo em espinhos foram queimados; em nome do SENHOR as destruí.",
        "13": "Empurraram-me violentamente para me fazer cair, porém o SENHOR me ajudou.",
        "14": "O SENHOR é a minha força e o meu cântico, porque ele me salvou. r",
        "15": "Nas tendas dos justos há voz de júbilo e de salvação; a mão do SENHOR faz proezas.",
        "16": "A mão do SENHOR se eleva, a mão do SENHOR faz proezas. s",
        "17": "Não morrerei; pelo contrário, viverei e contarei as obras do SENHOR.",
        "18": "O SENHOR me castigou severamente, mas não me entregou à morte.",
        "19": "Abram as portas da justiça para mim; entrarei por elas e darei graças ao SENHOR. t",
        "20": "Esta é a porta do SENHOR; por ela entrarão os justos.",
        "21": "Graças te dou porque me escutaste e foste a minha salvação.",
        "22": "A pedra que os construtores rejeitaram, essa veio a ser a pedra angular.",
        "23": "Isto procede do SENHOR e é maravilhoso aos nossos olhos. u",
        "24": "Este é o dia que o SENHOR fez; exultemos e alegremo-nos nele.",
        "25": "Oh! Salva-nos, v SENHOR, nós te pedimos; oh! SENHOR, concede-nos prosperidade!",
        "26": "Bendito o que vem em nome do SENHOR. w Da Casa do SENHOR, nós os abençoamos.",
        "27": "O SENHOR é Deus, ele é a nossa luz; x adornem a festa com ramos até as pontas do altar.",
        "28": "Tu és o meu Deus, e eu te louvarei; tu és o meu Deus, eu te exaltarei. y",
        "29": "Deem graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre. z"
    }
}