{
    "livro": "Salmos",
    "capitulo": 119,
    "titulos": {
        "1": "A excelência da lei divinaÁlefe",
        "9": "Bete",
        "17": "Guímel",
        "25": "Dálete",
        "49": "Zaine",
        "57": "Hete",
        "65": "Tete",
        "73": "Iode",
        "81": "Cafe",
        "89": "Lâmede",
        "113": "Sâmeque",
        "137": "Tsadê",
        "145": "Cofe",
        "153": "Rexe",
        "161": "Chim"
    },
    "versiculos": {
        "1": "Bem-aventurados os irrepreensíveis no seu caminho, que andam na lei do SENHOR.",
        "2": "Bem-aventurados os que guardam os seus testemunhos e o buscam de todo o coração;",
        "3": "não praticam iniquidade e andam nos seus caminhos.",
        "4": "Tu ordenaste os teus preceitos, para que os cumpramos à risca.",
        "5": "Quem dera fossem firmes os meus passos, para que eu observe os teus decretos.",
        "6": "Então não terei de que me envergonhar, quando considerar todos os teus mandamentos.",
        "7": "Eu te darei graças com integridade de coração, quando tiver aprendido os teus retos juízos.",
        "8": "Cumprirei os teus decretos; não me desampares jamais. a",
        "9": "De que maneira poderá o jovem guardar puro o seu caminho? Observando-o segundo a tua palavra. b",
        "10": "De todo o coração te busquei; não deixes que eu me desvie dos teus mandamentos.",
        "11": "Guardo a tua palavra no meu coração c para não pecar contra ti.",
        "12": "Bendito és tu, SENHOR; ensina-me os teus decretos.",
        "13": "Com os lábios tenho narrado todos os juízos da tua boca. d",
        "14": "Mais me alegro com o caminho dos teus testemunhos do que com todas as riquezas.",
        "15": "Meditarei nos teus preceitos e e às tuas veredas terei respeito.",
        "16": "Terei prazer nos teus decretos; não me esquecerei da tua palavra.",
        "17": "Sê generoso com o teu servo, para que eu viva e observe a tua palavra.",
        "18": "Desvenda os meus olhos, para que eu contemple as maravilhas da tua lei.",
        "19": "Sou peregrino na terra; f não escondas de mim os teus mandamentos.",
        "20": "Consumida está a minha alma por desejar, incessantemente, os teus juízos.",
        "21": "Tu repreendes os soberbos, os malditos, que se desviam dos teus mandamentos.",
        "22": "Tira de sobre mim os insultos e o desprezo, pois tenho guardado os teus testemunhos.",
        "23": "Assentaram-se príncipes e falaram contra mim, mas o teu servo meditou nos teus decretos.",
        "24": "Também os teus testemunhos são o meu prazer, são os meus conselheiros.",
        "25": "A minha alma está apegada ao pó; g vivifica-me segundo a tua palavra.",
        "26": "Eu te expus os meus caminhos, e tu me respondeste; ensina-me os teus decretos.",
        "27": "Faze-me compreender o caminho dos teus preceitos, e meditarei nas tuas maravilhas. h",
        "28": "A minha alma se consome de tristeza; fortalece-me segundo a tua palavra.",
        "29": "Afasta de mim o caminho da falsidade e favorece-me com a tua lei.",
        "30": "Escolhi o caminho da fidelidade e decidi seguir os teus juízos.",
        "31": "Aos teus testemunhos me apego; não permitas, SENHOR, que eu seja envergonhado.",
        "32": "Percorrerei o caminho dos teus mandamentos, quando me deres mais entendimento.",
        "33": "Ensina-me, SENHOR, o caminho dos teus decretos, e os seguirei até o fim.",
        "34": "Dá-me entendimento, e guardarei a tua lei; de todo o coração a cumprirei.",
        "35": "Guia-me pela vereda dos teus mandamentos, pois nela encontro felicidade. i",
        "36": "Inclina o meu coração aos teus testemunhos e não à cobiça.",
        "37": "Desvia os meus olhos, para que não vejam a vaidade, e vivifica-me no teu caminho.",
        "38": "Confirma ao teu servo a tua promessa feita aos que te temem.",
        "39": "Afasta de mim a afronta, que me causa medo, porque os teus juízos são bons.",
        "40": "Eis que tenho suspirado pelos teus preceitos; vivifica-me por tua justiça.",
        "41": "Venham também sobre mim as tuas misericórdias, SENHOR, e a tua salvação, segundo a tua promessa.",
        "42": "Então saberei responder aos que me insultam, pois confio na tua palavra.",
        "43": "Não tires jamais de minha boca a palavra da verdade, pois tenho esperado nos teus juízos.",
        "44": "Assim, observarei continuamente a tua lei, para todo o sempre.",
        "45": "Andarei em liberdade, pois tenho buscado os teus preceitos.",
        "46": "Também falarei dos teus testemunhos na presença dos reis j e não me envergonharei.",
        "47": "Terei prazer nos teus mandamentos, os quais eu amo.",
        "48": "Para os teus mandamentos, que amo, levantarei as mãos e meditarei nos teus decretos.",
        "49": "Lembra-te da promessa que fizeste ao teu servo, na qual me tens feito esperar.",
        "50": "O que me consola na minha angústia é isto: que a tua palavra me vivifica.",
        "51": "Os soberbos zombam continuamente de mim, mas eu não me afasto da tua lei.",
        "52": "Lembro-me dos teus juízos de outrora e me consolo, ó SENHOR.",
        "53": "De mim se apoderou a indignação, por causa dos pecadores que abandonaram a tua lei.",
        "54": "Os teus decretos são motivo dos meus cânticos, na casa da minha peregrinação.",
        "55": "Lembro-me, SENHOR, do teu nome, durante a noite, k e observo a tua lei.",
        "56": "Isto é assim comigo, porque guardo os teus preceitos.",
        "57": "O SENHOR é a minha porção; l eu disse que guardaria as tuas palavras.",
        "58": "De todo o coração, imploro a tua graça; compadece-te de mim, segundo a tua palavra.",
        "59": "Penso nos meus caminhos e volto os meus passos para os teus testemunhos.",
        "60": "Apresso-me, não me demoro a praticar os teus mandamentos.",
        "61": "Laços de perversos me cercam, mas não me esqueço da tua lei.",
        "62": "No meio da noite eu me levanto para te dar graças, por causa dos teus retos juízos.",
        "63": "Companheiro sou de todos os que te temem e dos que guardam os teus preceitos. m",
        "64": "A terra, SENHOR, está cheia da tua bondade; n ensina-me os teus decretos.",
        "65": "Tens sido bom para o teu servo, SENHOR, segundo a tua palavra.",
        "66": "Ensina-me bom juízo e conhecimento, pois creio nos teus mandamentos.",
        "67": "Antes de ser afligido, eu andava errado, mas agora guardo a tua palavra.",
        "68": "Tu és bom e fazes o bem; o ensina-me os teus decretos.",
        "69": "Os soberbos têm forjado mentiras contra mim, mas eu guardo de todo o coração os teus preceitos.",
        "70": "O coração deles se tornou insensível, como se fosse de sebo; mas eu me alegro na tua lei.",
        "71": "Foi bom que eu tivesse passado pela aflição, para que aprendesse os teus decretos.",
        "72": "Para mim vale mais a lei que procede da tua boca do que milhares de peças de ouro ou de prata. p",
        "73": "As tuas mãos me fizeram e me formaram; dá-me entendimento para que eu aprenda os teus mandamentos.",
        "74": "Aqueles que te temem se alegram quando me veem, porque na tua palavra tenho esperado.",
        "75": "Bem sei, ó SENHOR, que os teus juízos são justos e que com fidelidade me afligiste.",
        "76": "Que a tua bondade me sirva de consolo, segundo a palavra que deste ao teu servo.",
        "77": "Venham sobre mim as tuas misericórdias, para que eu viva; pois na tua lei está o meu prazer.",
        "78": "Envergonhados sejam os soberbos por me haverem oprimido injustamente; eu, porém, meditarei nos teus preceitos.",
        "79": "Voltem-se para mim os que te temem e os que conhecem os teus testemunhos.",
        "80": "Seja o meu coração irrepreensível nos teus decretos, para que eu não seja envergonhado.",
        "81": "A minha alma desfalece, aguardando a tua salvação; porém espero na tua palavra.",
        "82": "Os meus olhos esmorecem de tanto esperar por tua promessa, q e pergunto: “Quando me consolarás?”",
        "83": "Já me assemelho a um odre na fumaça, mas não me esqueço dos teus decretos.",
        "84": "Quantos vêm a ser os dias do teu servo? r Quando me farás justiça contra os que me perseguem?",
        "85": "Para mim abriram covas os soberbos, que não andam conforme a tua lei.",
        "86": "Todos os teus mandamentos são verdadeiros. Ajuda-me, pois sou perseguido injustamente.",
        "87": "Quase acabaram comigo, na terra; mas eu não deixo os teus preceitos.",
        "88": "Vivifica-me, segundo a tua misericórdia, e guardarei os testemunhos que procedem de tua boca.",
        "89": "Para sempre, ó SENHOR, a tua palavra está firmada no céu. s",
        "90": "A tua fidelidade se estende de geração em geração; fundaste a terra, e ela permanece.",
        "91": "Conforme os teus juízos, assim tudo se mantém até hoje; t porque todas as coisas estão ao teu dispor.",
        "92": "Se a tua lei não tivesse sido o meu prazer, há muito eu teria perecido na minha angústia.",
        "93": "Nunca me esquecerei dos teus preceitos, pois é por meio deles que me tens dado vida.",
        "94": "Sou teu; salva-me, pois eu busco os teus preceitos.",
        "95": "Os ímpios me espreitam para me destruir, mas eu considero os teus testemunhos.",
        "96": "Tenho visto que toda perfeição tem o seu limite; mas o teu mandamento é ilimitado.",
        "97": "Quanto amo a tua lei! É a minha meditação todo o dia! u",
        "98": "O teu mandamento me torna mais sábio do que os meus inimigos, porque eu o tenho sempre comigo.",
        "99": "Compreendo mais do que todos os meus mestres, porque medito nos teus testemunhos.",
        "100": "Sou mais entendido do que os idosos, porque guardo os teus preceitos.",
        "101": "De todo mau caminho desvio os meus pés, para observar a tua palavra.",
        "102": "Não me afasto dos teus juízos, pois tu me ensinas.",
        "103": "Quão doces são as tuas palavras ao meu paladar! Mais que o mel à minha boca. v",
        "104": "Por meio dos teus preceitos, consigo entendimento; por isso, detesto todo caminho de falsidade.",
        "105": "Lâmpada para os meus pés é a tua palavra, é luz para os meus caminhos. w",
        "106": "Jurei e confirmei o juramento de guardar os teus retos juízos.",
        "107": "Estou aflitíssimo; vivifica-me, SENHOR, segundo a tua palavra.",
        "108": "Aceita, SENHOR, a espontânea oferenda dos meus lábios e ensina-me os teus juízos.",
        "109": "A minha vida está sempre em perigo; no entanto, não me esqueço da tua lei.",
        "110": "Os ímpios armam ciladas contra mim, mas eu não me desvio dos teus preceitos.",
        "111": "Os teus testemunhos, recebi-os por legado perpétuo, porque são a alegria do meu coração.",
        "112": "Inclino o coração a guardar os teus decretos, para sempre, até o fim.",
        "113": "Detesto a falsidade, porém amo a tua lei.",
        "114": "Tu és o meu refúgio e o meu escudo; x na tua palavra eu espero.",
        "115": "Afastem-se de mim, malfeitores; y quero guardar os mandamentos do meu Deus.",
        "116": "Ampara-me, segundo a tua promessa, para que eu viva; não permitas que eu seja envergonhado na minha esperança.",
        "117": "Sustenta-me, e serei salvo e sempre atentarei para os teus decretos.",
        "118": "Desprezas os que se desviam dos teus decretos, porque a astúcia deles é vã.",
        "119": "Rejeitas, como escória, todos os ímpios da terra; por isso, amo os teus testemunhos.",
        "120": "Meu corpo treme de medo de ti, e temo os teus juízos.",
        "121": "Tenho praticado juízo e justiça; não me entregues aos meus opressores.",
        "122": "Sê fiador do teu servo para o bem; não permitas que os soberbos me oprimam.",
        "123": "Os meus olhos desfalecem à espera da tua salvação e da promessa da tua justiça.",
        "124": "Trata o teu servo segundo a tua misericórdia e ensina-me os teus decretos.",
        "125": "Sou teu servo; z dá-me entendimento, para que eu conheça os teus testemunhos.",
        "126": "Já é tempo de entrar em ação, ó SENHOR, a pois a tua lei está sendo violada.",
        "127": "Amo os teus mandamentos mais do que o ouro, mais do que o ouro refinado. b",
        "128": "Por isso, considero, em tudo, retos todos os teus preceitos e detesto todo caminho de falsidade.",
        "129": "Maravilhosos são os teus testemunhos; por isso, a minha alma os observa.",
        "130": "A revelação das tuas palavras traz luz e dá entendimento aos simples. c",
        "131": "Abro a boca e suspiro, porque desejo os teus mandamentos.",
        "132": "Volta-te para mim e tem compaixão, d como costumas fazer aos que amam o teu nome.",
        "133": "Firma os meus passos na tua palavra, e não permitas que nenhuma iniquidade me domine.",
        "134": "Livra-me da opressão dos homens, e guardarei os teus preceitos.",
        "135": "Faze resplandecer o teu rosto sobre o teu servo e e ensina-me os teus decretos.",
        "136": "Meus olhos vertem rios de lágrimas, porque os outros não guardam a tua lei.",
        "137": "Justo és tu, SENHOR, e retos são os teus juízos.",
        "138": "Os teus testemunhos, tu os ordenaste com retidão e com absoluta fidelidade.",
        "139": "O meu zelo me consome, f porque os meus adversários se esquecem da tua palavra.",
        "140": "Puríssima é a tua palavra; g por isso, o teu servo a estima.",
        "141": "Sou pequeno e desprezado, mas não me esqueço dos teus preceitos.",
        "142": "A tua justiça é justiça eterna, e a tua lei é a própria verdade. h",
        "143": "Sobre mim vieram tribulação e angústia, mas os teus mandamentos são o meu prazer.",
        "144": "Eterna é a justiça dos teus testemunhos; dá-me entendimento, e viverei.",
        "145": "De todo o coração eu te invoco; ouve-me, SENHOR; observo os teus decretos.",
        "146": "Clamo a ti; salva-me, e guardarei os teus testemunhos.",
        "147": "Levanto-me antes do amanhecer e clamo; i na tua palavra, espero confiante.",
        "148": "Fico acordado nas vigílias da noite, j para meditar na tua palavra.",
        "149": "Ouve, SENHOR, a minha voz, segundo a tua bondade; vivifica-me, segundo os teus juízos.",
        "150": "Aproximam-se de mim os que seguem a maldade; eles se afastam da tua lei.",
        "151": "Tu estás perto, SENHOR, k e todos os teus mandamentos são verdade.",
        "152": "Quanto aos teus testemunhos, há muito sei que os estabeleceste para sempre.",
        "153": "Olha para a minha aflição e livra-me, pois não me esqueço da tua lei.",
        "154": "Defende a minha causa e liberta-me; l vivifica-me, segundo a tua promessa.",
        "155": "A salvação está longe dos ímpios, pois não procuram os teus decretos.",
        "156": "Muitas, SENHOR, são as tuas misericórdias; vivifica-me, segundo os teus juízos.",
        "157": "São muitos os meus perseguidores e os meus adversários, mas eu não me desvio dos teus testemunhos.",
        "158": "Vi os infiéis e senti desgosto, porque não guardam a tua palavra.",
        "159": "Vê como amo os teus preceitos; vivifica-me, SENHOR, segundo a tua bondade.",
        "160": "As tuas palavras são em tudo verdade desde o princípio, e cada um dos teus justos juízos dura para sempre.",
        "161": "Poderosos me perseguem sem motivo, mas o que o meu coração teme é a tua palavra.",
        "162": "Alegro-me nas tuas promessas, como quem acha grandes despojos.",
        "163": "Odeio e detesto a mentira, mas amo a tua lei.",
        "164": "Sete vezes por dia, eu te louvo pela justiça dos teus juízos.",
        "165": "Grande paz têm os que amam a tua lei; para eles não há nada que os faça tropeçar.",
        "166": "Espero, SENHOR, na tua salvação e cumpro os teus mandamentos.",
        "167": "A minha alma tem observado os teus testemunhos; eu os amo profundamente.",
        "168": "Tenho observado os teus preceitos e os teus testemunhos, pois na tua presença estão todos os meus caminhos. m",
        "169": "Chegue a ti, SENHOR, a minha súplica; dá-me entendimento, segundo a tua palavra.",
        "170": "Chegue a minha petição à tua presença; livra-me segundo a tua palavra.",
        "171": "Que os meus lábios te louvem, n pois me ensinas os teus decretos.",
        "172": "Que a minha língua celebre a tua lei, pois todos os teus mandamentos são justos.",
        "173": "Que a tua mão venha me socorrer, pois escolhi os teus preceitos.",
        "174": "Anseio pela tua salvação, SENHOR; a tua lei é o meu prazer.",
        "175": "Que eu possa viver para te louvar; e que os teus juízos me ajudem.",
        "176": "Ando errante como ovelha perdida; o procura o teu servo, p pois não me esqueço dos teus mandamentos."
    }
}