{
    "livro": "Salmos",
    "capitulo": 135,
    "titulos": {
        "1": "Louvores a Deus"
    },
    "versiculos": {
        "1": "Aleluia! Louvem o nome do SENHOR! b Louvem-no vocês, servos do SENHOR,",
        "2": "que estão na Casa do SENHOR, nos átrios da casa do nosso Deus.",
        "3": "Louvem o SENHOR, porque o SENHOR é bom; c cantem louvores ao seu nome, porque é agradável. d",
        "4": "Pois o SENHOR escolheu Jacó para ser dele, e Israel, para ser o seu tesouro especial. e",
        "5": "De fato, eu sei que o SENHOR é grande e que o nosso Deus está acima de todos os deuses. f",
        "6": "Tudo o que agrada ao SENHOR, ele o faz, g nos céus e na terra, no mar e em todos os abismos.",
        "7": "Faz subir as nuvens dos confins da terra, faz os relâmpagos para a chuva, h faz sair o vento dos seus reservatórios.",
        "8": "Foi ele quem matou os primogênitos no Egito, tanto das pessoas como dos animais. i",
        "9": "Foi ele quem fez sinais e maravilhas em seu meio, ó Egito, contra Faraó e todos os seus servos. j",
        "10": "Ele destruiu muitas nações e matou reis poderosos:",
        "11": "Seom, rei dos amorreus, k Ogue, rei de Basã, l e todos os reinos de Canaã.",
        "12": "E a terra deles deu em herança, em herança a Israel, seu povo. m",
        "13": "O teu nome, SENHOR, permanece para sempre; a tua memória, SENHOR, passará de geração em geração. n",
        "14": "Pois o SENHOR julga o seu povo e se compadece dos seus servos.",
        "15": "Os ídolos das nações são prata e ouro, obra de mãos humanas.",
        "16": "Têm boca e não falam; têm olhos e não veem;",
        "17": "têm ouvidos e não ouvem; pois não há alento de vida em sua boca.",
        "18": "Tornam-se semelhantes a eles os que os fazem, e todos os que neles confiam. o",
        "19": "Casa de Israel, bendigam o SENHOR! Casa de Arão, bendigam o SENHOR!",
        "20": "Casa de Levi, bendigam o SENHOR! Vocês que temem o SENHOR, bendigam o SENHOR!",
        "21": "Desde Sião bendito seja o SENHOR, que habita em Jerusalém! Aleluia!"
    }
}