{
    "livro": "Salmos",
    "capitulo": 139,
    "titulos": {
        "1": "Deus onisciente e onipotente"
    },
    "versiculos": {
        "1": "Ao mestre de canto. Salmo de Davi SENHOR, tu me sondas e me conheces. m",
        "2": "Sabes quando me sento e quando me levanto; de longe conheces os meus pensamentos.",
        "3": "Observas o meu andar e o meu deitar e conheces todos os meus caminhos. n",
        "4": "A palavra ainda nem chegou à minha língua, e tu, SENHOR, já a conheces toda.",
        "5": "Tu me cercas por todos os lados e pões a tua mão sobre mim.",
        "6": "Tal conhecimento é maravilhoso demais para mim: é tão elevado, que não o posso atingir. o",
        "7": "Para onde me ausentarei do teu Espírito? Para onde fugirei da tua face? p",
        "8": "Se subo aos céus, lá estás; se faço a minha cama no mais profundo abismo, q lá estás também;",
        "9": "se tomo as asas da alvorada e me detenho nos confins dos mares,",
        "10": "ainda ali a tua mão me guiará, e a tua mão direita me susterá.",
        "11": "Se eu digo: “As trevas, com certeza, me encobrirão, e a luz ao redor de mim se fará noite”,",
        "12": "até as próprias trevas não te serão escuras, e a noite é tão clara como o dia. Para ti, as trevas e a luz são a mesma coisa.",
        "13": "Pois tu formaste o meu interior, tu me teceste no ventre de minha mãe. r",
        "14": "Graças te dou, visto que de modo assombrosamente maravilhoso me formaste; as tuas obras são admiráveis, e a minha alma o sabe muito bem.",
        "15": "Os meus ossos não te foram encobertos, quando no oculto fui formado e entretecido como nas profundezas da terra.",
        "16": "Os teus olhos viram a minha substância ainda informe, e no teu livro foram escritos todos os meus dias, cada um deles escrito e determinado, quando nem um deles ainda existia.",
        "17": "Que preciosos para mim, ó Deus, são os teus pensamentos! E como é grande a soma deles!",
        "18": "Se os contasse, seriam mais do que os grãos de areia; quando acordo, ainda estou contigo.",
        "19": "Como eu gostaria, ó Deus, que acabasses com os perversos; afastem-se, pois, de mim, homens violentos. s",
        "20": "Eles se rebelam contra ti e como teus inimigos falam coisas ruins.",
        "21": "Acaso não odeio os que te odeiam, SENHOR? E não desprezo os que se levantam contra ti?",
        "22": "Eu os detesto com ódio completo; para mim são inimigos de fato.",
        "23": "Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos;",
        "24": "vê se há em mim algum caminho mau e guia-me pelo caminho eterno. t"
    }
}