{
    "livro": "Salmos",
    "capitulo": 35,
    "titulos": {
        "1": "Oração pedindo a ajuda de Deus"
    },
    "versiculos": {
        "1": "Salmo de Davi Ó SENHOR, defende a minha causa contra os que me acusam; luta contra aqueles que me atacam.",
        "2": "Embraça o escudo e a couraça e ergue-te em meu auxílio.",
        "3": "Empunha a lança e reprime o passo dos meus perseguidores. Dize à minha alma: “Eu sou a sua salvação.”",
        "4": "Sejam confundidos e cobertos de vexame os que buscam tirar-me a vida; retrocedam e sejam envergonhados os que tramam contra mim.",
        "5": "Sejam como a palha que o vento leva, x impelindo-os o anjo do SENHOR.",
        "6": "Que o caminho deles fique escuro e se torne escorregadio, e que o anjo do SENHOR os persiga.",
        "7": "Pois sem razão me armaram ciladas, sem motivo abriram uma cova para mim.",
        "8": "Venha sobre o inimigo a destruição, quando ele menos esperar; e prendam-no os laços que tramou ocultamente; caia neles para a sua própria ruína.",
        "9": "Então a minha alma se alegrará no SENHOR e se regozijará na sua salvação. y",
        "10": "Todos os meus ossos dirão: “SENHOR, quem é semelhante a ti? z Pois livras o aflito daquele que é mais forte do que ele; livras o pobre e o necessitado daqueles que os exploram.”",
        "11": "Falsas testemunhas se levantam e me interrogam sobre coisas que eu não sei.",
        "12": "Pagam-me o mal pelo bem, o que é desolação para a minha alma.",
        "13": "Quanto a mim, porém, estando eles enfermos, as minhas roupas eram pano de saco; eu afligia a minha alma com jejum e em oração me reclinava sobre o peito.",
        "14": "Portava-me como se eles fossem meus amigos ou meus irmãos; andava curvado, de luto, como quem chora por sua mãe.",
        "15": "Quando, porém, tropecei, eles se alegraram e se reuniram; reuniram-se contra mim; homens sem valor, que eu não conhecia, dilaceraram-me sem tréguas;",
        "16": "como hipócritas zombadores numa festa, rangiam os dentes contra mim.",
        "17": "Até quando, Senhor, ficarás olhando? Livra-me da violência deles; salva dos leões a minha preciosa vida.",
        "18": "Renderei graças na grande congregação, a te louvarei no meio da multidão poderosa.",
        "19": "Não se alegrem de mim os que, sem razão, são meus inimigos; não pisquem os olhos os que sem motivo me odeiam. b",
        "20": "Não é de paz que eles falam; pelo contrário, tramam enganos contra os pacíficos da terra.",
        "21": "Escancaram contra mim a boca e dizem: “Pegamos! Pegamos! Vimos tudo com os nossos próprios olhos!”",
        "22": "Tu, SENHOR, tens visto isso; não te cales; Senhor, não te ausentes de mim.",
        "23": "Acorda e desperta para me fazeres justiça! Defende a minha causa, Deus meu e Senhor meu.",
        "24": "Julga-me, SENHOR, Deus meu, segundo a tua justiça; não permitas que se alegrem à minha custa.",
        "25": "Não digam eles lá no seu íntimo: “Agora, sim! Cumpriu-se o nosso desejo!” Não digam: “Acabamos com ele!”",
        "26": "Envergonhem-se e, juntos, sejam cobertos de vexame os que se alegram com o meu mal! Cubram-se de vergonha e humilhação os que se engrandecem contra mim!",
        "27": "Cantem de júbilo e se alegrem os que têm prazer na minha retidão! Que eles digam sempre: “Glorificado seja o SENHOR, que se compraz na prosperidade do seu servo!”",
        "28": "E a minha língua celebrará a tua justiça e o teu louvor todo o dia."
    }
}