{
    "livro": "Salmos",
    "capitulo": 37,
    "titulos": {
        "1": "O fim dos maus e dos bons"
    },
    "versiculos": {
        "1": "Salmo de Davi Não se irrite por causa dos malfeitores, nem tenha inveja dos que praticam a iniquidade.",
        "2": "Pois em breve eles secarão como a relva e murcharão como a erva verde. f",
        "3": "Confie no SENHOR e faça o bem; habite na terra e alimente-se da verdade.",
        "4": "Agrade-se do SENHOR, e ele satisfará os desejos do seu coração.",
        "5": "Entregue o seu caminho ao SENHOR, confie nele, e o mais ele fará. g",
        "6": "Fará com que a sua justiça sobressaia como a luz e que o seu direito brilhe como o sol ao meio-dia.",
        "7": "Descanse no SENHOR e espere nele; h não se irrite por causa daquele que prospera em seu caminho, por causa do que realiza os seus maus desígnios.",
        "8": "Deixe a ira, abandone o furor; não se irrite; certamente isso acabará mal.",
        "9": "Porque os malfeitores serão exterminados, mas os que esperam no SENHOR possuirão a terra.",
        "10": "Mais um pouco de tempo, e já não existirão os ímpios; você procurará no lugar onde eles estavam e não os encontrará.",
        "11": "Mas os mansos herdarão a terra i e terão alegria na abundância de paz.",
        "12": "Os ímpios fazem planos contra os justos e contra eles rangem os dentes.",
        "13": "O Senhor dá risada dos ímpios, j pois vê que o dia deles está chegando.",
        "14": "Os ímpios puxam da espada e preparam o arco para abater os pobres e necessitados, para matar os que trilham o reto caminho.",
        "15": "Mas a espada deles lhes atravessará o próprio coração, e os seus arcos serão despedaçados.",
        "16": "Mais vale o pouco do justo que a abundância de muitos ímpios. k",
        "17": "Pois os braços dos ímpios serão quebrados, mas os justos, o SENHOR os sustém.",
        "18": "O SENHOR conhece os dias dos íntegros; a herança deles permanecerá para sempre.",
        "19": "Não serão envergonhados nos tempos difíceis e nos dias da fome se fartarão.",
        "20": "Os ímpios, no entanto, perecerão, e os inimigos do SENHOR serão como as mais belas pastagens: desaparecerão, como desaparece a fumaça. l",
        "21": "O ímpio pede emprestado e não paga; o justo, porém, se compadece e dá. m",
        "22": "Aqueles a quem o SENHOR abençoa possuirão a terra; e serão exterminados aqueles a quem ele amaldiçoa.",
        "23": "O SENHOR firma os passos do homem bom n e se agrada do seu caminho;",
        "24": "se cair, não ficará prostrado, porque o SENHOR o segura pela mão. o",
        "25": "Fui moço e agora sou velho, porém jamais vi o justo desamparado, nem a sua descendência a mendigar o pão.",
        "26": "É sempre compassivo e empresta, e a sua descendência será uma bênção.",
        "27": "Afaste-se do mal e pratique o bem, p e a sua morada será perpétua.",
        "28": "Pois o SENHOR ama a justiça e não desampara os seus santos. Serão preservados para sempre, mas a descendência dos ímpios será exterminada.",
        "29": "Os justos herdarão a terra e nela habitarão para sempre. q",
        "30": "Da boca do justo procede sabedoria, e a sua língua fala o que é justo.",
        "31": "No coração, ele tem a lei do seu Deus; r os seus passos não vacilarão.",
        "32": "O perverso espreita o justo e procura tirar-lhe a vida.",
        "33": "Mas o SENHOR não o deixará nas mãos do perverso, nem o condenará quando for julgado.",
        "34": "Espere no SENHOR e ande nos seus caminhos; s ele o exaltará para que você herde a terra; você verá quando os ímpios forem exterminados.",
        "35": "Vi um ímpio prepotente expandir-se como um cedro do Líbano.",
        "36": "Passei, e eis que havia desaparecido; procurei-o, e já não foi encontrado. t",
        "37": "Observe aquele que é íntegro e reto; porque o futuro dele será de paz.",
        "38": "Quanto aos transgressores, serão todos destruídos; a descendência dos ímpios será exterminada.",
        "39": "Mas a salvação dos justos vem do SENHOR; u ele é a fortaleza deles em tempos de angústia.",
        "40": "O SENHOR os ajuda e os livra; livra-os dos ímpios e os salva, porque nele buscam refúgio."
    }
}