{
    "livro": "Salmos",
    "capitulo": 38,
    "titulos": {
        "1": "Oração de um pecador aflito"
    },
    "versiculos": {
        "1": "Salmo de Davi. Em memória Não me repreendas, SENHOR, na tua ira, nem me castigues no teu furor. v",
        "2": "Cravam-se em mim as tuas setas, w e a tua mão recai sobre mim. x",
        "3": "Não há parte sã na minha carne, por causa da tua indignação; não há saúde nos meus ossos, por causa do meu pecado. y",
        "4": "Pois já se elevam acima de minha cabeça as minhas iniquidades; como fardos pesados, excedem as minhas forças.",
        "5": "Tenho feridas que cheiram mal e estão cheias de pus, por causa da minha insensatez.",
        "6": "Sinto-me encurvado e muito abatido, ando de luto o dia todo.",
        "7": "Os meus lombos ardem, e não há parte sã na minha carne.",
        "8": "Estou aflito e mui quebrantado; dou gemidos por causa do desassossego do meu coração.",
        "9": "Na tua presença, Senhor, estão os meus desejos todos, e a minha ansiedade não te é oculta.",
        "10": "O meu coração bate acelerado, faltam-me as forças, e a luz dos meus olhos, até essa me deixou!",
        "11": "Os meus amigos e companheiros afastam-se da minha desgraça, e os meus parentes ficam de longe. z",
        "12": "Armam ciladas contra mim os que tramam tirar-me a vida; os que me procuram fazer o mal dizem coisas perniciosas e imaginam engano todo o dia.",
        "13": "Mas eu, como surdo, não ouço e, qual mudo, não abro a boca.",
        "14": "Sou como quem não ouve e em cujos lábios não há réplica.",
        "15": "Pois em ti, SENHOR, espero; tu me responderás, Senhor, Deus meu.",
        "16": "Porque eu dizia: “Não deixes que eles se alegrem de mim e contra mim se engrandeçam quando me resvala o pé.”",
        "17": "Pois estou prestes a tropeçar; a minha dor está sempre diante de mim.",
        "18": "Confesso a minha iniquidade; a suporto tristeza por causa do meu pecado.",
        "19": "Mas os meus inimigos são vigorosos e fortes, e são muitos os que sem motivo me odeiam. b",
        "20": "Aqueles que pagam o mal pelo bem são meus adversários, porque eu sigo o que é bom.",
        "21": "Não me desampares, SENHOR; Deus meu, não te ausentes de mim.",
        "22": "Apressa-te em socorrer-me, c Senhor, salvação minha."
    }
}