{
    "livro": "Salmos",
    "capitulo": 40,
    "titulos": {
        "1": "Cântico de louvor e pedido de ajuda"
    },
    "versiculos": {
        "1": "Ao mestre de canto. Salmo de Davi Esperei com paciência pelo SENHOR; ele se inclinou para mim e me ouviu quando clamei por socorro.",
        "2": "Tirou-me de um poço de perdição, de um atoleiro de lama; h colocou os meus pés sobre uma rocha e firmou os meus passos. i",
        "3": "E me pôs nos lábios um cântico novo, j um hino de louvor ao nosso Deus. Muitos verão essas coisas, temerão e confiarão no SENHOR.",
        "4": "Bem-aventurado é aquele que põe no SENHOR a sua confiança k e não se volta para os arrogantes, nem para os que seguem a mentira.",
        "5": "São muitas, SENHOR, Deus meu, as maravilhas que tens operado e também os teus desígnios para conosco; não há ninguém que possa se igualar a ti. Eu quisera anunciá-los e deles falar, mas são mais do que se pode contar. l",
        "6": "Sacrifícios e ofertas não quiseste; abriste os meus ouvidos; holocaustos e ofertas pelo pecado não requeres.",
        "7": "Então eu disse: “Eis aqui estou, no rolo do livro está escrito a meu respeito;",
        "8": "agrada-me fazer a tua vontade, ó Deus meu; a tua lei está dentro do meu coração.” m",
        "9": "Proclamei as boas-novas de justiça na grande congregação; jamais cerrei os lábios, tu o sabes, SENHOR.",
        "10": "Não ocultei no coração a tua justiça; proclamei a tua fidelidade e a tua salvação; n não escondi da grande congregação a tua graça e a tua verdade.",
        "11": "Não retenhas de mim, SENHOR, as tuas misericórdias; que a tua graça e a tua verdade sempre me guardem. o",
        "12": "São incontáveis os males que me cercam; as minhas iniquidades me alcançaram, tantas, que me impedem a visão; são mais numerosas que os cabelos de minha cabeça, e o coração desfalece.",
        "13": "Agrada-te, SENHOR, em me livrar; apressa-te, ó SENHOR, em me socorrer.",
        "14": "Que sejam envergonhados e cobertos de vexame todos os que buscam tirar-me a vida; retrocedam e cubram-se de vergonha os que se alegram com o meu mal. p",
        "15": "Sofram perturbação por causa da sua vergonha aqueles que me dizem: “Bem feito! Bem feito!”",
        "16": "Exultem e em ti se alegrem todos os que te buscam; os que amam a tua salvação digam sempre: “O SENHOR seja engrandecido!” q",
        "17": "Eu sou pobre e necessitado, porém o Senhor cuida de mim. Tu és o meu amparo e o meu libertador; não te demores, ó Deus meu! r"
    }
}