{
    "livro": "Salmos",
    "capitulo": 44,
    "titulos": {
        "1": "Apelo por auxílio divino"
    },
    "versiculos": {
        "1": "Ao mestre de canto. Dos filhos de Corá. Salmo didático Ó Deus, nós ouvimos com os próprios ouvidos; nossos pais nos contaram o que fizeste outrora, em seus dias.",
        "2": "Com a tua mão expulsaste as nações e estabeleceste os nossos pais; afligiste os povos e ampliaste o território de nossos pais. b",
        "3": "Pois não foi por sua espada que eles conquistaram a terra, c nem foi o seu braço que lhes deu vitória, e sim a tua mão poderosa, e o teu braço, d e a luz do teu rosto, porque te agradaste deles.",
        "4": "Tu és o meu rei, ó Deus; ordena a vitória de Jacó.",
        "5": "Com o teu auxílio, vencemos os nossos inimigos; em teu nome, pisamos sobre os que se levantam contra nós.",
        "6": "Não confio no meu arco, e não é a minha espada que me salva. e",
        "7": "Pois tu nos salvaste dos nossos inimigos e cobriste de vergonha os que nos odeiam.",
        "8": "Em Deus, nos temos gloriado continuamente e para sempre louvaremos o teu nome.",
        "9": "Agora, porém, tu nos rejeitaste e nos expuseste à vergonha, e já não acompanhas os nossos exércitos. f",
        "10": "Tu nos fazes bater em retirada diante dos nossos inimigos, e os que nos odeiam nos tomam por seu despojo.",
        "11": "Entregaste-nos como ovelhas para o matadouro e nos espalhaste entre as nações. g",
        "12": "Vendes por nada o teu povo h e não tens lucro com a sua venda.",
        "13": "Tu nos fazes objeto de deboche para os nossos vizinhos, de escárnio e de zombaria aos que nos rodeiam. i",
        "14": "Tu fazes de nós provérbio entre as nações; os povos nos veem e balançam a cabeça.",
        "15": "A minha humilhação está sempre diante de mim; o meu rosto se cobre de vergonha,",
        "16": "ante os gritos do que afronta e blasfema, à vista do inimigo e do vingador.",
        "17": "Tudo isso nos sobreveio; entretanto, não nos esquecemos de ti, nem fomos infiéis à tua aliança.",
        "18": "O nosso coração não voltou atrás, nem os nossos passos se desviaram dos teus caminhos,",
        "19": "para nos esmagares onde vivem os chacais e nos envolveres com as sombras da morte.",
        "20": "Se tivéssemos esquecido o nome do nosso Deus ou se tivéssemos estendido as mãos a um deus estranho,",
        "21": "será que Deus não teria descoberto isso, ele, que conhece os segredos dos corações?",
        "22": "Mas, por amor de ti, somos entregues à morte continuamente, somos considerados como ovelhas para o matadouro. j",
        "23": "Desperta! k Por que dormes, Senhor? Desperta! Não nos rejeites para sempre!",
        "24": "Por que escondes o rosto l e te esqueces da nossa miséria e da nossa opressão?",
        "25": "Pois a nossa alma está abatida até o pó, e o nosso corpo está como que pegado no chão.",
        "26": "Levanta-te para socorrer-nos; resgata-nos por amor da tua bondade."
    }
}