{
    "livro": "Salmos",
    "capitulo": 45,
    "titulos": {
        "1": "O Ungido de Deus e a sua noiva"
    },
    "versiculos": {
        "1": "Ao mestre de canto, segundo a melodia “Os lírios”. Dos filhos de Corá. Salmo didático. Cântico de amor O meu coração transborda de belas palavras. Ao rei consagro o que compus; a minha língua é como a pena de um hábil escritor.",
        "2": "O senhor, ó rei, é o mais formoso dos filhos dos homens; a graça se extravasou nos seus lábios; por isso, Deus o abençoou para sempre.",
        "3": "Cinja a espada no seu flanco, herói; cinja a sua glória e a sua majestade!",
        "4": "E nessa majestade cavalgue vitoriosamente, pela causa da verdade e da justiça; e a sua mão direita lhe ensinará proezas.",
        "5": "As suas flechas são afiadas e penetram o coração dos inimigos do rei; os povos caem submissos aos seus pés.",
        "6": "O teu trono, ó Deus, é para todo o sempre; cetro de justiça é o cetro do teu reino.",
        "7": "O senhor, ó rei, ama a justiça e odeia a iniquidade; por isso, Deus, o seu Deus, o ungiu com o óleo de alegria, como a nenhum dos seus companheiros. m",
        "8": "Todas as suas roupas cheiram a mirra, aloés e cássia; de palácios de marfim ressoam instrumentos de cordas que o alegram.",
        "9": "Filhas de reis se encontram entre as suas damas de honra; à sua direita está a rainha enfeitada com ouro finíssimo de Ofir.",
        "10": "Ouça, filha, olhe e preste atenção: esqueça o seu povo e a casa de seu pai.",
        "11": "Então o rei ficará encantado com a sua formosura; por ser ele o seu senhor, incline-se diante dele.",
        "12": "A filha de Tiro virá trazendo presentes; os mais ricos do povo lhe pedirão favores.",
        "13": "A filha do rei é toda formosura no interior do palácio; os seus vestidos são enfeitados de ouro.",
        "14": "Em roupas bordadas conduzem-na diante do rei; as virgens, suas companheiras que a seguem, serão trazidas à sua presença, ó rei.",
        "15": "Serão conduzidas com alegria e regozijo; entrarão no palácio do rei.",
        "16": "Em lugar de seus pais, estarão os seus filhos, colocados como príncipes por toda a terra.",
        "17": "Farei com que o seu nome seja celebrado de geração em geração, e, assim, os povos o louvarão para todo o sempre."
    }
}