{
    "livro": "Salmos",
    "capitulo": 50,
    "titulos": {
        "1": "A verdadeira adoração"
    },
    "versiculos": {
        "1": "Salmo de Asafe Fala o Poderoso, o SENHOR Deus, e chama a terra desde o Oriente até o Ocidente.",
        "2": "Desde Sião, excelência de formosura, resplandece Deus.",
        "3": "O nosso Deus vem e não guarda silêncio. À frente dele vem um fogo devorador, e ao seu redor ruge grande tormenta.",
        "4": "Ele intima os céus lá em cima e a terra, para julgar o seu povo. c",
        "5": "Ele diz: “Congreguem os meus santos, os que comigo fizeram aliança por meio de sacrifícios.”",
        "6": "Os céus anunciam a sua justiça, d porque é o próprio Deus que julga.",
        "7": "“Escute, meu povo, e eu falarei; ó Israel, e eu testemunharei contra você. Eu sou Deus, o seu Deus.",
        "8": "Não o repreendo pelos seus sacrifícios, nem pelos holocaustos que você continuamente me oferece.",
        "9": "Não aceitarei novilhos da sua casa, nem bodes dos seus apriscos. e",
        "10": "Pois são meus todos os animais do bosque e o gado aos milhares sobre as montanhas.",
        "11": "Conheço todas as aves dos montes, e são meus todos os animais que vivem no campo.”",
        "12": "“Se eu tivesse fome, não teria necessidade de dizê-lo a você, pois meu é o mundo e a sua plenitude.",
        "13": "Acaso como eu carne de touros? Ou bebo sangue de cabritos?",
        "14": "Ofereça a Deus sacrifício de ações de graças f e cumpra os seus votos g para com o Altíssimo.",
        "15": "Invoque-me no dia da angústia; eu o livrarei, e você me glorificará.” h",
        "16": "Mas ao ímpio Deus diz: “De que lhe serve repetir os meus preceitos e ter nos lábios a minha aliança,",
        "17": "se você odeia a disciplina e rejeita as minhas palavras?",
        "18": "Se vê um ladrão, você se torna amigo dele, e aos adúlteros você se associa.",
        "19": "Abre a boca para o mal, e a sua língua trama enganos.",
        "20": "Senta-se para falar contra o seu irmão e difama o filho de sua mãe.",
        "21": "Você tem feito essas coisas, e eu me calei; você pensava que eu era igual a você; mas agora eu o repreenderei e porei tudo à sua vista.”",
        "22": "“Considerem, pois, nisto, vocês que se esquecem de Deus, para que eu não os despedace, sem haver quem os livre.",
        "23": "Aquele que me oferece sacrifício de ações de graças, esse me glorificará; e ao que prepara o seu caminho, farei com que veja a salvação de Deus.”"
    }
}