{
    "livro": "Salmos",
    "capitulo": 59,
    "titulos": {
        "1": "Súplica por libertação"
    },
    "versiculos": {
        "1": "Ao mestre de canto, segundo a melodia “Não destruas”. Hino de Davi, quando Saul mandou que lhe vigiassem a casa, w para o matar Livra-me, Deus meu, dos meus inimigos; põe-me fora do alcance dos meus adversários. x",
        "2": "Livra-me dos que praticam a iniquidade e salva-me dos homens sanguinários.",
        "3": "Pois eis que armam ciladas à minha alma; contra mim se reúnem os fortes, sem que eu tenha cometido qualquer transgressão ou pecado, ó SENHOR.",
        "4": "Sem culpa minha, eles se apressam para me atacar; desperta, vem ao meu encontro e vê.",
        "5": "Tu, SENHOR, Deus dos Exércitos, és o Deus de Israel; desperta, pois, e castiga todas as nações; não te compadeças de nenhum dos que traiçoeiramente praticam a iniquidade.",
        "6": "Ao anoitecer, uivam como cães, à volta da cidade.",
        "7": "Proferem ameaças; em seus lábios há espadas. Pois dizem: “Quem vai ouvir?” y",
        "8": "Mas tu, SENHOR, vais rir deles; z zombarás de todas as nações.",
        "9": "Em ti, força minha, esperarei; pois Deus é meu alto refúgio. a",
        "10": "Meu Deus virá ao meu encontro com a sua misericórdia, Deus me fará ver a derrota dos meus inimigos.",
        "11": "Não os mates, para que o meu povo não se esqueça; dispersa-os pelo teu poder e abate-os, ó Senhor, escudo nosso.",
        "12": "Pelo pecado de sua boca, pelas palavras dos seus lábios, na sua própria soberba sejam enredados e pelas maldições e mentiras que proferem.",
        "13": "Consome-os com indignação, consome-os, para que deixem de existir e se saiba que Deus reina em Jacó, até os confins da terra. b",
        "14": "Ao anoitecer, uivam como cães, à volta da cidade. c",
        "15": "Vagueiam à procura de comida e, se não se fartam, então rosnam.",
        "16": "Eu, porém, cantarei a tua força; pela manhã louvarei com alegria a tua misericórdia, pois tu me tens sido alto refúgio e proteção no dia da minha angústia.",
        "17": "A ti, força minha, cantarei louvores, porque Deus é meu alto refúgio, d é o Deus da minha misericórdia."
    }
}