{
    "livro": "Salmos",
    "capitulo": 69,
    "titulos": {
        "1": "Um grito de angústia"
    },
    "versiculos": {
        "1": "Ao mestre de canto, segundo a melodia “Os lírios”. De Davi Salva-me, ó Deus, porque as águas me sobem até a alma.",
        "2": "Estou atolado num profundo lamaçal, que não dá pé. Entrei em águas profundas, e estou sendo arrastado pela correnteza.",
        "3": "Estou cansado de clamar, e a minha garganta secou; os meus olhos esmorecem de tanto esperar por meu Deus. g",
        "4": "Os que, sem razão, me odeiam h são mais numerosos do que os cabelos da minha cabeça; são poderosos os que querem me destruir, os que com falsos motivos são meus inimigos; por isso, tenho de restituir o que não roubei.",
        "5": "Tu, ó Deus, bem conheces a minha insensatez, e as minhas culpas não te são ocultas. i",
        "6": "Não sejam envergonhados por minha causa os que esperam em ti, ó SENHOR, Deus dos Exércitos; nem por minha causa sofram vexame os que te buscam, ó Deus de Israel.",
        "7": "Pois tenho suportado afrontas por amor de ti, e o meu rosto se cobre de vergonha.",
        "8": "Tornei-me um estranho para os meus irmãos e um desconhecido para os filhos da minha mãe. j",
        "9": "Pois o zelo da tua casa k me consumiu, e as ofensas l dos que te insultam caem sobre mim.",
        "10": "Chorei, jejuei, mas até isto se tornou motivo de deboche para mim.",
        "11": "Pus um pano de saco por roupa e me tornei motivo de provérbio para eles.",
        "12": "Os que se assentam junto ao portão da cidade falam de mim, m e sou motivo para cantigas de bêbados.",
        "13": "Quanto a mim, porém, SENHOR, faço a ti, em tempo favorável, n a minha oração. Responde-me, ó Deus, pela riqueza da tua graça. Pela tua fidelidade em socorrer,",
        "14": "livra-me do lamaçal, para que eu não me afunde; que eu seja salvo dos que me odeiam e das profundezas das águas.",
        "15": "Não deixes que a corrente das águas me arraste, nem que as profundezas do abismo me engulam, nem que se feche sobre mim a boca do poço.",
        "16": "Responde-me, SENHOR, pois compassiva é a tua graça; volta-te para mim segundo a riqueza das tuas misericórdias. o",
        "17": "Não escondas o rosto ao teu servo, p pois estou angustiado; responde-me depressa.",
        "18": "Aproxima-te de minha alma e redime-a; resgata-me por causa dos meus inimigos.",
        "19": "Tu conheces a minha afronta, a minha vergonha e o meu vexame; todos os meus adversários estão à tua vista.",
        "20": "As afrontas partiram o meu coração, e desfaleci. Esperei por piedade, mas foi em vão. Esperei por consoladores, mas não apareceu ninguém.",
        "21": "Por alimento me deram fel e na minha sede me deram a beber vinagre. q",
        "22": "Que a mesa deles se torne em laço diante deles, e a prosperidade, em armadilha.",
        "23": "Que os olhos deles se escureçam, para que não vejam; e faze com que as suas costas não parem de tremer. r",
        "24": "Derrama sobre eles a tua indignação, e que o furor da tua ira os alcance.",
        "25": "Fique deserta a sua morada, s e não haja quem habite nas suas tendas.",
        "26": "Pois perseguem a quem tu feriste e ficam falando sobre as dores daqueles a quem golpeaste.",
        "27": "Soma-lhes iniquidade à iniquidade, e que não tenham acesso à tua justiça.",
        "28": "Sejam riscados do Livro dos Vivos t e não sejam incluídos na lista dos justos.",
        "29": "Quanto a mim, porém, estou sofrendo e aflito; que a tua salvação, ó Deus, me ponha num alto refúgio.",
        "30": "Louvarei com cânticos o nome de Deus; quero exaltá-lo com ações de graças.",
        "31": "Isso será muito mais agradável ao SENHOR do que um boi ou um novilho com chifres e cascos.",
        "32": "Que os aflitos vejam isso e se alegrem; quanto a vocês que buscam a Deus, que o seu coração se reanime.",
        "33": "Porque o SENHOR ouve os necessitados e não despreza os seus prisioneiros.",
        "34": "Louvem-no os céus e a terra, os mares e tudo o que neles se move.",
        "35": "Porque Deus salvará Sião e edificará as cidades de Judá; habitarão ali e tomarão posse de Sião.",
        "36": "Também a descendência dos seus servos a herdará, e nela habitarão os que amam o nome de Deus."
    }
}