{
    "livro": "Salmos",
    "capitulo": 71,
    "titulos": {
        "1": "Súplicas de um ancião"
    },
    "versiculos": {
        "1": "Em ti, SENHOR, me refugio; não seja eu jamais envergonhado. u",
        "2": "Livra-me por tua justiça e resgata-me; inclina-me os ouvidos e salva-me.",
        "3": "Sê tu para mim uma rocha habitável em que eu sempre possa me refugiar. Ordenaste que eu me salve, pois tu és a minha rocha e a minha fortaleza. v",
        "4": "Livra-me, Deus meu, das mãos do ímpio, das garras do homem injusto e cruel.",
        "5": "Pois tu és a minha esperança, SENHOR Deus, a minha confiança desde a minha mocidade.",
        "6": "Em ti eu tenho me apoiado desde o meu nascimento; w tu me tiraste do ventre materno. A ti se dirige constantemente o meu louvor.",
        "7": "Para muitos sou motivo de espanto, mas tu és o meu forte refúgio.",
        "8": "Os meus lábios estão repletos do teu louvor e da tua glória continuamente.",
        "9": "Não me rejeites na minha velhice; x quando me faltarem as forças, não me desampares.",
        "10": "Pois os meus inimigos falam contra mim; e os que querem matar-me conspiram,",
        "11": "dizendo: “Deus o abandonou. y Persigam-no e prendam-no, pois não há quem o possa livrar.”",
        "12": "Ó Deus, não te ausentes de mim; z Deus meu, apressa-te em me socorrer.",
        "13": "Que sejam envergonhados e consumidos os que são adversários de minha alma; cubram-se de vergonha e de vexame os que procuram o meu mal.",
        "14": "Quanto a mim, esperarei sempre e te louvarei cada vez mais.",
        "15": "A minha boca proclamará a tua justiça; o dia inteiro contarei os feitos da tua salvação, a ainda que eu não saiba o seu número.",
        "16": "Irei na força do SENHOR Deus; anunciarei a tua justiça, a tua somente.",
        "17": "Tu me tens ensinado, ó Deus, desde a minha mocidade; e até agora tenho anunciado as tuas maravilhas.",
        "18": "Não me desampares, ó Deus, agora que estou velho e de cabelos brancos, até que eu tenha declarado à presente geração a tua força e às gerações vindouras o teu poder.",
        "19": "A tua justiça, ó Deus, se eleva até os céus. Grandes coisas tens feito, ó Deus; quem é semelhante a ti? b",
        "20": "Tu, que me tens feito ver muitas angústias e males, me restaurarás ainda a vida e de novo me tirarás dos abismos da terra.",
        "21": "Aumenta a minha grandeza e consola-me novamente.",
        "22": "Eu também te louvo com a lira por tua verdade, ó Deus meu; cantarei louvores a ti ao som da harpa, ó Santo de Israel.",
        "23": "Os meus lábios exultarão quando eu cantar louvores a ti; também exultará a minha alma, que remiste.",
        "24": "Igualmente a minha língua celebrará a tua justiça todo o dia; pois estão envergonhados e confundidos os que procuram o meu mal."
    }
}