{
    "livro": "Salmos",
    "capitulo": 74,
    "titulos": {
        "1": "Oração pela libertação do povo"
    },
    "versiculos": {
        "1": "Salmo didático de Asafe Ó Deus, por que nos rejeitas para sempre? Por que se acende a tua ira contra as ovelhas do teu pasto? q",
        "2": "Lembra-te da tua congregação, que adquiriste desde a antiguidade, que remiste para ser a tribo da tua herança. Lembra-te do monte Sião, no qual tens habitado.",
        "3": "Dirige os teus passos para as ruínas perpétuas, para tudo de mau que o inimigo fez no santuário. r",
        "4": "Os teus adversários bramam no lugar das assembleias e erguem as suas próprias insígnias como sinais.",
        "5": "Parecem-se com os que empunham os seus machados no espesso da floresta;",
        "6": "e agora, com os seus machados e martelos, destroem todos os entalhes de madeira.",
        "7": "Incendeiam o teu santuário; s profanam a morada do teu nome, arrasando-a até o chão.",
        "8": "Disseram no seu coração: “Acabemos com eles de uma vez.” t Queimaram todos os lugares santos de Deus na terra.",
        "9": "Já não vemos os nossos sinais; já não há profeta; nem há, entre nós, quem saiba até quando isso vai durar.",
        "10": "Até quando, ó Deus, o adversário nos afrontará? Será que o inimigo blasfemará o teu nome para sempre?",
        "11": "Por que retiras a tua mão, sim, a tua mão direita, e a conservas no teu seio?",
        "12": "Mas Deus é meu Rei u desde a antiguidade; ele é quem opera feitos salvadores no meio da terra.",
        "13": "Tu, com o teu poder, dividiste o mar; v esmagaste sobre as águas a cabeça dos monstros marinhos.",
        "14": "Despedaçaste as cabeças do Leviatã 3 e o deste por alimento às criaturas do deserto. w",
        "15": "Tu abriste fontes e ribeiros; secaste rios caudalosos.",
        "16": "Teu é o dia; tua também é a noite; a luz e o sol, tu os formaste.",
        "17": "Fixaste os confins da terra; verão e inverno, tu os fizeste.",
        "18": "Lembra-te disto: o inimigo tem insultado o SENHOR, e um povo insensato tem blasfemado o teu nome.",
        "19": "Não entregues à rapina a vida de tua pomba, nem te esqueças para sempre da vida dos teus aflitos.",
        "20": "Lembra-te da tua aliança, pois os lugares tenebrosos da terra estão cheios de moradas de violência.",
        "21": "Não fique envergonhado o oprimido; que o aflito e o necessitado louvem o teu nome.",
        "22": "Levanta-te, ó Deus, e defende a tua causa; lembra-te de como o ímpio te afronta todos os dias.",
        "23": "Não te esqueças da gritaria dos teus inimigos, do sempre crescente tumulto dos teus adversários."
    }
}