{
    "livro": "Salmos",
    "capitulo": 77,
    "titulos": {
        "1": "Consolo em tempo de angústia"
    },
    "versiculos": {
        "1": "Ao mestre de canto, Jedutum. Salmo de Asafe Elevo a Deus a minha voz e clamo, e elevo a Deus a minha voz, para que me atenda.",
        "2": "No dia da minha angústia, procuro o Senhor; f erguem-se as minhas mãos durante a noite e não se cansam; a minha alma não encontra consolo.",
        "3": "Lembro-me de Deus e começo a gemer; medito, e o meu espírito desfalece.",
        "4": "Não me deixas pregar os olhos; tão perturbado estou, que nem posso falar.",
        "5": "Penso nos dias de outrora, trago à lembrança os anos de tempos passados. g",
        "6": "De noite indago o meu íntimo, e o meu espírito pergunta:",
        "7": "“Será que o Senhor nos rejeitará para sempre? Acaso, não voltará a ser propício?",
        "8": "Cessou perpetuamente a sua graça? Caducou a sua promessa para todas as gerações?",
        "9": "Será que Deus se esqueceu de ser bondoso? h Ou será que encerrou as suas misericórdias na sua ira?”",
        "10": "Então eu disse: “Esta é a minha aflição: o poder do Altíssimo não é mais o mesmo.”",
        "11": "Recordarei os feitos do SENHOR; certamente me lembrarei das tuas maravilhas da antiguidade.",
        "12": "Meditarei em todas as tuas obras e pensarei em todos os teus feitos poderosos.",
        "13": "O teu caminho, ó Deus, é de santidade. Que deus é tão grande como o nosso Deus? i",
        "14": "Tu és o Deus que operas maravilhas e, entre os povos, tens feito notório o teu poder. j",
        "15": "Com o teu braço remiste o teu povo, os filhos de Jacó e de José.",
        "16": "As águas te viram, ó Deus, as águas te viram e temeram; até os abismos se abalaram.",
        "17": "Grossas nuvens se desfizeram em água; houve trovões nos espaços; também as tuas setas cruzaram de uma parte para outra.",
        "18": "O estrondo do teu trovão ecoou na redondeza; os relâmpagos iluminaram o mundo; a terra se abalou e tremeu.",
        "19": "O teu caminho foi pelo mar; as tuas veredas passaram pelas grandes águas, mas ninguém encontrou as tuas pegadas.",
        "20": "O teu povo, tu o conduziste, como rebanho, k pelas mãos de Moisés e de Arão."
    }
}