{
    "livro": "Salmos",
    "capitulo": 78,
    "titulos": {
        "1": "Deus e o seu povo"
    },
    "versiculos": {
        "1": "Salmo didático de Asafe Meu povo, escute a minha lei; dê ouvidos às palavras da minha boca.",
        "2": "Abrirei os meus lábios para proferir parábolas l e publicarei enigmas dos tempos antigos.",
        "3": "O que ouvimos e aprendemos, o que os nossos pais nos contaram, m",
        "4": "não o encobriremos a seus filhos; n contaremos à geração vindoura os louvores do SENHOR, e o seu poder, e as maravilhas que fez.",
        "5": "Ele estabeleceu um testemunho em Jacó, e instituiu uma lei em Israel, e ordenou aos nossos pais que os transmitissem a seus filhos,",
        "6": "a fim de que a nova geração os conhecesse, o e os filhos que ainda hão de nascer se levantassem e, por sua vez, os contassem aos seus descendentes;",
        "7": "para que pusessem a sua confiança em Deus e não se esquecessem dos feitos de Deus, mas lhe observassem os mandamentos;",
        "8": "e que não fossem, como seus pais, geração obstinada e rebelde, geração de coração inconstante, e cujo espírito não foi fiel a Deus.",
        "9": "Os filhos de Efraim, embora armados com arcos, bateram em retirada no dia do combate.",
        "10": "Não guardaram a aliança de Deus, não quiseram andar na sua lei; p",
        "11": "esqueceram-se das suas obras e das maravilhas que lhes havia mostrado.",
        "12": "Deus fez q prodígios na presença de seus pais na terra do Egito, no campo de Zoã.",
        "13": "Dividiu o mar r e os fez passar por ele; fez parar as águas como um montão.",
        "14": "Durante o dia, os guiou com uma nuvem s e de noite, com um clarão de fogo.",
        "15": "No deserto, fendeu rochas t e lhes deu de beber abundantemente como de abismos.",
        "16": "Da pedra fez brotar torrentes, fez manar água como rios.",
        "17": "Mas, ainda assim, continuaram a pecar contra ele e se rebelaram, no deserto, contra o Altíssimo.",
        "18": "Tentaram a Deus u no seu coração, pedindo alimento que lhes fosse do gosto.",
        "19": "Falaram contra Deus, dizendo: “Será que Deus pode preparar-nos uma mesa no deserto?",
        "20": "É verdade que ele feriu a rocha, e dela manaram águas, transbordaram as torrentes. Mas será que ele pode dar-nos pão também? Ou fornecer carne para o seu povo?”",
        "21": "Ouvindo isto, o SENHOR ficou indignado; v acendeu-se fogo contra Jacó, e também se levantou o seu furor contra Israel,",
        "22": "porque não creram em Deus, nem confiaram na sua salvação.",
        "23": "Mesmo assim, deu ordens às nuvens e abriu as portas dos céus;",
        "24": "fez chover maná sobre eles, para alimentá-los, e lhes deu cereal do céu. w",
        "25": "Todos comeram o pão dos anjos; ele enviou-lhes comida à vontade.",
        "26": "Fez soprar no céu o vento do Oriente e pelo seu poder conduziu o vento do Sul.",
        "27": "Também fez chover sobre eles carne como poeira e aves numerosas como a areia do mar. x",
        "28": "Fez com que caíssem no meio do arraial deles, ao redor de suas tendas.",
        "29": "Então comeram e se fartaram a valer; pois lhes fez o que desejavam.",
        "30": "Porém não reprimiram o apetite. Ainda tinham o alimento na boca,",
        "31": "quando se elevou contra eles a ira de Deus, y e entre os seus mais robustos semeou a morte, e prostrou os jovens de Israel.",
        "32": "Apesar de tudo isso, continuaram a pecar e não creram nas maravilhas de Deus. z",
        "33": "Por isso, ele fez com que os seus dias se dissipassem num sopro e os seus anos, em súbito terror.",
        "34": "Quando os fazia morrer, eles o buscavam; a arrependidos, procuravam Deus.",
        "35": "Lembravam-se de que Deus era a sua rocha e o Deus Altíssimo, 4 o seu Redentor.",
        "36": "Lisonjeavam-no, porém de boca, e com a língua lhe mentiam.",
        "37": "Porque o coração deles não era firme b para com ele, nem foram fiéis à sua aliança.",
        "38": "Ele, porém, que é misericordioso, perdoa a iniquidade e não destrói; muitas vezes desvia a sua ira e não desperta toda a sua indignação.",
        "39": "Lembra-se de que eles são simples mortais, vento que passa e não volta mais.",
        "40": "Quantas vezes se rebelaram contra ele no deserto e nos lugares áridos lhe causaram tristeza!",
        "41": "Tornaram a pôr Deus à prova, ofenderam o Santo de Israel.",
        "42": "Não se lembraram do poder dele, nem do dia em que os resgatou do adversário;",
        "43": "de como no Egito ele operou os seus sinais e os seus prodígios, no campo de Zoã;",
        "44": "e transformou em sangue os rios deles, c para que das suas correntes não bebessem.",
        "45": "Enviou contra eles enxames de moscas d que os devorassem e rãs e que os destruíssem.",
        "46": "Entregou às lagartas as suas colheitas f e aos gafanhotos, o fruto do seu trabalho.",
        "47": "Com chuvas de pedra lhes destruiu as vinhas e os seus sicômoros, com geada.",
        "48": "Entregou ao granizo o gado deles e aos raios, os seus rebanhos. g",
        "49": "Lançou contra eles o furor da sua ira: cólera, indignação e calamidade, legião de anjos portadores de males.",
        "50": "Deu livre curso à sua ira; não poupou da morte a alma deles, mas entregou a vida deles à peste.",
        "51": "Matou todos os primogênitos h no Egito, as primícias do vigor nas tendas de Cam.",
        "52": "Fez sair o seu povo como ovelhas e o guiou i pelo deserto, como um rebanho.",
        "53": "Dirigiu-o com segurança, e não tiveram medo, ao passo que o mar submergiu os seus inimigos. j",
        "54": "Levou-os até a sua terra santa, k até o monte que a sua mão direita adquiriu.",
        "55": "Da presença deles expulsou as nações, l cuja região repartiu com eles por herança; e nas suas tendas fez habitar as tribos de Israel.",
        "56": "Ainda assim, tentaram o Deus Altíssimo, e a ele resistiram, m e não lhe guardaram os testemunhos.",
        "57": "Tornaram atrás e foram infiéis como os seus pais; desviaram-se como um arco enganoso.",
        "58": "Pois o provocaram à ira com os seus lugares altos n e com as suas imagens de escultura despertaram o seu ciúme.",
        "59": "Deus ouviu isso e se indignou; rejeitou completamente o povo de Israel.",
        "60": "Por isso, abandonou o tabernáculo de Siló, o a tenda de sua morada aqui na terra,",
        "61": "e passou a arca da aliança ao cativeiro, p e a sua glória, à mão do adversário.",
        "62": "Entregou o seu povo à espada e se encolerizou contra a sua própria herança.",
        "63": "O fogo devorou os jovens deles, e as suas donzelas não tiveram canto nupcial.",
        "64": "Os seus sacerdotes caíram à espada, q e as suas viúvas não fizeram lamentações.",
        "65": "Então o Senhor despertou como de um sono, r como um valente que grita excitado pelo vinho;",
        "66": "fez recuar a golpes os seus adversários e os entregou a perpétuo desprezo.",
        "67": "Além disso, rejeitou a tenda de José e não elegeu a tribo de Efraim.",
        "68": "Pelo contrário, escolheu a tribo de Judá, o monte Sião, que ele amava.",
        "69": "E construiu o seu santuário s durável como os céus e firme como a terra que estabeleceu para sempre.",
        "70": "Também escolheu o seu servo Davi, t e o tirou do aprisco das ovelhas,",
        "71": "do cuidado das ovelhas e suas crias, para ser o pastor de Jacó, seu povo, e de Israel, sua herança.",
        "72": "E ele os apascentou segundo a integridade do seu coração e os dirigiu com sábias mãos."
    }
}