{
    "livro": "Salmos",
    "capitulo": 80,
    "titulos": {
        "1": "Oração pela restauração de Israel"
    },
    "versiculos": {
        "1": "Ao mestre de canto, segundo a melodia “Os lírios”. Testemunho de Asafe. Salmo Dá ouvidos, ó pastor de Israel, tu que conduzes José como um rebanho; tu que estás entronizado acima dos querubins, c mostra o teu esplendor.",
        "2": "Diante de Efraim, Benjamim e Manassés, desperta o teu poder e vem salvar-nos.",
        "3": "Restaura-nos, ó Deus; faze resplandecer o teu rosto, d e seremos salvos.",
        "4": "Ó SENHOR, Deus dos Exércitos, até quando estarás indignado contra a oração do teu povo?",
        "5": "Para comer, tu lhe deste pão de lágrimas e, para beber, pranto em abundância. e",
        "6": "Fizeste de nós um motivo de conflito entre os nossos vizinhos, e os nossos inimigos zombam de nós a valer. f",
        "7": "Restaura-nos, ó Deus dos Exércitos; faze resplandecer o teu rosto, e seremos salvos.",
        "8": "Trouxeste uma videira do Egito; g expulsaste as nações e a plantaste.",
        "9": "Preparaste-lhe o terreno, ela deitou profundas raízes e encheu a terra.",
        "10": "Com a sombra dela os montes se cobriram, e os seus ramos se estenderam por cima dos cedros de Deus.",
        "11": "Ela estendeu a sua ramagem até o mar e os seus rebentos, até o rio.",
        "12": "Por que derrubaste as cercas que havia em volta dela, deixando que todos os que passam pelo caminho arranquem as suas uvas? h",
        "13": "O javali da selva a devasta, e os animais do campo se alimentam dela.",
        "14": "Ó Deus dos Exércitos, volta-te, nós te rogamos! Olha do céu, vê e visita esta vinha! i",
        "15": "Protege o que a tua mão direita plantou, o ramo que para ti fortaleceste.",
        "16": "Foi cortada, foi queimada. Pereçam os nossos inimigos pela repreensão do teu rosto.",
        "17": "Seja a tua mão sobre aquele que escolheste, sobre o filho do homem que fortaleceste para ti.",
        "18": "E assim não nos afastaremos de ti. Vivifica-nos, e invocaremos o teu nome.",
        "19": "Restaura-nos, ó SENHOR, Deus dos Exércitos; faze resplandecer o teu rosto, e seremos salvos. j"
    }
}