{
    "livro": "Salmos",
    "capitulo": 88,
    "titulos": {
        "1": "Oração de um sofredor"
    },
    "versiculos": {
        "1": "Cântico. Salmo dos filhos de Corá. Ao mestre de canto. Para ser cantado com cítara. Salmo didático de Hemã, ezraíta Ó SENHOR, Deus da minha salvação, dia e noite clamo diante de ti.",
        "2": "Chegue à tua presença a minha oração; inclina os teus ouvidos ao meu clamor.",
        "3": "Pois a minha alma está cheia de angústias, e a minha vida já se aproxima da morte.",
        "4": "Sou contado com os que descem ao abismo. Sou como um homem sem força,",
        "5": "atirado entre os mortos; como os feridos de morte que jazem na sepultura, dos quais já não te lembras; pois foram abandonados pelas tuas mãos.",
        "6": "Puseste-me na mais profunda cova, nos lugares tenebrosos, nos abismos.",
        "7": "Sobre mim pesa a tua ira; tu me abates com todas as tuas ondas.",
        "8": "Afastaste de mim os meus conhecidos e me fizeste objeto de abominação para com eles; v estou preso e não vejo como sair.",
        "9": "Os meus olhos desfalecem de aflição; dia após dia, venho clamando a ti, SENHOR, e a ti levanto as minhas mãos.",
        "10": "Será que farás maravilhas para os mortos? Ou será que os finados se levantarão para te louvar? w",
        "11": "A tua bondade será anunciada na sepultura? A tua fidelidade, nos abismos?",
        "12": "Acaso nas trevas se manifestam as tuas maravilhas? E a tua justiça, na terra do esquecimento?",
        "13": "Mas eu, SENHOR, clamo a ti por socorro, e de madrugada dirijo a ti a minha oração. x",
        "14": "Por que rejeitas, SENHOR, a minha alma e ocultas de mim o teu rosto? y",
        "15": "Ando aflito e prestes a morrer desde moço; sob o peso dos teus terrores, estou desorientado.",
        "16": "Sobre mim passou a tua ira; os teus terrores acabaram comigo.",
        "17": "O dia todo eles me rodeiam como água; a um tempo me circundam.",
        "18": "Para longe de mim afastaste os amigos e companheiros; os meus conhecidos agora são as trevas."
    }
}