{
    "livro": "Marcos",
    "capitulo": 1,
    "titulos": {
        "1": "João Batista revela o caminho",
        "7": "A mensagem de João",
        "9": "Jesus é batizado",
        "12": "Jesus é tentado",
        "14": "Jesus convoca seus discípulos",
        "21": "Jesus ensina na sinagoga",
        "29": "O poder de Jesus sobre doenças e demônios",
        "35": "Jesus retira-se para orar",
        "40": "A cura do leproso que creu"
    },
    "versiculos": {
        "1": "Princípio do Evangelho de Jesus Cristo, o Filho de Deus.",
        "2": "Conforme está escrito no livro do profeta Isaías: “Eis que Eu envio o meu mensageiro adiante de ti, a fim de preparar o teu caminho; voz do que clama no deserto:",
        "3": "‘Preparai o caminho do Senhor, tornai retas as suas veredas’”.",
        "4": "E foi assim que chegou João, batizando no deserto e pregando um batismo de arrependimento para perdão dos pecados.",
        "5": "Vinham encontrar-se com ele pessoas de toda a região da Judeia e todo o povo de Jerusalém, e eram batizados por ele no rio Jordão, confessando seus pecados.",
        "6": "João vestia roupas tecidas com pêlos de camelo, usava ao redor da cintura um cinto de couro e se alimentava de gafanhotos e mel silvestre.",
        "7": "E esta era a pregação de João: “Depois de mim vem Aquele que é mais poderoso do que eu, do qual não sou digno sequer de curvar-me para desamarrar as correias das suas sandálias.",
        "8": "Eu vos batizei com água; Ele, entretanto, vos batizará com o Espírito Santo”.",
        "9": "Aconteceu, naqueles dias, que chegou Jesus, vindo de Nazaré da Galileia, e foi batizado por João no rio Jordão.",
        "10": "E, imediatamente após deixar a água, viu os céus rasgando-se e o Espírito descendo até Ele na forma de uma pomba.",
        "11": "Então houve uma voz vinda dos céus: “Tu és o meu Filho amado; em ti muito me agrado”.",
        "12": "Logo em seguida, o Espírito o dirigiu para o deserto.",
        "13": "Ali esteve Ele por quarenta dias sendo tentado por Satanás; viveu entre as feras selvagens, e os anjos o serviram.",
        "14": "E depois que João foi levado à prisão, Jesus partiu para a Galileia, pregando a todos as boas novas de Deus:",
        "15": "“Cumpriu-se o tempo e está chegando o Reino de Deus; arrependei-vos e crede no Evangelho”.",
        "16": "Caminhando pela praia do mar da Galileia, viu Jesus a Simão e seu irmão André lançando suas redes ao mar, pois eram pescadores.",
        "17": "Então, dirigiu-se a eles Jesus dizendo: “Vinde em minha companhia, e Eu vos tornarei pescadores de pessoas”.",
        "18": "Naquele mesmo momento, eles abandonaram as suas redes e seguiram Jesus.",
        "19": "Andando um pouco mais adiante, Jesus avistou Tiago, filho de Zebedeu, e seu irmão João. Eles estavam num barco consertando as redes.",
        "20": "Sem demora os chamou. E eles, deixando o pai, Zebedeu, com os empregados no barco, partiram seguindo a Jesus.",
        "21": "Dirigiram-se para Cafarnaum e, assim que chegou o sábado, tendo entrado na sinagoga, Jesus passou a ensinar.",
        "22": "E todos ficavam maravilhados com o seu ensino, pois lhes ministrava como alguém que possui autoridade e não como os mestres da lei.",
        "23": "Mas, naquele exato momento, levantou-se na sinagoga um homem possuído de um espírito imundo, que vociferava:",
        "24": "“O que queres de nós, Jesus Nazareno? Vieste para nossa destruição? Conheço a ti, sei quem tu és: o Santo de Deus!”",
        "25": "Mas Jesus o repreendeu severamente: “Fica quieto e sai dele!”",
        "26": "Então, o espírito imundo, sacudindo aquele homem violentamente e gritando com poderosa voz, saiu dele.",
        "27": "Todos ficaram atônitos e assustados perguntavam uns aos outros: “O que é isto? Novo ensinamento, e vejam quanta autoridade! Aos espíritos imundos Ele dá ordens, e eles prontamente lhe obedecem!”",
        "28": "Assim, rapidamente as notícias sobre a sua pessoa se espalharam em várias direções e por toda a região da Galileia.",
        "29": "E assim que saíram da sinagoga, dirigiram-se para a casa de Simão e André, juntamente com Tiago e João.",
        "30": "A sogra de Simão estava deitada, com muita febre, e logo falaram com Jesus a respeito dela.",
        "31": "Então, aproximando-se, Ele a tomou pela mão e a levantou. A febre imediatamente a deixou e ela se pôs a servi-los.",
        "32": "Ao final da tarde, logo após o pôr do sol, o povo levou até Jesus todos os que estavam passando mal e os dominados por demônios.",
        "33": "E, assim, a cidade inteira se aglomerou à porta da casa.",
        "34": "Jesus curou a muitos de várias enfermidades, bem como expulsou diversos demônios. Entretanto, não permitia que os demônios falassem, pois eles sabiam quem era Ele.",
        "35": "De madrugada, em meio a escuridão, Jesus levantou-se, saiu da casa e retirou-se para um lugar deserto, onde ficou orando.",
        "36": "Simão e seus amigos saíram para procurá-lo.",
        "37": "Então, quando o acharam, informaram: “Todos estão te procurando!”",
        "38": "E Jesus os instruiu: “Vamos seguir para outros lugares, às aldeias vizinhas, a fim de que Eu pregue ali também. Pois foi para isso que vim”.",
        "39": "E aconteceu que Ele percorreu toda a Galileia, pregando nas sinagogas e expelindo os demônios.",
        "40": "Certo leproso aproxima-se de Jesus e suplica-lhe de joelhos: “Se for da tua vontade, tens o poder de purificar-me!”",
        "41": "Movido de grande compaixão, Jesus estendeu a mão e, tocando nele, exclamou: “Eu quero. Sê purificado!”",
        "42": "No mesmo instante toda a doença desapareceu da pele daquele homem, e ele foi purificado.",
        "43": "Em seguida Jesus se despede dele com forte recomendação:",
        "44": "“Atenta, não digas nada a ninguém; contudo vai, mostra-te ao sacerdote e oferece pela tua purificação os sacrifícios que Moisés prescreveu, para que sirvam de testemunho”.",
        "45": "Contudo, assim que o homem saiu, começou a proclamar o que acontecera e a divulgar ainda muitas outras coisas, de modo que Jesus não mais conseguia entrar publicamente numa cidade, mas via-se obrigado a ficar fora, em lugares desabitados. Mesmo assim, pessoas de todas as partes iam ter com Ele."
    }
}