{
    "livro": "Marcos",
    "capitulo": 10,
    "titulos": {
        "1": "Casamento e Separação",
        "13": "Jesus abençoa as crianças",
        "17": "O homem que deseja possuir tudo",
        "23": "Com Deus tudo é possível",
        "32": "Jesus outra vez prediz sua Paixão",
        "35": "No Reino o servo é o mais poderoso",
        "46": "A cura do cego Bartimeu"
    },
    "versiculos": {
        "1": "Partindo dali, foi Jesus para a região da Judeia e para o outro lado do Jordão. E, outra vez, grande multidão chegou-se a Ele e, como era seu costume, passou a ensinar as pessoas ali reunidas.",
        "2": "Alguns fariseus se aproximaram de Jesus e, para colocá-lo à prova questionaram: “É permitido ao homem separar-se de sua esposa?”",
        "3": "Inquiriu-lhes Jesus: “O que lhes ordenou Moisés?”",
        "4": "E eles replicaram: “Moisés permitiu que o homem desse à sua mulher uma certidão de divórcio e a mandasse embora”.",
        "5": "Esclareceu-lhes Jesus: “Moisés vos deixou escrita essa lei por causa da dureza dos vossos corações!”",
        "6": "Entretanto, no princípio da criação Deus ‘os fez homem e mulher’.",
        "7": "‘Por esta razão, o homem deixará pai e mãe e se unirá à sua esposa,",
        "8": "e os dois se tornarão uma só carne’. Dessa forma, eles já não são dois, mas sim uma só carne.",
        "9": "Portanto, o que Deus uniu, não o separe o ser humano!”",
        "10": "Mais tarde, quando estavam em casa, uma vez mais os discípulos indagaram Jesus sobre o mesmo assunto.",
        "11": "Então Ele lhes explicou: “Todo homem que se separar de sua esposa e se unir a outra mulher, estará cometendo adultério contra a sua esposa.",
        "12": "Da mesma maneira, se uma mulher se divorciar de seu marido e se casar com outro homem, estará igualmente caindo em adultério”.",
        "13": "E aconteceu que as pessoas traziam crianças para que Jesus lhes impusesse a mão, mas os discípulos repreendiam o povo.",
        "14": "Todavia, quando Jesus notou o que se passava, ficou indignado e lhes advertiu: “Deixai vir a mim os pequeninos. Não os impeçais, pois deles é o Reino de Deus.",
        "15": "Com toda a certeza vos asseguro: aquele que não receber o Reino de Deus como uma criança, jamais terá acesso a ele”.",
        "16": "Em seguida, abraçou as crianças, impôs-lhes as mãos e as abençoou.",
        "17": "E, colocando-se Jesus a caminho, correu um homem ao seu encontro e, ajoelhando-se, indagou-lhe: “Bom Mestre! O que devo fazer para herdar a vida eterna?”",
        "18": "Replicou-lhe Jesus: “Por que me chamas bom? Ninguém é bom, a não ser um, que é Deus!",
        "19": "Tu conheces os mandamentos: ‘Não matarás, não adulterarás, não furtarás, não dirás falso testemunho, não enganarás ninguém, honra a teu pai e tua mãe’”.",
        "20": "Ao que o homem declarou: “Mestre, tudo isso tenho obedecido desde minha adolescência”.",
        "21": "Então Jesus o olhou com compaixão e lhe revelou: “Contudo, te falta algo mais importante. Vai, vende tudo o que tens, entrega-o aos pobres e receberás um tesouro no céu; então, vem e segue-me!”",
        "22": "Diante disso, o homem abateu-se profundamente e retirou-se entristecido, pois possuía muitos bens.",
        "23": "Então, Jesus, observando ao redor, declarou aos seus discípulos: “Quão difícil é para aqueles que possuem muitos bens ingressar no Reino de Deus!”",
        "24": "Os discípulos ficaram perplexos diante de tais palavras; no entanto, Jesus insistiu em lhes afirmar: “Filhos, entrar no Reino de Deus é, de fato, muito difícil!",
        "25": "É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus”.",
        "26": "Os discípulos ficaram muito assustados e comentavam uns com os outros: “Sendo assim, quem conseguirá se salvar?”",
        "27": "E Jesus, fixando neles o olhar lhes revelou: “Para o homem isso é impossível; todavia, não para o Senhor. Pois para Deus tudo é possível!”",
        "28": "Então Pedro começou a declarar para Jesus: “Eis que nós tudo abandonamos para te seguir”.",
        "29": "Garantiu-lhes Jesus: “Com toda a certeza vos asseguro que ninguém há que tenha deixado casa, irmãos, irmãs, mãe, pai, filhos ou bens, por causa de mim e do Evangelho,",
        "30": "que não receba, já no presente, cem vezes mais, em casas, irmãos, irmãs, mães, filhos e propriedades, e com eles perseguições; mas no mundo futuro, a vida eterna.",
        "31": "Todavia, muitos primeiros serão últimos; e muitos últimos serão primeiros”.",
        "32": "E sucedeu que estavam no caminho, subindo para Jerusalém. Jesus à frente os conduzia. Os discípulos estavam admirados, enquanto os demais seguidores sentiam medo. Uma vez mais Ele reuniu à parte os Doze e compartilhou o que lhe aconteceria:",
        "33": "“Eis que subimos para Jerusalém, e o filho do Homem será entregue nas mãos dos chefes dos sacerdotes e dos mestres da lei. Eles o condenarão à morte e o entregarão aos gentios,",
        "34": "que zombarão dele, lhe cuspirão, torturarão e finalmente o matarão. Contudo, após três dias Ele ressuscitará”.",
        "35": "Foi então que Tiago e João, filhos de Zebedeu, chegaram mais perto dele e lhe solicitaram: “Mestre, desejamos que nos concedas o que vamos te pedir”.",
        "36": "E lhes indagou Jesus: “Que quereis que Eu vos faça?”",
        "37": "Ao que rogaram: “Permite-nos que, na tua glória, nos assentemos um à tua direita e o outro à tua esquerda”.",
        "38": "Ponderou-lhes Jesus: “Não sabeis o que estais pedindo. Podeis vós beber do cálice que Eu vou beber e ser batizados com o batismo com que estou sendo batizado?”",
        "39": "“Podemos!” Replicaram eles. Então Jesus lhes revelou: “Sim, bebereis o cálice que Eu bebo e, de fato, recebereis o batismo com que Eu sou batizado;",
        "40": "todavia, o assentar-se à minha direita ou à minha esquerda não cabe a mim conceder. Esses lugares pertencem àqueles para quem foram preparados”.",
        "41": "Assim que os outros dez ouviram esse assunto, ficaram indignados contra Tiago e João.",
        "42": "Jesus, por sua vez, os convocou e orientou: “Sabeis que aqueles que são considerados governantes das nações as dominam e as pessoas importantes exercem poder sobre elas.",
        "43": "Contudo, não é assim que ocorre entre vós. Ao contrário, quem desejar tornar-se importante entre vós deverá ser servo;",
        "44": "e quem ambicionar ser o primeiro entre vós que se disponha a ser o escravo de todos.",
        "45": "Porquanto, nem mesmo o Filho do homem veio para ser servido, mas para servir e dar a sua vida em resgate por muitos”.",
        "46": "Chegaram pois a Jericó. Quando Jesus e seus discípulos, e mais uma grande multidão, estavam deixando a cidade, o filho de Timeu, chamado Bartimeu, que era cego, estava assentado à beira do caminho, pedindo esmolas.",
        "47": "Assim que ouviu que era Jesus de Nazaré, começou a gritar: “Jesus! Filho de Davi, tem misericórdia de mim!”",
        "48": "Muitos o advertiam severamente para que se calasse, contudo ele gritava ainda mais: “Filho de Davi! Tem compaixão de mim!”",
        "49": "Foi então que Jesus parou e pediu: “Chamai-o!” E assim foram chamar o cego: “Ânimo, homem! Levanta-te, Ele te chama”.",
        "50": "Jogando sua capa para o lado, de um só salto colocou-se em pé e foi ao encontro de Jesus.",
        "51": "Indagou-lhe Jesus: “Que queres que Eu te faça?” Rogou-lhe o cego: “Raboni, que eu volte a enxergar!”",
        "52": "E Jesus lhe ordenou: “Vai em frente, a tua fé te salvou!” No mesmo instante o homem recuperou a visão e passou a seguir a Jesus pelo caminho."
    }
}