{
    "livro": "Marcos",
    "capitulo": 2,
    "titulos": {
        "1": "Jesus perdoa e cura",
        "13": "Jesus convoca Mateus",
        "15": "Jesus à mesa com pecadores",
        "18": "Jesus explica o jejum",
        "23": "Jesus é Senhor do Sábado"
    },
    "versiculos": {
        "1": "Chegando de novo em Cafarnaum, depois de alguns dias, o povo ficou sabendo que ele estava em casa.",
        "2": "E foram tantos os que se aglomeraram ali, que já não havia lugar nem à porta; e Ele lhes pregava a Palavra.",
        "3": "Vieram trazer-lhe um paralítico, carregado por quatro homens.",
        "4": "Não conseguindo levá-lo até Jesus, por causa da multidão, removeram parte da cobertura sobre o lugar onde estava Jesus e, por essa abertura no teto, baixaram a maca na qual se achava deitado o paralítico.",
        "5": "Observando a fé que eles demonstravam, declarou Jesus ao paralítico: “Filho! Estão perdoados de ti os pecados”.",
        "6": "Entretanto, alguns dos mestres da lei que por ali estavam sentados, julgaram em seu íntimo:",
        "7": "“Como pode esse homem falar desse modo? Está blasfemando! Quem afinal pode perdoar pecados, a não ser exclusivamente Deus?”",
        "8": "Jesus imediatamente percebeu em seu espírito que era isso o que eles estavam urdindo e lhes questionou: “Por que cogitais desta maneira em vossos corações?",
        "9": "O que é mais fácil dizer ao paralítico: ‘Estão perdoados de ti os pecados’, ou falar: ‘Levanta-te, toma a tua maca e sai andando’?",
        "10": "Todavia, para que saibais que o Filho do homem tem na terra autoridade para perdoar pecados...” – dirigiu-se ao paralítico –",
        "11": "“Eu te ordeno: Levanta-te, toma tua maca e vai para tua casa”.",
        "12": "Então, ele se levantou e, no mesmo instante, tomando sua maca saiu andando à frente de todos, que, estupefatos, glorificaram a Deus, exclamando: “Nunca vimos nada semelhante a isto!”",
        "13": "Uma vez mais, saiu Jesus e foi caminhar na praia, e toda a multidão vinha ao seu encontro, e Ele os ensinava.",
        "14": "Enquanto andava, viu a Levi, filho de Alfeu, sentado à mesa da coletoria, e o chamou: “Segue-me!” Ao que ele se levantou e o seguiu.",
        "15": "Aconteceu que, em casa de Levi, publicanos e pessoas de má fama, que eram numerosas e seguiam Jesus, estavam à mesa com Ele e seus discípulos.",
        "16": "Quando os mestres da lei que eram fariseus o viram comendo com os publicanos e outras pessoas mal afamadas, perguntaram aos discípulos de Jesus: “Por que Ele se alimenta na companhia de publicanos e pecadores?”",
        "17": "Ao ouvir tal juízo, Jesus lhes ponderou: “Não são os que têm saúde que necessitam de médico, mas, sim, os enfermos. Eu não vim para convocar justos, mas sim pecadores”.",
        "18": "Os discípulos de João e os fariseus estavam jejuando. Algumas pessoas vieram ter com Jesus e inquiriram: “Por que os discípulos de João e os discípulos dos fariseus jejuam, mas os teus discípulos não jejuam?”",
        "19": "Explicou-lhes Jesus: “Como podem os convidados do noivo jejuar enquanto o têm consigo?",
        "20": "Contudo, virão dias quando o noivo lhes será arrancado; e então, nessa ocasião, jejuarão.",
        "21": "Ninguém costura remendo de pano novo em roupa velha, porquanto o remendo novo forçará o tecido velho e o rasgará ainda mais, aumentando a ruptura.",
        "22": "Assim como não há pessoa que deposite vinho novo em recipiente de couro velho; caso o faça, o vinho arrebentará o recipiente, e dessa forma, tanto o vinho novo quanto o recipiente se estragarão. Ao contrário, põe-se o vinho novo em um recipiente de couro novo”.",
        "23": "E aconteceu que, passava Jesus num dia de sábado pelas plantações de cereal. Os seus discípulos, enquanto caminhavam, começaram a colher algumas espigas.",
        "24": "Então os fariseus advertiram-no: “Vê! Por que teus discípulos fazem o que não é permitido aos sábados?”",
        "25": "Mas Ele esclareceu:“Nunca lestes como agiu Davi e seus companheiros, quando sofreram necessidade e tiveram fome?",
        "26": "Na época do sumo sacerdote Abiatar, Davi entrou na casa de Deus e se alimentou dos pães dedicados à oferta da Presença, que somente aos sacerdotes era permitido comer, e os ofereceu também aos seus companheiros”.",
        "27": "E então concluiu: “O sábado foi criado por causa do ser humano, e não o ser humano por causa do sábado.",
        "28": "Assim sendo, o Filho do homem é Senhor inclusive do sábado”."
    }
}