{
    "livro": "Daniel",
    "capitulo": 12,
    "titulos": {
        "1": "O tempo do fim"
    },
    "versiculos": {
        "1": "“Nessa época, Miguel, o grande príncipe que guarda seu povo, se levantará. Haverá um tempo de angústia como nunca houve desde que as nações vieram a existir. Nesse tempo, porém, todos de seu povo que tiverem o nome escrito no livro serão salvos.",
        "2": "Muitos dos que estão mortos e enterrados ressuscitarão, alguns para a vida eterna e outros para a vergonha e a desonra eterna.",
        "3": "Os sábios brilharão intensamente como o esplendor do céu, e os que conduzem muitos à justiça resplandecerão como estrelas, para sempre.",
        "4": "Mas você, Daniel, mantenha esta profecia em segredo; sele o livro até o tempo do fim, quando muitos correrão de um lado para o outro e o conhecimento aumentará”.",
        "5": "Então eu, Daniel, olhei e vi dois outros em pé em margens opostas do rio.",
        "6": "Um deles perguntou ao homem vestido de linho, que agora estava sobre o rio: “Quanto tempo passará até que terminem esses acontecimentos espantosos?”.",
        "7": "O homem vestido de linho, que estava sobre o rio, levantou as duas mãos em direção ao céu, pronunciou um juramento solene àquele que vive para sempre e disse: “Passará um tempo, tempos e meio tempo. Quando o povo santo finalmente for quebrado, todas essas coisas se cumprirão”.",
        "8": "Ouvi o que ele disse, mas não entendi o significado. Por isso, perguntei: “Meu senhor, como estas coisas terminarão?”.",
        "9": "Ele respondeu: “Agora vá, Daniel, pois aquilo que eu disse será mantido em segredo e selado até o tempo do fim.",
        "10": "Muitos serão purificados, limpos e refinados por essas provações. Os perversos, porém, continuarão em sua perversidade, e nenhum deles entenderá. Somente os sábios compreenderão seu significado.",
        "11": "“A partir do momento em que o sacrifício diário for suspenso e a terrível profanação for colocada ali, haverá 1.290 dias.",
        "12": "Feliz aquele que esperar e permanecer até o fim dos 1.335 dias!",
        "13": "“Quanto a você, siga seu caminho até o fim. Você descansará e, no final dos dias, se levantará para receber sua herança”."
    }
}