{
    "livro": "Daniel",
    "capitulo": 2,
    "titulos": {
        "1": "O sonho de Nabucodonosor",
        "24": "Daniel interpreta o sonho",
        "46": "Nabucodonosor recompensa Daniel"
    },
    "versiculos": {
        "1": "Certa noite, no segundo ano de seu reinado, Nabucodonosor teve sonhos tão perturbadores que não conseguiu mais dormir.",
        "2": "Chamou seus magos, encantadores, feiticeiros e astrólogos e exigiu que lhe dissessem o que ele havia sonhado. Quando se apresentaram ao rei,",
        "3": "ele disse: “Tive um sonho que muito me perturbou e preciso saber o que significa”.",
        "4": "Então os astrólogos responderam ao rei em aramaico: “Que o rei viva para sempre! Conte-nos o sonho e nós lhe diremos o que ele significa”.",
        "5": "O rei, porém, disse aos astrólogos: “Estou falando sério! Se não me disserem qual foi o sonho e o que ele significa, vocês serão despedaçados, e suas casas, transformadas em montes de escombros!",
        "6": "Mas, se me disserem qual foi o sonho e o que ele significa, lhes darei muitos presentes, muitas recompensas e honras. Portanto, digam-me qual foi o sonho e o que ele significa!”.",
        "7": "Eles disseram novamente: “Ó rei, conte-nos o sonho e então lhe diremos o que ele significa”.",
        "8": "O rei respondeu: “Sei o que estão fazendo! Estão tentando ganhar tempo, pois sabem que falo sério quando digo:",
        "9": "‘Se não me contarem qual foi o sonho, estão condenados!’. Por isso, conspiraram para me dizer mentiras, na esperança de que mudarei de ideia. Digam-me, porém, qual foi o sonho e então saberei que podem explicar o que ele significa”.",
        "10": "Os astrólogos responderam ao rei: “Não há ninguém, em toda terra, capaz de dizer ao rei qual foi seu sonho! E nenhum rei, por maior e mais poderoso que fosse, pediu algo assim a um mago, encantador ou astrólogo!",
        "11": "É impossível cumprir a exigência do rei. Ninguém, exceto os deuses, pode dizer qual foi seu sonho, e os deuses não vivem entre os mortais”.",
        "12": "O rei ficou furioso e ordenou que todos os sábios da Babilônia fossem executados.",
        "13": "E, por causa do decreto do rei, foram enviados homens para encontrar Daniel e seus amigos e matá-los.",
        "14": "Quando Arioque, comandante da guarda do rei, veio matá-los, Daniel se dirigiu a ele com sabedoria e prudência.",
        "15": "Perguntou-lhe: “Por que o rei publicou um decreto tão severo?”, e Arioque lhe contou o que havia acontecido.",
        "16": "Daniel foi ver o rei de imediato e pediu mais tempo para comunicar o significado do sonho.",
        "17": "Em seguida, Daniel voltou para casa e contou a seus amigos Hananias, Misael e Azarias o que havia acontecido.",
        "18": "Pediu que suplicassem ao Deus dos céus que tivesse misericórdia deles e lhes revelasse o segredo, para que não fossem mortos com os outros sábios da Babilônia.",
        "19": "Naquela noite, o segredo foi revelado a Daniel numa visão. Então Daniel louvou o Deus dos céus",
        "20": "e disse: “Louvado seja o nome de Deus para todo o sempre, pois a ele pertencem a sabedoria e o poder.",
        "21": "Ele muda o curso dos acontecimentos; remove reis de seus tronos e põe outros no lugar. Dá sabedoria aos sábios e conhecimento aos eruditos.",
        "22": "Revela coisas profundas e misteriosas e sabe o que está escondido nas trevas, embora ele seja cercado de luz.",
        "23": "Eu te agradeço e te louvo, ó Deus de meus antepassados, pois me deste sabedoria e força. Tu me mostraste o que te pedimos; revelaste o que o rei exigiu”.",
        "24": "Então Daniel foi falar com Arioque, a quem o rei havia ordenado que executasse os sábios da Babilônia. “Não mate os sábios”, disse. “Leve-me ao rei e eu interpretarei o sonho dele.”",
        "25": "Sem demora, Arioque levou Daniel ao rei e disse: “Encontrei um dos exilados de Judá que dirá ao rei o significado do sonho!”.",
        "26": "O rei disse a Daniel (também chamado Beltessazar): “Você pode mesmo me dizer qual foi meu sonho e o que ele significa?”.",
        "27": "Daniel respondeu: “Não existem sábios, encantadores, magos nem adivinhos capazes de revelar o segredo do rei.",
        "28": "Mas há um Deus nos céus que revela segredos, e ele mostrou ao rei Nabucodonosor o que acontecerá no futuro. Agora lhe direi qual foi o sonho e as visões que o rei teve enquanto estava deitado em sua cama.",
        "29": "“Enquanto o rei dormia, sonhou com acontecimentos futuros. Aquele que revela segredos lhe mostrou o que acontecerá.",
        "30": "E eu sei o segredo de seu sonho não porque sou mais sábio que os outros, mas porque Deus deseja que o rei entenda o que se passava em seu coração.",
        "31": "“Em sua visão, ó rei, havia à sua frente uma enorme estátua brilhante, e a aparência dela era assustadora.",
        "32": "A cabeça da estátua era feita de ouro puro. O peito e os braços eram de prata, a barriga e os quadris eram de bronze,",
        "33": "as pernas eram de ferro, e os pés, uma mistura de ferro e barro cozido.",
        "34": "Enquanto o rei observava, uma pedra foi cortada de uma montanha, mas não por mãos humanas. Ela atingiu os pés de ferro e barro e os despedaçou.",
        "35": "Toda a estátua se desintegrou em minúsculos pedaços de ferro, barro, bronze, prata e ouro. Então o vento levou tudo, como se fosse palha na eira. Mas a pedra que derrubou a estátua se tornou uma grande montanha que cobriu toda a terra.",
        "36": "“Esse foi o sonho. Agora, direi ao rei o que ele significa.",
        "37": "Ó rei, o senhor é o maior de todos os reis. O Deus dos céus lhe deu soberania, poder, força e honra.",
        "38": "Ele o fez governante de todo o mundo habitado e pôs até os animais selvagens e as aves debaixo de seu controle. O senhor é a cabeça de ouro.",
        "39": "“Quando, porém, seu reino chegar ao fim, outro reino, inferior ao seu, se levantará em seu lugar. Depois que esse reino tiver caído, o terceiro reino, representado pelo bronze, se levantará para governar o mundo.",
        "40": "Depois dele haverá o quarto reino, forte como o ferro. Esse reino esmagará e despedaçará todos os impérios anteriores, como o ferro esmaga e despedaça tudo que ele atinge.",
        "41": "Os pés e os dedos que o rei viu, uma mistura de ferro e barro cozido, mostram que esse reino será dividido. Como ferro misturado com barro, ele terá um tanto da força do ferro.",
        "42": "Algumas partes serão fortes como o ferro, mas outras serão fracas como o barro.",
        "43": "A mistura de ferro e barro também mostra que esses reinos tentarão se fortalecer ao formar alianças entre si por meio de casamentos. Contudo, não permanecerão unidos, da mesma forma que o ferro não se une ao barro.",
        "44": "“Enquanto esses reis estiverem no poder, o Deus dos céus estabelecerá um reino que jamais será destruído ou conquistado. Reduzirá os outros reinos a nada e permanecerá para sempre.",
        "45": "Esse é o significado da pedra cortada da montanha, mas não por mãos humanas, que despedaçou a estátua de ferro, bronze, barro, prata e ouro. O grande Deus está mostrando ao rei o que acontecerá no futuro. O sonho é verdadeiro, e seu significado é certo”.",
        "46": "Então o rei Nabucodonosor se curvou à frente dele e ordenou que o povo oferecesse sacrifícios e queimasse incenso diante de Daniel.",
        "47": "O rei lhe disse: “Verdadeiramente, seu Deus é o maior de todos os deuses, Senhor dos reis e revelador de mistérios, pois você conseguiu revelar esse segredo”.",
        "48": "O rei colocou Daniel em um cargo elevado e lhe deu muitos presentes valiosos. Nomeou-o governador de toda a província da Babilônia e chefe de todos os sábios.",
        "49": "A pedido de Daniel, nomeou Sadraque, Mesaque e Abede-Nego para cuidarem de todos os negócios da província da Babilônia, enquanto Daniel permaneceu na corte do rei."
    }
}