{
    "livro": "Daniel",
    "capitulo": 3,
    "titulos": {
        "1": "A estátua de ouro de Nabucodonosor",
        "19": "A fornalha ardente"
    },
    "versiculos": {
        "1": "O rei Nabucodonosor fez uma estátua de ouro de 27 metros de altura e 2,7 metros de largura e a colocou na planície de Dura, na província da Babilônia.",
        "2": "Em seguida, enviou mensageiros a todos os altos funcionários, oficiais, governadores, conselheiros, tesoureiros, juízes, magistrados e todas as autoridades das províncias para que viessem à dedicação da estátua que ele havia levantado.",
        "3": "Todas essas autoridades vieram e ficaram diante da estátua que o rei Nabucodonosor havia levantado.",
        "4": "Então o arauto gritou: “Povos de todas as raças, nações e línguas, ouçam a ordem do rei!",
        "5": "Quando ouvirem o som da trombeta, da flauta, da cítara, da lira, da harpa, do pífaro e de outros instrumentos musicais, prostrem-se no chão para adorar a estátua de ouro levantada pelo rei Nabucodonosor.",
        "6": "Quem não obedecer será lançado de imediato na fornalha ardente!”.",
        "7": "Portanto, ao som dos instrumentos musicais, todos, não importando sua raça, nação ou língua, se prostraram no chão e adoraram a estátua de ouro que o rei Nabucodonosor havia levantado.",
        "8": "Alguns dos astrólogos, porém, foram ao rei e denunciaram os judeus.",
        "9": "Disseram ao rei Nabucodonosor: “Que o rei viva para sempre!",
        "10": "O rei publicou um decreto exigindo que todos se prostrassem e adorassem a imagem de ouro quando ouvissem o som da trombeta, da flauta, da cítara, da lira, da harpa, do pífaro e dos outros instrumentos musicais.",
        "11": "De acordo com esse decreto, quem não obedecer será lançado na fornalha ardente.",
        "12": "Alguns judeus — Sadraque, Mesaque e Abede-Nego —, que o rei encarregou da província da Babilônia, não lhe dão atenção, ó rei. Recusam-se a servir seus deuses e não adoram a estátua de ouro que o rei levantou”.",
        "13": "Então Nabucodonosor se enfureceu e ordenou que lhe trouxessem Sadraque, Mesaque e Abede-Nego. Quando eles foram conduzidos à presença do rei,",
        "14": "ele lhes disse: “Sadraque, Mesaque e Abede-Nego, é verdade que vocês se recusam a servir meus deuses e a adorar a estátua que levantei?",
        "15": "Eu lhes darei mais uma chance de se prostrarem e adorarem a estátua que fiz quando ouvirem o som dos instrumentos musicais. Se, contudo, vocês se recusarem, serão lançados de imediato na fornalha ardente. E então, que deus será capaz de livrá-los de minhas mãos?”.",
        "16": "Sadraque, Mesaque e Abede-Nego responderam: “Ó Nabucodonosor, não precisamos nos defender diante do rei.",
        "17": "Se formos lançados na fornalha ardente, o Deus a quem servimos pode nos salvar. Sim, ele nos livrará de suas mãos, ó rei.",
        "18": "Mas, ainda que ele não nos livre, queremos deixar claro, ó rei, que jamais serviremos seus deuses ou adoraremos a estátua de ouro que o rei levantou”.",
        "19": "Nabucodonosor se enfureceu tanto com Sadraque, Mesaque e Abede-Nego que seu rosto ficou desfigurado de raiva. Então ordenou que a fornalha fosse aquecida sete vezes mais que de costume.",
        "20": "Deu ordens também para que alguns dos homens mais fortes de seu exército amarrassem Sadraque, Mesaque e Abede-Nego e os lançassem na fornalha ardente.",
        "21": "Eles os amarraram e os lançaram na fornalha inteiramente vestidos, com túnicas, turbantes, mantos e outras roupas.",
        "22": "E, uma vez que o rei, em sua ira, havia exigido um fogo tão quente na fornalha, as chamas mataram os soldados que jogaram os três lá dentro.",
        "23": "Assim, Sadraque, Mesaque e Abede-Nego, amarrados, caíram nas chamas intensas.",
        "24": "De repente, porém, o rei Nabucodonosor se levantou espantado e disse a seus conselheiros: “Não foram três os homens que amarramos e lançamos na fornalha?”. “Sim, ó rei”, eles responderam.",
        "25": "“Olhem!”, disse Nabucodonosor. “Vejo quatro homens desamarrados andando no meio do fogo sem se queimar! E o quarto homem se parece com um filho de deuses!”",
        "26": "Então Nabucodonosor se aproximou o máximo que pôde da porta da fornalha ardente e gritou: “Sadraque, Mesaque e Abede-Nego, servos do Deus Altíssimo, saiam! Venham aqui!”. E Sadraque, Mesaque e Abede-Nego saíram do meio do fogo.",
        "27": "Os altos funcionários, os oficiais, os governadores e os conselheiros se juntaram ao redor deles e viram que o fogo não os havia tocado. Nem um fio de cabelo na cabeça deles estava chamuscado, e suas roupas não estavam queimadas. Nem sequer tinham cheiro de fumaça.",
        "28": "Então Nabucodonosor disse: “Louvado seja o Deus de Sadraque, Mesaque e Abede-Nego! Ele enviou seu anjo para livrar seus servos que nele confiaram. Eles desafiaram a ordem do rei e estavam dispostos a morrer em vez de servir ou adorar qualquer outro deus que não fosse seu próprio Deus.",
        "29": "Portanto, faço este decreto: Se qualquer pessoa, não importando sua raça, nação ou língua, disser uma palavra contra o Deus de Sadraque, Mesaque e Abede-Nego, ela será despedaçada, e sua casa, transformada num monte de escombros. Não há outro deus capaz de livrar dessa maneira!”.",
        "30": "Então o rei promoveu Sadraque, Mesaque e Abede-Nego a cargos ainda mais elevados na província da Babilônia."
    }
}