{
    "livro": "Daniel",
    "capitulo": 8,
    "titulos": {
        "1": "Visão de um carneiro e de um bode",
        "15": "Gabriel explica a visão"
    },
    "versiculos": {
        "1": "Durante o terceiro ano do reinado de Belsazar, eu, Daniel, tive outra visão, depois da primeira.",
        "2": "Nessa visão eu estava na fortaleza de Susã, na província de Elão, em pé junto ao rio Ulai.",
        "3": "Quando levantei os olhos, vi um carneiro com dois chifres compridos, em pé junto ao rio. Um dos chifres era mais comprido que o outro, embora tivesse crescido depois do outro.",
        "4": "O carneiro dava chifradas em tudo em seu caminho para o oeste, para o norte e para o sul, e ninguém conseguia detê-lo nem ajudar suas vítimas. Ele fazia o que queria e se tornou muito poderoso.",
        "5": "Enquanto eu observava, de repente um bode surgiu do oeste e atravessou a terra com tanta rapidez que nem sequer tocou o chão. Esse bode, que tinha um chifre enorme entre os olhos,",
        "6": "foi na direção do carneiro de dois chifres que eu tinha visto em pé junto ao rio, e avançou sobre ele cheio de fúria.",
        "7": "O bode atacou o carneiro furiosamente e o atingiu com um golpe que quebrou seus dois chifres. O carneiro ficou sem forças para resistir, e o bode o derrubou e o pisoteou. Ninguém foi capaz de livrar o carneiro do poder do bode.",
        "8": "O bode se tornou muito poderoso, mas, no auge de seu poder, seu grande chifre foi quebrado. No lugar dele nasceram quatro chifres proeminentes, que apontavam para as quatro direções da terra.",
        "9": "Então, de um dos chifres proeminentes surgiu um pequeno chifre, cujo poder se tornou muito grande. Estendeu-se para o sul e para o leste e em direção à terra gloriosa.",
        "10": "Seu poder chegou aos céus, onde atacou o exército celestial, lançou à terra alguns do exército e algumas das estrelas e os pisoteou.",
        "11": "Chegou a desafiar o Comandante do exército celestial ao suspender os sacrifícios diários oferecidos a ele e destruir seu templo.",
        "12": "Ao exército celestial não foi permitido reagir a essa rebelião. Portanto, o sacrifício diário foi interrompido, e a verdade, derrotada. O chifre teve êxito em tudo que fez.",
        "13": "Então ouvi dois seres santos conversando entre si. Um deles perguntou: “Quanto tempo durarão os acontecimentos dessa visão? Até quando a rebelião que causa profanação impedirá os sacrifícios diários? Até quando o templo e o exército celestial serão pisoteados?”.",
        "14": "O outro respondeu: “Levará 2.300 tardes e manhãs; então o templo será restaurado”.",
        "15": "Enquanto eu, Daniel, tentava entender o significado dessa visão, alguém que parecia um homem parou diante de mim.",
        "16": "E ouvi uma voz humana vinda do rio Ulai gritar: “Gabriel, explique a este homem o significado da visão!”.",
        "17": "Quando Gabriel se aproximou de onde eu estava, fiquei tão aterrorizado que me prostrei com o rosto no chão. Ele disse: “Filho de homem, você precisa entender que os acontecimentos da visão se referem ao tempo do fim”.",
        "18": "Enquanto ele falava, desmaiei e caí com o rosto no chão. Gabriel me despertou com um toque e me ajudou a ficar em pé.",
        "19": "Então ele disse: “Estou aqui para lhe contar o que acontecerá depois, no tempo da ira, pois aquilo que você viu se refere ao fim dos tempos.",
        "20": "O carneiro com dois chifres representa os reis da Média e da Pérsia.",
        "21": "O bode peludo representa o rei da Grécia, e o grande chifre entre os olhos dele representa o primeiro rei do império grego.",
        "22": "Os quatro chifres proeminentes que apareceram no lugar do chifre grande mostram que o império grego se dividirá em quatro reinos, mas nenhum deles será tão grande quanto o primeiro.",
        "23": "“No final de seu reinado, quando o pecado estiver no auge, subirá ao poder um rei feroz, mestre de intrigas.",
        "24": "Ele se tornará muito forte, mas não por seu próprio poder. Causará terrível destruição e terá êxito em tudo que fizer. Destruirá líderes poderosos e devastará o povo santo.",
        "25": "Será um mestre do engano e se tornará arrogante; destruirá muitos sem aviso. Chegará a enfrentar na batalha o Príncipe dos príncipes, mas será quebrado, embora não por força humana.",
        "26": "“Essa visão das 2.300 tardes e manhãs é verdadeira. Guarde, porém, a visão em segredo, pois esses acontecimentos só ocorrerão depois de muito tempo”.",
        "27": "Então eu, Daniel, fiquei abatido e doente por vários dias. Depois, levantei-me e voltei a tratar dos negócios do rei, mas a visão me deixou muito perturbado e não consegui entendê-la."
    }
}