{
    "livro": "Daniel",
    "capitulo": 9,
    "titulos": {
        "1": "A oração de Daniel por seu povo",
        "20": "A mensagem de Gabriel a respeito do Ungido"
    },
    "versiculos": {
        "1": "Era o primeiro ano do reinado de Dario, o medo, filho de Assuero, que se tornou rei dos babilônios.",
        "2": "Nesse primeiro ano, eu, Daniel, ao estudar a palavra do Senhor revelada ao profeta Jeremias, compreendi que Jerusalém devia permanecer desolada por setenta anos.",
        "3": "Então me voltei para o Senhor Deus e supliquei a ele com oração e jejum. Também vesti pano de saco e coloquei cinzas sobre a cabeça.",
        "4": "Orei ao Senhor, meu Deus, e confessei: “Ó Senhor, és Deus grande e temível! Tu guardas tua aliança de amor leal para com os que te amam e obedecem a teus mandamentos.",
        "5": "Contudo, nós pecamos e fizemos o mal. Fomos rebeldes contra ti e desprezamos teus mandamentos e estatutos.",
        "6": "Não demos ouvidos a teus servos, os profetas, que falaram em teu nome a nossos reis, príncipes, antepassados e a todo o povo da terra.",
        "7": "“Senhor, tu és justo; mas, como vês, nosso rosto está coberto de vergonha. Todos estamos envergonhados, incluindo os habitantes de Judá e de Jerusalém e todo o Israel, espalhados em lugares próximos e distantes, para onde tu nos enviaste por causa de nossa deslealdade contigo.",
        "8": "Ó Senhor, nós, nossos reis, príncipes e antepassados estamos cobertos de vergonha porque pecamos contra ti.",
        "9": "Mas o Senhor, nosso Deus, é misericordioso e perdoador, embora tenhamos nos rebelado contra ele.",
        "10": "Não obedecemos ao Senhor, nosso Deus, pois não seguimos as leis que ele nos deu por meio de seus servos, os profetas.",
        "11": "Todo o Israel desobedeceu às tuas leis, desviou-se e não quis ouvir tua voz. “Por isso, agora as maldições solenes e os juízos escritos na lei de Moisés, servo de Deus, foram derramados sobre nós por causa de nosso pecado.",
        "12": "Tu cumpriste tua palavra e fizeste conosco e com nossos governantes exatamente como havias advertido. Nunca houve calamidade tão terrível quanto a que aconteceu em Jerusalém.",
        "13": "Todas as maldições escritas contra nós na lei de Moisés se cumpriram. E, no entanto, não quisemos buscar a misericórdia do Senhor, nosso Deus, não nos afastamos de nossos pecados nem reconhecemos sua verdade.",
        "14": "Portanto, o Senhor trouxe sobre nós a calamidade que havia preparado. O Senhor, nosso Deus, foi justo em fazer todas essas coisas, pois não lhe obedecemos.",
        "15": "“Ó Senhor, nosso Deus, tu trouxeste honra duradoura para teu nome ao resgatar teu povo do Egito com grande demonstração de poder. Mas nós pecamos e estamos cheios de maldade.",
        "16": "De acordo com toda a tua justiça, Senhor, desvia tua ira furiosa de Jerusalém, tua cidade e teu santo monte. Como resultado de nossos pecados e dos pecados de nossos antepassados, todas as nações vizinhas zombam de Jerusalém e de teu povo.",
        "17": "“Ó nosso Deus, ouve a oração de teu servo; ouve minha súplica. Por causa de ti mesmo, Senhor, volta a olhar com bondade para teu santuário desolado.",
        "18": "“Ó meu Deus, inclina-te e ouve-me; abre teus olhos e vê nossa desolação. Vê como nossa cidade, a cidade que leva teu nome, está em ruínas. Fazemos esta súplica não porque merecemos, mas por causa de tua misericórdia.",
        "19": "“Ó Senhor, ouve; ó Senhor, perdoa; ó Senhor, atende-nos e age! Por causa de ti mesmo, não te demores, ó meu Deus, pois teu povo e tua cidade carregam teu nome”.",
        "20": "Continuei a orar e a confessar meu pecado e o pecado de meu povo, Israel, suplicando ao Senhor, meu Deus, por Jerusalém, seu santo monte.",
        "21": "Enquanto eu orava, Gabriel, que eu tinha visto na visão anterior, veio a mim depressa, na hora do sacrifício da tarde.",
        "22": "Ele explicou: “Daniel, vim lhe dar percepção e entendimento.",
        "23": "Assim que você começou a orar, foi dada uma ordem, e agora estou aqui para lhe dizer qual foi essa ordem, pois você é muito precioso para Deus. Ouça com atenção para entender o significado de sua visão.",
        "24": "“Um período de setenta semanas de sete foi decretado ao seu povo e à sua cidade santa para dar fim à rebelião, acabar com o pecado, fazer expiação por sua culpa, trazer justiça eterna, confirmar a visão profética e ungir o lugar santíssimo.",
        "25": "Agora ouça e entenda! Passarão sete semanas, mais 62 semanas desde que for dada a ordem para reconstruir Jerusalém até a chegada do governante, o Ungido. Apesar dos tempos difíceis, Jerusalém será reconstruída com ruas e fortes defesas.",
        "26": "“Depois desse período de 62 semanas de sete, o Ungido será morto, e nada dele restará. Surgirá um governante cujos exércitos destruirão a cidade e o templo. O fim chegará com uma inundação, e a guerra e seus sofrimentos estão decretados desde esse tempo até o fim.",
        "27": "O governante fará um tratado com muitos por um período de uma semana, mas depois de metade desse tempo ele acabará com os sacrifícios e com as ofertas. E, numa parte do templo, ele colocará uma terrível profanação, até que o destino declarado para esse profanador seja finalmente derramado sobre ele”."
    }
}