{
    "livro": "Obadias",
    "capitulo": 1,
    "titulos": {
        "1": "O julgamento de Edom é anunciado",
        "10": "Motivos para o castigo de Edom",
        "15": "Edom é destruído, e Israel, restaurado"
    },
    "versiculos": {
        "1": "Esta é a visão que o Senhor Soberano revelou a Obadias acerca da terra de Edom.",
        "2": "O Senhor diz a Edom: “Eu o tornarei pequeno entre as nações; você será grandemente desprezado.",
        "3": "Foi enganado por seu orgulho, pois vive numa fortaleza de pedra e mora no alto dos montes. ‘Quem me derrubará daqui de cima?’, pensa consigo.",
        "4": "Mesmo que suba tão alto como as águias e faça seu ninho entre as estrelas, de lá eu o derrubarei”, diz o Senhor.",
        "5": "“Se ladrões viessem durante a noite e o assaltassem (que calamidade o espera!), não levariam tudo, e aqueles que colhem uvas sempre deixam algumas para os pobres.",
        "6": "No entanto, todos os cantos de Edom serão vasculhados e saqueados; todos os tesouros serão encontrados e levados embora.",
        "7": "“Todos os seus aliados o expulsarão de sua terra; eles lhe prometerão paz enquanto tramam enganá-lo e conquistá-lo. Seus amigos de confiança lhe prepararão armadilhas, e você nem se dará conta.",
        "8": "Naquele dia, não restará um sábio sequer em toda a terra de Edom”, diz o Senhor. “Pois, nos montes de Edom, destruirei todos que têm entendimento.",
        "9": "Os guerreiros mais poderosos de Temã ficarão aterrorizados, e todos nos montes de Edom serão exterminados na matança.”",
        "10": "“Por causa da violência que cometeu contra seus parentes, os israelitas, você será coberto de vergonha e destruído para sempre.",
        "11": "Quando eles foram invadidos, você se manteve afastado e não quis ajudá-los. Estrangeiros levaram a riqueza da nação e tiraram sortes para dividir Jerusalém, e você agiu como se fosse um deles.",
        "12": "“Não deveria ter ficado satisfeito quando exilaram seus parentes em terras distantes. Não deveria ter se alegrado quando o povo de Judá sofreu tamanha desgraça. Não deveria ter falado com arrogância naquele tempo de aflição.",
        "13": "Não deveria ter saqueado a terra de Israel naquele dia de calamidade. Não deveria ter ficado satisfeito com sua destruição naquele dia de calamidade. Não deveria ter roubado a riqueza deles naquele dia de calamidade.",
        "14": "Não deveria ter ficado nas encruzilhadas para matar os que tentavam escapar. Não deveria ter capturado e entregado os sobreviventes naquele tempo de aflição.”",
        "15": "“Está próximo o dia em que eu, o Senhor, julgarei todas as nações! Como você fez a Israel, assim lhe será feito. Toda a sua maldade cairá sobre sua cabeça.",
        "16": "Assim como você engoliu meu povo em meu monte santo, você e as nações vizinhas engolirão o castigo contínuo que eu derramar sobre vocês. Sim, todas as nações beberão, cambalearão e, por fim, desaparecerão.",
        "17": "“Mas o monte Sião se tornará refúgio para os que escaparem; será um lugar santo. O povo de Israel voltará para tomar posse de sua herança.",
        "18": "O povo de Israel será um fogo intenso, e Edom será um campo de palha seca. Os descendentes de José serão uma chama que passará pelo campo e consumirá tudo. Não haverá sobreviventes em Edom; eu, o Senhor, falei.",
        "19": "“Então meu povo que vive no Neguebe ocupará os montes de Edom. Os que vivem nas colinas de Judá possuirão as planícies dos filisteus e tomarão os campos de Efraim e de Samaria. O povo de Benjamim ocupará a terra de Gileade.",
        "20": "Os exilados de Israel retornarão para sua terra e ocuparão o litoral fenício até Sarepta. Os cativos de Jerusalém, exilados no norte, voltarão para casa e ocuparão as cidades do Neguebe.",
        "21": "Os que foram resgatados subirão ao monte Sião, em Jerusalém, para governar sobre os montes de Edom; e o reino será do Senhor.”"
    }
}