{
    "livro": "2 Pedro",
    "capitulo": 3,
    "titulos": {
        "1": "O dia do Senhor se aproxima",
        "17": "Palavras finais de Pedro"
    },
    "versiculos": {
        "1": "Amados, esta é minha segunda carta a vocês, e em ambas procurei refrescar sua memória e incentivá-los a pensar com clareza.",
        "2": "Quero que se lembrem do que disseram os santos profetas muito tempo atrás e do que ordenou nosso Senhor e Salvador por meio dos apóstolos que lhes enviou.",
        "3": "Acima de tudo, quero alertá-los de que nos últimos dias surgirão escarnecedores que zombarão da verdade e seguirão os próprios desejos,",
        "4": "dizendo: “O que houve com a promessa de que ele voltaria? Desde antes do tempo de nossos antepassados, tudo permanece igual, como desde a criação do mundo”.",
        "5": "Eles esquecem deliberadamente que Deus, por sua palavra, há muito tempo criou os céus e a terra seca, que fez surgir em meio às águas.",
        "6": "Depois, com água destruiu todo o mundo antigo, no dilúvio.",
        "7": "Pela mesma palavra, os céus e a terra que agora existem foram reservados para o fogo e estão guardados para o dia do julgamento, quando todos os perversos serão destruídos.",
        "8": "Logo, amados, não se esqueçam disto: para o Senhor, um dia é como mil anos, e mil anos como um dia.",
        "9": "Na verdade, o Senhor não demora em cumprir sua promessa, como pensam alguns. Pelo contrário, ele é paciente por causa de vocês. Não deseja que ninguém seja destruído, mas que todos se arrependam.",
        "10": "Contudo, o dia do Senhor virá como um ladrão. Os céus desaparecerão com terrível estrondo, e até os elementos serão consumidos pelo fogo, e a terra e tudo que nela há serão expostos.",
        "11": "Visto, portanto, que tudo ao redor será destruído, a vida de vocês deve ser caracterizada por santidade e devoção,",
        "12": "esperando o dia de Deus e já antecipando sua vinda. Nesse dia, ele incendiará os céus, e os elementos se derreterão nas chamas.",
        "13": "Nós, porém, aguardamos com grande expectativa os novos céus e a nova terra que ele prometeu, um mundo pleno de justiça.",
        "14": "Portanto, amados, enquanto esperam que essas coisas aconteçam, esforcem-se para levar uma vida pacífica, pura e sem culpa aos olhos de Deus.",
        "15": "E lembrem-se de que a paciência de nosso Senhor permite que as pessoas sejam salvas. Foi isso que nosso amado irmão Paulo lhes escreveu, com a sabedoria que lhe foi concedida.",
        "16": "Ele trata dessas questões em todas as suas cartas. Alguns de seus comentários são difíceis de entender, e os ignorantes e instáveis distorceram suas cartas, como fazem com outras partes das Escrituras. Como resultado, eles próprios serão destruídos.",
        "17": "Amados, vocês já sabem dessas coisas. Portanto, estejam atentos, a fim de que não sejam levados pelos erros desses perversos e percam sua firmeza.",
        "18": "Antes, cresçam na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele seja a glória, agora e para sempre! Amém."
    }
}