{
    "livro": "Malaquias",
    "capitulo": 3,
    "titulos": {
        "6": "O roubo contra Deus",
        "13": "A diferença entre o justo e o perverso"
    },
    "versiculos": {
        "1": "— Eis que eu envio o meu mensageiro, v que preparará o caminho diante de mim. De repente, o Senhor, a quem vocês buscam, virá ao seu templo; e o mensageiro da aliança, a quem vocês desejam, eis que ele vem, diz o SENHOR dos Exércitos.",
        "2": "Mas quem poderá suportar w o dia da sua vinda? E quem poderá subsistir quando ele aparecer? Porque ele é como o fogo do ourives e como o sabão dos lavandeiros.",
        "3": "Ele se assentará como derretedor e purificador de prata. Purificará os filhos de Levi e os refinará como ouro e como prata. x E eles trarão ao SENHOR as ofertas justas.",
        "4": "Então a oferta de Judá e de Jerusalém será agradável ao SENHOR, como nos dias da antiguidade e como nos primeiros anos.",
        "5": "— Virei até vocês para juízo. Terei pressa em testemunhar contra os feiticeiros, contra os adúlteros, contra os que juram falsamente, contra os que oprimem os trabalhadores, y as viúvas e os órfãos, torcem o direito dos estrangeiros, z e não me temem, diz o SENHOR dos Exércitos.",
        "6": "— Porque eu, o SENHOR, não mudo; a por isso, vocês, filhos de Jacó, não foram destruídos.",
        "7": "Desde os dias dos seus pais, vocês se afastaram dos meus estatutos e não os guardaram. Voltem para mim, e eu voltarei para vocês, b diz o SENHOR dos Exércitos. Mas vocês perguntam: “Como havemos de voltar?”",
        "8": "Será que alguém pode roubar a Deus? Mas vocês estão me roubando e ainda perguntam: “Em que te roubamos?” Nos dízimos e nas ofertas.",
        "9": "Com maldição vocês são amaldiçoados, porque estão me roubando, vocês, a nação toda.",
        "10": "Tragam todos os dízimos à casa do Tesouro, para que haja mantimento na minha casa. c Ponham-me à prova nisto, diz o SENHOR dos Exércitos, se eu não lhes abrir as janelas do céu e não derramar sobre vocês bênção sem medida. d",
        "11": "Por causa de vocês, repreenderei o devorador, para que não consuma os produtos da terra, e não deixarei que as suas videiras nos campos fiquem sem frutos, diz o SENHOR dos Exércitos.",
        "12": "Todas as nações dirão que vocês são felizes, e porque vocês serão uma terra de delícias, f diz o SENHOR dos Exércitos.",
        "13": "— Vocês disseram palavras duras contra mim, diz o SENHOR, e ainda perguntam: “O que falamos contra ti?”",
        "14": "Vocês dizem: “É inútil servir a Deus. g De que nos adianta guardar os seus preceitos e andar de luto diante do SENHOR dos Exércitos?",
        "15": "Agora, pois, nós vamos dizer que os soberbos é que são felizes. Também os que praticam o mal prosperam; sim, eles tentam o SENHOR e escapam.”",
        "16": "Então os que temiam o SENHOR falavam uns aos outros. O SENHOR escutou com atenção o que diziam. h Havia um memorial escrito diante dele para os que temem o SENHOR e para os que se lembram do seu nome.",
        "17": "— Eles serão a minha propriedade peculiar, i naquele dia que prepararei, diz o SENHOR dos Exércitos. Eu os pouparei como um homem poupa seu filho que o serve.",
        "18": "Então vocês verão mais uma vez a diferença entre o justo e o ímpio, entre o que serve a Deus e o que não o serve."
    }
}