{
    "livro": "Malaquias",
    "capitulo": 1,
    "titulos": {
        "2": "O amor do Senhor por Jacó",
        "6": "O Senhor reprova os sacerdotes"
    },
    "versiculos": {
        "1": "Sentença pronunciada pelo Senhor contra Israel, por meio de Malaquias.",
        "2": "O Senhor diz:",
        "3": "e desprezei Esaú. Fiz dos montes de Edom uma desolação e dei a sua herança aos chacais do deserto.",
        "4": "Se Edom disser: “Fomos destruídos, mas vamos reconstruir o que está em ruínas”, o Senhor dos Exércitos responderá: “Eles podem até reconstruir, mas eu vou derrubar outra vez. E a terra deles será chamada de ‘Terra Da Maldade’ e ‘Povo Contra Quem O Senhor Está Irado Para Sempre’.”",
        "5": "Vocês verão isso com os seus olhos e dirão:",
        "6": "— O filho honra o pai, e o servo respeita o seu senhor. Se eu sou pai, onde está a minha honra? E, se eu sou senhor, onde está o respeito para comigo? Eu, o Senhor dos Exércitos, pergunto isso a vocês, sacerdotes que desprezam o meu nome. Mas vocês perguntam: “Como desprezamos o teu nome?”",
        "7": "Vocês oferecem pão impuro sobre o meu altar e ainda perguntam: “Em que te havemos profanado?” Nisso de pensarem que a mesa do Senhor pode ser desprezada.",
        "8": "Quando vocês oferecem em sacrifício um animal cego, será que isso não está errado? E, quando trazem um animal coxo ou doente, será que isso não está errado? Ora, experimentem oferecer um animal desses ao seu governador! Será que ele se agradará de vocês ou será favorável a vocês? — diz o Senhor dos Exércitos.",
        "9": "— E agora, sacerdotes, supliquem o favor de Deus, para que nos conceda a sua graça. Mas, com tais ofertas nas mãos, será que ele será favorável a vocês? — diz o Senhor dos Exércitos.",
        "10": "Quem dera houvesse entre vocês alguém que fechasse as portas do templo, para que não acendessem em vão o fogo do meu altar! Eu não tenho prazer em vocês, diz o Senhor dos Exércitos, nem aceitarei as suas ofertas.",
        "11": "Mas, desde o nascente do sol até o poente, é grande o meu nome entre as nações. Em todos os lugares lhe é queimado incenso e são trazidas ofertas puras, porque é grande o meu nome entre as nações, diz o Senhor dos Exércitos.",
        "12": "Mas vocês estão profanando o meu nome, quando pensam que a mesa do Senhor é impura, e que a comida que é oferecida sobre ela pode ser desprezada.",
        "13": "E vocês dizem ainda: “Que canseira!” E torcem o nariz para isso, diz o Senhor dos Exércitos. Oferecem animais roubados, coxos ou doentes. Vocês acham que eu vou aceitar isso? — diz o Senhor .",
        "14": "Maldito seja o enganador, que, tendo um animal sadio no seu rebanho, promete e oferece ao Senhor um defeituoso! Porque eu sou grande Rei, diz o Senhor dos Exércitos, e o meu nome é terrível entre as nações."
    }
}