{
    "livro": "1 Tessalonicenses",
    "capitulo": 2,
    "titulos": {
        "1": "O proceder do apóstolo Paulo e seus cooperadores na evangelização de Tessalônica",
        "13": "O proceder fiel dos tessalonicenses nas tribulações",
        "17": "O interesse de Paulo pelos tessalonicenses"
    },
    "versiculos": {
        "1": "Porque vós, irmãos, sabeis, pessoalmente, que a nossa estada entre vós não se tornou infrutífera;",
        "2": "mas, apesar de maltratados 3† e ultrajados em Filipos, como é do vosso conhecimento, tivemos ousada confiança 4† em nosso Deus, para vos anunciar o evangelho de Deus, em meio a muita luta.",
        "3": "Pois a nossa exortação não procede de engano, nem de impureza, nem se baseia em dolo;",
        "4": "pelo contrário, visto que fomos aprovados por Deus, a ponto de nos confiar ele o evangelho, assim falamos, não para que agrademos a homens, e sim a Deus, que prova o nosso coração.",
        "5": "A verdade é que nunca usamos de linguagem de bajulação, como sabeis, nem de intuitos gananciosos. Deus disto é testemunha.",
        "6": "Também jamais andamos buscando glória de homens, nem de vós, nem de outros.",
        "7": "Embora pudéssemos, como enviados de Cristo, exigir de vós a nossa manutenção, todavia, nos tornamos carinhosos entre vós, qual ama que acaricia os próprios filhos;",
        "8": "assim, querendo-vos muito, estávamos prontos a oferecer-vos não somente o evangelho de Deus, mas, igualmente, a própria vida; por isso que vos tornastes muito amados de nós.",
        "9": "Porque, vos recordais, irmãos, do nosso labor e fadiga; e de como, noite e dia labutando para não vivermos à custa de nenhum de vós, vos proclamamos o evangelho de Deus.",
        "10": "Vós e Deus sois testemunhas do modo por que piedosa, justa e irrepreensivelmente procedemos em relação a vós outros, que credes.",
        "11": "E sabeis, ainda, de que maneira, como pai a seus filhos, a cada um de vós,",
        "12": "exortamos, consolamos e admoestamos, para viverdes por modo digno de Deus, que vos chama para o seu reino e glória.",
        "13": "Outra razão ainda temos nós para, incessantemente, dar graças a Deus: é que, tendo vós recebido a palavra que de nós ouvistes, que é de Deus, acolhestes não como palavra de homens, e sim como, em verdade é, a palavra de Deus, a qual, com efeito, está operando eficazmente em vós, os que credes.",
        "14": "Tanto é assim, irmãos, que vos tornastes imitadores das igrejas de Deus existentes na Judeia em Cristo Jesus; porque também padecestes, da parte dos vossos patrícios, 5† as mesmas coisas que eles, por sua vez, sofreram dos judeus,",
        "15": "os quais não somente mataram o Senhor Jesus e os profetas, como também nos perseguiram, e não agradam a Deus, e são adversários de todos os homens,",
        "16": "a ponto de nos impedirem de falar aos gentios para que estes sejam salvos, a fim de irem enchendo sempre a medida de seus pecados. A ira, porém, sobreveio contra eles, definitivamente. 6†",
        "17": "Ora, nós, irmãos, orfanados, por breve tempo, de vossa presença, não, porém, do coração, com tanto mais empenho diligenciamos, com grande desejo, ir ver-vos pessoalmente.",
        "18": "Por isso, quisemos ir até vós (pelo menos eu, Paulo, não somente uma vez, mas duas); contudo, Satanás nos barrou o caminho.",
        "19": "Pois quem é a nossa esperança, ou alegria, ou coroa em que exultamos, na presença de nosso Senhor Jesus em sua vinda? Não sois vós?",
        "20": "Sim, vós sois realmente a nossa glória e a nossa alegria!"
    }
}