{
    "livro": "1 Tessalonicenses",
    "capitulo": 4,
    "titulos": {
        "1": "Exortação à prática da santidade",
        "9": "Exortação à prática do amor fraternal",
        "13": "A situação dos mortos em Cristo e a vinda do Senhor"
    },
    "versiculos": {
        "1": "Finalmente, irmãos, nós vos rogamos e exortamos no Senhor Jesus que, como de nós recebestes, quanto à maneira por que deveis viver e agradar a Deus, e efetivamente estais fazendo, continueis progredindo cada vez mais;",
        "2": "porque estais inteirados de quantas instruções vos demos da parte do Senhor Jesus.",
        "3": "Pois esta é a vontade de Deus: a vossa santificação, que vos abstenhais da prostituição;",
        "4": "que cada um de vós saiba possuir o próprio corpo em santificação e honra,",
        "5": "não com o desejo de lascívia, como os gentios que não conhecem a Deus;",
        "6": "e que, nesta matéria, ninguém ofenda nem defraude a seu irmão; porque o Senhor, contra todas estas coisas, como antes vos avisamos e testificamos claramente, é o vingador,",
        "7": "porquanto Deus não nos chamou para a impureza, e sim para a santificação.",
        "8": "Dessarte, quem rejeita estas coisas não rejeita o homem, e sim a Deus, que também vos dá o seu Espírito Santo.",
        "9": "No tocante ao amor fraternal, não há necessidade de que eu vos escreva, porquanto vós mesmos estais por Deus instruídos que deveis amar-vos uns aos outros;",
        "10": "e, na verdade, estais praticando isso mesmo para com todos os irmãos em toda a Macedônia. Contudo, vos exortamos, irmãos, a progredirdes cada vez mais",
        "11": "e a diligenciardes por viver tranquilamente, cuidar do que é vosso e trabalhar com as próprias mãos, como vos ordenamos;",
        "12": "de modo que vos porteis com dignidade para com os de fora e de nada venhais a precisar.",
        "13": "Não queremos, porém, irmãos, que sejais ignorantes com respeito aos que dormem, para não vos entristecerdes como os demais, que não têm esperança.",
        "14": "Pois, se cremos que Jesus morreu e ressuscitou, assim também Deus, mediante Jesus, trará, em sua companhia, os que dormem.",
        "15": "Ora, ainda vos declaramos, por palavra do Senhor, isto: nós, os vivos, os que ficarmos até à vinda do Senhor, de modo algum precederemos os que dormem.",
        "16": "Porquanto o Senhor mesmo, dada a sua palavra de ordem, ouvida a voz do arcanjo, e ressoada a trombeta de Deus, descerá dos céus, e os mortos em Cristo ressuscitarão primeiro;",
        "17": "depois, nós, os vivos, os que ficarmos, seremos arrebatados juntamente com eles, entre nuvens, para o encontro do Senhor nos ares, e, assim, estaremos para sempre com o Senhor.",
        "18": "Consolai-vos, pois, uns aos outros com estas palavras. 9†"
    }
}