{
    "livro": "Habacuque",
    "capitulo": 1,
    "titulos": {
        "1": "Primeira questão do profeta a Deus",
        "5": "Resposta de Deus: Estou agindo!",
        "12": "Segunda questão do profeta a Deus"
    },
    "versiculos": {
        "1": "Oráculo revelado ao profeta Habacuque, Chäbaqqûq , nome babilônico que significa Abraçar o Entendimento .",
        "2": "Questiona o profeta: Ó Yahweh , até quando clamarei por tua ajuda sem que tu me dês ouvidos? Até quando protestarei diante de ti: “Violência!” sem que tragas alguma salvação?",
        "3": "Por que me fazes contemplar a injustiça de observar com clareza toda a maldade que campeia nessa terra? A destruição e a violência estão diante de mim; também há todo o tipo de contendas, discórdias, e o litígio é comum.",
        "4": "Por este motivo a lei e o direito se enfraquecem e a justiça nunca prevalece. Os ímpios prejudicam e extorquem os justos, e assim a justiça é pervertida!",
        "5": "“Então contemplai as nações, e atentai: maravilhai-vos; porquanto eis que realizo em vossos dias uma obra de tal magnitude que não conseguiríeis acreditar se tudo isso, simplesmente, lhes fosse contado!",
        "6": "Eis que estou conduzindo os babilônios, essa nação cruel, impetuosa e violenta, que marcha sobre a largura da terra a fim de se apoderar de habitações que não lhes pertencem.",
        "7": "É, pois, uma nação apavorante e temível, que faz justiça com as próprias mãos, e todo o seu juízo e leis vêm dela mesma.",
        "8": "Os seus cavalos de guerra são mais rápidos que leopardos, e mais ariscos e ligeiros que lobos ao pôr do sol; os seus cavaleiros espalham-se por toda parte; eles vêm de muito longe; voam como a águia faminta que se apressa em devorar.",
        "9": "Eles todos vêm determinados a massacrar. Suas hordas avançam como o vento do deserto, fazendo tantos prisioneiros como a areia da praia.",
        "10": "Desprezam o poder dos reis, e se escarnecem de todos os governantes. Riem diante de qualquer cidade fortificada, pois costumam construir rampas de terra e por meio delas invadem todas as fortalezas.",
        "11": "Então passam com o ímpeto de uma ventania e seguem adiante; eles, porém, são homens carregados de culpa e condenação, porquanto têm como deus a sua própria arrogância e força!”",
        "12": "Ó Yahweh meu Elohim , Deus, meu Kâdôsh , Santo! Porventura não existes desde a eternidade? Tu jamais morrerás e nós te seguiremos! Mas, S ENHOR , tu designaste justamente essa nação pagã para executar o teu juízo? Ó Tsûr , Rocha de Refúgio; tu decidiste estabelecer este povo para aplicar o castigo.",
        "13": "Tu, cujos olhos são puros e imaculados, que não suportam ver o mal; que não podes tolerar a malignidade. Então, por que tens paciência com os perversos? Por que ficas em silêncio enquanto os ímpios devoram os que são mais justos que eles?",
        "14": "Tornaste os homens como peixes do mar, como animais que não têm bom senso e a ninguém devem satisfação?",
        "15": "O inimigo simplesmente os pega com anzóis, apanha a todos com sua rede e nela os arrasta para onde deseja; então comemora e exulta.",
        "16": "Por este motivo ele oferece sacrifício à sua própria rede e queima incenso em sua honra, pois, rende graças à sua rede; vive em grande conforto e segurança, e ainda desfruta de boa e farta comida.",
        "17": "Contudo, continuará ele esvaziando a sua rede, e destruindo sem piedade as nações?"
    }
}