{
    "livro": "Habacuque",
    "capitulo": 2,
    "titulos": {
        "2": "Resposta de Deus: Viva pela fé!"
    },
    "versiculos": {
        "1": "Sendo assim, eu me colocarei, como sentinela, sobre minha torre de vigia; tomarei posição sobre a muralha; aguardarei para ver o que Yahweh , o S ENHOR , me dirá e que resposta receberei aos meus questionamentos!",
        "2": "Então Yahweh me respondeu e ordenou: “Escreve a visão com toda a clareza possível em grandes tábuas, para que até o mensageiro que passa correndo a leia.",
        "3": "Porquanto esta visão se cumprirá num tempo determinado no futuro; é uma visão que fala do fim, e não falhará! Ainda que demore, aguarde-a confiante; porque ela certamente virá e não se retardará.",
        "4": "Escreve, pois: Eis que o ímpio está cada vez mais arrogante; suas vontades não visam o bem; mas o justo viverá pela sua fé.",
        "5": "Em verdade, a riqueza e os prazeres são traiçoeiros; o ímpio é muito soberbo e jamais encontra descanso. Seu desejo impetuoso é como o próprio Sheol , a morte, nunca se satisfaz; apanha para si todas as nações e ajunta para seu domínio todos os povos.",
        "6": "Contudo, chegará o dia em que todos estes povos zombarão do ímpio com canções e provérbios de escárnio, e dirão: ‘Ai daquele que acumula o que não é seu! Ai daquele que se enche de bens saqueados! Até quando será assim?’",
        "7": "Não se levantarão de repente os teus credores? Não despertarão os que te farão estremecer de medo? Então servirás de despojo para eles.",
        "8": "Visto que despojaste muitas nações, os outros povos igualmente te saquearão. Porquanto derramaste muito sangue, e cometeste todo tipo de violência contra terras, cidades e seus moradores.",
        "9": "Ai daquele que adquire para a sua casa lucros criminosos, para pôr o seu ninho no alto, a fim de se livrar das garras do mal!",
        "10": "Tramaste a destruição de muitos povos, trazendo vergonha para a tua própria casa e, portanto, pecaste contra ti mesmo.",
        "11": "Pois as pedras clamarão da parede, e as vigas replicarão do madeiramento contra ti.",
        "12": "Ai daquele que edifica uma cidade com sangue e a estabelece mediante atitudes criminosas!",
        "13": "Ora, e também não é da vontade do S ENHOR dos Exércitos que os povos trabalhem para o fogo e as nações se afadiguem em vão?",
        "14": "Entretanto, assim como as águas cobrem o mar, a terra se encherá do conhecimento da glória de Yahweh , o S ENHOR .",
        "15": "Ai daquele que incita o seu próximo a beber, e ainda mistura à bebida a sua malícia e violência, a fim de embebe-dá-lo e contemplar a sua nudez.",
        "16": "Sendo assim, bebe bastante vergonha, em vez de honra! Sim! Bebe tu também e expõe a tua própria incircuncisão. Eis que a taça da mão direita de Yahweh se chegará a ti, e a vergonha cobrirá completamente a tua glória.",
        "17": "Toda a violência que cometeste contra o Líbano haverá de te alcançar; e ainda ficarás horrorizado por causa da matança que fizeste contra os animais silvestres; e te amedrontarás ainda mais, ao ser confrontado com todo o sangue derramado mediante a violência que desferistes contra as terras, as cidades e todos os seus habitantes.",
        "18": "Ora, qual a utilidade de uma imagem idólatra esculpida por um artífice? Ou uma insignificante divindade de metal que ensina mentiras? Pois aquele que faz tais objetos deposita sua confiança na própria obra de suas mãos; contudo cria ídolos mudos e inúteis.",
        "19": "Ai daquele que diz à madeira: ‘Desperta!’ Ou ainda à pedra sem vida: ‘Acorda!’ Poderá, de alguma forma, um ídolo dar alguma orientação? Está coberto de ouro e de prata, mas tal objeto não respira, não há espírito algum dentro dele.",
        "20": "Mas Yahweh , sim! Ele está no seu santo Templo; cale-se diante dele toda a terra!”"
    }
}