{
    "livro": "2 Tessalonicenses",
    "capitulo": 1,
    "titulos": {
        "1": "Saudação",
        "3": "O Juízo Final"
    },
    "versiculos": {
        "1": "Eu, Paulo, e Silas, e Timóteo escrevemos esta carta aos irmãos da igreja da cidade de Tessalônica, irmãos que estão unidos com Deus, o nosso Pai, e com o Senhor Jesus Cristo.",
        "2": "Que a graça e a paz de Deus, o nosso Pai, e do Senhor Jesus Cristo estejam com vocês!",
        "3": "Irmãos, sempre temos de dar graças a Deus por vocês. Para nós é certo fazer isso porque a fé que vocês têm está crescendo cada vez mais, e o amor que vocês têm uns pelos outros está se tornando cada vez maior.",
        "4": "É por isso que nas igrejas de Deus falamos com orgulho sobre vocês. Nós temos orgulho de vocês por causa da paciência e da fé que vocês mostram no meio de todas as perseguições e sofrimentos.",
        "5": "Esta é uma prova de que Deus é justo na sua maneira de julgar. Como resultado disso, vocês se tornarão merecedores do seu Reino, pelo qual estão sofrendo.",
        "6": "Deus fará o que é justo: ele trará sofrimento para aqueles que fazem com que vocês sofram",
        "7": "e dará descanso a vocês e também a nós, que sofremos. Ele fará isso quando o Senhor Jesus vier do céu e aparecer junto com os seus anjos poderosos,",
        "8": "no meio de chamas de fogo, para castigar os que rejeitam a Deus e não obedecem ao evangelho do nosso Senhor Jesus.",
        "9": "Eles serão castigados com a destruição eterna e ficarão longe da presença do Senhor e do seu glorioso poder.",
        "10": "Isso acontecerá naquele dia, o dia em que ele vier para ser louvado por todo o seu povo e para receber homenagens de todos os que creem. Vocês também estarão entre eles, pois creram na mensagem que nós anunciamos.",
        "11": "É por isso que sempre oramos por vocês, pedindo que o nosso Deus, que chamou vocês para a nova vida, faça com que sejam merecedores dela. Pedimos também que ele, pelo seu poder, realize todos os desejos que vocês têm de fazer o bem e complete o trabalho que fazem com fé.",
        "12": "Assim Jesus, o nosso Senhor, será louvado por causa do comportamento de vocês, e vocês serão elogiados por ele, por meio da graça do nosso Deus e do Senhor Jesus Cristo."
    }
}