{
    "livro": "2 Tessalonicenses",
    "capitulo": 2,
    "titulos": {
        "1": "A Revolta, o Perverso e a Misteriosa Maldade",
        "13": "Firmeza e fidelidade"
    },
    "versiculos": {
        "1": "Agora, irmãos, a respeito da vinda de Jesus Cristo, o nosso Senhor, e do nosso encontro com ele, pedimos a vocês o seguinte:",
        "2": "Não se perturbem facilmente, nem fiquem assustados se alguém afirmar que o Dia do Senhor já chegou. Talvez alguém diga que nós tenhamos afirmado isso enquanto profetizávamos ou anunciávamos o evangelho ou que escrevemos isso em alguma carta.",
        "3": "Não deixem que ninguém os engane com nada disso. Pois, antes desse dia, terá de acontecer a Revolta contra Deus, e terá de aparecer o Perverso, que está condenado a ir para o inferno.",
        "4": "Ele será contra tudo o que as pessoas adoram e contra tudo o que elas acham que é divino. Ele vai se colocar acima de todos e até mesmo vai entrar e sentar-se no Templo de Deus e afirmar que é Deus!",
        "5": "Por acaso vocês não lembram que eu lhes disse tudo isso quando estava com vocês?",
        "6": "E vocês sabem também que existe alguma coisa que não deixa que isso aconteça agora; porém, no tempo certo, o Perverso aparecerá.",
        "7": "A Misteriosa Maldade já está agindo, mas o que está para acontecer acontecerá somente depois que for afastado aquele que não deixa que isso aconteça.",
        "8": "Então o Perverso aparecerá, e o Senhor Jesus, quando vier, o matará com um sopro e o destruirá com a sua gloriosa presença.",
        "9": "O Perverso chegará com o poder de Satanás e fará todo tipo de falsos milagres e maravilhas.",
        "10": "E enganará com todo tipo de maldade os que vão ser destruídos. Eles vão ser destruídos porque não aceitaram nem amaram a verdade que os poderia salvar.",
        "11": "Por isso Deus envia o poder do erro para agir neles a fim de que acreditem naquilo que é falso.",
        "12": "O resultado disso é que serão condenados todos os que não creem na verdade, mas têm prazer no pecado.",
        "13": "Irmãos, sempre devemos dar graças a Deus por vocês, a quem o Senhor ama. Pois Deus os escolheu como os primeiros a serem salvos pelo poder do Espírito Santo e pela fé que vocês têm na verdade, a fim de tornar vocês o seu povo dedicado a ele.",
        "14": "Foi para isso que Deus os chamou, por meio do evangelho que anunciamos, a fim de que vocês tomem parte na glória do nosso Senhor Jesus Cristo.",
        "15": "Portanto, irmãos, fiquem firmes e guardem aquelas verdades que ensinamos a vocês tanto nas nossas mensagens como na nossa carta.",
        "16": "Que o próprio Jesus Cristo, o nosso Senhor, e Deus, o nosso Pai, que nos ama e que na sua bondade nos dá uma coragem que não acaba e uma esperança firme,",
        "17": "encham o coração de vocês de ânimo e os tornem fortes para fazerem e dizerem tudo o que é bom!"
    }
}