{
    "livro": "2 Tessalonicenses",
    "capitulo": 3,
    "titulos": {
        "1": "Orem por nós",
        "6": "Trabalhar e fazer o bem",
        "16": "Saudações",
        "18": "Bênção"
    },
    "versiculos": {
        "1": "Finalmente, irmãos, orem por nós para que a mensagem do Senhor continue a se espalhar rapidamente e seja bem-aceita, como aconteceu entre vocês.",
        "2": "Orem também para que Deus nos livre das pessoas más e perversas, pois nem todos creem na mensagem.",
        "3": "Mas o Senhor Jesus é fiel. Ele lhes dará forças e os livrará do Maligno.",
        "4": "E o Senhor faz com que confiemos em vocês; temos a certeza de que estão fazendo e continuarão a fazer o que lhes recomendamos.",
        "5": "Que o Senhor os faça compreender melhor o amor de Deus por vocês e a firmeza que ele, Cristo, dá!",
        "6": "Irmãos, em nome do nosso Senhor Jesus Cristo, ordenamos a vocês que se afastem de todos os irmãos que vivem sem trabalhar e que não seguem os ensinamentos que demos a eles.",
        "7": "Vocês sabem muito bem que devem seguir o nosso exemplo, pois não temos vivido entre vocês sem trabalhar.",
        "8": "Não temos recebido nada de ninguém, sem pagar; na verdade trabalhamos e nos cansamos. Trabalhamos sem parar, dia e noite, a fim de não sermos um peso para nenhum de vocês.",
        "9": "É claro que temos o direito de receber sustento; mas não temos pedido nada a fim de que vocês seguissem o nosso exemplo.",
        "10": "Porque, quando estávamos aí, demos esta regra: “Quem não quer trabalhar que não coma.”",
        "11": "Estamos afirmando isso porque ouvimos dizer que há entre vocês algumas pessoas que vivem como os preguiçosos: não fazem nada e se metem na vida dos outros.",
        "12": "Em nome do Senhor Jesus Cristo, ordenamos com insistência a essas pessoas que vivam de um modo correto e trabalhem para se sustentar.",
        "13": "Mas vocês, irmãos, não se cansem de fazer o bem.",
        "14": "Se alguém não quiser obedecer ao que estamos mandando nesta carta, vejam bem quem está fazendo isso e se afastem dele para que fique envergonhado.",
        "15": "No entanto não o tratem como inimigo, mas o aconselhem como se aconselha um irmão.",
        "16": "Que o Senhor da paz dê a vocês a paz, sempre e de todas as maneiras! E que o Senhor esteja com todos vocês!",
        "17": "Com a minha própria mão escrevo isto: Saudações de Paulo. É assim que assino todas as minhas cartas; é assim que escrevo.",
        "18": "Que a graça do nosso Senhor Jesus Cristo esteja com todos vocês!"
    }
}