{
    "livro": "Gênesis",
    "capitulo": 28,
    "titulos": {
        "1": "A fuga de Jacó",
        "10": "A visão da escada",
        "18": "A coluna de Betel"
    },
    "versiculos": {
        "1": "Isaque chamou a Jacó e, dando-lhe a sua bênção, lhe ordenou, dizendo: Não tomarás esposa dentre as filhas de Canaã.",
        "2": "Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe, e toma lá por esposa uma das filhas de Labão, irmão de tua mãe.",
        "3": "Deus Todo-Poderoso te abençoe, e te faça fecundo, e te multiplique para que venhas a ser uma multidão de povos;",
        "4": "e te dê a bênção de Abraão, 78† a ti e à tua descendência contigo, para que possuas a terra de tuas peregrinações, concedida por Deus a Abraão.",
        "5": "Assim, despediu Isaque a Jacó, que se foi a Padã-Arã, à casa de Labão, filho de Betuel, o arameu, irmão de Rebeca, mãe de Jacó e de Esaú.",
        "6": "Vendo, pois, Esaú que Isaque abençoara a Jacó e o enviara a Padã-Arã, para tomar de lá esposa para si; e vendo que, ao abençoá-lo, lhe ordenara, dizendo: Não tomarás mulher dentre as filhas de Canaã;",
        "7": "e vendo, ainda, que Jacó, obedecendo a seu pai e a sua mãe, fora a Padã-Arã;",
        "8": "sabedor também de que Isaque, seu pai, não via com bons olhos as filhas de Canaã,",
        "9": "foi Esaú à casa de Ismael e, além das mulheres que já possuía, tomou por mulher a Maalate, filha de Ismael, filho de Abraão, e irmã de Nebaiote.",
        "10": "Partiu Jacó de Berseba e seguiu para Harã.",
        "11": "Tendo chegado a certo lugar, ali passou a noite, pois já era sol-posto; tomou uma das pedras do lugar, fê-la seu travesseiro e se deitou ali mesmo para dormir.",
        "12": "E sonhou: Eis posta na terra uma escada cujo topo atingia o céu; e os anjos de Deus subiam e desciam por ela. 79†",
        "13": "Perto dele estava o SENHOR e lhe disse: Eu sou o SENHOR, Deus de Abraão, teu pai, e Deus de Isaque. A terra 80† em que agora estás deitado, eu ta darei, a ti e à tua descendência.",
        "14": "A tua descendência será como o pó da terra; estender-te-ás para o Ocidente e para o Oriente, para o Norte e para o Sul. Em ti e na tua descendência 81† serão abençoadas todas as famílias da terra.",
        "15": "Eis que eu estou contigo, e te guardarei por onde quer que fores, e te farei voltar a esta terra, porque te não desampararei, até cumprir eu aquilo que te hei referido.",
        "16": "Despertado Jacó do seu sono, disse: Na verdade, o SENHOR está neste lugar, e eu não o sabia.",
        "17": "E, temendo, disse: Quão temível é este lugar! É a Casa de Deus, a porta dos céus.",
        "18": "Tendo-se levantado Jacó, cedo, de madrugada, tomou a pedra que havia posto por travesseiro e a erigiu em coluna, sobre cujo topo entornou azeite.",
        "19": "E ao lugar, cidade que outrora se chamava Luz, deu o nome de Betel.",
        "20": "Fez também Jacó um voto, dizendo: Se Deus for comigo, e me guardar nesta jornada que empreendo, e me der pão para comer e roupa que me vista,",
        "21": "de maneira que eu volte em paz para a casa de meu pai, então, o SENHOR será o meu Deus;",
        "22": "e a pedra, que erigi por coluna, será a Casa de Deus; e, de tudo quanto me concederes, certamente eu te darei o dízimo."
    }
}