{
    "livro": "Gênesis",
    "capitulo": 31,
    "titulos": {
        "1": "Jacó retorna à terra de seus pais",
        "22": "Labão segue no encalço de Jacó",
        "43": "A aliança entre Labão e Jacó"
    },
    "versiculos": {
        "1": "Então, ouvia Jacó os comentários dos filhos de Labão, que diziam: Jacó se apossou de tudo o que era de nosso pai; e do que era de nosso pai juntou ele toda esta riqueza.",
        "2": "Jacó, por sua vez, reparou que o rosto de Labão não lhe era favorável, como anteriormente.",
        "3": "E disse o SENHOR a Jacó: Torna à terra de teus pais e à tua parentela; e eu serei contigo.",
        "4": "Então, Jacó mandou vir Raquel e Lia ao campo, para junto do seu rebanho,",
        "5": "e lhes disse: Vejo que o rosto de vosso pai não me é favorável como anteriormente; porém o Deus de meu pai tem estado comigo.",
        "6": "Vós mesmas sabeis que com todo empenho tenho servido a vosso pai;",
        "7": "mas vosso pai me tem enganado e por dez vezes me mudou o salário; porém Deus não lhe permitiu que me fizesse mal nenhum.",
        "8": "Se ele dizia: Os salpicados serão o teu salário, então, todos os rebanhos davam salpicados; e se dizia: Os listados serão o teu salário, então, os rebanhos todos davam listados.",
        "9": "Assim, Deus tomou o gado de vosso pai e mo deu a mim.",
        "10": "Pois, chegado o tempo em que o rebanho concebia, levantei os olhos e vi em sonhos que os machos que cobriam as ovelhas eram listados, salpicados e malhados.",
        "11": "E o Anjo de Deus me disse em sonho: Jacó! Eu respondi: Eis-me aqui!",
        "12": "Ele continuou: Levanta agora os olhos e vê que todos os machos que cobrem o rebanho são listados, salpicados e malhados, porque vejo tudo o que Labão te está fazendo.",
        "13": "Eu sou o Deus de Betel, onde ungiste uma coluna, 82† onde me fizeste um voto; levanta-te agora, sai desta terra e volta para a terra de tua parentela.",
        "14": "Então, responderam Raquel e Lia e lhe disseram: Há ainda para nós parte ou herança na casa de nosso pai?",
        "15": "Não nos considera ele como estrangeiras? Pois nos vendeu e consumiu tudo o que nos era devido.",
        "16": "Porque toda a riqueza que Deus tirou de nosso pai é nossa e de nossos filhos; agora, pois, faze tudo o que Deus te disse.",
        "17": "Então, se levantou Jacó e, fazendo montar seus filhos e suas mulheres em camelos,",
        "18": "levou todo o seu gado e todos os seus bens que chegou a possuir; o gado de sua propriedade que acumulara em Padã-Arã, para ir a Isaque, seu pai, à terra de Canaã.",
        "19": "Tendo ido Labão fazer a tosquia das ovelhas, Raquel furtou os ídolos do lar que pertenciam a seu pai.",
        "20": "E Jacó logrou a Labão, o arameu, não lhe dando a saber que fugia.",
        "21": "E fugiu com tudo o que lhe pertencia; levantou-se, passou o Eufrates e tomou o rumo da montanha de Gileade.",
        "22": "No terceiro dia, Labão foi avisado de que Jacó ia fugindo.",
        "23": "Tomando, pois, consigo a seus irmãos, saiu-lhe no encalço, por sete dias de jornada, e o alcançou na montanha de Gileade.",
        "24": "De noite, porém, veio Deus a Labão, o arameu, em sonhos, e lhe disse: Guarda-te, não fales a Jacó nem bem nem mal.",
        "25": "Alcançou, pois, Labão a Jacó. Este havia armado a sua tenda naquela montanha; também Labão armou a sua com seus irmãos, na montanha de Gileade.",
        "26": "E disse Labão a Jacó: Que fizeste, que me lograste e levaste minhas filhas como cativas pela espada?",
        "27": "Por que fugiste ocultamente, e me lograste, e nada me fizeste saber, para que eu te despedisse com alegria, e com cânticos, e com tamboril, e com harpa?",
        "28": "E por que não me permitiste beijar meus filhos e minhas filhas? Nisso procedeste insensatamente.",
        "29": "Há poder em minhas mãos para vos fazer mal, mas o Deus de vosso pai me falou, ontem à noite, e disse: Guarda-te, não fales a Jacó nem bem nem mal.",
        "30": "E agora que partiste de vez, porque tens saudade da casa de teu pai, por que me furtaste os meus deuses?",
        "31": "Respondeu-lhe Jacó: Porque tive medo; pois calculei: não suceda que me tome à força as suas filhas.",
        "32": "Não viva aquele com quem achares os teus deuses; verifica diante de nossos irmãos o que te pertence e que está comigo e leva-o contigo. Pois Jacó não sabia que Raquel os havia furtado.",
        "33": "Labão, pois, entrou na tenda de Jacó, na de Lia e na das duas servas, porém não os achou. Tendo saído da tenda de Lia, entrou na de Raquel.",
        "34": "Ora, Raquel havia tomado os ídolos do lar, e os pusera na sela de um camelo, e estava assentada sobre eles; apalpou Labão toda a tenda e não os achou.",
        "35": "Então, disse ela a seu pai: Não te agastes, meu senhor, por não poder eu levantar-me na tua presença; pois me acho com as regras das mulheres. Ele procurou, contudo não achou os ídolos do lar.",
        "36": "Então, se irou Jacó e altercou com Labão; e lhe disse: Qual é a minha transgressão? Qual o meu pecado, que tão furiosamente me tens perseguido?",
        "37": "Havendo apalpado todos os meus utensílios, que achaste de todos os utensílios de tua casa? Põe-nos aqui diante de meus irmãos e de teus irmãos, para que julguem entre mim e ti.",
        "38": "Vinte anos eu estive contigo, as tuas ovelhas e as tuas cabras nunca perderam as crias, e não comi os carneiros de teu rebanho.",
        "39": "Nem te apresentei o que era despedaçado pelas feras; sofri o dano; da minha mão o requerias, tanto o furtado de dia como de noite.",
        "40": "De maneira que eu andava, de dia consumido pelo calor, de noite, pela geada; e o meu sono me fugia dos olhos.",
        "41": "Vinte anos permaneci em tua casa; catorze anos te servi por tuas duas filhas e seis anos por teu rebanho; dez vezes me mudaste o salário.",
        "42": "Se não fora o Deus de meu pai, o Deus de Abraão e o Temor de Isaque, por certo me despedirias agora de mãos vazias. Deus me atendeu ao sofrimento e ao trabalho das minhas mãos e te repreendeu ontem à noite.",
        "43": "Então, respondeu Labão a Jacó: As filhas são minhas filhas, os filhos são meus filhos, os rebanhos são meus rebanhos, e tudo o que vês é meu; que posso fazer hoje a estas minhas filhas ou aos filhos que elas deram à luz?",
        "44": "Vem, pois; e façamos aliança, eu e tu, que sirva de testemunho entre mim e ti.",
        "45": "Então, Jacó tomou uma pedra e a erigiu por coluna.",
        "46": "E disse a seus irmãos: Ajuntai pedras. E tomaram pedras e fizeram um montão, ao lado do qual comeram.",
        "47": "Chamou-lhe Labão Jegar-Saaduta; Jacó, porém, lhe chamou Galeede.",
        "48": "E disse Labão: Seja hoje este montão por testemunha entre mim e ti; por isso, se lhe chamou Galeede",
        "49": "e Mispa, pois disse: Vigie o SENHOR entre mim e ti e nos julgue quando estivermos separados um do outro.",
        "50": "Se maltratares as minhas filhas e tomares outras mulheres além delas, não estando ninguém conosco, atenta que Deus é testemunha entre mim e ti.",
        "51": "Disse mais Labão a Jacó: Eis aqui este montão e esta coluna que levantei entre mim e ti.",
        "52": "Seja o montão testemunha, e seja a coluna testemunha de que para mal não passarei o montão para lá, e tu não passarás o montão e a coluna para cá.",
        "53": "O Deus de Abraão e o Deus de Naor, o Deus do pai deles, julgue entre nós. E jurou Jacó pelo Temor de Isaque, seu pai.",
        "54": "E ofereceu Jacó um sacrifício na montanha e convidou seus irmãos para comerem pão; comeram pão e passaram a noite na montanha.",
        "55": "Tendo-se levantado Labão pela madrugada, beijou seus filhos e suas filhas e os abençoou; e, partindo, voltou para sua casa."
    }
}