{
    "livro": "Gênesis",
    "capitulo": 32,
    "titulos": {
        "3": "Jacó reconcilia-se com Esaú",
        "22": "Jacó luta com Deus e transpõe o vau de Jaboque"
    },
    "versiculos": {
        "1": "Também Jacó seguiu o seu caminho, e anjos de Deus lhe saíram a encontrá-lo.",
        "2": "Quando os viu, disse: Este é o acampamento de Deus. E chamou àquele lugar Maanaim.",
        "3": "Então, Jacó enviou mensageiros adiante de si a Esaú, seu irmão, à terra de Seir, território de Edom,",
        "4": "e lhes ordenou: Assim falareis a meu senhor Esaú: Teu servo Jacó manda dizer isto: Como peregrino morei com Labão, em cuja companhia fiquei até agora.",
        "5": "Tenho bois, jumentos, rebanhos, servos e servas; mando comunicá-lo a meu senhor, para lograr mercê à sua presença.",
        "6": "Voltaram os mensageiros a Jacó, dizendo: Fomos a teu irmão Esaú; também ele vem de caminho para se encontrar contigo, e quatrocentos homens com ele.",
        "7": "Então, Jacó teve medo e se perturbou; dividiu em dois bandos o povo que com ele estava, e os rebanhos, e os bois, e os camelos.",
        "8": "Pois disse: Se vier Esaú a um bando e o ferir, o outro bando escapará.",
        "9": "E orou Jacó: Deus de meu pai Abraão e Deus de meu pai Isaque, ó SENHOR, que me disseste: Torna à tua terra e à tua parentela, e te farei bem;",
        "10": "sou indigno de todas as misericórdias e de toda a fidelidade que tens usado para com teu servo; pois com apenas o meu cajado atravessei este Jordão; já agora sou dois bandos.",
        "11": "Livra-me das mãos de meu irmão Esaú, porque eu o temo, para que não venha ele matar-me e as mães com os filhos.",
        "12": "E disseste: Certamente eu te farei bem e dar-te-ei a descendência como a areia 83† do mar, que, pela multidão, não se pode contar.",
        "13": "E, tendo passado ali aquela noite, separou do que tinha um presente para seu irmão Esaú:",
        "14": "duzentas cabras e vinte bodes; duzentas ovelhas e vinte carneiros;",
        "15": "trinta camelas de leite com suas crias, quarenta vacas e dez touros; vinte jumentas e dez jumentinhos.",
        "16": "Entregou-os às mãos dos seus servos, cada rebanho à parte, e disse aos servos: Passai adiante de mim e deixai espaço entre rebanho e rebanho.",
        "17": "Ordenou ao primeiro, dizendo: Quando Esaú, meu irmão, te encontrar e te perguntar: De quem és, para onde vais, de quem são estes diante de ti?",
        "18": "Responderás: São de teu servo Jacó; é presente que ele envia a meu senhor Esaú; e eis que ele mesmo vem vindo atrás de nós.",
        "19": "Ordenou também ao segundo, ao terceiro e a todos os que vinham conduzindo os rebanhos: Falareis desta maneira a Esaú, quando vos encontrardes com ele.",
        "20": "Direis assim: Eis que o teu servo Jacó vem vindo atrás de nós. Porque dizia consigo mesmo: Eu o aplacarei com o presente que me antecede, depois o verei; porventura me aceitará a presença.",
        "21": "Assim, passou o presente para diante dele; ele, porém, ficou aquela noite no acampamento.",
        "22": "Levantou-se naquela mesma noite, tomou suas duas mulheres, suas duas servas e seus onze filhos e transpôs o vau de Jaboque.",
        "23": "Tomou-os e fê-los passar o ribeiro; fez passar tudo o que lhe pertencia,",
        "24": "ficando ele só; e lutava com ele um homem, até ao romper do dia.",
        "25": "Vendo este que não podia com ele, tocou-lhe na articulação da coxa; deslocou-se a junta da coxa de Jacó, na luta com o homem.",
        "26": "Disse este: Deixa-me ir, pois já rompeu o dia. Respondeu Jacó: Não te deixarei ir se me não abençoares.",
        "27": "Perguntou-lhe, pois: Como te chamas? Ele respondeu: Jacó.",
        "28": "Então, disse: Já não te chamarás Jacó, 84† e sim Israel, pois como príncipe lutaste com Deus e com os homens e prevaleceste.",
        "29": "Tornou Jacó: Dize, rogo-te, como te chamas? Respondeu ele: Por que perguntas pelo meu nome? E o abençoou ali.",
        "30": "Àquele lugar chamou Jacó Peniel, pois disse: Vi a Deus face a face, e a minha vida foi salva.",
        "31": "Nasceu-lhe o sol, quando ele atravessava Peniel; e manquejava de uma coxa.",
        "32": "Por isso, os filhos de Israel não comem, até hoje, o nervo do quadril, na articulação da coxa, porque o homem tocou a articulação da coxa de Jacó no nervo do quadril."
    }
}