{
    "livro": "Gênesis",
    "capitulo": 50,
    "titulos": {
        "1": "A lamentação por Jacó e o seu enterro",
        "15": "A magnanimidade de José para com seus irmãos",
        "22": "A morte de José"
    },
    "versiculos": {
        "1": "Então, José se lançou sobre o rosto de seu pai, e chorou sobre ele, e o beijou.",
        "2": "Ordenou José a seus servos, aos que eram médicos, que embalsamassem a seu pai; e os médicos embalsamaram a Israel,",
        "3": "gastando nisso quarenta dias, pois assim se cumprem os dias do embalsamamento; e os egípcios o choraram setenta dias.",
        "4": "Passados os dias de o chorarem, falou José à casa de Faraó: Se agora achei mercê perante vós, rogo-vos que faleis aos ouvidos de Faraó, dizendo:",
        "5": "Meu pai me fez jurar, 117† declarando: Eis que eu morro; no meu sepulcro que abri para mim na terra de Canaã, ali me sepultarás. Agora, pois, desejo subir e sepultar meu pai, depois voltarei.",
        "6": "Respondeu Faraó: Sobe e sepulta o teu pai como ele te fez jurar.",
        "7": "José subiu para sepultar o seu pai; e subiram com ele todos os oficiais de Faraó, os principais da sua casa e todos os principais da terra do Egito,",
        "8": "como também toda a casa de José, e seus irmãos, e a casa de seu pai; somente deixaram na terra de Gósen as crianças, e os rebanhos, e o gado.",
        "9": "E subiram também com ele tanto carros como cavaleiros; e o cortejo foi grandíssimo.",
        "10": "Chegando eles, pois, à eira de Atade, que está além do Jordão, fizeram ali grande e intensa lamentação; e José pranteou seu pai durante sete dias.",
        "11": "Tendo visto os moradores da terra, os cananeus, o luto na eira de Atade, disseram: Grande pranto é este dos egípcios. E por isso se chamou aquele lugar de Abel-Mizraim, que está além do Jordão.",
        "12": "Fizeram-lhe seus filhos como lhes havia ordenado:",
        "13": "levaram-no 118† para a terra de Canaã e o sepultaram na caverna do campo de Macpela, que Abraão comprara com o campo, por posse de sepultura, a Efrom, o heteu, fronteiro a Manre.",
        "14": "Depois disso, voltou José para o Egito, ele, seus irmãos e todos os que com ele subiram a sepultar o seu pai.",
        "15": "Vendo os irmãos de José que seu pai já era morto, disseram: É o caso de José nos perseguir e nos retribuir certamente o mal todo que lhe fizemos.",
        "16": "Portanto, mandaram dizer a José: Teu pai ordenou, antes da sua morte, dizendo:",
        "17": "Assim direis a José: Perdoa, pois, a transgressão de teus irmãos e o seu pecado, porque te fizeram mal; agora, pois, te rogamos que perdoes a transgressão dos servos do Deus de teu pai. José chorou enquanto lhe falavam.",
        "18": "Depois, vieram também seus irmãos, prostraram-se diante dele e disseram: Eis-nos aqui por teus servos.",
        "19": "Respondeu-lhes José: Não temais; acaso, estou eu em lugar de Deus?",
        "20": "Vós, na verdade, intentastes o mal contra mim; porém Deus o tornou em bem, para fazer, como vedes agora, que se conserve muita gente em vida.",
        "21": "Não temais, pois; eu vos sustentarei a vós outros e a vossos filhos. Assim, os consolou e lhes falou ao coração.",
        "22": "José habitou no Egito, ele e a casa de seu pai; e viveu cento e dez anos.",
        "23": "Viu José os filhos de Efraim até à terceira geração; também os filhos de Maquir, filho de Manassés, os quais José tomou sobre seus joelhos.",
        "24": "Disse José a seus irmãos: Eu morro; porém Deus certamente vos visitará e vos fará subir desta terra para a terra que jurou dar a Abraão, a Isaque e a Jacó.",
        "25": "José fez jurar os filhos de Israel, dizendo: Certamente Deus vos visitará, e fareis transportar 119† os meus ossos daqui.",
        "26": "Morreu José da idade de cento e dez anos; embalsamaram-no e o puseram num caixão no Egito."
    }
}