{
    "livro": "2 Timóteo",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "3": "Ação de graças",
        "6": "A prática do zelo, da firmeza e da fidelidade",
        "15": "A situação do apóstolo preso e o procedimento de alguns de seus colaboradores"
    },
    "versiculos": {
        "1": "Paulo, apóstolo de Cristo Jesus, pela vontade de Deus, de conformidade com a promessa da vida que está em Cristo Jesus,",
        "2": "ao amado filho Timóteo, 1† graça, misericórdia e paz, da parte de Deus Pai e de Cristo Jesus, nosso Senhor.",
        "3": "Dou graças a Deus, a quem, desde os meus antepassados, sirvo com consciência pura, porque, sem cessar, me lembro de ti nas minhas orações, noite e dia.",
        "4": "Lembrado das tuas lágrimas, estou ansioso por ver-te, para que eu transborde de alegria",
        "5": "pela recordação que guardo de tua fé sem fingimento, a mesma que, primeiramente, habitou em tua avó Loide e em tua mãe 2† Eunice, e estou certo de que também, em ti.",
        "6": "Por esta razão, pois, te admoesto que reavives o dom de Deus que há em ti pela imposição das minhas mãos.",
        "7": "Porque Deus não nos tem dado espírito de covardia, mas de poder, de amor e de moderação.",
        "8": "Não te envergonhes, portanto, do testemunho de nosso Senhor, nem do seu encarcerado, que sou eu; pelo contrário, participa comigo dos sofrimentos, a favor do evangelho, segundo o poder de Deus,",
        "9": "que nos salvou e nos chamou com santa vocação; não segundo as nossas obras, mas conforme a sua própria determinação e graça que nos foi dada em Cristo Jesus, antes dos tempos eternos,",
        "10": "e manifestada, agora, pelo aparecimento de nosso Salvador Cristo Jesus, o qual não só destruiu a morte, como trouxe à luz a vida e a imortalidade, mediante o evangelho,",
        "11": "para o qual eu fui designado pregador, apóstolo e mestre",
        "12": "e, por isso, estou sofrendo estas coisas; todavia, não me envergonho, porque sei em quem tenho crido e estou certo de que ele é poderoso para guardar o meu depósito até aquele Dia.",
        "13": "Mantém o padrão das sãs palavras que de mim ouviste com fé e com o amor que está em Cristo Jesus.",
        "14": "Guarda o bom depósito, mediante o Espírito Santo que habita em nós.",
        "15": "Estás ciente de que todos os da Ásia me abandonaram; dentre eles cito Fígelo e Hermógenes.",
        "16": "Conceda o Senhor misericórdia à casa de Onesíforo, porque, muitas vezes, me deu ânimo e nunca se envergonhou das minhas algemas;",
        "17": "antes, tendo ele chegado a Roma, me procurou solicitamente até me encontrar.",
        "18": "O Senhor lhe conceda, naquele Dia, achar misericórdia da parte do Senhor. E tu sabes, melhor do que eu, quantos serviços me prestou ele em Éfeso."
    }
}