{
    "livro": "João",
    "capitulo": 12,
    "titulos": {
        "1": "Jesus em Betânia(A)",
        "9": "O plano para matar Lázaro",
        "12": "Jesus entra em Jerusalém(B)",
        "20": "Alguns não judeus vão ver Jesus",
        "27": "Jesus anuncia a sua morte",
        "37": "O povo não crê",
        "44": "As palavras de Jesus julgam"
    },
    "versiculos": {
        "1": "Seis dias antes da Páscoa, Jesus foi ao povoado de Betânia, onde morava Lázaro, a quem ele tinha ressuscitado.",
        "2": "Prepararam ali um jantar para Jesus. Marta ajudava a servir, e Lázaro era um dos que estavam à mesa com ele.",
        "3": "Então Maria pegou um frasco cheio de um perfume muito caro, feito de nardo puro. Ela derramou o perfume nos pés de Jesus e os enxugou com os seus cabelos; e toda a casa ficou perfumada.",
        "4": "Mas Judas Iscariotes, o discípulo que ia trair Jesus, disse:",
        "5": "— Este perfume vale mais de trezentas moedas de prata. Por que não foi vendido, e o dinheiro, dado aos pobres?",
        "6": "Judas disse isso, não porque tivesse pena dos pobres, mas porque era ladrão. Ele tomava conta da bolsa de dinheiro e costumava tirar do que punham nela.",
        "7": "Então Jesus respondeu: — Deixe Maria em paz! Que ela guarde isso para o dia do meu sepultamento.",
        "8": "Os pobres estarão sempre com vocês, mas eu não estarei sempre com vocês.",
        "9": "Muitas pessoas ficaram sabendo que Jesus estava em Betânia. Então foram até lá não só por causa dele, mas também para ver Lázaro, o homem que Jesus tinha ressuscitado.",
        "10": "Então os chefes dos sacerdotes resolveram matar Lázaro também;",
        "11": "pois, por causa dele, muitos judeus estavam abandonando os seus líderes e crendo em Jesus.",
        "12": "No dia seguinte, a grande multidão que tinha ido à Festa da Páscoa ouviu dizer que Jesus estava chegando a Jerusalém.",
        "13": "Então eles pegaram ramos de palmeiras e saíram para se encontrar com ele, gritando: — Hosana a Deus! Que Deus abençoe aquele que vem em nome do Senhor! Que Deus abençoe o Rei de Israel!",
        "14": "Jesus procurou um jumentinho e o montou, como dizem as Escrituras Sagradas:",
        "15": "“Povo de Jerusalém, não tenha medo! Veja! Aí vem o seu Rei, montado num jumentinho!”",
        "16": "Naquela ocasião os discípulos não entenderam isso. Mas, depois de Jesus ter voltado para a presença gloriosa de Deus, eles lembraram que isso estava escrito a respeito dele e também que era isso o que tinha acontecido.",
        "17": "A multidão que estava com Jesus quando ele havia chamado Lázaro para fora do túmulo e o tinha ressuscitado espalhou a notícia do que tinha acontecido.",
        "18": "E o povo foi encontrar-se com Jesus, pois ficou sabendo que ele tinha feito esse milagre.",
        "19": "Então os fariseus disseram uns aos outros: — Não estamos conseguindo nada! Vejam! Todos estão indo com ele!",
        "20": "Entre o povo que tinha ido a Jerusalém para tomar parte na festa, estavam alguns não judeus.",
        "21": "Eles foram falar com Filipe, que era da cidade de Betsaida, na Galileia, e pediram: — Senhor, queremos ver Jesus.",
        "22": "Filipe foi dizer isso a André, e os dois foram falar com Jesus.",
        "23": "Então ele respondeu: — Chegou a hora de ser revelada a natureza divina do Filho do Homem.",
        "24": "Eu afirmo a vocês que isto é verdade: se um grão de trigo não for jogado na terra e não morrer, ele continuará a ser apenas um grão. Mas, se morrer, dará muito trigo.",
        "25": "Quem ama a sua vida não terá a vida verdadeira; mas quem não se apega à sua vida, neste mundo, ganhará para sempre a vida verdadeira.",
        "26": "Quem quiser me servir siga-me; e, onde eu estiver, ali também estará esse meu servo. E o meu Pai honrará todos os que me servem.",
        "27": "Jesus continuou: — Agora estou sentindo uma grande aflição. O que é que vou dizer? Será que vou dizer: Pai, livra-me desta hora de sofrimento? Não! Pois foi para passar por esta hora que eu vim.",
        "28": "Pai, revela a tua presença gloriosa! Então do céu veio uma voz, que dizia: — Eu já a revelei e a revelarei de novo.",
        "29": "A multidão que estava ali ouviu a voz e dizia que era um trovão. Outros afirmavam que um anjo tinha falado com Jesus.",
        "30": "Mas ele disse: — Não foi por minha causa que veio esta voz, mas por causa de vocês.",
        "31": "Chegou a hora de este mundo ser julgado, e aquele que manda nele será expulso.",
        "32": "E, quando eu for levantado da terra, atrairei todas as pessoas para mim.",
        "33": "Ele dizia isso para indicar de que maneira ia morrer.",
        "34": "A multidão perguntou: — A nossa Lei diz que o Messias vai viver para sempre. Como é que o senhor diz que o Filho do Homem precisa ser levantado da terra? Quem é esse Filho do Homem?",
        "35": "Jesus respondeu: — A luz estará com vocês ainda um pouco mais. Vivam a sua vida enquanto vocês têm esta luz, para que a escuridão não caia de repente sobre vocês. Quem anda na escuridão não sabe para onde vai.",
        "36": "Enquanto vocês têm a luz, creiam na luz para que possam viver na luz. Depois que Jesus disse isso, foi embora e se escondeu do povo.",
        "37": "Eles tinham visto Jesus fazer todos esses milagres, mas não criam nele,",
        "38": "para que se cumprisse o que disse o profeta Isaías: “Senhor, quem creu na nossa mensagem? E quem viu que era o Senhor que estava agindo?”",
        "39": "Não podiam crer porque, como disse Isaías:",
        "40": "“Deus cegou os olhos deles e fechou a mente deles, para que não vejam, e não entendam, e não se voltem para ele, e sejam curados por ele.”",
        "41": "Isaías disse isso porque viu a revelação da natureza divina de Jesus e falou a respeito dele.",
        "42": "No entanto, muitos líderes judeus creram em Jesus, mas não falavam publicamente a favor dele para que os fariseus não os expulsassem da sinagoga.",
        "43": "Eles gostavam mais de ser elogiados pelas pessoas do que de ser elogiados por Deus.",
        "44": "Jesus disse bem alto: — Quem crê em mim crê não somente em mim, mas também naquele que me enviou.",
        "45": "Quem me vê vê também aquele que me enviou.",
        "46": "Eu vim ao mundo como luz para que quem crê em mim não fique na escuridão.",
        "47": "Se alguém ouvir a minha mensagem e não a praticar, eu não o julgo. Pois eu vim para salvar o mundo e não para julgá-lo.",
        "48": "Quem me rejeita e não aceita a minha mensagem já tem quem vai julgá-lo. As palavras que eu tenho dito serão o juiz dessa pessoa no último dia.",
        "49": "— Eu não tenho falado em meu próprio nome, mas o Pai, que me enviou, é quem me ordena o que devo dizer e anunciar.",
        "50": "E eu sei que o seu mandamento dá a vida eterna. O que eu digo é justamente aquilo que o Pai me mandou dizer. end of crossrefs"
    }
}