{
    "livro": "João",
    "capitulo": 15,
    "titulos": {
        "1": "Jesus, a videira",
        "18": "Os seguidores de Jesus serão perseguidos"
    },
    "versiculos": {
        "1": "Jesus disse: — Eu sou a videira verdadeira, e o meu Pai é o lavrador.",
        "2": "Todos os ramos que não dão uvas ele corta, embora eles estejam em mim. Mas os ramos que dão uvas ele poda a fim de que fiquem limpos e deem mais uvas ainda.",
        "3": "Vocês já estão limpos por meio dos ensinamentos que eu lhes tenho dado.",
        "4": "Continuem unidos comigo, e eu continuarei unido com vocês. Pois, assim como o ramo só dá uvas quando está unido com a planta, assim também vocês só podem dar fruto se ficarem unidos comigo.",
        "5": "— Eu sou a videira, e vocês são os ramos. Quem está unido comigo e eu com ele, esse dá muito fruto porque sem mim vocês não podem fazer nada.",
        "6": "Quem não ficar unido comigo será jogado fora e secará; será como os ramos secos que são juntados e jogados no fogo, onde são queimados.",
        "7": "Se vocês ficarem unidos comigo, e as minhas palavras continuarem em vocês, vocês receberão tudo o que pedirem.",
        "8": "E a natureza gloriosa do meu Pai se revela quando vocês produzem muitos frutos e assim mostram que são meus discípulos.",
        "9": "Assim como o meu Pai me ama, eu amo vocês; portanto, continuem unidos comigo por meio do meu amor por vocês.",
        "10": "Se obedecerem aos meus mandamentos, eu continuarei amando vocês, assim como eu obedeço aos mandamentos do meu Pai e ele continua a me amar.",
        "11": "— Eu estou dizendo isso para que a minha alegria esteja em vocês, e a alegria de vocês seja completa.",
        "12": "O meu mandamento é este: amem uns aos outros como eu amo vocês.",
        "13": "Ninguém tem mais amor pelos seus amigos do que aquele que dá a sua vida por eles.",
        "14": "Vocês são meus amigos se fazem o que eu mando.",
        "15": "Eu não chamo mais vocês de empregados, pois o empregado não sabe o que o seu patrão faz; mas chamo vocês de amigos, pois tenho dito a vocês tudo o que ouvi do meu Pai.",
        "16": "Não foram vocês que me escolheram; pelo contrário, fui eu que os escolhi para que vão e deem fruto e que esse fruto não se perca. Isso a fim de que o Pai lhes dê tudo o que pedirem em meu nome.",
        "17": "O que eu mando a vocês é isto: amem uns aos outros.",
        "18": "Jesus continuou: — Se o mundo odeia vocês, lembrem que ele me odiou primeiro.",
        "19": "Se vocês fossem do mundo, o mundo os amaria por vocês serem dele. Mas eu os escolhi entre as pessoas do mundo, e vocês não são mais dele. Por isso o mundo odeia vocês.",
        "20": "Lembrem do que eu disse: “O empregado não é mais importante do que o patrão”. Se as pessoas que são do mundo me perseguiram, também perseguirão vocês; se elas obedeceram aos meus ensinamentos, também obedecerão aos ensinamentos de vocês.",
        "21": "Por causa de mim, essas pessoas vão lhes fazer tudo isso porque não conhecem aquele que me enviou.",
        "22": "Elas não teriam nenhum pecado se eu não tivesse vindo e falado a elas. Mas agora essas pessoas não têm desculpa para o seu pecado.",
        "23": "Quem me odeia odeia também o meu Pai.",
        "24": "Se eu não tivesse feito entre elas essas coisas que nenhum outro fez, elas não teriam nenhum pecado. Mas agora viram o que eu fiz e continuam a odiar tanto a mim como o meu Pai.",
        "25": "Mas isso é para que se cumpra o que está escrito na Lei deles: “Eles me odiaram sem motivo.”",
        "26": "— Quando chegar o Auxiliador, o Espírito da verdade, que vem do Pai, ele falará a respeito de mim. E sou eu quem enviará esse Auxiliador a vocês da parte do Pai.",
        "27": "E vocês também falarão a meu respeito porque estão comigo desde o começo."
    }
}