{
    "livro": "João",
    "capitulo": 16,
    "titulos": {
        "5": "O trabalho do Espírito Santo",
        "16": "Tristeza e alegria",
        "25": "Vencendo o mundo"
    },
    "versiculos": {
        "1": "E Jesus disse ainda: — Eu digo isso para que vocês não abandonem a sua fé.",
        "2": "Vocês serão expulsos das sinagogas, e chegará o tempo em que qualquer um que os matar pensará que está fazendo a vontade de Deus.",
        "3": "Eles vão fazer essas coisas porque não conhecem nem o Pai nem a mim.",
        "4": "Mas eu digo isso para que, quando essas coisas acontecerem, vocês lembrem que eu já os tinha avisado. E Jesus continuou: — Eu não disse isso antes, porque ainda estava com vocês.",
        "5": "Porém agora eu vou para junto daquele que me enviou. E nenhum de vocês me pergunta: “Aonde é que o senhor vai?”",
        "6": "Mas, porque eu disse isso, o coração de vocês ficou cheio de tristeza.",
        "7": "Eu falo a verdade quando digo que é melhor para vocês que eu vá. Pois, se não for, o Auxiliador não virá; mas, se eu for, eu o enviarei a vocês.",
        "8": "Quando o Auxiliador vier, ele convencerá as pessoas do mundo de que elas têm uma ideia errada a respeito do pecado e do que é direito e justo e também do julgamento de Deus.",
        "9": "As pessoas do mundo estão erradas a respeito do pecado porque não creem em mim;",
        "10": "estão erradas a respeito do que é direito e justo porque eu vou para o Pai, e vocês não vão me ver mais.",
        "11": "E também estão erradas a respeito do julgamento porque aquele que manda neste mundo já está julgado.",
        "12": "— Ainda tenho muitas coisas para lhes dizer, mas vocês não poderiam suportar isso agora.",
        "13": "Porém, quando o Espírito da verdade vier, ele ensinará toda a verdade a vocês. O Espírito não falará por si mesmo, mas dirá tudo o que ouviu e anunciará a vocês as coisas que estão para acontecer.",
        "14": "Ele vai ficar sabendo o que tenho para dizer, e dirá a vocês, e assim ele trará glória para mim.",
        "15": "Tudo o que o Pai tem é meu. Por isso eu disse que o Espírito vai ficar sabendo o que eu lhe disser e vai anunciar a vocês.",
        "16": "E Jesus disse: — Daqui a pouco vocês não vão me ver mais; porém, pouco depois, vão me ver novamente.",
        "17": "Alguns dos seus discípulos comentaram: — O que será que ele quer dizer? Ele afirma: “Daqui a pouco vocês não vão me ver mais; porém, pouco depois, vão me ver novamente”. E diz também: “É porque vou para o meu Pai”.",
        "18": "O que quer dizer “pouco depois”? Não entendemos o que isso quer dizer.",
        "19": "Jesus, sabendo que eles queriam lhe fazer perguntas, disse: — Eu afirmei que daqui a pouco vocês não vão me ver mais e que pouco depois vão me ver novamente. Por acaso não é a respeito disso que vocês estão fazendo perguntas uns aos outros?",
        "20": "Pois eu afirmo a vocês que isto é verdade: vocês vão chorar e ficar tristes, mas as pessoas do mundo ficarão alegres. Vocês ficarão tristes, mas essa tristeza virará alegria.",
        "21": "Quando uma mulher está para dar à luz, ela fica triste porque chegou a sua hora de sofrer. Mas, depois que a criança nasce, a mulher fica tão alegre, que nem lembra mais do seu sofrimento.",
        "22": "Assim acontece também com vocês: agora estão tristes, mas eu os verei novamente. Aí vocês ficarão cheios de alegria, e ninguém poderá tirar essa alegria de vocês.",
        "23": "— Quando chegar aquele dia, vocês não me pedirão nada. E eu afirmo a vocês que isto é verdade: se vocês pedirem ao Pai alguma coisa em meu nome, ele lhes dará.",
        "24": "Até agora vocês não pediram nada em meu nome; peçam e receberão para que a alegria de vocês seja completa.",
        "25": "E Jesus terminou, dizendo: — Eu digo essas coisas a vocês por meio de comparações. Mas chegará o tempo em que não falarei mais por meio de comparações, pois falarei claramente a vocês a respeito do Pai.",
        "26": "Naquele dia vocês pedirão coisas em meu nome. E eu digo que não precisarei pedir ao Pai em favor de vocês,",
        "27": "pois o próprio Pai os ama. Ele os ama porque vocês, de fato, me amam e creem que vim de Deus.",
        "28": "Eu vim do Pai e entrei no mundo. E agora deixo o mundo e vou para o Pai.",
        "29": "Então os seus discípulos disseram: — Agora, sim, o senhor está falando claramente e não por meio de comparações.",
        "30": "Sabemos agora que o senhor conhece tudo e não precisa que ninguém lhe faça perguntas. Por isso nós cremos que o senhor veio de Deus.",
        "31": "E Jesus respondeu: — Então agora vocês creem?",
        "32": "Pois chegou a hora de vocês todos serem espalhados, cada um para a sua casa; e assim vão me deixar sozinho. Mas eu não estou só, pois o Pai está comigo.",
        "33": "Eu digo isso para que, por estarem unidos comigo, vocês tenham paz. No mundo vocês vão sofrer; mas tenham coragem. Eu venci o mundo."
    }
}