{
    "livro": "João",
    "capitulo": 18,
    "titulos": {
        "1": "Jesus é preso(A)",
        "12": "Jesus diante de Anás",
        "15": "Pedro nega Jesus(B)",
        "19": "Jesus diante do Grande Sacerdote(C)",
        "25": "Pedro nega Jesus outra vez(D)",
        "28": "Jesus diante de Pilatos(E)",
        "39": "Jesus é condenado à morte(F)"
    },
    "versiculos": {
        "1": "Depois de fazer essa oração, Jesus saiu com os discípulos e foi para o outro lado do riacho de Cedrom. Havia ali um jardim, onde Jesus entrou com eles.",
        "2": "Judas, o traidor, conhecia aquele lugar porque Jesus tinha se reunido muitas vezes ali com os discípulos.",
        "3": "Então Judas foi ao jardim com um grupo de soldados e alguns guardas do Templo mandados pelos chefes dos sacerdotes e pelos fariseus. Eles estavam armados e levavam lanternas e tochas.",
        "4": "Jesus sabia de tudo o que lhe ia acontecer. Por isso caminhou na direção deles e perguntou: — Quem é que vocês estão procurando?",
        "5": "— Jesus de Nazaré! — responderam. — Sou eu! — disse Jesus. Judas, o traidor, estava com eles.",
        "6": "Quando Jesus disse: “Sou eu”, eles recuaram e caíram no chão.",
        "7": "Jesus perguntou outra vez: — Quem é que vocês estão procurando? — Jesus de Nazaré! — tornaram a responder.",
        "8": "Jesus disse: — Já afirmei que sou eu. Se é a mim que vocês procuram, então deixem que estes outros vão embora!",
        "9": "Jesus disse isso para que se cumprisse o que ele tinha dito antes: “Pai, de todos aqueles que me deste, nenhum se perdeu.”",
        "10": "Aí Simão Pedro tirou a espada, atacou um empregado do Grande Sacerdote e cortou a orelha direita dele. O nome do empregado era Malco.",
        "11": "Mas Jesus disse a Pedro: — Guarde a sua espada! Por acaso você pensa que eu não vou beber o cálice de sofrimento que o Pai me deu?",
        "12": "Em seguida os soldados, o comandante e os guardas do Templo prenderam Jesus e o amarraram.",
        "13": "Então o levaram primeiro até a casa de Anás. Anás era o sogro de Caifás, que naquele ano era o Grande Sacerdote.",
        "14": "Caifás era quem tinha dito aos líderes judeus que era melhor para eles que morresse apenas um homem pelo povo.",
        "15": "Simão Pedro foi seguindo Jesus, junto com outro discípulo. Esse discípulo era conhecido do Grande Sacerdote e por isso conseguiu entrar no pátio da casa dele junto com Jesus.",
        "16": "Mas Pedro ficou do lado de fora, perto da porta. O outro discípulo, que era conhecido do Grande Sacerdote, saiu e falou com a empregada que tomava conta da porta. Então ela deixou Pedro entrar",
        "17": "e lhe perguntou: — Você não é um dos seguidores daquele homem? — Eu, não! — respondeu ele.",
        "18": "Por causa do frio, os empregados e os guardas tinham feito uma fogueira e estavam se aquecendo de pé, em volta dela. Pedro estava de pé, no meio deles, aquecendo-se também.",
        "19": "O Grande Sacerdote fez algumas perguntas a Jesus a respeito dos seus seguidores e dos seus ensinamentos.",
        "20": "E Jesus respondeu: — Eu sempre falei a todos publicamente. Ensinava nas sinagogas e no pátio do Templo, onde o povo se reúne, e nunca disse nada em segredo.",
        "21": "Então, por que o senhor está me fazendo essas perguntas? Pergunte aos que me ouviram, pois eles sabem muito bem o que eu disse a eles.",
        "22": "Quando Jesus disse isso, um dos guardas do Templo que estavam ali deu-lhe uma bofetada e disse: — Isso é maneira de falar com o Grande Sacerdote?",
        "23": "— Se eu disse alguma mentira, prove que menti! — respondeu Jesus. — Mas, se eu falei a verdade, por que é que você está me batendo?",
        "24": "Depois Anás mandou Jesus, ainda amarrado, para Caifás, o Grande Sacerdote.",
        "25": "Pedro ainda estava lá, de pé, aquecendo-se perto do fogo. Então lhe perguntaram: — Você não é um dos seguidores daquele homem? — Não, eu não sou! — respondeu ele.",
        "26": "Um dos empregados do Grande Sacerdote, parente do homem de quem Pedro tinha cortado a orelha, perguntou: — Será que eu não vi você com ele no jardim?",
        "27": "E outra vez Pedro disse que não. E no mesmo instante o galo cantou.",
        "28": "Depois levaram Jesus da casa de Caifás para o palácio do Governador romano. Já era de manhã cedo. Os líderes judeus não entraram no palácio porque queriam continuar puros, conforme a religião deles; pois só assim poderiam comer o jantar da Páscoa.",
        "29": "Então o governador Pilatos saiu, foi encontrar-se com eles e perguntou: — Que acusação vocês têm contra este homem?",
        "30": "Eles responderam: — O senhor acha que nós lhe entregaríamos este homem se ele não tivesse cometido algum crime?",
        "31": "Pilatos disse: — Levem este homem e o julguem vocês mesmos, de acordo com a lei de vocês. Então eles responderam: — Nós não temos o direito de matar ninguém.",
        "32": "Isso aconteceu assim para que se cumprisse o que Jesus tinha dito quando falou a respeito de como ia morrer.",
        "33": "Pilatos tornou a entrar no palácio, chamou Jesus e perguntou: — Você é o rei dos judeus?",
        "34": "Jesus respondeu: — Esta pergunta é do senhor mesmo ou foram outras pessoas que lhe disseram isso a meu respeito?",
        "35": "— Por acaso eu sou judeu? — disse Pilatos. — A sua própria gente e os chefes dos sacerdotes é que o entregaram a mim. O que foi que você fez?",
        "36": "Jesus respondeu: — O meu Reino não é deste mundo! Se o meu Reino fosse deste mundo, os meus seguidores lutariam para não deixar que eu fosse entregue aos líderes judeus. Mas o fato é que o meu Reino não é deste mundo!",
        "37": "— Então você é rei? — perguntou Pilatos. — É o senhor que está dizendo que eu sou rei! — respondeu Jesus. — Foi para falar da verdade que eu nasci e vim ao mundo. Quem está do lado da verdade ouve a minha voz.",
        "38": "— O que é a verdade? — perguntou Pilatos. Depois de dizer isso, Pilatos saiu outra vez para falar com a multidão e disse: — Não vejo nenhum motivo para condenar este homem.",
        "39": "Mas, de acordo com o costume de vocês, eu sempre solto um prisioneiro na ocasião da Páscoa. Vocês querem que eu solte para vocês o rei dos judeus?",
        "40": "Todos começaram a gritar: — Não, ele não! Nós queremos que solte Barrabás! Acontece que esse Barrabás era um criminoso. end of crossrefs"
    }
}