{
    "livro": "João",
    "capitulo": 2,
    "titulos": {
        "1": "Jesus vai a um casamento",
        "13": "Jesus vai ao Templo(A)",
        "23": "Jesus sabe o que as pessoas pensam"
    },
    "versiculos": {
        "1": "Dois dias depois, houve um casamento no povoado de Caná, na região da Galileia, e a mãe de Jesus estava ali.",
        "2": "Jesus e os seus discípulos também tinham sido convidados para o casamento.",
        "3": "Quando acabou o vinho, a mãe de Jesus lhe disse: — O vinho acabou.",
        "4": "Jesus respondeu: — Não é preciso que a senhora diga o que eu devo fazer. Ainda não chegou a minha hora.",
        "5": "Então ela disse aos empregados: — Façam o que ele mandar.",
        "6": "Ali perto estavam seis potes de pedra; em cada um cabiam entre oitenta e cento e vinte litros de água. Os judeus usavam a água que guardavam nesses potes nas suas cerimônias de purificação.",
        "7": "Jesus disse aos empregados: — Encham de água estes potes. E eles os encheram até a boca.",
        "8": "Em seguida Jesus mandou: — Agora tirem um pouco da água destes potes e levem ao dirigente da festa. E eles levaram.",
        "9": "Então o dirigente da festa provou a água, e a água tinha virado vinho. Ele não sabia de onde tinha vindo aquele vinho, mas os empregados sabiam. Por isso ele chamou o noivo",
        "10": "e disse: — Todos costumam servir primeiro o vinho bom e, depois que os convidados já beberam muito, servem o vinho comum. Mas você guardou até agora o melhor vinho.",
        "11": "Jesus fez esse seu primeiro milagre em Caná da Galileia. Assim ele revelou a sua natureza divina, e os seus discípulos creram nele.",
        "12": "Depois disso, Jesus, a sua mãe, os seus irmãos e os seus discípulos foram para a cidade de Cafarnaum e ficaram alguns dias ali.",
        "13": "Alguns dias antes da Páscoa dos judeus, Jesus foi até a cidade de Jerusalém.",
        "14": "No pátio do Templo encontrou pessoas vendendo bois, ovelhas e pombas; e viu também os que, sentados às suas mesas, trocavam dinheiro para o povo.",
        "15": "Então ele fez um chicote de cordas e expulsou toda aquela gente dali e também as ovelhas e os bois. Virou as mesas dos que trocavam dinheiro, e as moedas se espalharam pelo chão.",
        "16": "E disse aos que vendiam pombas: — Tirem tudo isto daqui! Parem de fazer da casa do meu Pai um mercado!",
        "17": "Então os discípulos dele lembraram das palavras das Escrituras Sagradas que dizem: “O meu amor pela tua casa, ó Deus, queima dentro de mim como fogo.”",
        "18": "Aí os líderes judeus perguntaram: — Que milagre você pode fazer para nos provar que tem autoridade para fazer isso?",
        "19": "Jesus respondeu: — Derrubem este Templo, e eu o construirei de novo em três dias!",
        "20": "Eles disseram: — A construção deste Templo levou quarenta e seis anos, e você diz que vai construí-lo de novo em três dias?",
        "21": "Porém o templo do qual Jesus estava falando era o seu próprio corpo.",
        "22": "Quando Jesus foi ressuscitado, os seus discípulos lembraram que ele tinha dito isso e então creram nas Escrituras Sagradas e nas palavras dele.",
        "23": "Quando Jesus estava em Jerusalém, durante a Festa da Páscoa, muitos creram nele porque viram os milagres que ele fazia.",
        "24": "Mas Jesus não confiava neles, pois os conhecia muito bem.",
        "25": "E ninguém precisava falar com ele sobre qualquer pessoa, pois ele sabia o que cada pessoa pensava. end of crossrefs"
    }
}