{
    "livro": "João",
    "capitulo": 20,
    "titulos": {
        "1": "O túmulo vazio(A)",
        "11": "Jesus aparece a Maria Madalena(B)",
        "19": "Jesus aparece aos discípulos(C)",
        "24": "Jesus e Tomé",
        "30": "A finalidade deste Evangelho"
    },
    "versiculos": {
        "1": "Domingo bem cedo, quando ainda estava escuro, Maria Madalena foi até o túmulo e viu que a pedra que tapava a entrada tinha sido tirada.",
        "2": "Então foi correndo até o lugar onde estavam Simão Pedro e outro discípulo, aquele que Jesus amava, e disse: — Tiraram o Senhor Jesus do túmulo, e não sabemos onde o puseram!",
        "3": "Então Pedro e o outro discípulo foram até o túmulo.",
        "4": "Os dois saíram correndo juntos, mas o outro correu mais depressa do que Pedro e chegou primeiro.",
        "5": "Ele se abaixou para olhar lá dentro e viu os lençóis de linho; porém não entrou no túmulo.",
        "6": "Mas Pedro, que chegou logo depois, entrou. Ele também viu os lençóis colocados ali",
        "7": "e a faixa que tinham posto em volta da cabeça de Jesus. A faixa não estava junto com os lençóis, mas estava enrolada ali ao lado.",
        "8": "Aí o outro discípulo, que havia chegado primeiro, também entrou no túmulo. Ele viu e creu.",
        "9": "(Eles ainda não tinham entendido as Escrituras Sagradas, que dizem que era preciso que Jesus ressuscitasse.)",
        "10": "E os dois voltaram para casa.",
        "11": "Maria Madalena tinha ficado perto da entrada do túmulo, chorando. Enquanto chorava, ela se abaixou, olhou para dentro",
        "12": "e viu dois anjos vestidos de branco, sentados onde tinha sido posto o corpo de Jesus. Um estava na cabeceira, e o outro, nos pés.",
        "13": "Os anjos perguntaram: — Mulher, por que você está chorando? Ela respondeu: — Levaram embora o meu Senhor, e eu não sei onde o puseram!",
        "14": "Depois de dizer isso, ela virou para trás e viu Jesus ali de pé, mas não o reconheceu.",
        "15": "Então Jesus perguntou: — Mulher, por que você está chorando? Quem é que você está procurando? Ela pensou que ele era o jardineiro e por isso respondeu: — Se o senhor o tirou daqui, diga onde o colocou, e eu irei buscá-lo.",
        "16": "— Maria! — disse Jesus. Ela virou e respondeu em hebraico: — “Rabôni!” (Esta palavra quer dizer “Mestre”.)",
        "17": "Jesus disse: — Não me segure, pois ainda não subi para o meu Pai. Vá se encontrar com os meus irmãos e diga a eles que eu vou subir para aquele que é o meu Pai e o Pai deles, o meu Deus e o Deus deles.",
        "18": "Então Maria Madalena foi e disse aos discípulos de Jesus: — Eu vi o Senhor! E contou o que Jesus lhe tinha dito.",
        "19": "Naquele mesmo domingo, à tarde, os discípulos de Jesus estavam reunidos de portas trancadas, com medo dos líderes judeus. Então Jesus chegou, ficou no meio deles e disse: — Que a paz esteja com vocês!",
        "20": "Em seguida lhes mostrou as suas mãos e o seu lado. E eles ficaram muito alegres ao verem o Senhor.",
        "21": "Então Jesus disse de novo: — Que a paz esteja com vocês! Assim como o Pai me enviou, eu também envio vocês.",
        "22": "Depois soprou sobre eles e disse: — Recebam o Espírito Santo.",
        "23": "Se vocês perdoarem os pecados de alguém, esses pecados são perdoados; mas, se não perdoarem, eles não são perdoados.",
        "24": "Acontece que Tomé, um dos discípulos, que era chamado de “o Gêmeo”, não estava com eles quando Jesus chegou.",
        "25": "Então os outros discípulos disseram a Tomé: — Nós vimos o Senhor! Ele respondeu: — Se eu não vir o sinal dos pregos nas mãos dele, e não tocar ali com o meu dedo, e também se não puser a minha mão no lado dele, não vou crer!",
        "26": "Uma semana depois, os discípulos de Jesus estavam outra vez reunidos ali com as portas trancadas, e Tomé estava com eles. Jesus chegou, ficou no meio deles e disse: — Que a paz esteja com vocês!",
        "27": "Em seguida disse a Tomé: — Veja as minhas mãos e ponha o seu dedo nelas. Estenda a mão e ponha no meu lado. Pare de duvidar e creia!",
        "28": "Então Tomé exclamou: — Meu Senhor e meu Deus!",
        "29": "— Você creu porque me viu? — disse Jesus. — Felizes são os que não viram, mas assim mesmo creram!",
        "30": "Jesus fez diante dos discípulos muitos outros milagres que não estão escritos neste livro.",
        "31": "Mas estes foram escritos para que vocês creiam que Jesus é o Messias, o Filho de Deus. E para que, crendo, tenham vida por meio dele. end of crossrefs"
    }
}