{
    "livro": "João",
    "capitulo": 4,
    "titulos": {
        "1": "Jesus e a mulher samaritana",
        "43": "Jesus cura o filho de um funcionário público"
    },
    "versiculos": {
        "1": "Os fariseus ouviram dizer que Jesus estava ganhando mais discípulos e batizava mais pessoas do que João.",
        "2": "(De fato, não era Jesus quem batizava, e sim os seus discípulos.)",
        "3": "Quando Jesus ficou sabendo disso, saiu da Judeia e voltou para a Galileia.",
        "4": "No caminho, ele tinha de passar pela região da Samaria.",
        "5": "Ele chegou a uma cidade da Samaria, chamada Sicar, que ficava perto das terras que Jacó tinha dado ao seu filho José.",
        "6": "Ali ficava o poço de Jacó. Era mais ou menos meio-dia quando Jesus, cansado da viagem, sentou-se perto do poço.",
        "7": "Uma mulher samaritana veio tirar água, e Jesus lhe disse: — Por favor, me dê um pouco de água.",
        "8": "(Os discípulos de Jesus tinham ido até a cidade comprar comida.)",
        "9": "A mulher respondeu: — O senhor é judeu, e eu sou samaritana. Então como é que o senhor me pede água? (Ela disse isso porque os judeus não se dão com os samaritanos.)",
        "10": "Então Jesus disse: — Se você soubesse o que Deus pode dar e quem é que está lhe pedindo água, você pediria, e ele lhe daria a água da vida.",
        "11": "Ela respondeu: — O senhor não tem balde para tirar água, e o poço é fundo. Como é que vai conseguir essa água da vida?",
        "12": "Nosso antepassado Jacó nos deu este poço. Ele, os seus filhos e os seus animais beberam água daqui. Será que o senhor é mais importante do que Jacó?",
        "13": "Então Jesus disse: — Quem beber desta água terá sede de novo,",
        "14": "mas a pessoa que beber da água que eu lhe der nunca mais terá sede. Porque a água que eu lhe der se tornará nela uma fonte de água que dará vida eterna.",
        "15": "Então a mulher pediu: — Por favor, me dê dessa água! Assim eu nunca mais terei sede e não precisarei mais vir aqui buscar água.",
        "16": "— Vá chamar o seu marido e volte aqui! — ordenou Jesus.",
        "17": "— Eu não tenho marido! — respondeu a mulher. Então Jesus disse: — Você está certa ao dizer que não tem marido,",
        "18": "pois já teve cinco, e este que você tem agora não é, de fato, seu marido. Sim, você falou a verdade.",
        "19": "A mulher respondeu: — Agora eu sei que o senhor é um profeta!",
        "20": "Os nossos antepassados adoravam a Deus neste monte, mas vocês, judeus, dizem que Jerusalém é o lugar onde devemos adorá-lo.",
        "21": "Jesus disse: — Mulher, creia no que eu digo: chegará o tempo em que ninguém vai adorar a Deus nem neste monte nem em Jerusalém.",
        "22": "Vocês, samaritanos, não sabem o que adoram, mas nós sabemos o que adoramos porque a salvação vem dos judeus.",
        "23": "Mas virá o tempo, e, de fato, já chegou, em que os verdadeiros adoradores vão adorar o Pai em espírito e em verdade. Pois são esses que o Pai quer que o adorem.",
        "24": "Deus é Espírito, e por isso os que o adoram devem adorá-lo em espírito e em verdade.",
        "25": "A mulher respondeu: — Eu sei que o Messias, chamado Cristo, tem de vir. E, quando ele vier, vai explicar tudo para nós.",
        "26": "Então Jesus afirmou: — Pois eu, que estou falando com você, sou o Messias.",
        "27": "Naquele momento chegaram os seus discípulos e ficaram admirados, pois ele estava conversando com uma mulher. Mas nenhum deles perguntou à mulher o que ela queria. E também não perguntaram a Jesus por que motivo ele estava falando com ela.",
        "28": "Em seguida, a mulher deixou ali o seu pote, voltou até a cidade e disse a todas as pessoas:",
        "29": "— Venham ver o homem que disse tudo o que eu tenho feito. Será que ele é o Messias?",
        "30": "Muitas pessoas saíram da cidade e foram para o lugar onde Jesus estava.",
        "31": "Enquanto isso, os discípulos pediam a Jesus: — Mestre, coma alguma coisa!",
        "32": "Jesus respondeu: — Eu tenho para comer uma comida que vocês não conhecem.",
        "33": "Então os discípulos começaram a perguntar uns aos outros: — Será que alguém já trouxe comida para ele?",
        "34": "— A minha comida — disse Jesus — é fazer a vontade daquele que me enviou e terminar o trabalho que ele me deu para fazer.",
        "35": "Vocês costumam dizer: “Daqui a quatro meses teremos a colheita.” Mas olhem e vejam bem os campos: o que foi plantado já está maduro e pronto para a colheita.",
        "36": "Quem colhe recebe o seu salário, e o resultado do seu trabalho é a vida eterna para as pessoas. E assim tanto o que semeia como o que colhe se alegrarão juntos.",
        "37": "Porque é verdade o que dizem: “Um semeia, e outro colhe.”",
        "38": "Eu mandei vocês colherem onde não trabalharam; outros trabalharam ali, e vocês aproveitaram o trabalho deles.",
        "39": "Muitos samaritanos daquela cidade creram em Jesus porque a mulher tinha dito: “Ele me disse tudo o que eu tenho feito.”",
        "40": "Quando os samaritanos chegaram ao lugar onde Jesus estava, pediram a ele que ficasse com eles, e Jesus ficou ali dois dias.",
        "41": "E muitos outros creram por causa da mensagem dele.",
        "42": "Eles diziam à mulher: — Agora não é mais por causa do que você disse que nós cremos, mas porque nós mesmos o ouvimos falar. E sabemos que ele é, de fato, o Salvador do mundo.",
        "43": "Depois de ficar dois dias ali, Jesus foi para a região da Galileia.",
        "44": "Pois, como ele mesmo disse: “Um profeta não é respeitado na sua própria terra.”",
        "45": "Quando chegou à Galileia, os moradores dali o receberam bem. É que eles tinham ido à Festa da Páscoa, em Jerusalém, e tinham visto tudo o que Jesus havia feito lá.",
        "46": "Jesus voltou a Caná da Galileia, onde havia transformado água em vinho. Estava ali um alto funcionário público que morava em Cafarnaum. Ele tinha em casa um filho doente.",
        "47": "Quando ouviu dizer que Jesus tinha vindo da Judeia para a Galileia, foi pedir a ele que fosse a Cafarnaum e curasse o seu filho, que estava morrendo.",
        "48": "Jesus disse ao funcionário: — Vocês só creem quando veem grandes milagres!",
        "49": "Ele respondeu: — Senhor, venha depressa, antes que o meu filho morra!",
        "50": "— Volte para casa! O seu filho vai viver! — disse Jesus. Ele creu nas palavras de Jesus e foi embora.",
        "51": "No caminho encontrou-se com os seus empregados, que disseram: — O seu filho está vivo!",
        "52": "Então ele perguntou a que horas o filho havia começado a melhorar. Os empregados responderam: — Ontem, à uma da tarde, a febre passou.",
        "53": "Aí o pai lembrou que havia sido naquela mesma hora que Jesus tinha dito: “O seu filho vai viver.” Então ele e toda a família creram em Jesus.",
        "54": "Esse foi o segundo milagre que Jesus fez depois de ter ido da Judeia para a Galileia."
    }
}