{
    "livro": "João",
    "capitulo": 5,
    "titulos": {
        "1": "A cura de um paralítico",
        "19": "A autoridade do Filho de Deus",
        "30": "Testemunhos a favor de Jesus"
    },
    "versiculos": {
        "1": "Depois disso, houve uma festa dos judeus, e Jesus foi até Jerusalém.",
        "2": "Ali existe um tanque que tem cinco entradas e que fica perto do Portão das Ovelhas. Em hebraico esse tanque se chama “Betezata”.",
        "3": "Perto das entradas estavam deitados muitos doentes: cegos, aleijados e paralíticos. [Esperavam o movimento da água,",
        "4": "porque de vez em quando um anjo do Senhor descia e agitava a água. O primeiro doente que entrava no tanque depois disso sarava de qualquer doença.]",
        "5": "Entre eles havia um homem que era doente fazia trinta e oito anos.",
        "6": "Jesus viu o homem deitado e, sabendo que fazia todo esse tempo que ele era doente, perguntou: — Você quer ficar curado?",
        "7": "Ele respondeu: — Senhor, eu não tenho ninguém para me pôr no tanque quando a água se mexe. Cada vez que eu tento entrar, outro doente entra antes de mim.",
        "8": "Então Jesus disse: — Levante-se, pegue a sua cama e ande!",
        "9": "No mesmo instante, o homem ficou curado, pegou a cama e começou a andar. Isso aconteceu no sábado.",
        "10": "Por isso os líderes judeus disseram a ele: — Hoje é sábado, e a nossa Lei não permite que você carregue a sua cama neste dia.",
        "11": "Ele respondeu: — O homem que me curou me disse: “Pegue a sua cama e ande.”",
        "12": "Eles perguntaram: — Quem é o homem que mandou você fazer isso?",
        "13": "Mas ele não sabia quem tinha sido, pois Jesus havia ido embora por causa da multidão que estava ali.",
        "14": "Mais tarde Jesus encontrou o homem no pátio do Templo e disse a ele: — Escute! Você agora está curado. Não peque mais, para que não aconteça com você uma coisa ainda pior.",
        "15": "O homem saiu dali e foi dizer aos líderes judeus que quem o havia curado tinha sido Jesus.",
        "16": "Então eles começaram a perseguir Jesus porque ele havia feito essa cura no sábado.",
        "17": "Então Jesus disse a eles: — O meu Pai trabalha até agora, e eu também trabalho.",
        "18": "E, porque ele disse isso, os líderes judeus ficaram ainda com mais vontade de matá-lo. Pois, além de não obedecer à lei do sábado, ele afirmava que Deus era o seu próprio Pai, fazendo-se assim igual a Deus.",
        "19": "Então Jesus disse a eles: — Eu afirmo a vocês que isto é verdade: o Filho não pode fazer nada por sua própria conta, pois ele só faz o que vê o Pai fazer. Tudo o que o Pai faz o Filho faz também,",
        "20": "pois o Pai ama o Filho e lhe mostra tudo o que está fazendo. E vai mostrar a ele coisas ainda maiores do que essas, e vocês vão ficar admirados.",
        "21": "Porque, assim como o Pai ressuscita os mortos e lhes dá vida, assim também o Filho dá vida aos que ele quer.",
        "22": "O Pai não julga ninguém, mas deu ao Filho todo o poder para julgar",
        "23": "a fim de que todos respeitem o Filho, assim como respeitam o Pai. Quem não respeita o Filho também não respeita o Pai, que o enviou.",
        "24": "— Eu afirmo a vocês que isto é verdade: quem ouve as minhas palavras e crê naquele que me enviou tem a vida eterna e não será julgado, mas já passou da morte para a vida.",
        "25": "Eu afirmo a vocês que isto é verdade: vem a hora, e ela já chegou, em que os mortos vão ouvir a voz do Filho de Deus, e os que a ouvirem viverão.",
        "26": "Assim como o Pai é a fonte da vida, assim também fez o Filho ser a fonte da vida.",
        "27": "E ele deu ao Filho autoridade para julgar, pois ele é o Filho do Homem.",
        "28": "— Não fiquem admirados por causa disso, pois está chegando a hora em que todos os mortos ouvirão a voz do Filho do Homem",
        "29": "e sairão das suas sepulturas. Aqueles que fizeram o bem vão ressuscitar e viver, e aqueles que fizeram o mal vão ressuscitar e ser condenados.",
        "30": "Jesus continuou a falar a eles. Ele disse: — Eu não posso fazer nada por minha própria conta, mas julgo de acordo com o que o Pai me diz. O meu julgamento é justo porque não procuro fazer a minha própria vontade, mas a vontade daquele que me enviou.",
        "31": "— Se eu dou testemunho a favor de mim mesmo, então o que digo não tem valor.",
        "32": "Mas existe outro que testemunha a meu favor, e eu sei que o que ele diz a respeito de mim é verdade.",
        "33": "Vocês mandaram fazer perguntas a João, e o testemunho que ele deu é verdadeiro.",
        "34": "Eu não preciso que ninguém dê testemunho a meu favor, mas digo essas coisas para que vocês sejam salvos.",
        "35": "— João era como uma lamparina que estava acesa e brilhava, e por algum tempo vocês se alegraram com a luz dele.",
        "36": "Mas eu tenho um testemunho a meu favor ainda mais forte do que o que João deu: são as coisas que eu faço, as quais o meu Pai me mandou fazer. Elas dão testemunho a favor de mim e provam que o Pai me enviou.",
        "37": "Também o Pai, que me enviou, testemunha a meu favor. Vocês nunca ouviram a voz dele, nem viram o seu rosto.",
        "38": "As palavras dele não estão no coração de vocês porque vocês não creem naquele que ele enviou.",
        "39": "Vocês estudam as Escrituras Sagradas porque pensam que vão encontrar nelas a vida eterna. E são elas mesmas que dão testemunho a meu favor.",
        "40": "Mas vocês não querem vir para mim a fim de ter vida.",
        "41": "— Eu não procuro ser elogiado pelas pessoas.",
        "42": "Quanto a vocês, eu os conheço e sei que não amam a Deus com sinceridade.",
        "43": "Eu vim com a autoridade do meu Pai, e vocês não me recebem. Quando alguém vem com a sua própria autoridade, esse vocês recebem.",
        "44": "Como é que vocês podem crer, se aceitam ser elogiados pelos outros e não tentam conseguir os elogios que somente o único Deus pode dar?",
        "45": "Não pensem que sou eu que vou acusá-los diante do Pai; quem vai acusá-los é Moisés, que é aquele em quem vocês confiam.",
        "46": "Se vocês acreditassem em Moisés, acreditariam também em mim, pois ele escreveu a meu respeito.",
        "47": "Mas, se vocês não acreditam no que ele escreveu, como vão acreditar no que eu digo?"
    }
}