{
    "livro": "João",
    "capitulo": 8,
    "titulos": {
        "1": "Jesus perdoa uma mulher apanhada em adultério",
        "12": "Jesus, a luz do mundo",
        "21": "Quem é Jesus?",
        "31": "Os escravos e os livres",
        "48": "Jesus e Abraão"
    },
    "versiculos": {
        "1": "[Depois todos foram para casa, mas Jesus foi para o monte das Oliveiras.",
        "2": "De madrugada ele voltou ao pátio do Templo, e o povo se reuniu em volta dele. Jesus estava sentado, ensinando a todos.",
        "3": "Aí alguns mestres da Lei e fariseus levaram a Jesus uma mulher que tinha sido apanhada em adultério e a obrigaram a ficar de pé no meio de todos.",
        "4": "Eles disseram: — Mestre, esta mulher foi apanhada no ato de adultério.",
        "5": "De acordo com a Lei que Moisés nos deu, as mulheres adúlteras devem ser mortas a pedradas. Mas o senhor, o que é que diz sobre isso?",
        "6": "Eles fizeram essa pergunta para conseguir uma prova contra Jesus, pois queriam acusá-lo. Mas ele se abaixou e começou a escrever no chão com o dedo.",
        "7": "Como eles continuaram a fazer a mesma pergunta, Jesus endireitou o corpo e disse a eles: — Quem de vocês estiver sem pecado, que seja o primeiro a atirar uma pedra nesta mulher!",
        "8": "Depois abaixou-se outra vez e continuou a escrever no chão.",
        "9": "Quando ouviram isso, todos foram embora, um por um, começando pelos mais velhos. Ficaram só Jesus e a mulher, e ela continuou ali, de pé.",
        "10": "Então Jesus endireitou o corpo e disse: — Mulher, onde estão eles? Não ficou ninguém para condenar você?",
        "11": "— Ninguém, senhor! — respondeu ela. Jesus disse: — Pois eu também não condeno você. Vá e não peque mais!]",
        "12": "De novo Jesus começou a falar com eles e disse: — Eu sou a luz do mundo; quem me segue nunca andará na escuridão, mas terá a luz da vida.",
        "13": "Os fariseus disseram a Jesus: — Agora você está falando a favor de você mesmo. Por isso o que você diz não tem valor.",
        "14": "Jesus respondeu: — Embora eu esteja falando a favor de mim mesmo, o que digo tem valor porque é a verdade. Pois eu sei de onde vim e para onde vou, mas vocês não sabem de onde vim, nem para onde vou.",
        "15": "Vocês julgam de modo puramente humano; mas eu não julgo ninguém.",
        "16": "E, se eu julgar, o meu julgamento é verdadeiro porque não julgo sozinho, pois o Pai, que me enviou, está comigo.",
        "17": "Na Lei de vocês está escrito que, quando duas testemunhas concordam, o que dizem é verdade.",
        "18": "Eu dou testemunho a respeito de mim mesmo, e o Pai, que me enviou, também dá testemunho a meu respeito.",
        "19": "— Onde está o seu pai? — perguntaram. Jesus respondeu: — Vocês não me conhecem e também não conhecem o meu Pai. Se, de fato, me conhecessem, conheceriam também o meu Pai.",
        "20": "Jesus disse essas coisas quando estava ensinando no pátio do Templo, perto da caixa das ofertas. Ninguém o prendeu porque ainda não tinha chegado a sua hora.",
        "21": "Jesus disse outra vez: — Eu vou embora, e vocês vão me procurar, porém morrerão sem o perdão dos seus pecados. Para onde eu vou vocês não podem ir.",
        "22": "Os líderes judeus disseram: — Ele diz que nós não podemos ir para onde ele vai! Será que ele vai se matar?",
        "23": "Jesus continuou: — Vocês são daqui debaixo, e eu sou lá de cima. Vocês são deste mundo, mas eu não sou deste mundo.",
        "24": "Por isso eu disse que vocês vão morrer sem o perdão dos seus pecados. De fato, morrerão sem o perdão dos seus pecados se não crerem que “ Eu Sou Quem Sou ”.",
        "25": "— Quem é você? — perguntaram a Jesus. Ele respondeu: — Desde o começo eu disse quem sou.",
        "26": "Existem muitas coisas a respeito de vocês das quais eu preciso falar e as quais eu preciso julgar. Porém quem me enviou é verdadeiro, e eu digo ao mundo somente o que ele me disse.",
        "27": "Eles não entenderam que ele estava falando a respeito do Pai.",
        "28": "Por isso Jesus disse: — Quando vocês levantarem o Filho do Homem, saberão que “ Eu Sou Quem Sou ”. E saberão também que não faço nada por minha conta, mas falo somente o que o meu Pai me ensinou.",
        "29": "Quem me enviou está comigo e não me deixou sozinho, pois faço sempre o que lhe agrada.",
        "30": "Quando Jesus disse isso, muitos creram nele.",
        "31": "Então Jesus disse para os que creram nele: — Se vocês continuarem a obedecer aos meus ensinamentos, serão, de fato, meus discípulos",
        "32": "e conhecerão a verdade, e a verdade os libertará.",
        "33": "Eles responderam: — Nós somos descendentes de Abraão e nunca fomos escravos de ninguém. Como é que você diz que ficaremos livres?",
        "34": "Jesus disse a eles: — Eu afirmo a vocês que isto é verdade: quem peca é escravo do pecado.",
        "35": "O escravo não fica sempre com a família, mas o filho sempre faz parte da família.",
        "36": "Se o Filho os libertar, vocês serão, de fato, livres.",
        "37": "Eu sei que vocês são descendentes de Abraão; porém estão tentando me matar porque não aceitam os meus ensinamentos.",
        "38": "Eu falo das coisas que o meu Pai me mostrou, mas vocês fazem o que aprenderam com o pai de vocês.",
        "39": "— O nosso pai é Abraão! — responderam eles. Então Jesus disse: — Se vocês fossem, de fato, filhos de Abraão, fariam o que ele fez.",
        "40": "Mas eu lhes tenho dito a verdade que ouvi de Deus, e assim mesmo vocês estão tentando me matar. Abraão nunca fez uma coisa assim!",
        "41": "Vocês estão fazendo o que o pai de vocês fez. Eles responderam: — Nós não somos filhos ilegítimos; nós temos um Pai, que é Deus!",
        "42": "Jesus disse a eles: — Se Deus fosse, de fato, o Pai de vocês, então vocês me amariam, pois eu vim de Deus e agora estou aqui. Eu não vim por minha própria conta, mas foi Deus que me enviou.",
        "43": "Por que é que vocês não entendem o que eu digo? É porque não querem ouvir a minha mensagem.",
        "44": "Vocês são filhos do Diabo e querem fazer o que o pai de vocês quer. Desde a criação do mundo ele foi assassino e nunca esteve do lado da verdade porque nele não existe verdade. Quando o Diabo mente, está apenas fazendo o que é o seu costume, pois é mentiroso e é o pai de todas as mentiras.",
        "45": "Mas, porque eu digo a verdade, vocês não creem em mim.",
        "46": "Qual de vocês pode provar que eu tenho algum pecado? Se digo a verdade, por que não creem em mim?",
        "47": "A pessoa que é de Deus escuta as palavras de Deus. Vocês não escutam as palavras de Deus porque vocês não são dele.",
        "48": "Eles disseram a Jesus: — Por acaso não temos razão quando dizemos que você é samaritano e está dominado por um demônio?",
        "49": "Jesus respondeu: — Eu não estou dominado por nenhum demônio. Respeito o meu Pai, mas vocês me desrespeitam.",
        "50": "Não procuro conseguir elogios para mim mesmo; mas existe alguém que procura consegui-los para mim, e ele é o Juiz.",
        "51": "Eu afirmo a vocês que isto é verdade: quem obedecer aos meus ensinamentos não morrerá nunca.",
        "52": "Então eles disseram: — Agora temos a certeza de que você está dominado por um demônio! Abraão e todos os profetas morreram, mas você diz: “Quem obedecer aos meus ensinamentos não morrerá nunca.”",
        "53": "Será que você é mais importante do que Abraão, o nosso pai, que morreu? E os profetas também morreram! Quem você pensa que é?",
        "54": "Ele respondeu: — Se eu elogiasse a mim mesmo, os meus elogios não valeriam nada. Quem me elogia é o meu Pai, o mesmo que vocês dizem que é o Deus de vocês.",
        "55": "Vocês nunca conheceram a Deus, mas eu o conheço. Se eu disser que não o conheço, serei mentiroso como vocês; mas eu o conheço e obedeço ao que ele manda.",
        "56": "Abraão, o pai de vocês, ficou alegre ao ver o tempo da minha vinda. Ele viu esse tempo e ficou feliz.",
        "57": "— Você não tem nem cinquenta anos e viu Abraão? — perguntaram eles.",
        "58": "— Eu afirmo a vocês que isto é verdade: antes de Abraão nascer, “ Eu Sou ”! — respondeu Jesus.",
        "59": "Então eles pegaram pedras para atirar em Jesus, mas ele se escondeu e saiu do pátio do Templo."
    }
}