{
    "livro": "2 Crônicas",
    "capitulo": 3,
    "titulos": {
        "1": "A Construção do Templo"
    },
    "versiculos": {
        "1": "Então Salomão começou a construir o templo do Senhor em Jerusalém, no monte Moriá, onde o Senhor havia aparecido a seu pai Davi, na eira de Araúna , o jebuseu, local que havia sido providenciado por Davi.",
        "2": "Começou a construção no segundo dia do segundo mês do quarto ano de seu reinado.",
        "3": "Os alicerces que Salomão lançou para o templo de Deus tinham vinte e sete metros de comprimento e nove metros de largura , pela medida antiga.",
        "4": "O pórtico da entrada do templo tinha nove metros de largura e nove metros de altura. Ele revestiu de ouro puro o seu interior.",
        "5": "Recobriu de pinho o átrio principal, revestiu-o de ouro puro e o decorou com desenhos de tamareiras e correntes.",
        "6": "Ornamentou o templo com pedras preciosas. O ouro utilizado era de Parvaim.",
        "7": "Também revestiu de ouro as vigas do forro, os batentes, as paredes e as portas do templo, e esculpiu querubins nas paredes.",
        "8": "Fez o Lugar Santíssimo, com nove metros de comprimento e nove metros de largura, igual à largura do templo. Revestiu o seu interior de vinte e uma toneladas de ouro puro.",
        "9": "Os pregos de ouro pesavam seiscentos gramas . Também revestiu de ouro as salas superiores.",
        "10": "No Lugar Santíssimo esculpiu e revestiu de ouro dois querubins,",
        "11": "os quais, de asas abertas, mediam juntos nove metros. Cada asa, de dois metros e vinte e cinco centímetros, tocava, de um lado, na parede do templo,",
        "12": "e do outro lado, na asa do outro querubim.",
        "13": "Assim os querubins, com asas que se estendiam por nove metros, estavam em pé, de frente para o átrio principal .",
        "14": "Ele fez o véu de tecido azul, roxo, vermelho e linho fino, com querubins desenhados nele.",
        "15": "Fez na frente do templo duas colunas, que, juntas, tinham dezesseis metros, cada uma tendo em cima um capitel com dois metros e vinte e cinco centímetros.",
        "16": "Fez correntes entrelaçadas e colocou-as no alto das colunas. Fez também cem romãs, colocando-as nas correntes.",
        "17": "Depois levantou as colunas na frente do templo, uma ao sul, outra ao norte; à que ficava ao sul deu o nome de Jaquim , e à que ficava ao norte, Boaz . end of footnotes"
    }
}