{
  "U": [
    {
      "termo": "ursula",
      "definicao": "Pequena ursa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "usal",
      "definicao": "hebraico: viandante ou velocidade do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "usura",
      "definicao": "As leis que diziam respeito a dívidas tinham muitas particularidades segundo as circunstâncias dos judeus. Todo o proveito, ou juro, ou beneficio, além do valor do dinheiro ou objeto, era coisa proibida entre os hebreus, embora pudessem ser recebidos juros dos estrangeiros. Este regulamento tinha por fim conservar a maior parte da nação na média condição de vida, que é, na verdade, a mais feliz. As leis mosaicas eram tão opostas aos hábitos e práticas que pudessem criar o pauperismo, como à grande acumulação de propriedade. Parece que os judeus aprenderam a prática da usura durante o cativeiro, embora isso fosse proibido pela Lei (Lv 25.36,37 – Ez 18.8,13,17). A importância do juro, que levavam, era provavelmente 1% ao mês (Ne 5.11), ou 12% ao ano. Depois da volta do cativeiro, queixavam-se os pobres dos seus irmãos mais ricos (Ne 5.1 a 15), os quais foram publicamente censurados por Neemias (vers. 6 a 13). Reconheceu-se que a censura era justa, sendo feita a restauração. Ainda que o seu exílio na Babilônia os tinha curado do mal da idolatria, entregavam-se muito ainda a atos de ambição e opressão – e, por meio de hipotecas, os que eram mais ricos apossavam-se das terras, e ainda das pessoas, em troca de alimentos e outras coisas necessárias. Entre os egípcios o juro acumulado nunca devia exceder duas vezes a importância da primitiva quantia emprestada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "usurpar",
      "definicao": "Exercer indevidamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "utai",
      "definicao": "hebraico: proveitoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uz",
      "definicao": "hebraico: fértil",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzá",
      "definicao": "Força. 1. Filho de Abinadabe (2 Sm6.3). Depois que os filisteus, receosos de conservar a arca por mais tempo em seu poder, a tinham mandado embora, ela esteve durante muitos anos em casa de Uzá, em Quiriate-Jearim. Como Davi tivesse resolvido removê-la para Jerusalém, iam Uzá e seu irmão Aiô com o carro que a transportava (1 Cr 13.7). Chegando a arca à eira de Quidom, e inclinando-se muito em certa ocasião, Uzá, para evitar a sua queda, a susteve com as mãos, caindo logo morto (1 Cr 13.10). A morte de Uzá causou tal impressão, que a arca não foi levada mais longe, sendo mudado o nome do sítio em Perez-Uzá, que quer dizer a ‘infração de Uzá’ (2 Sm 6.8 – 1 Cr 13.11). 2. Certo indivíduo, em cujo jardim foram sepultados dois reis de Judá, chamados Judá e Manassés (2 Rs 21.18, 26). Talvez a palavra deva ser corrigida para Uzias, o rei. 3. Um descendente de Merari (1 Cr 6.29). 4. Um benjamita (1 Cr 8.7). 5 indivíduo, cujos descendentes, uma família de netineus, voltaram à Palestina com Zorobabel (Ed 2.49 – Ne 7.51).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzai",
      "definicao": "hebraico: robusto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzal",
      "definicao": "hebraico: viandante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzem",
      "definicao": "hebraico: porção",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzem-seera",
      "definicao": "hebraico: porção de Sheera",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzi",
      "definicao": "hebraico: minha força",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzia",
      "definicao": "hebraico: força de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzias",
      "definicao": "o Senhor é minha força. 1. Rei de Judá, e filho do assassinado rei Amazias, sendo colocado no trono pelo povo, quando tinha dezesseis anos (2 Cr 26.1 e seg.). Foi um rei sábio, que fortaleceu e consolidou a sua nação durante um longo reinado de cinqüenta e dois anos (808-9 a 756-7 a.C.). Também é conhecido pelo nome de Azarias. A sua primeira e bem sucedida campanha foi contra os edomitas, a quem tirou Elate (*veja esta palavra) que eles tinham arrancado das fracas mãos de Jorão oitenta anos antes. Este importante porto do golfo de Acabá foi por ele fortificado, e transformado em centro do seu comércio eom os estrangeiros (2 Rs 14.22 – 2 Cr 26.2). Em seguida levantou-se contra os filisteus e certas tribos árabes do sul, derrotando-os e impondo-lhes tributos. os amonitas foram também compelidos, ou por prudência, ou por necessidade, a enviar presentes a Uzias (2 Cr 26.6 a 8). Também este rei fortaleceu grandemente as defesas de Jerusalém, construindo sobre as muralhas novos e terríveis engenhos de destruição. É atribuída a Uzias a invenção da catapulta e da balista para o arremesso de grandes pedras e dardos (2 Cr 26.15). Estas máquinas de guerra acham-se representadas nas esculturas assírias. Ele equipou um exército, que se diz ter sido de 307.500 homens, com as melhores armas do tempo, de maneira que era temido das nações circunvizinhas (2 Cr 26.7,8). Para beneficiar o povo, mandou abrir poços e animou a agricultura, dando ele próprio o exemplo, pois cultivou os campos e plantou vinhas. Edificou torres com o fim de proteger os rebanhos e as manadas contra os ladrões e as feras (2 Cr 26.10). Uzias foi um verdadeiro e firme adorador do Senhor, procurando os conselhos do profeta Zacarias (2 Cr 26.5) – mas tornou-se altivo, e o seu orgulho trouxe sobre ele um terrível castigo. Ele intentou queimar incenso sobre o altar de Deus, ato que somente o sumo sacerdote podia praticar – mas fizeram-lhe forte oposição o sumo sacerdote Azarias e alguns outros. irado com a resistência destes sacerdotes procurou à força satisfazer o seu desejo, mas Deus o feriu de lepra (2 Rs 15.5 – 2 Cr 26.16 e seg.). Como ficou leproso, teve de abandonar o seu palácio e viver fora da cidade, governando como regente o seu filho Jotão. Quando morreu, foi sepultado num sepulcro especial (2 Cr 26.23). (*veja Azarias.) 2. Filho de Uriel, um levita e ascendente de Samuel (1 Cr 6.24). 3. Um dos superintendentes de Davi (1 Cr 27.25) 4. Sacerdote que havia casado com mulher estrangeira no tempo de Esdras (Ed 10.21). 5. Pai de Ataías (Ne 11.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uziel",
      "definicao": "Força de Deus. 1. Filho de Coatee neto de Levi. os seus descendentes foram chamados uzielitas (Êx 6.18,22 – Lv 10.4 – Nm 3.19, 30 – 1 Cr 6.2 – 23.12,20). 2. Filho de isi. Sendo capitão do exército, foi com 500 companheiros numa expedição contra os amalequitas, que estavam no Monte Seir. os amalequitas foram repelidos, tomando Uziel posse do país do inimigo (1 Cr 4.42). 3. Neto de Benjamim (1 Cr 7.7). 4. Filho de Hemã, que foi colocado por Davi no serviço do canto (1 Cr 25.4). No vers. 18 é chamado Azarel. 5. Levita que ajudou o rei Ezequiel na purificação do templo (2 Cr 29.14). 6. ourives que tomou parte na construção dos muros de Jerusalém (Ne 3.8).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "uzielitas",
      "definicao": "A família de UzieL Era constituída por 112 pessoas, quando Davi transportou a arca para Jerusalém (1 Cr 15.10). o chefe da casa era Aminadabe (Nm 3.27 – 1 Cr 26.23).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}