{
  "P": [
    {
      "termo": "pá de joeirar",
      "definicao": "Espécie de garfo grande, de madeira, usado nos tempos bíblicos para lançar ao ar os grãos debulhados. Com esse processo, o vento levava a palha, mais leve, e os grãos, mais pesados, caíam de volta ao chão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paarai",
      "definicao": "revelação do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paate",
      "definicao": "hebraico: governador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paate-moabe",
      "definicao": "Governador de Moabe. Chefede uma das principais famílias de Judá. A sua descendência voltou com Zorobabel (Ed 2.6 – 10.30 – Ne 3.11 – 7.11 – 10.14). A singularidade do seu nome pode ser explicada pela emigração dos filhos de Selá, filhos de Judá, para Moabe, onde tinham domínio (1 Cr 4.22). Cp. com o caso de Elimeleque (Rt 1.2). outras pessoas da mesma família voltaram com Esdras (Ed 8.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paciência",
      "definicao": "Do Latin patientia<br>\nResignação; conformidade em suportar os males ou os incómodos sem se queixar; perseverança tranquila; calma na continuação de qualquer tarefa ainda que esta seja difícil ou muito demorada; tranquilidade com que se espera aquilo que tarda.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pada",
      "definicao": "hebraico: planície",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pada-ara",
      "definicao": "hebraico: planície de Ara",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pada-hara",
      "definicao": "hebraico: uma planície pertencente a Hara",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "padaias",
      "definicao": "hebraico: Jeová remiu ou Jeová tem salvo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "padejar",
      "definicao": "Atirar com pá",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "padom",
      "definicao": "libertação, redenção (www.padom.hpg.com.br)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pafos",
      "definicao": "Cidade na extremidade sudoeste de Chipre, onde se deu o encontro de Paulo com Elimas, o feiticeiro, durante a sua primeira viagem missionária (At 13.6). Pafos, que hoje se chama Bafo, era um sítio notável pelo culto que ali se prestava à deusa Vênus, ou Afrodite, que se dizia ter saído do mar naquele lugar. Entre os peregrinos que afluíam àquele santuário pagão havia manifestações de grande libertinagem. Um rei independente, que era também o hereditário sumo sacerdote do templo da deusa, governava na cidade e na parte ocidental de Chipre, até que os romanos se apossaram daquela ilha (58 a.C.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paganismo",
      "definicao": "O conjunto dos que são pagãos; não cristãos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pagão",
      "definicao": "Todo aquele que não tem a Deus em Cristo Jesus como seu Senhor único",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pagiel",
      "definicao": "fortuna de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pai",
      "definicao": "Esta palavra, além da sua significação geral, toma-se também na Escritura no sentido de avô, bisavô, ou fundador de uma família, embora remota. Por isso os judeus no tempo de Jesus Cristo chamavam pais a Abraão, isaque e Jacó. Jesus Cristo é chamado o Filho de Davi, embora este rei estivesse distante dele muitas gerações. Pela palavra ‘pai’ também se compreende o instituidor, o mestre, o primeiro de uma certa profissão. Jabal ‘foi o pai dos que habitam nas tendas e possuem gado’. E Jubal ‘foi o pai de todos os que tocam harpa e flauta’ (Gn 4.20,21). Também se emprega o termo no sentido de parentesco espiritual bom ou mau – assim, Deus é o Pai da Humanidade. o diabo é cognominado o pai da mentira (Jo 8.44). Abraão é o pai dos crentes. É igualmente chamado ‘o pai de muitas nações’, porque muitos povos tiveram nele a sua origem. Na idade patriarcal a autoridade do pai na família era absoluta, embora não tivesse o poder de dar a morte a seus filhos (Dt 21.18 a 21).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pairar",
      "definicao": "Adejar; esvoaçar sem sair do mesmo lugar; estar iminente; ameaçar. Prorrogar: tornar mais longo um prazo; dilatar um prazo estabelecido, etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paixão",
      "definicao": "Esta palavra aparece no sentidode sofrer tribulações, quando se trata dos sofrimentos de Jesus Cristo (Getsêmani, o julgamento, a flagelação, a zombaria, e a cruz), nalguns lugares do Novo Testamento (At 1.3 – Hb 2.9 – 1 Pe 1.11 – 4.13). Literalmente, a frase ‘depois de ter padecido’ significa ‘depois de Ele ter sofrido’, fazendo ver na forma intransitiva do verbo que todos os incidentes da traição e da morte de Jesus Cristo se concentraram num só grandioso fato de redenção. S. Paulo não emprega intransitivamente o verbo, embora ele fale dos ‘sofrimentos de Cristo’ (2 Co 1.5 – Fp 3.10 – Cl 1.24) – mas nos últimos escritos do N.T. não são geralmente ativos os verbos sofrer e padecer (Lc 24.46 – At 1.3 – 3.18 – 17.3 – Hb 2.18 – 9.26 – 13.12 – 1 Pe 2.21 – 3.18 – 4.1). Expressões mais limitadas, mas virtualmente equivalentes, notam-se nas referências à morte, crucificação, cruz de Cristo, e de um modo especial à humilhação e ignomínia da cruz, um gênero de morte de que o próprio S. Paulo estava isento na sua qualidade de cidadão romano (Gl 3.13 – Fp 2.8 – cp. com Hb 12.2 e 13.13). Não nos ocupamos neste lugar da interpretação, que se dá à ‘paixão de Jesus Cristo’, mas somente da narração dos acontecimentos. os evangelhos sinópticos demoram-se pouco na significação, mas muito na exposição dos fatos. No mais antigo entre eles, em S. Marcos, cuja narrativa é usada pelos outros dois, anuncia Jesus por três vezes os Seus sofrimentos (Mc 8.31 – 9.31 – 10.33), refere-Se uma vez à morte, como ‘resgate por muitos’ [10.45 ], e uma vez também ao Seu ‘sangue da [nova] aliança, derramado em favor de muitos’ (14.24). Todavia, aos acontecimentos, que de um modo imediato têm relação com a cruz, e que não chegaram a encher uma semana, consagra S. Marcos mais que um terço de todo o seu livro. Se a exposição até à última semana era fragmentária, torna-se afinal diária – a maneira vigorosa como é tratado o assunto da Paixão apóia e justifica a concentração que, nos últimos acontecimentos, a igreja primitiva manifesta. Com respeito aos incidentes da Paixão, os fatos, contados nos sinópticos, podem ser resumidamente comparados. (Para o quarto evangelho *veja adiante.) 1. Getsêmani. Na triste emoção de Jesus, Mar- cos põe na descrição um sinal de ‘assombro’, ou de ‘espantosa surpresa’, omitido por Mateus. Lucas notavelmente abrevia esta parte da narrativa, e registra ele só o aparecimento do anjo e a ‘agonia’ (Lc 22.43,44). As pequenas variantes que aparecem na oração para que o cálice da amargura seja afastado, acabando o incidente com a vitoriosa submissão à vontade do Pai, não produzem alteração na substância. 2. A prisão. Marcos não refere palavra alguma de Jesus em resposta ao beijo da traição – Mateus diz ‘amigo, para que vieste?’ – e Lucas narra ‘Judas, com um beijo trais o Filho do homem?’. Nalguns pequenos pormenores a narrativa completa-se, recorrendo aos três autores. 3. A zombaria. os três evangelhos referem-se à zombaria na casa do sumo sacerdote. Em Marcos e Mateus este caso vem exposto em seguida à condenação, em Lucas acha-se antes. Marcos e Mateus falam da flagelação e da zombaria, levadas a efeito pelos soldados de Pilatos. Lucas omite estes fatos, mas apresenta um caso anterior de zombaria, que os soldados de Herodes praticaram. 4. A crucifixão. os sarcasmos do povo, dos magistrados, e dos soldados, junto à cruz, aparecem nas três narrações: segundo Marcos e Mateus, ambos os ladrões crucificados se uniram nas injúrias ao Salvador – mas Lucas descreve o lindo acontecimento do ladrão arrependido. Mateus fala da bebida que por duas vezes foi oferecida a Jesus, revelando esses atos a compaixão dos oferentes: era a costumada bebida estupefaciente (‘vinho com fel’), que era dada aos crucificados, e que Jesus recusou, e, numa esporja, algum vinagre (ou vinho azedo), para aliviar as dores nos últimos instantes de esgotamento. o primeiro destes casos é apresentado por Mateus, como sendo um ato adicional de crueldade (‘vinho com fel’) Lucas menciona o oferecimento do vinagre, como ato de escarnecimento dos soldados, logo que Jesus foi crucificado. 5. As sete palavras na cruz. A provável ordem por que foram as sete palavras proferidas, cotejando os Evangelhos, é a seguinte: (1) ‘Pai, perdoa-lhes, porque não sabem o que fazem’ (Lc 23.34). (2) ‘Em verdade te digo que hoje estarás comigo no paraíso’ (Lc 23.43). (3) ‘Mulher, eis aí o teu filho!… Eis aí a tua mãe’ (Jo 19.26,27). (4) ‘Deus meu, Deus meu, por que me desamparaste?’ (Mt 27.46 – Mc 15.34). (5) ‘Tenho sede’ (Jo 19.28). (6) ‘Está consumado!’ (Jo 19.30). (7) ‘Pai, nas tuas mãos entrego o meu espírito’ (Lc 23.46). As palavras do quarto evangelho que descrevem a Paixão de Jesus são o produto de uma elevada concepção da pessoa de Cristo. Nota-se menos vigor narrativo na humilhação e sofrimentos humanos de Jesus, e mais tocantes expressões no divino sacrifício daquele que, embora na Sua submissão, permanece Senhor e Rei (Jo 18.6,36 – 19.11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palácio",
      "definicao": "Algumas palavras hebraicas se traduzem por ‘palácio’ ou ‘paço’, na Bíblia. É a habitação do rei, ou uma fortaleza, ou um templo, ou ainda a casa de uma pessoa rica (Ed 6.2 – Ne 1.1 – 1 Cr 29.1 – Sl 45.8). No N.T. aplica-se a palavra palácio de um modo especial à residência do governador romano – era a casa edificada por Herodes, e que é chamada o pretório (Mc 15.16). A habitação do rei Davi foi construída com o auxílio de artífices, que Hirão, rei de Tiro, forneceu (2 Sm 5.11). o mais imponente palácio que Salomão edificou acha-se descrito em 1 Rs 5.8. Há alusões aos tesouros encontrados na casa do rei (1 Rs 14.26 – 15.18 – 2 Rs 14.14, etc.) – e também (Ed 6.2) a um registro ou memória que se encontrou no palácio de Ecbátana, ou Acmeta.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palal",
      "definicao": "juiz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palatável",
      "definicao": "Aceitável, tolerante, que é grato ao paladar ou gosto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palavreado",
      "definicao": "Conjunto de palavras com pouco ou nenhum nexo e importância.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palestina",
      "definicao": "latim: terra dos Filisteus ou peregrinações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palestina, neguebe, sefelá",
      "definicao": "A terra dosfilisteus. É propriamente o território da Terra Santa, que foi habitado pelos filisteus. Ficava na costa ocidental de Canaã, estendendo-se desde o rio do Egito, um pouco ao sul de Gaza, até Jope. A palavra Palestina ocorre apenas quatro vezes, sendo traduzidaem outros lugares pelo termo Filístia. No sentido mais moderno, a Palestina ocidental compreendia aquela parte da Síria entre o vale do Jordão, o mar Morto e a costa oriental do Mediterrâneo. A Palestina oriental alargava-se até ao deserto da Síria. o limite setentrional era uma linha traçada alguns quilômetros ao sul de Tiro, até Dã, e daqui pelo sopé do monte Hermom, sempre na direção do oriente, até ao deserto. o limite meridional era o ‘ribeiro do Egito’, o Wady el-Arish, uma corrente de inverno, que leva as águas do Neguebe para o Mediterrâneo, estando uns 65 km ao sul de Gaza. A distância que vai de Dã, ao norte, até Berseba, ao sul, é de 229 Km. o comprimento da Palestina ocidental é calculado em 224 km, sendo aproximadamente de 65 km a largura média do Jordão ao Mediterrâneo. As principais características geográficas do país são: A fértil planície que se estende do norte ao sul, ao longo da praia do Mediterrâneo – o Sefelá, ou terra mais elevada, em ambas as partes do norte e do sul do pais – o interior montanhoso, correndo em todo o comprimento do país, do norte ao sul – o vale do Jordão, compreendendo o rio Jordão, os lagos de Merom e de Tiberíades, e o intensamente salgado mar Morto – o Neguebe, ou a terra do Sul, ao sul da Judéia – e o deserto de Zim, conhecido também pelo nome de Arabá, o qual foi teatro de ação dos israelitas no último ano da sua peregrinação. A planície ocidental estende-se para o sul desde a Fenícia até ao monte Carmelo, um promontório que entra abruptamente pelo mar, e continua depois ao longo do vale florido do Sarom, ainda hoje imensamente fértil, quando a sua cobertura de areia é revolvida por meio de cavas – e a essa planície liga-se, finalmente, a da Filístia, prolongando-se para o interior numa série de pequenos outeiros (o Sefelá) até à base dos montes da Judéia (1 Cr 7.28 – Jr 17.26 – Zc 7.7). os montes da Galiléia (montanhas de Naftali) compõem-se de pedra calcária, são recobertos e tantas vezes escalvados, com inumeráveis fendas e precipícios. Entre estes montes e as montanhas de Samaria está o famoso vale de Jezrael, o qual forma um triângulo irregular, sendo a sua base, o lado oriental, de 24 quilômetros, ficando o vértice perto do mar, nas faldas do monte Carmelo, e junto à foz do rio Quisom (Jz 5.21). Este vale foi o grande campo de batalha da Palestina, teatro de muitas lutas decisivas (*veja Gideão, Saul, Davi, Megido, Josias.) Dominando este notável vale e a planície estão os montes Tabor e Gilboa, e entre as suas cidades eram mais ou menos importantes as de Suném, En-Dor, Caná, Naim e Nazaré. Para o sul do vale de Jezreel levanta-se o monte de Efraim. No meio destes outeiros de Samaria acham-se vales muito férteis, devendo especializar-se o vale de Siquém, entre Ebal e Gerizim. As principais cidades deste distrito eram Samaria, Tirza, Betel e Silo. Mais para o sul ainda se vêem os montes da Judéia. Alcantilados como são, formam um lugar de extrema segurança e poder, um sítio próprio para a fortificação do santuário de Jerusalém. Para o sul da Cidade Santa continua a região montanhosa até Belém – e está ainda entre serras Hebrom (ou Quiriate-Arba), uma das mais antigas cidades do mundo. Foi aqui, em Manre, que Abraão conversou com os anjos. Foi ali, também, em Macpela, um dos conhecidos sítios da Bíblia, que ele foi sepultado. Quarenta quilômetros mais para o sul, em Berseba, acaba a terra montanhosa e começa o deserto, sendo este ponto o limite natural da terra. o deserto de Judá (Jz 1.16) é um território extraordinariamente inculto, ao sul e ao oriente de Jerusalém, prolongando-se pelo lado ocidental do mar Morto. Aqui as rochas duras e alcantiladas abundam em cavernas, que são ocupadas por pequenos grupos de pastores errantes à procura de escassas pastagens. Por estes sítios habitam cabras monteses e os coelhos de rochas. Foram estes lugares o teatro das vagueações de Davi – e em En-Gedi, ao oriente, se encontram numa memorável ocasião Davi e Saul. o vale do Jordão é uma estreita planície, de terreno igual, com 104 km de comprimento, e que é formada de depósitos aluviais, florescendo ali abundantemente a vegetação tropical. No tempo da ceifa (abril), o rio engrossa consideravelmente por motivo do derretimento das neves do Líbano, sendo os animais ferozes obrigados a sair dos seus covis e a procurar mais altos sítios. A sinuosidade do Jordão é tão grande que o seu comprimento é três vezes maior que o do vale pelo qual ele corre. o mar Salgado (o seu nome de mar Morto DATA do segundo século da era cristã) dista 26 quilômetros da cidade de Jerusalém. Sobre as suas tristes e solitárias praias pendem alcantiladas montanhas. A água deste lago é tão salgada que nenhuma forma de vida organizada pode existir ali. Embora receba as águas do Jordão e de muitos ribeiros, a sua grande profundidade (387 metros abaixo do nível do Mediterrâneo) dá-lhe uma temperatura tão alta que as águas desaparecem por efeito de uma evaporação enorme. Chama-se na Escritura o ‘Mar da Planície’ (2 Rs 14.25) – o ‘Mar Salgado’ (Dt 3.17 – Js 3.16 – 12.3) – e o ‘Mar oriental’ (Ez 47.18 – J12.20 – Zc 14.8) – e pelos árabes é cognominado Bahr Lut, o ‘Lago de Ló’. o lago de Tiberíades (Bahr Tubariych), também chamado mar da Galiléia, ou lago de Genesaré, e de Quinerete, acha-se a 208 metros abaixo do nível do Mediterrâneo. Sendo o seu comprimento de 20 km e a sua largura de treze, o curso do lodoso Jordão divisa-se bem nas suas belas e claras águas. Devido à sua posição, abrigado de todos os lados por montes e estando num nível baixo, o calor chega a ser intenso durante o dia, e por isso acontece que violentas tempestades se desencadeiam, quando pela tarde há uma rápida descida de temperatura. o lago é muito piscoso. o lago de Merom (Baheiret el-Hulek) acha-se também, sobre o curso do Jordão, mais perto da sua nascente do que o mar da Ga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palete",
      "definicao": "hebraico: casa de fuga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palha",
      "definicao": "Esta palavra, em is 5.24 (restolho) e 33.11, significa erva seca. o gado da estrebaria e os cavalos alimentam-se de palha, e da forragem, cortada em verde. os hebreus e os egípcios não davam grande valor à palha inteira. Era usada para alimento dos bois, depois de cortada em pedaços, e misturada com grãos (is 11.7). A palha era também muito empregada na fabricação de tijolos (Êx 5.7), e como combustível) nos fornos de pão. (*veja Forno, Pão, Restolho.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palhoça",
      "definicao": "Cabana coberta de palha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palmeira",
      "definicao": "É da tamareira que vamos aquitratar, uma árvore de grande estima e valor no Egito, Palestina e Arábia. Dizem os árabes que a palmeira tem tantos usos quantos são os dias do ano. A sua tâmara foi e é um artigo familiar de alimentação. Na jornada dos filhos de israel pelo deserto destacavam-se as palmeiras de Elim (Êx 15.2l – Nm 33.9). As barracas na festa dos Tabernáculos deviam ser feitas em parte com palmeiras (Lv 23.40). Jericó era conhecida pelo nome de ‘cidade das palmeiras’ (Dt 34.3 – 2 Cr 2S.15 – cp. com Jz 1.16 – 3.13). Débora habitava debaixo das palmeiras, que estavam em ligação com o seu nome (Jz 4.5). As palmas admiravam-se na obra de entalhe do templo de Salomão (1 Rs 6.29, etc.). Com respeito a nomes que a palmeira sugeria, temos Tamar, Baal-Tamar, Hazazom-Tamar. Quando Jesus entrou em Jerusalém, o povo foi ao seu encontro com palmas (Jo 12.13). As referências simbólicas feitas à palmeira mostram que esta árvore era então, como é agora, considerada como tipo de graça e de beleza. Cantares de Salomão (7.7) referem-se à sua elevada estatura – o salmo 92 (12,14) alude à sua verdura, fertilidade, e duração.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palmira",
      "definicao": "grego: admiração",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palmo",
      "definicao": "Medida, que é a extensão da mão aberta, desde a ponta do dedo mínimo, até à do polegar. É equivalente a cerca de 225 milímetros, e geralmente se empregava para cálculos aproximados (Êx 28.16 – Ez 40.43). (*veja Pesos e Medidas.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paloma",
      "definicao": "Pomba",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palpitante",
      "definicao": "De interesse atual; que está na ordem do dia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palrador",
      "definicao": "Tagarela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palt",
      "definicao": "hebraico: libertado por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palti",
      "definicao": "livramento de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paltiel",
      "definicao": "livramento de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "palú",
      "definicao": "distinguido, notável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pamela",
      "definicao": "Doçura, muito doce",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "panague",
      "definicao": "hebraico: doce",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pândega",
      "definicao": "vadiagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "panfilia",
      "definicao": "Província romana ao sul da Ásia Menor, ficando a Cilicia ao oriente, a Lícia ao sudoeste, a Pisídia ao norte, e o mar Mediterrâneo ao sul. o seu comprimento era de 128 km, sendo a sua largura de 32 km aproximadamente. A grande ilha de Chipre fica em frente da sua costa, e o mar entre o continente e a ilha chama-se mar da Panfília (cp. com At 27.5). o país era de terreno plano, entre o mar e a cordilheira de Tauro. No ano 74 (d.C.) a Lícia estava unida ao governo da Panfllia. A sua principal cidade, Perga, estava perto do rio Cestro. Paulo e Barnabé tinham navegado pelo rio, depois de, vindo de Chipre, terem atravessado o mar. Foi aqui que João Marcos os deixou (At 13.13 – 15.38). Pregaram aqueles apóstolos ali, quando voltaram da sua viagem (14.24), indo embarcar no porto de Atália, também na Panfília, e supõe-se que tinham uma sinagoga em Perge (At 2.10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}