{
  "P": [
    {
      "termo": "proeminência",
      "definicao": "Superioridade, preeminência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profanar",
      "definicao": "Tratar sem respeito nem reverência (Lv 21.12). Tornar imundo ou contaminado algo santo, tratando-o com desrespeito ou irreverência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profano",
      "definicao": "Não pertencente à religião, contrário ao respeito devido a coisas sagradas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profecia",
      "definicao": "A mensagem do profeta. Também dom espiritual – capacitação sobrenatural para edificação da família de Deus. Quem tinha esse dom anunciava verdades novas ao povo de Deus ou o desafiava com verdades escriturísticas (1Co 14.1-5)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profecia, e profetas",
      "definicao": "i. A significaçãodas palavras. A palavra profecia (oráculo) em Pv 30.1 segundo algumas versões, representa a palavra hebraica ‘massa’, que propriamente significa ‘oráculo’ – e o nome profeta, em is 30.10, representa a palavra hebraica ‘chozeh’, que propriamente significa ‘vidente’, e refere-se àqueles que vêem visões. Mas sempre, em qualquer outro lugar no A.T., a ‘profecia’ é a tradução de ‘nebu”a’ – e ‘profeta’ a de ‘nabi’. Não é certa a significação original da raiz (NB”). A raiz (NB”) significa ferver em cachão, e nabi, portanto, supõe-se querer dizer aquele que ferve com a inspiração ou com a mensagem divina. Todavia, é mais provável que nabi esteja em conexão com uma raiz assíria ou árabe, que significa proferir, anunciar uma mensagem. Neste caso o nabi é considerado o orador, a quem foi confiada uma missão. isto está em conformidade com o que se lê em Êx 7.1: ‘Então disse o Senhor a Moisés: Vê que te constituí como deus sobre Faraó, e Arão, teu irmão, será teu profeta.’ Por isso é provável que o nome ‘profeta’, como é empregado na Bíblia, signifique aquele que fala como acreditado mensageiro do Altíssimo Deus. Deve-se observar que no termo, de que se trata, não há coisa alguma que implique previsão de acontecimentos. Pode um profeta predizer, ou não, o futuro segundo a mensagem que Deus lhe der. Deste modo a palavra grega prophetes, que se acha na versão dos Setenta, e no N.T., significa aquele que ‘expõe, fala sobre certo assunto’. os substantivos abstratos nebu”a e propheteie (‘profecia’) têm uma significação correspondente. ii. o estado dos profetas ao receberem a sua mensagem. É importantíssimo ter uma noção certa das condições espirituais do profeta, a fim de que possamos penetrar os segredos da comunicação do homem com Deus. A concepção pagã da profecia era a de uma condição absolutamente passiva no profeta, de modo que, quanto mais inconsciente se mostrava, mais apto estava para receber a mensagem divina. Alguma coisa deste gênero se pode ver na história do povo israelita. Aquelas danças sagradas dos profetas de Baal, durante as quais eles batiam em si furiosamente, cortando-se com canivetes, para que pudessem receber um sinal visível de aprovação divina, eram, na realidade, uma manifestação típica (1 Rs 18.26 a 28) – e é provável que em tempos posteriores os falsos profetas tomassem disposições semelhantes, com o fim de provocarem em si próprios o estado de êxtase para as suas arengas. Mas a idéia pagã de profecia se apresenta de um modo muito claro em Balaão. A sua vontade e os seus próprios pensamentos são vencidos pela inspiração divina, proclamando ele a mensagem celestial, contrariamente aos seus particulares desejos (Nm 22 a 24). No tempo de Samuel já se vê o princípio de melhor sistema. Ele reunia em comunidades aqueles que parecia terem dons especiais da profecia, disciplinando-os, ensinando-lhes a música, e, segundo parece, ministrando-lhes conhecimentos da história e religião, para que pudessem estar nas melhores condições de receber as palavras de Deus (1 Sm 10.10 a 13 – 19.18 a 20). A respeito da música pode-se compreender que era para aquietar a alma, e prepará-la para as comunicações com Deus (1 Sm 16.14 a 23 – 2 Rs 3.15). Quanto a serem estas escritas ou não pelo profeta, isso dependia do caráter particular de cada alocução. Essas profecias, devemos dizê-lo, são inteiramente opostas às produzidas no estado de mero êxtase. São escritas com grande escolha de palavras e frases, revelando a vida anterior dos profetas, os seus interesses e ocupações, e apresentando em vários graus a cultura e as circunstâncias do tempo em que cada profecia foi revelada. As profecias de Amós, de Miquéias, de isaias, e de Jeremias, por exemplo, estão muito longe das de Balaão, tanto na visão espiritual como nos conscientes pensamentos e deliberado estudo. os profetas tinham aprendido que Deus Se servia das próprias faculdades e aptidões deles como instrumento das Suas revelações. Na verdade, querendo formar a mais alta concepção do estado do profeta, na recepção das comunicações divinas, temos esse ideal em Jesus Cristo, que estava em comunhão com o Seu Pai, e anunciava aos homens o que dele ouvia (Jo 8.26 a 40 – 15.15 – 17.8). Em Jesus não havia o estado de êxtase, mas manifestava-se uma clara comunicação espiritual, tendo a Sua alma um grandioso poder receptivo e ativo. Na proporção em que os profetas alcançavam este dom maravilhoso de profecia, podiam eles receber e transmitir perfeitamente a mensagem divina. iii. A função dos profetas. Examinando as suas palavras num sentido mais lato, e tomando no seu todo a obra dos profetas, observamos que uma das suas mais importantes funções era a interpretação dos fatos passados e presentes. Estudando eles os acontecimentos na presença de Deus, puderam vê-los na sua luz divina, e compreendê-los assim no seu verdadeiro aspecto e significação. Por isso os profetas não eram, realmente, historiadores (como o escritor dos livros dos Reis), mas foram algumas vezes políticos ativos bem como diretores religiosos. Entre estes podemos admitir não somente isaías e Jeremias, mas também Eliseu, visto como este mandou um dos filhos dos profetas ungir Jeú, efetuando deste modo a destruição da dinastia de onri, culpada de prestar culto a Baal (2 Rs 9). Além disso, o fato de eles perceberem a significação dos acontecimentos passados e presentes, habilitava-os a conhecer os resultados da vida pessoal e nacional, e a proclamar princípios que tinham um alcance muito mais largo, de muito maior extensão, do que o que eles podiam imaginar. E, deste modo, quando as mesmos forças operavam em tempos e lugares muitíssimo distantes dos contemplados pelos próprios profetas, as suas palavras de aviso e conforto achavam cumprimento, não talvez uma vez somente, mas em diversas ocasiões. É a este poder, inerente a uma previsão verdadeiramente inspirada, que S. Pedro provavelmente se refere, quando escreveu (2 Pe 1.20): ‘nenhuma profecia da Escritura é de particular elucidação, querendo dizer que o seu significado e referência não devem limitar-se a qualquer acontecimento no tempo. iV. o valor d",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "proferir",
      "definicao": "Pronunciar ou publicar em voz alta e clara.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profeta",
      "definicao": "Porta-voz de Deus, que recebe uma mensagem da parte de Deus e proclama a um grupo específico de ouvintes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profetas (falsos)",
      "definicao": "Tanto nos tempos do A.T. como nos do N.T., apareciam homens que pretendiam falar em nome de Deus, não tendo, contudo, autoridade para isso, pois não tinham recebido do Senhor mensagem alguma. isaías os apresenta como profetas ‘que ensinam mentiras’ (is 9.15) – Jeremias queixava-se dos que ‘profetizam falsamente’ (Jr 5.31), e descrevia os seus perigosos conselhos (Jr 14.13 a 15). *veja também os 9.8 – Mq 3.5 – Sf 3.4 – Zc 13.3. Jesus disse aos Seus discípulos que se acautelassem ‘dos falsos profetas’ (Mt 7.15 – 24.24). os profetas a que se faz referência em 1 Rs 22.6 podem ter sido aqueles que dirigiam o culto a Baal (*veja também 1 Rs 18.40), ou os dos postes-ídolos (1 Rs 18.19) – ou então os do culto do bezerro, no tempo de Roboão. Eram esses, então, ministros, não da religião judaica, mas do paganismo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profético",
      "definicao": "Relativo a profeta ou a profecia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profícuo",
      "definicao": "Útil, proveitoso, vantajoso, proficiente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "profissionais libera",
      "definicao": "Que tem a profissão de nível superior caracterizada pela inexistência de qualquer vinculação hierárquica e pelo exercício predominantemente técnico e intelectual de conhecimentos (médicos, advogados, arquitetos, etc.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "progenitor",
      "definicao": "Aquele que gera antes do pai; avô, ascendente; Pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "progressivo",
      "definicao": "Que se vai realizando gradualmente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prole",
      "definicao": "Geração; filho; descendência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "promulgar",
      "definicao": "tornar oficialmente público",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "propiciação",
      "definicao": "Propiciação é alguma coisaque leva alguém a perdoar uma ofensa recebida, ou a proceder misericordiosamente para com o ofensor. Duas vezes é Jesus chamado por S. João (1 Jo 2.2 e 4.10) ‘a propiciação pelos nossos pecados’ – e S. Paulo fala da ‘redenção que há em Cristo Jesus, a quem Deus propôs,… como propiciação’ (Rm 3.24,25). Deste modo, a propiciação requerida pela justiça de Deus é manifestada em Cristo Jesus pela misericórdia de Deus. A palavra usada em Rm 3.25 significa ‘lugar ou instrumento de propiciação’, e em Hb 9.5 é traduzida por ‘propiciatório’. Na versão dos LXX geralmente se usa esse termo a respeito da cobertura de ouro por cima da arca.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "propiciar",
      "definicao": "Tornar propício, favorável.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "propiciatório",
      "definicao": "A palavra hebraica é kapporete. Tem sido muito discutido se ‘kapporete’ significa uma lâmina para cobrir um lugar, ou o trono da misericórdia divina, ou a propiciação. o objeto indicado (Êx 25.17 a 22 – cp. com 37.6 a 9) era uma lâmina retangular de ouro, colocada sobre a arca da aliança, tendo sobre ela de um e de outro lado um querubim de ouro. No dia da expiação era o propiciatório aspergido com sangue das vítimas oferecidas pelo pecado (Lv 16.14,15). Era de cima do propiciatório que o Senhor prometia ouvir o povo e falar com ele (Êx 25.22: cp. com Nm 7.89). A palavra grega usada na versão dos LXX e no N.T. é literalmente ‘o propiciatório’ (*veja Rm 3.25, onde o termo hebraico se acha traduzido por ‘propiciação’).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "proporcionar",
      "definicao": "Dar, prestar, oferecer.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "propulsora",
      "definicao": "Que impele para diante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prorromper",
      "definicao": "Manifestar-se de repente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "proselitista",
      "definicao": "Atividade diligente em fazer prosélitos, ou seja, indivíduos que abraçaram religião diferente da sua.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prosélito",
      "definicao": "Um estrangeiro. Era o nome que os judeus davam àqueles que não eram judeus por nascimento, mas que vinham viver no seu país, colocando-se sob a proteção do Senhor – e também eram chamados prosélitos os que abraçavam a religião judaica em outras terras. No N.T. algumas vezes se lhes dá o nome de prosélitos, e outras vezes o de ‘piedosos, tementes a Deus’ (At 2.10 – 10.2,22 – 13.16,43). Mais tarde os judeus distinguiam duas espécies de prosélitos: Prosélitos da Porta, que habitavam na Terra Santa, ou mesmo fora dali – os quais, sem circuncisão ou qualquer cerimônia da Lei, prestavam culto a Deus, e observavam as regras de Noé. E estas eram: (1) abster-se da idolatria – (2) da blasfêmia – (3) do assassinato – (4) do adultério – (5) do roubo – (6) nomear juizes justos e íntegros – (7) não comer a carne cortada de qualquer animal estando este vivo. os privilégios de que gozavam os prosélitos da Porta eram: pela sua vida santa podiam ter esperança da vida eterna, e concedia-se-lhes habitarem na Palestina, partilhando a sua prosperidade. Prosélitos da Justiça eram aqueles que se convertiam ao Judaísmo, depois de um cuidadoso exame, e se circuncidavam, observando toda a lei de Moisés.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prostituição",
      "definicao": "Trato sexual com outra ou outro distinto do próprio cônjuge, em troca de dinheiro ou em outra forma de pagamento. Na antiguidade houve inclusive a prostituição sagrada. Os profetas, assim como recorreram à imagem do matrimônio para expressar a intimidade de Deus com seu povo, também empregaram a de prostituição como expressão da infidelidade (cf. Os 2; Ex 16,26; ver também Ap 17,1-19,2).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prostituição cultual",
      "definicao": "Prostitutos e prostitutas do antigo Oriente Médio, empregados nos cultos da fertilidade. Praticavam atos sexuais no templo do seu deus como parte do culto que prestavam a deidade pagã.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prostituta, meretriz",
      "definicao": "A deificação das forças reprodutivas da natureza, culto largamente propagado no oriente, fazia que a prostituição fosse um dos mais graves males daqueles tempos do Antigo e do N.T. Mencionam-se no A.T. duas classes de prostitutas: (1) A prostituta apartada para fins religiosos. É usada a palavra a respeito de Tamar (Gn 38.21) – e a licenciosidade, associada com estas práticas idólatras, acha-se indicada em os 4.12 a 14. (2) Uma habitual pecadora tal com Raabe (Js 2.1). A freqüência do pecado, assim como o achar-se associado com a idolatria, fazia que fosse tomado o termo num sentido figurado (como em is 1.21). No Novo Testamento é a prostituta mencionada com os publicanos (Mt 21.31,32), como tendo acreditado nas palavras de João Batista. S. Paulo, na sua 1ª epístola aos Coríntios, 6.15,16, trata propriamente do pecado. No N.T. também o pecado da prostituição se usa em sentido figurado, como a referência à Babilônia (Ap 17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prostituto cultural",
      "definicao": "Classe especial de prostitutos (e prostitutas) do antigo Oriente Médio, empregados nos cultos da fertilidade. Praticavam atos sexuais no tempo do seu deus como parte do culto que prestavam a deidade pagã (Dt 23.17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prostrar",
      "definicao": "Lançar por terra, abater, derribar, prosternar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "protagonista",
      "definicao": "A personagem de uma peça teatral, de um filme, de um romance, etc.; pessoa que desempenha ou ocupa o primeiro lugar num acontecimento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "provérbio",
      "definicao": "Objeto de zombaria e de ridícula, termo de insulto (Jó 17.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "provérbios",
      "definicao": "Era o nome dado pelos hebreus às sentenças morais, máximas, vigorosas comparações, ditos breves, e enigmas. Salomão chama sábios àqueles que estudavam os provérbios (Pv 1.6). A palavra, na sua significação mais simples, significa certas ilustrações da vida, tiradas das coisas materiais (Pv 10.15 – 22.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "provérbios (livro dos)",
      "definicao": "Este livro é umexemplo de literatura hebraica, que trata da sabedoria, ou, com se diz agora, de filosofia. A esta mesma classe pertencem o Eclesiastes, Jó (embora único em certos respeitos), e alguns dos Salmos – e também os livros apócrifos da Sabedoria de Salomão e o Eclesiástico. Estes livros distinguem-se claramente da literatura profética de israel. São mais práticos do que especulativos: apresentam mais a expressão filosófica de almas refletidas do que as formais mensagens do Senhor. Não se encontra a frase ‘assim diz o Senhor’, nas dissertações da experiência humana e problemas da existência. As suas vistas são mais largas do que as da raça judaica: são mais humanas e cosmopolitas, do que nacionais. Todas as fases da vida humana são nesses livros consideradas pelos autores. Mas o Espírito Divino que operou nas almas desses escritores fez que os seus pensamentos servissem os mais altos desígnios. Muitas vezes eles publicaram, como os profetas, verdades mais profundas do que o seu conhecimento, e proferiram palavras que esperaram pelos tempos futuros a sua interpretação. A palavra ‘provérbios’, aplicada ao que o livro dos Provérbios contém, deve ser tomada num sentido lato, incluindo o discurso de introdução (caps. 1 a 9), e uma parábola, ou alegoria (24.30 a 34). Na forma, são os provérbios geralmente apresentados em coplas, dispostas segundo os vários métodos de paralelismo, característicos da poesia hebraica. A autoria do livro foi, desde tempos muito remotos, atribuída a Salomão. No prefácio à introdução há estas palavras: ‘Provérbios de Salomão, filho de Davi, o rei de israel’ (1.1) – aquela seção que principia em 10.1 tem o título de ‘Provérbios de Salomão’ – e a que começa em 25.1, abre com estas palavras: ‘São também estes provérbios de Salomão, os quais transcreveram os homens de Ezequias, rei de Judá’. Mas outros discursos são atribuídos a diferentes fontes: ‘as palavras dos sábios’ (22.17) – ‘provérbios dos sábios’ (24.23) – ‘Palavras de Agur, filho de Jaque’ (30.1) – ‘Palavras do rei Lemuel’ (31.1). Por conseqüência, é possível que a principal coleção (10.1 a 22.16), e a seção 25 a 29, com a introdução, tenham sido a obra do próprio Salomão, constituindo uma parte somente dos ‘três mil provérbios’, que lhe são atribuídos em 1 Rs 4.32 – e que as outras partes do livro fossem acrescentadas. o livro pode dividir-se em cinco partes: i. Dissertação sobre o valor e o alcance da verdadeira sabedoria, caps. 1 a 9. ii. Provérbios, assim estritamente chamados, compostos, emparelhadamente, de uma forma muito enérgica e simples, caps. 10 a 22.16. Tem a epígrafe de ‘Provérbios de Salomão’. iii. Renovadas advertências sobre o estudo da sabedoria, como na parte i – 22.17 a 24.A designação desta série de sentenças acha-se em 22.17 – e é assim: ‘as palavras dos sábios.’ iV. Provérbios de Salomão, escolhidos pelos ‘homens de Ezequias’, caps. 25 a 29. *veja As sábias instruções de Agur, filho de Jaque, aos seus discípulos itiel e Ucal, e as lições ensinadas ao rei Lemuel pela sua mãe, caps 30 a 31. os provérbios do cap. 30 são principalmente enigmáticos – e os vers. 10 a 31 do cap. 31, em acróstico alfabético, dão um quadro da excelência da mulher virtuosa em conformidade com aquele tempo e com o país. Ainda que a maior parte das regras de Salomão é principalmente baseada em considerações de prudência, é certo que motivos estritamente religiosos são pressupostos ou expressamente prescritos. As descrições da Sabedoria, em 1.20 a 33, e 8, e 9.1 a 6, aplicam-se expressivamente à sabedoria de Deus, revelada e personificada no Seu Filho, e ao próprio Filho, como sendo a Palavra Eterna. Cp. o cap. 8 com Jo 1.1 e 14.10. Avisos prévios sobre a imortalidade também nos são dados em 4.18, 12.28, 14.32 e 15.24. A natureza e conseqüências do pecado subentendem-se nos próprios termos, que descrevem a santidade (1.20 com 9.3,14). Aquela santidade que é dom de Deus está plenamente implicada em 1.23.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "provisão",
      "definicao": "Abundância de coisas necessárias ou proveitosas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "provisionar",
      "definicao": "Abastecer, fornecer.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prudência",
      "definicao": "Cautela; precaução",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prudente",
      "definicao": "Precavido; de sobreaviso; prevenido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pseudo",
      "definicao": "FALSE",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pseudo epígrafo",
      "definicao": "Os Textos Pseudo-Epígrafos ou Apócrifos (literalmente significa, “escritos de autoria falsa”) são muitas versões ampliadas de histórias bíblicas, escritas em nome de algum personagem famoso. Estes manuscritos tem valor históricos e as igrejas cristãs os rejeitam.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "psicossomático",
      "definicao": "Perturbação ou lesão orgânica produzida por influência psíquica.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ptolemaida",
      "definicao": "egípcio: cidade de Ptolomeu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pua",
      "definicao": "hebraico: luz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}