{
  "P": [
    {
      "termo": "publicano ou cobrador de impostos",
      "definicao": "Cobrador de rendimentos públicos entre os romanos. Havia duas espécies de recebedores de tributos: os recebedores gerais, e os seus delegados em cada província, sendo os primeiros responsáveis para com o imperador pelas rendas do império. Eram os principais recebedores homens de grande importância no governo, sendo geralmente membros de famílias ilustres – mas os seus delegados, homens das classes inferiores, eram tidos, pelas suas rapinas e extorsões, como ladrões e gatunos. As obrigações dos cobradores eram muito mais amplas do que acontece entre nós, porque eles tributavam todos os artigos de mercadoria que passavam pela estrada. (*veja Mateus.) Entre os judeus era odiosa a profissão de um publicano. os galileus, principalmente, submetiam-se a esses cobradores com a maior repugnância, indo até ao ponto de considerarem ilegítimo o pagamento do tributo (*veja Mt 22.17). E quanto àqueles publicanos da sua própria nação, quase eram considerados como pagãos (Mt 18.17). os publicanos de que fala o N.T. eram olhados como traidores e apóstatas, instrumentos do opressor, e classificados como pessoas do mais vil caráter (Mt 9.11 – 11.19 – 18.17 – 21.31,32), sendo os seus únicos amigos os desterrados. Não admira, pois, que Aquele que comia e bebia com publicanos fosse tratado com desprezo pelos seus conterrâneos (Mt 9.11 – Lc 15.1 – 19.2). As próprias esmolas dessa gente não eram aceitas para a caixa dos pobres da sinagoga. Uma virtude, pelo menos, eles possuíam: a de não serem hipócritas. o publicano que no templo clamou: ‘Ó Deus, sê propício a mim, pecador!’ (Lc 18.13), mostrava que alguns da sua desprezada classe tinham sido tocados pela pregação de João Batista (Mt 21.32). o publicano Mateus foi escolhido para o número dos doze discípulos pelo Divino Mestre.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "publicanos",
      "definicao": "Cobradores de Impostos empregados pelas autoridades romanas. Tinham a má fama de exigir impostos excedentes em relação à taxa oficial, enchendo os bolsos com a diferença. Eram desprezados pelos judeus por colaborarem com o governo romano, que dominava o país.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "públio",
      "definicao": "Comum. Era o nome do governadorde Malta, quando Paulo ali naufragou (At 28.7). Paulo miraculosamente curou o pai de Públio de uma febre – e, sendo este fato conhecido, outros doentes foram trazidos ao Apóstolo para serem curados (*veja Paulo). Malta estava sob a intendência do pretor da Sicília, sendo Públio, provavelmente, como principal proprietário da ilha, o seu representante local. Diz-se que ele foi o primeiro bispo maltês, sofrendo o martírio pela sua fé cristã.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pudens",
      "definicao": "hebraico: vergonhoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pudente",
      "definicao": "pudente, pudoroso, casto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pudor",
      "definicao": "Sentimento de vergonha, de mal-estar, gerado pelo que pode ferir a decência, a honestidade ou a modéstia; pejo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pueril",
      "definicao": "Da, ou relativo à puerícia; próprio de crianças; infantil; ingênuo, fútil, frívolo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pujança",
      "definicao": "Grandeza, poderio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pul",
      "definicao": "l. É o nome babilônico de Tiglate-Pileser iii (iV), o rei da Assíria (2 Rs 15.19), que veio contra Menaém, rei de israel, por este não ter querido pagar o tributo como seu vassalo (*veja israel). Menaém foi, por algum tempo, bem sucedido na sua rebelião, estendendo mesmo os limites do seu reino até aos territórios que tinham estado sob o domínio de Salomão (1 Rs 4.24). Mas Pul marchou sobre a Palestina, conseguindo Menaém evitar a destruição de israel pelo pagamento de cem talentos de ouro, ajuntados por capitação (1 Cr 5.26).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pulga",
      "definicao": "Davi compara-se a uma pulga (1 Sm 24.14, e 26.20), querendo com essa comparação mostrar a sua insignificância. Em parte alguma são as pulgas mais abundantes do que no oriente. os aldeãos que habitam em cabanas feitas de ramos de árvore, ao norte da Síria, são freqüentes vezes obrigados a abandoná-las para evitarem o tormento das pulgas, indo residir no deserto durante um ou dois anos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "punom",
      "definicao": "Lugar de um acampamento dos israelitas, já quase no fim da sua peregrinação pelo deserto (Nm 33.42,43), entre Petra e Zoar. Estava à distância de três dias de viagem, partindo de Moabe, mas esse sítio ainda não se encontrou.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pur",
      "definicao": "persa: hebraico: sorte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pur, purim",
      "definicao": "Sorte, sortes. Era uma festa dos judeus, instituída para comemorar a sorte que foi lançada por Hamã, grande inimigo dos judeus (Et 3.7). Lançadas as sortes no primeiro mês do ano, foi fixado o dia treze do duodécimo mês (adar) do mesmo ano, para a execução do plano de Hamã, que era destruir todos os judeus da Pérsia. A superstição de Hamã, em dar crédito às sortes, foi causa da sua própria ruína e da preservação dos judeus, que assim tiveram tempo de procurar o auxílio de Ester. os judeus observavam a festa nos dias 14 e 15 de adar, dando nessa ocasião, de uma maneira solene, graças a Deus pelo Seu livramento (Et 9.14). Há um provérbio que diz: ‘o templo pode cair, mas nunca a festa de Purim.’ isto nos mostra como aquele livramento tão poderosamente impressionou a alma nacional. (*veja Ester, Hamã, Mordecai. )",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "purá",
      "definicao": "ramo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pureza",
      "definicao": "Qualidade de puro; nitidez; limpidez; fig.,  genuinidade; inocência; virgindade; candidez; castidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "purgar",
      "definicao": "Tornar puro; purificar, limpar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "purgatório",
      "definicao": "Suposto lugar de sofrimento, no qual as almas santas são, entre a morte e o juízo, purificadas pelo fogo. os principais textos, nos quais a igreja Católica Romana pretende basear a sua doutrina do purgatório são os seguintes: Sl 38.1 – 66.12 – is 4.4 – 9.18 – Mq 7.8,9 – Zc 9.11 – M13.3 – Mt 5.22, 25,26 – 12.32 – 1 Co 3.12 a 15. A última passagem é que apresenta dificuldade, mas esse ‘dia’ deve referir-se ao dia do juízo, que segundo a teoria romana vem depois do purgatório. Por outro lado, todo o ensino do N.T. rejeita o purgatório. o ladrão na cruz não teve de passar por esse lugar (Lc 23.43) – e S. Paulo também não (2 Co 5.8 – Fp 1.23) – Note-se, também, que a teoria romana é diretamente negada pelo livro da ‘Sabedoria’ 3.1 a 3 Livro que a igreja de Roma inclui no Cânon das Sagradas Escrituras): ‘As almas dos justos estão na mão de Deus, e nenhum tormento as tocará… :, elas estão em paz.’ A doutrina do purgatório foi, pela primeira vez, estabelecida pelo papa Gregório i (590-604), embora fosse já conhecida na literatura pagã (*veja, por exemplo, Virgílio, Eneida, *veja 739). Foi esta uma das doutrinas mais energicamente repudiadas pelos reformadores, principalmente porque os romanistas a relacionavam com as indulgências e outros meios supersticiosos, pelos quais seria abreviado o tempo que as almas haviam de sofrer no purgatório.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "purificação",
      "definicao": "As purificações ordenadas pela lei judaica eram, muitas vezes, observadas no cumprimento de votos (At 21.23,24). (*veja Nazireu.) As lavagens cerimoniais ou abluções faziam parte dos mais antigos ritos religiosos – mas a purificação, na sua simplicidade, segundo a lei judaica, tinha por fim afastar os israelitas do uso daqueles supersticiosos ritos, e tantas vezes bárbaros, que os pagãos praticavam nas suas lustrações. A ninguém era permitido aproximar-se de Deus, sem empreender a dupla purificação do altar e da bacia – o que se poderá, talvez, espiritualizar, considerando esses atos como simbólicos do sangue e do espírito de Jesus (Êx 30.18 e seg – Hb 10.19,22). A lavagem de todo o corpo era de uso na admissão dos prosélitos judaicos em tempos posteriores, bem como em algumas abluções prescritas pela lei (Êx 29.4 – Lv 14.8). Havia, também, um preceito, segundo o qual se derramava água nas mãos e nos pés, ou se fazia uma simples aspersão (Nm 8.7 – 19.18 – Dt 21.6). Nos sacrifícios solenes era o aspergimento do sangue uma indispensável cerimônia, simbolizando o derramamento do sangue de Cristo pelos nossos pecados (Lv 1.5 – 1 Pe 1.2). Era, também, algumas vezes, empregada a unção com óleo (Êx 30.26 a 28 – Lv 14.27 a 29).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "purificar",
      "definicao": "Tornar limpo ou puro, Ser purificado ou limpo significa ficar livre de defeitos que desqualificariam para o uso ou para a atividade religiosa. Ser eticamente puro significa demonstrar-se, nos pensamentos e na conduta, escolhido por Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "purim",
      "definicao": "persa: sorte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "púrpura",
      "definicao": "Símbolo da riqueza e da realeza. A tinta de púrpura, altamente valorizada no mundo antigo, era obtida de vários moluscos comuns na Fenícia (nome que significa terra da púrpura).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "purulento",
      "definicao": "Que agrega pus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pústula",
      "definicao": "Ferida cheia de pus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pute",
      "definicao": "hebraico: extensão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "putéoli",
      "definicao": "pequeno poço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "putiel",
      "definicao": "afligido por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "putifar",
      "definicao": "dado pelo sol",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "puva",
      "definicao": "hebraico: luz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "puzzolo",
      "definicao": "hebraico: abundância em poços",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}