{
  "P": [
    {
      "termo": "pano de saco",
      "definicao": "Tecido grosseiro, de cor escura, em geral de pêlos de cabra. Era usado como roupa sobretudo em período de luto ou de protesto social. Símbolo de tristeza e de luto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pão",
      "definicao": "Em todos os tempos, mesmo nos maisremotos, foi o pão o principal alimento dos hebreus. Trigo e cevada, ou em separado, ou juntamente com outros grãos ou legumes, eram triturados ou pisados no pilão – misturava-se depois a farinha, com água, podendo deitar-se-lhe um pouco de sal, e por fim era cozida. Mais tarde começou a usar-se o fermento e substâncias aromáticas. Para fazer pão, amassava-se a farinha em gamelas, com as mãos ou com os pés, como os árabes ainda hoje fazem (Gn 18.6). A amassadura era, algumas vezes, feita numa peça circular de couro, que facilmente podia ser levantada e levada de terra em terra, como convinha a um povo nômade. Davam, às vezes, ao pão a forma de um bolo muito delgado, outras vezes tinha a espessura de um dedo. o processo de cozer o pão era rápido. Todas as manhãs era moído o trigo, e até se fazer o pão decorriam vinte minutos. Este era o pão asmo, que somente se usava em caso de necessidade (Gn 19.3), ou para fins cerimoniais. o pão fermentado requeria mais tempo, por causa da fermentação. Um pouco de massa do dia anterior era dissolvida em água, e com isto se misturava a farinha, sendo depois tudo bem amassado. Esperava-se, então, que a massa estivesse completamente levedada. o A.T. refere-se a três diferentes métodos de cozer o pão. Em 1 Rs 19.6 lê-se: ‘olhou ele e viu, junto à cabeceira um pão cozido sobre pedras em brasa.’ Este é, ainda hoje, o processo seguido pelos árabes. Sobre lajes acendia-se o lume com palha, ramos secos, e esterco de camelo. Quando a pedra estava bem quente, as cinzas eram removidas, sendo depois os bolos da massa postos sobre as pedras quentes, e as cinzas trazidas outra vez para o seu lugar. Passados alguns minutos, eram as cinzas novamente retiradas mas simplesmente pelo tempo necessário para se voltar o pão. Nas cidades havia padarias, havendo uma classe de padeiros profissionais. Mas geralmente possuía cada casa o seu próprio forno, que era um grande vaso de barro, no fundo do qual se acendia o lume. Quando estava aquecido, os pães era cozidos tanto na parte interior como na parte exterior daquele fogão. Nas pequenas povoações fazia-se uma cova no chão, revestindo-se o fundo e as paredes com uma camada de barro, a qual, com o fogo, se tornava dura e macia – a parte mais baixa oferecia boas condições de aquecimento para receber a massa para o pão. Em geral eram as mulheres que se ocupavam neste trabalho, mas os profissionais eram sempre homens. Em Jerusalém havia um bairro onde se fabricava o pão (Jr 37.21). (*veja Pão asmo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pao asmo",
      "definicao": "Este pão é feito somente de farinha e água, sem fermento, e cozido em porções de pequena espessura. Para se comer não deve ser cortado, mas partido com os dedos. (Mt 14.19.) (*veja Cozinhar, Forno.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pão da proposição",
      "definicao": "o pão da proposição constava de doze pães (um para cada uma das doze tribos), que eram apresentados quentes cada sábado, e colocados na mesa de ouro do Tabernáculo (Êx 25.30). Era uma oferta de ação de graças, e o seu nome provinha de ser posto esse pão continuamente diante da face do Senhor. Aqueles pães só podiam ser comidos legitimamente pelos sacerdotes, e unicamente no pátio do lugar santo (Lv 24.9). Todavia, uma exceção foi feita por Aimeleque, quando ele deu a Davi e aos seus companheiros os pães da proposição, que tinham sido retirados de diante do Senhor (1 Sm 21.1 a 6 – Mt 12.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paola",
      "definicao": "Pequena",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paolo",
      "definicao": "Pequeno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "papiro, junco",
      "definicao": "l. os egípcios, em tempos muito remotos, empregavam para escrever uma substância que até certo ponto se assemelhava ao papel, e se chamava papiro. Este nome era derivado da haste da cana do papiro, uma planta que se encontra nos rios e lagos do Egito e da Palestina. o processo de manufatura era fácil, embora fosse aborrecido. Quando a casca exterior era tirada da cana, a entrecasca era cortada em partes muito delgadas. Estas eram, então, colocadas ao lado umas das outras sobre uma mesa, e cuidadosamente unidas e alisadas, aderindo inteiramente depois de serem umedecidas com cola e água, e postas numa prensa. Cada folha era composta de duas camadas, uma em que as tiras corriam horizontalmente, sendo a outra formada de tiras cruzadas com as primeiras. Depois secavam-se as folhas ao sol, eram polidas as superfícies, ficando então preparadas para se escrever sobre elas. Para cartas e pequenos documentos era suficiente uma simples folha – mas quando se tratava de uma obra grande, eram várias folhas grudadas. Quando isaías fala dos prados (noutras versões ‘cana para papel’), refere-se à aparência do papiro – e a passagem em 2 Jo 12 é uma referência a uma certa folha, que se fabricava para escrever. Grandes quantidades de documentos particulares, oficiais e literários, escritos sobre papiro, têm sido descobertas no Egito, nos últimos anos, lançando grande luz sobre os costumes e linguagem dos egípcios desde o ano 500 (a.C.), pouco mais ou menos, até 600 (A.D.). 2. Do nome papiro deriva-se a nossa palavra papel. A altura desse junco ou cana das lagoas do Egito é de 3,5 metros a 4,5 metros. Como a haste é flexível, emprega-se na fabricação de cordas, cestos, etc. Que os caules se podem entrelaçar muito bem, deduz-se de ser feito dessa planta o berço em que Moisés foi exposto, e até embarcações de certa grandeza se faziam com esse junco, as quais serviam para armazenar gêneros. A passagem de Jeremias (15.16) talvez tenha a sua explicação no fato de serem as sumarentas raízes empregadas na alimentação, e de servir a parte superior da haste para nela se escrever depois da devida preparação. (*veja Livro.) Em isaías (58.5), bem como em Mateus (11.7), há uma referência clara a determinada cana, muito alta, que cresce livremente no país, e que se curva pela ação de uma forte ventania, levantando-se logo que cesse a pressão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parã",
      "definicao": "Parã é, ordinariamente, identificada com a moderna El-Tih, a região montanhosa e despovoada que atravessa a península do Sinai, desde o Wady Feirun ao sul, seguindo na direção do norte, até à Palestina. Parã foi a pátria de ismael (Gn 21.21), e teatro das errantes jornadas dos israelitas (Nm 10.12 – 12.16 – 13.3,26 – Dt 1.1 – 33.2 – Hc 3.3). Davi residiu no deserto de Parã depois da morte de Saul (1 Sm 25.1, a não ser que esteja Parã por Maom) – e Hadade procurou segurança em sítios fortificados, quando fugia de Salomão (1 Rs 11.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parábola",
      "definicao": "É uma narrativa, imaginada ouverdadeira, que se apresenta com o fim de ensinar uma verdade. Difere do provérbio neste ponto: não é a sua apresentação tão concentrada como a daquele, contém mais pormenores, exigindo menor esforço mental para se compreender. E difere da alegoria, porque esta personifica atributos e as próprias qualidades, ao passo que a parábola nos faz ver as pessoas na sua maneira de proceder e de viver. E também difere da fábula, visto como aquela se limita ao que é humano e possível. No A.T. a narração de Jotào (Jz 9.8 a 15) é mais uma fábula do que uma parábola, mas a de Natã (2 Sm 12.1 a 4), e a de Joabe (14.5 a 7) são verdadeiros exemplos. Em is 5.1 a 6 temos a semi- parábola da vinha, e, em 28.24 a 28, a de várias operações da agricultura. o emprego contínuo que Jesus fez das parábolas está em perfeita concordância com o método de ensino ministrado ao povo no templo e na sinagoga. os escribas e os doutores da Lei faziam grande uso das parábolas e da linguagem figurada, para ilustração das suas homílias. Tais eram os Hagadote dos livros rabínicos. A parábola tantas vezes aproveitada por Jesus, no Seu ministério (Mc 4.34), servia para esclarecer os Seus ensinamentos, referindo-se à vida comum e aos interesses humanos, para patentear a natureza do Seu reino, e para experimentar a disposição dos Seus ouvintes (Mt 21.45 – Lc 20.19). As parábolas do Salvador diferem muito umas das outras. Algumas são breves e mais difíceis de compreender. Algumas ensinam uma simples lição moral, outras uma profunda verdade espiritual. Neander classificou as parábolas do Evangelho, tendo em consideração as verdades nelas ensinadas e a sua conexão com o reino de Jesus Cristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paradoxo",
      "definicao": "Conceito que é ou parece contrário ao comum; contra-senso, absurdo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paraiso",
      "definicao": "Esta palavra é de origem persa, significando um jardim, um parque, um recinto. Encontra-se somente no N.T., ou como lugar das almas piedosas, que partem deste mundo (Lc 23.42 – 2 Co 12.4), ou em sua lata significação (Ap 2.7). A palavra acha-se em Neemias (2.8) a respeito das ‘matas do rei’, e em Cantares como ‘pomar’ (4.13). (*veja Eden.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paralisia",
      "definicao": "É uma doença do sistema nervoso, em parte ou no todo, produzida por qualquer dano mecânico da região espinhal, ou por mal do cérebro. Nalguns casos a paralisia depende de causas transitórias, suscetíveis de remédio. Mais freqüentemente, porém, se manifesta uma perda de função, de maneira que a pessoa que se diz estar paralítica, fica permanentemente inválida pelo fato de, em geral, não poder mover-se de qualquer maneira. Estava, evidentemente, neste caso aquele que foi levado por quatro homens à casa, onde estava Cristo en Cafarnaum (Mt 9 – Mc 2 – Lc 5) – porquanto o termo especial que Lucas emprega é a própria palavra grega para a declarada paralisia por doença. Mas não é necessário supor que a doença desse homem era a direta conseqüência dalgum especial pecado, como também no caso do homem inválido que estava junto ao poço de Betesda. o caráter miraculoso da cura se mostra pela rapidez com que foi realizada, de forma que o enfermo não só ficou livre da sua enfermidade, mas foram-lhe restauradas as forças, podendo já transportar o leito em que estava deitado. o caso do criado do centurião era o de uma paralisia progressiva, acompanhada de espasmos musculares (Mt 8.6 – Lc 7.2), com grandes dores e iminente perigo de vida. Pensam alguns críticos que o doente de Betesda (Jo 5.2 a 9), e a mulher mencionada por Lucas (13.11 a 17), eram casos de paralisia, mas esta maneira de ver não tem grande apoio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paramentado",
      "definicao": "Vestes sacerdotais; vestes ornamentadas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parâmetro",
      "definicao": "Padrão, escalão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parapeito",
      "definicao": "(Dt 22.8). impedimento. Muroconstruído em volta do eirado de uma casa oriental, com o fim de evitar quaisquer desastres, visto que o alto da casa serve de jardim no oriente – e era, também, para separar os telhados, embora não fosse difícil passar de um para o outro. É, também, usado na fortificação de uma cidade (Jr 5.10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parbar",
      "definicao": "subúrbio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parcialidade",
      "definicao": "Qualidade de parcial; partidário de alguém; sectário.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pardal",
      "definicao": "No salmo 84.3, a palavra traduzida por ‘pardal’, usa-se em geral para indicar simplesmente uma ‘ave’, ainda que nesse exemplo parece haver referência a uma particular espécie. Há diversas variedades de pardais no oriente, de brilhantes cores, sendo de pequena importância. o pardal do paúl encontra-se no vale do Jordão – e ao oriente do mar Morto há outra variedade, o ‘pardal moabita’ (Mt 10.29,31 – Le 12.6,7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parede da separação",
      "definicao": "Na epístola aos Efésios (2.14), a obra de Cristo, formando dos dois povos, judeus e gentios, um único povo, de maneira que os pagãos pudessem gozar de todos os privilégios da comunidade de israel, é expressa nestas palavras simbólicas: ‘…tendo derrubado a parede da separação que estava no meio.’ Há, aqui, uma referência à balaustrada do templo, que separava o átrio exterior dos gentios do de israel. Esta barreira, com os avisos escritos, acha-se descrita por Josefo (Guerras *veja *veja2). Um desses avisos (em grego) foi descoberto em 1871, e agora está em Constantinopla. É nestes termos: ‘Nenhum estrangeiro deve entrar dentro do recinto do templo. Todo aquele que for ali apanhado deve atribuir a si próprio a culpa, cuja conseqüência é a morte.’ Paulo foi falsamente acusado de ter desprezado esta disposição (At 21.28,29).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parente",
      "definicao": "No A.T. usa-se principalmente esta palavra para significar as pessoas mais próximas pelo sangue, com certas obrigações, como bem se acha explicado no livro de Rute (caps. 2 a 4). No N.T. o termo tem uma significação mais lata, abrangendo os membros da mesma raça (Rm 9.3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parentela",
      "definicao": "Parentes considerados em conjunto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pares",
      "definicao": "Iguais, semelhantes parceiros.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parmasta",
      "definicao": "principal, mão forte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parmenas",
      "definicao": "grego: firme, fiel, que permanece",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pármenes",
      "definicao": "aquele que fica",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parna",
      "definicao": "grego: muito ágil",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parnaque",
      "definicao": "delicado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pároco",
      "definicao": "Presbítero que é o “pastor próprio da paróquia que lhe é confiada”.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parola",
      "definicao": "Tagarelar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parós",
      "definicao": "pulga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parsandata",
      "definicao": "persa: nascimento nobre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parsim",
      "definicao": "aramaico: plural de Mene, acabou o teu reino",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parteira",
      "definicao": "Pessoa que ajuda no nascimento de um nenê (Gn 35.17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "partícipe",
      "definicao": "Participante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "partos",
      "definicao": "Um grande império da antigüidade, que se levantou das ruínas do da Pérsia (256 a.C.), e sustentou uma persistente luta com os romanos. o país estendia-se desde a india até ao Tigre e desde o deserto de Corasmiã até às praias do oceano Meridional. os partos eram uma nação de guerreiros, constituindo o único poder que ali pôde resistir às armas dos romanos. Tinham os seus exércitos de cavaleiros, que combatiam principalmente com a seta. A sua habilidade em domar os cavalos e em usar o arco era tal que se tornavam temidos, sendo proverbial o ‘golpe dos partos’, isto é, o seu método de mortalmente ferir, enquanto simulavam a retirada. Durou cinco séculos o império dos partos – ao fim deste tempo Artaxerxes, filho de Sassã, à frente dos persas, conseguiu restaurar o império pérsico (226 a.C.). A Pártia faz ainda parte da Pérsia, mas é pobre e tem poucos habitantes. Tudo o que resta da sua primitiva grandeza são as ruínas de várias cidades. Somente em At 2.9 se faz menção dos partos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paruá",
      "definicao": "florescente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parusia",
      "definicao": "Em grego, “presença, vinda”. Emprega-se em sentido escatológico para expressar o retorno de Cristo no final dos tempos. No NT se utiliza a palavra em contexto de alegria, pois anuncia a vinda e a presença do Senhor consumando a história. O anelo da parusia é um elemento importante da vida cristã (cf. Mt 24,3.27.37.39; 1Cor 15,23; 1Ts 2,19; 3,13; 4,15; 2Ts 2,1; 2Pd 1,16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parvaim",
      "definicao": "mesmo que Ofir; regiões orientais",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "parvoíce",
      "definicao": "Tolice, cretinice.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pas-damim",
      "definicao": "grego: costa de Damim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pasa",
      "definicao": "hebraico: rasgado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}