{
  "P": [
    {
      "termo": "pasaque",
      "definicao": "aquele que reparte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pascal",
      "definicao": "Nascido na páscoa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paschoa",
      "definicao": "Nascido na páscoa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paschoal",
      "definicao": "Nascido na páscoa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "páscoa",
      "definicao": "É a festa instituída em lembrança da morte dos primogênitos do Egito e da libertação dos israelitas. o seu nome deriva de uma palavra hebraica, que significa a passagem do anjo exterminador, sendo poupadas as habitações dos israelitas, cujas portas tinham sido aspergidas com o sangue do cordeiro pascal (Êx 12.11 a 27). Chama-se ‘a Páscoa do Senhor’ (Êx 12.11,27) – a ‘festa dos pães asmos’ (Lv 23.6 – Lc 22.1) – os ‘dias dos pães asmos’ (At 12.3 – 20.6). A palavra Páscoa é aplicada não somente à festa no seu todo, mas também ao cordeiro pascal, e à refeição preparada para essa ocasião solene (Lc 22.7 – 1 Co 5.7 – Mt 26.18,19 – Hb 11.28). Na sua instituição, a maneira de observar a Páscoa era da seguinte forma: o mês da saída do Egito (nisã-abibe) devia ser o primeiro mês do ano sagrado ou eclesiástico – e no décimo-quarto dia desse mês, entre as tardes, isto é, entre a declinação do sol e o seu ocaso, deviam os israelitas matar o cordeiro pascal, e abster-se de pão fermentado. No dia seguinte, o 15º, a contar desde as 6 horas da tarde anterior, principiava a grande festa da Páscoa, que durava sete dias – mas somente o primeiro e o sétimo dias eram particularmente solenes. o cordeiro morto devia ser sem defeito, macho, e do primeiro ano. Quando não fosse encontrado cordeiro, podiam os israelitas matar um cabrito. Naquela mesma noite devia ser comido o cordeiro, assado, com pão asmo, e uma salada de ervas amargas, não devendo, além disso, serem quebrados os ossos. Se alguma coisa ficava para o dia seguinte, era queimada. os que comiam a Páscoa precisavam estar na atitude de viajantes, cingidos os lombos, tendo os pés calçados, com os cajados nas mãos, alimentando-se apressadamente. Durante os oito dias da Páscoa, não deviam fazer uso de pão levedado, embora fosse permitido preparar comida, sendo isto, contudo, proibido no sábado (Êx 12). A Páscoa era uma das três festas em que todos os varões haviam de ‘aparecer diante do Senhor’ (Êx 23.14 a 17). Era tão rigorosa a obrigação de guardar a Páscoa, que todo aquele que a não cumprisse seria condenado à morte (Nm 9.13) – mas aqueles que tinham qualquer impedimento legítimo, como jornada, doença ou impureza, tinham que adiar a sua celebração até ao segundo mês do ano eclesiástico, o 14º dia do mês iyyar (abril e maio). Vemos um exemplo disto no tempo de Ezequias (2 Cr 30.2,3). Ulteriores modificações incluíam a oferta do ômer, ou do primeiro feixe da colheita (Lv 23.10 a 14), bem como as instruções a respeito de serem oferecidos especiais sacrifícios em todos os dias da semana festiva (Nm 28.16 a 25), e a ordem para que os cordeiros pascais fossem mortos no santuário nacional e o sangue aspergido sobre o altar, em vez de ser sobre os caixilhos e umbrais das portas (Dt 16.1 a 6). ‘À tarde, ao pôr do sol’ (querendo isto, talvez, dizer na ocasião do crepúsculo, ou então entre as três e seis horas), eram mortos os cordeiros, sendo postos de parte a gordura e o sangue. A refeição era, então, servida em conformidade com a sua original instituição. Na mesma noite, depois de ter começado o dia 15 de nisã, era a gordura queimada pelo sacerdote, e o sangue derramado sobre o altar (2 Cr 30.16 – 35.11). Nesse dia 15, passada já a noite, havia o ajuntamento da congregação, durante o qual nenhuma obra desnecessária podia ser feita (Êx 12.16). No dia seguinte, era oferecido o primeiro molho da colheita, e agitado pelo sacerdote diante do Senhor, sendo igualmente sacrificado um cordeiro macho, em holocausto, com oferta de margares e bebida. os dias entre o primeiro e o sétimo eram de quietude, a não ser que houvesse sacrifícios pelo pecado, ou fosse prescrita a liberdade de alguma espécie de trabalho. o dia 21 do mês de nisã, e o último dia da festa, era novamente de santa convocação (Dt 16.8). Devia prevalecer em todos um ânimo alegre durante os dias festivos (Dt 27.7). No tempo de Jesus Cristo, como a festividade com os sacrifícios acessórios só podia efetuar-se em Jerusalém, de toda parte concorria tanta gente, que não era possível acomodar-se toda dentro dos muros da cidade. Foi esta a razão que os magistrados apresentavam para que Jesus não fosse preso, pois receavam algum tumulto da parte da multidão, que se achava em Jerusalém para a celebração da Páscoa (Mt 26.5). Durante a semana da Páscoa (a 16 do mês de abril), era oferecido um feixe, formado dos primeiros frutos da colheita da cevada, com um sacrifício particular (Lv 23.9 a 14). No aniversário deste dia levantou-Se Jesus Cristo dentre os mortos, e o apóstolo Paulo pode ter tido este fato em vista, quando, falando da ressurreição do Redentor, ele disse: ‘Sendo ele as primícias dos que dormem’ (1 Co 15.20). A guarda da Páscoa é várias vezes mencionada: quando foi instituída (Êx 12.28,50) – no deserto do Sinai (Nm 9.3 a 5) – e nas planícies de Jericó ao entrarem os israelitas na terra de Canaã (Js 5.10,11). E também a Bíblia refere que foi celebrada a Páscoa por Ezequias e alguns do povo (2 Cr 30) – por Josias (2 Rs 23.21 a 23 – 2 Cr 35.1,18,19) – depois da volta do cativeiro (Ed 6.19 a 22) – e por Jesus Cristo (Mt 26.17 a 20 – Lc 22.15 – Jo 2.13,23). (*veja Festa (dias de), Ceia do Senhor.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pascoal",
      "definicao": "Nascido na páscoa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pasea",
      "definicao": "hebraico: coxo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paséia",
      "definicao": "coxo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pasmar",
      "definicao": "Sentir espanto; admiração",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "passadiço",
      "definicao": "Passagem externa que liga dois edifícios",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pastor",
      "definicao": "os pastores no oriente passam uma vida solitária. Eles vagueiam por lugares muito distantes das habitações, à procura de pastagens, e têm de proteger os seus rebanhos de dia e de noite. o pastor, logo de manhã, faz sair as ovelhas do seu aprisco de ligeira construção, e chamando-as as conduz – elas seguem-no ‘porque lhe reconhecem a voz’ (Jo 10.1 a 5). As ovelhas vão atrás do seu guardador, e como que o cercam às vezes com sua confiança naquele que as protege do terrível lobo. A água é objeto de grandes cuidados da parte do pastor. É por isso que os poços, como o de Berseba, e os ribeiros, são grandes recursos e centros de pastagens (Sl 23.2). À hora do meio-dia é costume dar de beber aos animais. No fato narrado em Gn 29, o principal incidente é a remoção da pedra de cima do poço, para que o rebanho de Raquel possa beber. Essa pesada pedra tinha ali sido colocada como proteção contra o pó e a areia. Mais tarde Moisés prestou ajuda semelhante às filhas de Jetro, deitando água nos bebedouros para as ovelhas. Até hoje é o poço geralmente o lugar de reunião no oriente. (*veja Poço.) Se acontece desgarrar-se uma ovelha do rebanho, é dever do pastor procurá-la até a encontrar (Ez 34.12 – Lc 15.4). os objetos que ordinariamente constituíam o equipamento do pastor eram um grande cajado, um curto e grosso bordão, e uma funda. À tarde, quando o pastor leva o rebanho para o aprisco, obriga as ovelhas a passar debaixo de uma vara, pela porta, observando cada animal que passa ao alcance da mão (Lv 27.32 – Jr 33.13 – Ez 20.37). Cumprindo a sua missão durante o dia, ainda tem que vigiar o rebanho durante a noite (Jo 10.3). o terno cuidado do pastor pelas ovelhas se patenteia na maneira como presta atenção aos fracos e enfermos membros do redil a seu cargo (Gn 33.13 – is 40.11). As relações entre Deus e o seu povo são assemelhadas às que existem entre o pastor e as suas ovelhas (Sl 23.1 – 80.1 – vejam-se as passagens messiânicas is 40.11 – Zc 13.7). Jesus a Si mesmo Se chama ‘o bom Pastor’ (Jo 10.11 – cp. com Hb 13.20 – 1 Pe 2.25). (*veja ovelhas).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pasur",
      "definicao": "1. Filho de imer, e chefe de umafamília de sacerdotes em Jerusalém (Jr 20.1). imer era o principal da décima-sexta turma de sacerdotes (1 Cr 24.14). Ele prendeu a Jeremias, e meteu-o no cepo, junto à porta de Beqjamim, recebendo do ultrajado profeta o nome de Magor-Missabibe (Terror por todos os lados). Jeremias também predisse que ele e sua família haviam de morrer no cativeiro de Babilônia. Pasur parece ter desempenhado o oflcio de profeta (Jr 20.6). 2. outro chefe de uma família sacerdotal, e príncipe de Judá (1 Cr 9.12 – Ne 11.12 – Jr 21.1). Este também perseguiu a Jeremias – e quando o profeta profetizou desastres (Jr 38.1), aconselhou o rei a que o mandasse matar. 3. Pai de Gedalias, que se uniu a Pasur (2) para perseguir Jeremias (Jr 38.1). 4. Chefe de uma família sacerdotal que voltou com Zorobabel (Ed 2.38 – 10.22 – Ne 7.41). É possível que seja o mesmo que Pasur (1). 5. Sacerdote que selou o pacto (Ne 10.3), se não for o nome da casa de Pasur (1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pátara",
      "definicao": "Cidade da costa da Lícia, 64 kmao ocidente de Mira. Paulo partiu deste porto em navio, quando se dirigia a Jerusalém nos fins da sua terceira viagem missionária (At 21.1,2). Em Pátara havia um famoso oráculo de Apolo – e embora fosseem outro tempo povoação de considerável importância, e até sede de um bispado, é hoje apenas um lugar de ruínas, que estão desaparecendo pouco a pouco na areia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pateaste",
      "definicao": "Reprovar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patente",
      "definicao": "Evidente; manifesto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pátio",
      "definicao": "Esta palavra era geralmente aplicada ao recinto do tabernáculo e do templo. Em Mt 26.69: ‘Estava Pedro assentado fora no pátio’, há referência à parte quadrangular, no centro do palácio do sumo sacerdote. Não era na sala onde estava sendo julgado o Salvador. (*veja também Mc 14.66 – 15.16 – e Jo 18.15.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patmos",
      "definicao": "Pequena ilha rochosa no mar Egeu, situada a sudoeste de Éfeso (Ap 1.9). Tem cerca de 29 km de circunferência, e por causa do seu aspecto triste serviu, por determinação dos imperadores romanos, de lugar de detenção para criminosos. Para esta ilha foi desterrado S. João por ordem do imperador Domiciano – e foi ali que ele recebeu a revelação, descrita no livro do Apocalipse.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patriarca",
      "definicao": "-Pai de uma família ou chefe de uma tribo ou raça; antepassado dos israelitas (Hb 7.4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patriarcas",
      "definicao": "Príncipes, chefes de família ou de tribos. o termo foi aplicado com um sentido especial no N.T. a Abraão, isaque, Jacó, aos filhos de Jacó, e a Davi (At 2.29 – 7.8,9 – Hb 7.4). No A.T. a expressão equivalente é em geral ‘príncipe da tribo’. Mas o título é, ordinariamente, dado àqueles que viveram antes do tempo de Moisés. Sob o regime patriarcal o pai de família, ou chefe de tribo, tinha autoridade suprema sobre os seus filhos e servos. Ele não tinha que dar contas dos seus atos a qualquer superior terrestre, e por isso podia recompensar ou castigar, segundo a sua maneira de ver. Encontra-se isto inteiramente exemplificado nas vidas de Abraão, isaque e Jacó. Cada um exercia a sua autoridade com poder absoluto, e, como nos casos de israel, Esaú, Jacó, Simeão e Levi, procediam os patriarcas mais segundo os seus sentimentos pessoais do que em virtude de qualquer estabelecido código de leis. É claro que, na proporção em que os patriarcas possuíam o temor de Deus, o seu governo havia de exercer-se com justiça e bondade – mas onde faltava esse sentimento religioso, haveria opressão, violência e injustiça.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patricia",
      "definicao": "Aquela que pertence à Pátria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patrício",
      "definicao": "latim: conterrâneo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patrick",
      "definicao": "Aquele que pertence à Pátria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pátrobas",
      "definicao": "que deve a vida ao pai",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patrobnas",
      "definicao": "grego: paternal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patros",
      "definicao": "Palavra egípcia, com a significação de Terra do Sul – a parte setentrional do alto Egito, e a Tebaida dos gregos. Estendia-se desde alguns quilômetros ao sul de Mênfis até Siena na primeira catarata. Recentes descobertas de papiro têm confirmado a existência de judeus em Siena, no sexto século antes de Cristo. o profeta Jeremias incuía os judeus, habitantes de Patros, na condenação que ele pronunciou contra ‘todos os judeus, moradores da terra do Egito’ (Jr 44.1), por causa das suas inclinações idólatras. Ezequiel menciona Patros, quando fala da volta dos egípcios cativos (Ez 29.14 – 30.14). isaías profetizou que os judeus haviam de voltar do ‘Egito, de Patros, da Etiópia’ (is 11.11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "patrusim",
      "definicao": "hebraico: habitantes de Patros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pau",
      "definicao": "hebraico: balido ou gritando",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paula",
      "definicao": "Baixa estatura, pequena",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paulete",
      "definicao": "Baixa estatura, pequena",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paulina",
      "definicao": "Relativo ao texto das epístolas escritas pelo apóstolo Paulo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paulo",
      "definicao": "Pequeno. Paulo é o nome romano de Saulo de Tarso, que pela primeira vez se lê em At (13.9), quando ele resistiu a Elimas, o feiticeiro, principiando nessa ocasião o seu trabalho gentílico na corte de Sérgio Paulo. Pode presumir-se que ele já era assim chamado nas suas relações com os gentios – mas depois deste incidente é sempre esse nome que o Apóstolo tem nos Atos e nas suas epístolas. o nascimento e família do futuro apóstolo habilitaram-no a chamar-se a si próprio ‘hebreu de hebreus’. Era de puro sangue judaico, da tribo de Benjamim (Rm 11.1 – Fp 3.5) – e nasceu em Tarso, na Cilícia (At 9.11 – 21.39 – 22.3), pelo ano 2 antes de Cristo, quando estava no seu auge o poder do imperador romano César Augusto. A sua educação foi caracteristicamente judaica. Quando rapaz, foi mandado para Jerusalém a fim de ser instruído por Gamaliel ‘segundo a exatidão da lei de nossos antepassados’, dizia ele (At 22.3). Tanto Gamaliel, como a própria família de Paulo, pertenciam à seita dos fariseus. Do seu mestre, pois, era natural que Paulo obtivesse um firme conhecimento da doutrina da ressurreição (At 23.6 – 26.5 – Fp 3.5). Com Gamaliel aprendeu ele, também, aquelas estreitas doutrinas do farisaísmo, ‘sendo extremamente zeloso das tradições de meus pais’ (Gl 1.14). Além disto, sabia Paulo a arte de fazer tendas (At 20.34 – 1 Ts 2.9). Como Tarso era, naquele tempo, notável centro de instrução, quase tão célebre como Atenas ou Alexandria, foi ali, sem dúvida, que Paulo estudou os antigos poemas e a filosofia do tempo – e isso se deduz de algumas citações que ele faz (At 17.28 – 1 Co 15.35 – Tt 1.12). A erudição de Paulo era, desta forma, notável. Pela sua cultura estava ele em contato com o mundo grego – pelos seus privilégios de cidadão estava ele em contato político com o mundo romano – e pelo fato de que essa prerrogativa de cidadão romano era hereditária, tinha por conseqüência a sua família vantagens sociais. os seus parentes estavam muito espalhados, porque alguns deles viviam em Jerusalém (At 23.16), e outros, segundo uma certa interpretação, em Roma (Rm 16.11), os quais tinham aceitado o Cristianismo antes dele (Rm 16.7). Paulo é mencionado pela primeira vez nos Atos dos Apóstolos, na descrição que ali se faz do apedrejamento de Estêvão. Embora ele não apedrejasse, é certo que esteve guardando as vestes dos que estavam praticando o ato (At 7. 58 a 60 – 8.1). Foi um incidente que manifestamente deixou profunda impressão no seu espírito (At 22.20). Paulo entrou abertamente na obra da perseguição. E neste seu procedimento julgava ele que estava trabalhando para Deus, segundo as tradições de seus pais (At 22.3 – 26.9 – Gl 1.14). Pouco tempo depois Jerusalém já não era campo suficiente para o seu zelo, pois que os cristãos que ali viviam estavam, ou na prisão, ou escondidos, ou em fuga (At 9.1,2). Com probabilidade se pode dizer que Paulo foi eleito membro do Sinédrio, depois da morte de Estêvão, se ele já não o era. Como ele mesmo disse, não só exercia o poder de lançar na prisão, por missão daquele tribunal, mas também dava o seu voto quando matavam os cristãos (At 26.10). A morte de Estêvão trouxe em conseqüência a conversão de Paulo. Naquela sua missão de servir a Deus, como ele supunha, tomou o caminho de Damasco. Foi então, quando se dirigia para aquela cidade, que o perseguidor se transformou em discípulo de Jesus Cristo. o zelo que tinha mostrado contra o Cristianismo se mudou em apoio e auxílio aos perseguidos. o miraculoso acontecimento acha-se narrado por Lucas (At 9.1 a 19), e por Paulo nos seus discursos feitos ao povo de Jerusalém, depois da sua prisão (At 2L4 a 16) – e mais tarde na presença de Agripa e de Festo em Cesaréia (At 26.10 a 18). o primeiro efeito do milagre foi o alívio que tiveram os cristãos de Damasco. Era bem conhecido o fim da sua ida àquela cidade – e o terror, que inspirava aquele fariseu, pode deduzir-se da relutância de Ananias em aproximar-se dele (At 9.13,14), e da incredulidade dos discípulos, quando Saulo lhes apareceu como correligionário nas sinagogas (At 9.21). A cegueira de Paulo e a sua inquietação, que Lucas nota nos Atos (9.18,19), foram uma preparação para a visita de Ananias e para nova revelação da vontade de Deus. Dignas de nota, também, são as palavras dirigidas a Ananias ‘pois ele está orando’ (At 9.11).Elas nos mostram o homem que tinha por hábito levantar o pensamento a Deus, nos atos da sua vida (At 16.25 – 20.36 – 21.5). As próprias palavras de Paulo nos fazem ver isso mesmo (Gl 1.16,17). A natureza da revelação do Senhor a Paulo é por ele explicada. É evidente que não se trata de uma mera impressão na sua alma durante qualquer arrebatamento. Ele sentiu a visível presença de Jesus Cristo. isto é sustentado em várias passagens, quer de uma forma positiva, quer incidentalmente. Na sua primeira epístola aos Coríntios, quando ele sustenta a validade do seu próprio apostolado, ele argumenta assim: ‘Não sou apóstolo? Não vi a Jesus, nosso Senhor?’ (1 Co 9.1). E quando ele aduz, para prova, a verdade da ressurreição, o seu argumento é: ‘E apareceu a Cefas… depois foi visto por Tiago … e, afinal, depois de todos, foi visto também por mim, como por um nascido fora de tempo’ (1 Co 15.5 a 8). Significativas são também, as palavras de Ananias: ‘Saulo, irmão, o Senhor me enviou, a saber, o próprio Jesus que te apareceu no caminho por onde vinhas’ (At 9.17 – cp. com At 22.14). o direto e imediato caráter da sua chamada, sem a intervenção de qualquer agência humana, é outro ponto sobre o qual o próprio Paulo insistia muito, no decurso da sua vida apostólica. ‘Chamado para ser apóstolo’, ‘apostolo pela vontade de Deus’ (Rm 1.1 – 1Co 1.1 – 2Co 1.1 – Ef 1.1 – Cl l.1), são expressões que não usam os outros apóstolos, e com as quais Paulo se descreve a si próprio, quando a sua autoridade estava em perigo de ser contestada. Paulo foi aliviado da cegueira, de que tinha sido ferido por motivo da visão, pela oração de Ananias (At 9.18) – e, com a abertura dos seus olhos, nasceu na sua alma uma completa submissão à vontade de Deus, e o desejo de ser ‘Sua testemunha diante de todos os homens’ (At 22.14, 15). Foi batizado, e",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paulo, sérgio",
      "definicao": "Era o procônsul de Chipre, quando Paulo visitou a ilha (At 13.7). É apresentado como homem prudente, com vontade de ouvir a mensagem apostólica, embora Elimas procurasse ‘afastar da fé o procônsul’ (At 13.8). o castigo que caiu sobre Elimas parece ter contribuído para a conversão de Sérgio Paulo (At 13.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pautal",
      "definicao": "hebraico: obra do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paveias",
      "definicao": "Feixe de palhas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pavês",
      "definicao": "Escudo grande",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paveses",
      "definicao": "Escudo grande",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pavilhão",
      "definicao": "Tenda; construção",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pavimento",
      "definicao": "o pavimento mencionado em João (19.13) era um espaço lajeado no palácio de Pilatos, sobre o qual se estabelecia, algumas vezes, o tribunal. (*veja Gábata.) No A.T. a palavra usada tem, algumas vezes, o sentido de uma obra em mosaico (Et 1.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "paz",
      "definicao": "O conceito bíblico de paz tem na raiz o significado de “totalidade”, de “inteireza” ou de “perfeição”. Entre as importantes gradações de sentido, temos “realização”, “maturidade”, “saúde”, “integridade”, “harmonia”, “segurança”, “bem-estar” e “prosperidade”. Conota, também a ausência de guerra e de perturbação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pé",
      "definicao": "Regar com o pé (Dt 11.10) refere-sea um método de irrigação, que se praticava no Egito. os campos eram divididos em porções de terreno, com 4,5 metros de comprimento e 1.80 de largura, separados uns dos outros por pequenas elevações de terra. A água era levada dos fossos para os canais, formados nessas elevações. Bastava fazer uma depressão com o dedo do pé na terra amontoada, para que a água caísse no tabuleiro. E depois de ter corrido suficientemente, o aldeão empurrava outra vez a terra com o pé, abrindo caminho à água para outro lugar. E desta maneira ficava enfim todo o campo regado. Cp. com Pv 21.1. Descalçar as sandálias ou os sapatos era um sinal de respeito e de reverência (Êx 3.5), e além disso um sinal de luto (Ez 24.17). Era costume lavar os pés dos estrangeiros que chegavam de viagem, porque geralmente caminhavam descalços, ou usavam sandálias, estando por isso os pés quentes, doridos e empoeirados. Não se deve esquecer que em muitas ocasiões, principalmente nas estações secas, ou em sítios desertos do país, era a água cara por ser pouca – e concedê-la para fins de limpeza não era de forma alguma um meio barato de prestar um serviço. Nas casas abastadas eram as abluções efetuadas por escravos, como sendo serviço humilde. E por isso foi certamente grande a lição de humildade dada pelo nosso Salvador, quando lavou os pés aos Seus discípulos (Jo 13.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peca",
      "definicao": "Filho de Remalias, era oficial das forças reais, que assassinou Pecaías rei de israel apoderando-se do trono (736 a.C.), de recursos, e esforçou-se em restaurar as fortunas do seu país, que tinham sido enfraquecidas não só com os pesados tributos, lançados, pelos monarcas da Assíria (2 Rs 15.20), mas também com as lutas internas. Reuniu-se ao rei Rezim, de Damasco (2 Rs 15.37), com o fim de espoliar o reino de Judá. Em parte foi isto mais tarde realizado (2 Cr 28.6) por meio de uma terrível mortandade – mas teve de recuar por causa do auxílio prestado a Judá pelo rei da Assíria (2 Rs 16.7 a 9). Foram notáveis as conseqüências desta guerra. ocasionou as grandes profecias de isaías (caps. 7 a 9) – foi tomado Elate, o único porto judaico no mar Vermelho – e por fim metade do reino de Peca passou para Tiglate-Pileser, rei da Assíria, que tinha sido chamado para socorrer o rei de Judá (2 Rs 15.29 – 2 Cr 5.26). Peca, que por meio da violência tinha subido ao trono, foi também assassinado por oséias, filho de Elá, o qual se apossou do reino (2 Rs 15.30).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}