{
  "P": [
    {
      "termo": "pecado",
      "definicao": "i. Um dos grandes objetivos da Bíblia é tratar dos fatos da vida humana, estabelecer a sua significação e efeito, e algumas vezes derramar luz sobre a sua causa. No caso do pecado há dois fatos principais: primeiro, que o homem é pecador – segundo, que todos cometem pecado. Pode, portanto, esperar-se que a Bíblia derramará luz sobre o sentido da palavra pecado e sobre os seus efeitos – e nos fará conhecer a causa da sua influência universal nos homens e o remédio para esse grande mal. ii. Segundo a Bíblia, a causa dos pecados encontra-se de uma maneira definitiva (tanto quanto se considera a vida terrestre) no pecado dos nossos primeiros pais, com as suas conseqüências, transmitidas à posteridade. A este fato se chama a Queda. Basta dizer-se aqui, que, por mais baixo que estivesse o primeiro homem na escala da Humanidade, se ele era homem devia ter tido, na verdade, algum conhecimento rudimentar do bem ou do mal – e depois da sua primeira voluntária desobediência ao que lhe dizia a consciência, devia ter ficado numa situação moral inferior à dos tempos passados. A primeira transgressão feita com conhecimento do mal não pôde deixar de ser uma queda moral, por maior que fosse a sua sabedoria adquirida no caminho da vida. Além disso, há razão para acreditar que as crianças, nascidas após a queda, haviam certamente de participar da natureza dos seus pais, a ponto de ficarem mais fracas com respeito à moralidade do que não tendo os seus pais transgredido. Esta crença muito razoável apresenta-se como sendo o pensamento central da narrativa de Gn 3. o escritor bíblico está, evidentemente, revelando mais do que a simples enunciação do pecado de Adão e Eva como tal. Ele deseja fazer ver que a pena alcançou toda a Humanidade. Todos entram no mundo com a tendência original de uma modificada natureza para o mal. Não é, por conseqüência, para admirar que cada pessoa realmente caia no pecado. Nos capítulos seguintes são plenamente expostos os terríveis e profundos efeitos daquele primeiro pecado. iii. os diferentes aspectos do pecado, que se apresentam aos escritores bíblicos, podem ver-se do modo mais próprio nos vários nomes que lhe dão. Porquanto a Bíblia é muito rica em termos que significam o pecado, o mal, a iniqüidade, a maldade, podendo ser mencionados neste lugar os mais importantes: 1. Palavras que têm o sentido de ‘falta, omissão, erro no fim em vista’, etc. Em hebraico há chêt e termos cognatos (Sl 51.9) – em grego, hamartia (Rm 3.9), hamartêma (1 Co 6.18). 2. A perversão, a deturpação, implicando culpa, são faltas designadas pelo termo hebraico avon (1 Rs 17.18). 3. Há várias palavras que indicam a transgressão de uma lei, ou a revolta contra o legislador. Em hebreu peshã (Pv 28.13 – is õ3.5) – em grego parabasis (‘transgressão’, Rm 4.15), paraptoma (‘delito’, Ef 2.5), anômia (‘iniqiiidade’, 1 Jo 3.4, onde se lê: ‘hamartia é anômia’), asebeia (‘impiedade’, 2 Tm 2.16). 4. imoralidade, o hábito do pecado, e muitas vezes violência, se indicam com o hebraico rêshã (1 Sm 24.13), e o grego adikia (Lc 13.27). 5. A infidelidade, e a deslealdade para com Deus e o homem, são significadas pelo hebraico má”al (Js 22.22). 6. A culpa, que pede sacrifício expiatório, acha-se indicada pela palavra ãshãm (Pv 14.9). 7. o pecado é considerado como uma dívida na oração dominical, õpheilèma (Mt 6.12). iV Entre os grandes efeitos do pecado podem mencionar-se: l. o medo de Deus em contraste com o temor reverencioso e filial (Gn 3.10). 2. o endurecimento gradual da vontade contra o bem e as boas influências (Êx 7.13). A consunção da força e vida da alma, assemelhando-se à lepra que vai consumindo o corpo. 4. E tudo isto atinge o seu maior grau na separação de Deus (Gn 3.24 – Lv 13.46 – 2 Ts 1.9). *veja Na Bíblia, porém, o remédio para o pecado é, pelo menos, tão proeminente como a sua causa, a sua natureza, e o seu efeito. Freqüentes vezes, na realidade, se apela para os pecadores, a fim de que deixem os seus pecados, fazendo-lhes ver os grandes males que caem sobre eles – e ao mesmo tempo há as promessas de serem amavelmente recebidos por Deus todos os que se arrependem (notavelmente em 2 Sm 12.13), sendo os meios humanos o arrependimento e a fé. Mas tanto o A.T. como o N.T. claramente nos ensinam que é preciso mais alguma coisa. No cap. 53 de isaias, o sacrifício do Servo ideal nos patenteia os meios pelos quais se curam os pecados, pois que esse Servo é a pessoa que carregou com as nossas iniqüidades. outros sacrifícios eram apenas tipos deste particular sacrifício. *veja também Jo 1.29 – Cl 1.21,22. Este remédio torna efetiva a restauração de um direito divinamente estabelecido (Rm 5.1 – 1 Jo 1.9), para a remoção da mancha que caiu, inclusive, sobre os mais altos lugares por motivo do pecado, tocando a honra de Deus, e o seu templo (Hb 9.23 a 26) – e não só para a remoção dessa mancha, mas também para a gradual eliminação do pecado no crente (1 Jo 1.7 a 9), embora, enquanto exista neste mundo, nunca ele estará inteiramente livre da sua influência (Rm 7.23 – Gl 5.17 – 1 Jo 1.10). Não admira que o Filho de Deus tenha recebido o nome de Jesus, ‘porque ele salvará o seu povo dos pecados deles’ (Mt 1.21).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pecaías",
      "definicao": "cujos olhos Jeová abre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pecante",
      "definicao": "Que ou quem peca habitualmente; pecador.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pecode",
      "definicao": "hebraico: castigo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peçonha",
      "definicao": "Malícia, maldade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedael",
      "definicao": "um a quem Deus preserva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedagogo ou aio",
      "definicao": "É uma palavra grega, que se lê em Gl 3.24,25 e que literalmente significa o que dirige ou guia uma criança (paidos, criança, e agos, diretor). A mesma palavra se encontra em 1 Co 4.15. o ‘pedagogo’ era um criado de confiança (ordinariamente um escravo) um aio, ou preceptor, a cujo cuidado era entregue o menino grego ou romano, até que este chegasse à idade da sua emancipação. Não há referência alguma especial, na mencionada passagem da epístola aos Gálatas, a este dever que tinha o escravo de ter o rapaz em segurança para ser educado. o contraste está entre a tutela da Lei e a liberdade que se alcança em Cristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedazur",
      "definicao": "hebraico: rocha, Deus tem salvo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pederneira, (facas de)",
      "definicao": "Facas de pederneira eram usadas nos sacrifícios, usando-as também os egípcios na preparação dos mortos para a embalsamação. Em ambos os casos parece terem sido uma reminiscência religiosa do tempo em que a pederneira era o único instrumento usado. (*veja Êx 4.25 – Js 5.2.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedra",
      "definicao": "Montões ou pirâmides de pedra eram construídas como memórias ou balizas históricas. Jacó, e também Labão, efetuaram trabalhos deste gênero no monte Gileade (Gn 31.46). Josué mandou assentar um montão de pedras em Gilgal (Js 4.5 a 7) – e as duas tribos, e metade de outra, que ficaram além do Jordão, erigiram um monumento sobre a margem daquele rio, como testemunho de solidariedade com as tribos da Palestina ocidental (Js 22.10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedra angular",
      "definicao": "O canto inferior de uma construção (alicerce) ou a chave de uma abóbada (Mc 12.10). Pode fazer tropeçar (1Pe 2.8) ou cair sobre alguém (Mt 21.44).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedra branca",
      "definicao": "’Ao vencedor,. lhe darei uma pedrinha branca, e sobre essa pedrinha escrito um nome novo’ (Ap 2.17). Seixos brancos eram usados para votar, e como permissão de entrada em várias funções – e eram também apresentados nos jogos aos vencedores. Não se sabe qual o exato costume a que na passagem mencionada se faz referência. Mas o ‘nome novo’ acha-se inscrito em material que é indestrutível, e é branco, tendo assim a cor da boa fortuna.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedra de esquina ou angular",
      "definicao": "A grande pedra que ligava inteiramente e ajustava os lados de um edifício, no remate do ângulo (is 28.16 – Sl 118.22 – Zc 4.7). A expressão ‘pedra de esquina’ chegou a ser aplicada a pessoas de influência (is 19.13) – e no N.T. as passagens que acabamos de citar são freqüentemente aplicadas a Jesus Cristo (Mc 12.10 – Ef 2.20 – 1 Pe 2.6,7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedra de moinho",
      "definicao": "Uma de duas pedras usadas para esmagar os grãos a fim de obter farinha.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedra de tropeço",
      "definicao": "Qualquer coisa ou pessoa que leve alguém a pecar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedras de cantaria",
      "definicao": "Pedra para construção",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedras lavradas",
      "definicao": "Pedras ornamentadas; trabalhadas à mão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedro",
      "definicao": "pedra, rocha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedro (primeira epistola de)",
      "definicao": "Esta epístola acha-se entre os escritos, cuja autenticidade era por todos reconhecida na igreja primitiva. A prova interna também nos indica Pedro como seu autor. A DATA da epístola é geralmente fixada entre 64 e 67 d.C. A epistola foi dirigida aos cristãos judaicos, dispersos pelas diversas províncias da Ásia Menor, embora ela inclua referências aos gentios convertidos que as suas igrejas continham (1.14 – 4.3). Toda a matéria da epístola pode dividir-se em duas partes, não incluindo a saudação (1.1,2), a introdução (1.3 a 12), e a conclusão (5.13,14). i. Exortações gerais para que haja entre todos amor, e em todos santidade (1.13 a 2.10). Mostra-se, especialmente nesta parte da epístola, que não estão perdidos os privilégios e distinções da antiga igreja, mas reproduzidos de uma forma mais alta, e conferidos a todos os crentes. São estes a geração escolhida, eleitos em Cristo (1.2) – têm uma terra de promissão, incorruptível e sempre bela, por sua ‘herança’ (1.4) – são o povo adquirido de Deus (2.9) – permanece o templo, que é uma casa espiritual, sendo Cristo a pedra principal (2.4,5) – têm um altar e um sacrifício, o precioso sangue de Cristo (1.18,19) – os próprios crentes são o sacerdócio real e santo (2.5,9) – e finalmente os profetas escreveram e falaram da igreja cristã. ii. Exortações particulares sobre deveres especiais (2.11 a 5.12). Embora tenha a epístola um fim prático, não deixa de ser tão evangélica como se tivesse sido principalmente doutrinal. Em toda parte nela se aponta para Cristo – para a sua expiação, anunciada pelos profetas, e contemplada pelos anjos antes da criação do mundo – para a Sua ressurreição, e ascensão – para os dons do Espírito Santo – para o exemplo do Salvador, que por nós sofreu – e para o dia terrível do julgamento final. À semelhança de Paulo, ele insiste sobre a doutrina do Evangelho, como geradora da santidade e da paciência – e, ainda como aquele Apóstolo, ele procura levar cada cristão ao cumprimento dos seus respectivos deveres, tendo em alta consideração os nossos privilégios, como crentes em Cristo. A honrosa referência a Paulo (2 Pe 3.15), que publicamente o tinha censurado, e havia exposto a censura na sua epístola aos Gálatas, aos quais o próprio Pedro estava agora escrevendo (Gl 2.11 – 1 Pe 1.1 – 2 Pe 3.1), é uma prova de verdadeira humildade. Deste modo pôs ele em prática o seu próprio preceito (1 Pe 5.5), não tendo esquecido, na verdade, as lições dos últimos dias do Divino Mestre. A sua explícita referência a Cristo, como sendo o Divino Salvador, a verdadeira Pedra fundamental da igreja (2.4 a 7), parece aludir ao nome que lhe havia sido dado, para antecipadamente refutar a doutrina medieval de que Pedro é o fundamento da igreja. Algumas características da epistola são: o seu ensinamento de que a esperança se acha baseada na ressurreição (1.3,6,7,9,11, 13, etc.) – o dever de sermos pacientes no sofrimento e na provação (1.6,7 – 2.19 a 21 – 3.13 a 18 – 4.12,13,19) – e o uso do termo graça para toda a revelação cristã (1.10,13 – 3.7 – 4.10 – 5.12). o título de ‘Sumo Pastor’, aplicado a Cristo (5.4), é, também, particular desta epístola.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedro (segunda epistola de)",
      "definicao": "Esta epístola não foi geralmente aceita como canônica pela igreja primitiva. Eusébio a coloca entre os livros, cuja autenticidade se discutia, mas a autoria é reclamada por Pedro no próprio livro (1.1 – 3.1). o autor escreve como homem já idoso, aproximando-se do seu fim (1.14), o qual já antes tinha dirigido uma epístola aos mesmos leitores (3.1). A linguagem da epístola, especialmente no primeiro capítulo, comparando-a com es discursos de Pedro nos Atos, e com o estilo da primeira epístola, nos revela ser o mesmo apóstolo o seu autor. Quanto à data, pode o livro ter sido escrito pouco antes da sua morte (1.14). Se aceitarmos a crença tradicional de que Pedro morreu em Roma, a carta teria aparecido não antes do ano 64 d.C., nem depois do ano 70. Toda a matéria da epístola pode ser assim resumida: o Apóstolo, depois do prefácio e saudação, exorta os seus leitores a que perseverem na verdade, para não caírem nos erros e infidelidade daqueles tempos. E o melhor preservativo para isso é, como lhes diz, uma piedade progressiva (1.3 a 11). Além disso, eles encontrarão uma prova clara da verdade das Escrituras no cumprimento das profecias e no testemunho irrefragável dos santos de Deus (1.16 a 21). Em termos enérgicos, ele avisa os falsos mestres e os que principiaram a atendê-los, a respeito da sua culpa e perigosa propaganda (2.1 a 22) – e lhes assegura que a segunda vinda do Senhor, embora seja com grande demora, e através de longos sofrimentos, é tão certa como o dilúvio (3.1 a 3). Em seguida aconselha os cristãos a que sejam diligentes e santos (3.14 a 18). Apelando para os ensinamentos de Paulo, como confirmação das suas idéias, nota que eles tinham sido torcidos por certos homens com o fim de coonestarem as mais perniciosas práticas – mas esse mal devia ser remediado pelo racional conhecimento das Escrituras, devendo existir sempre nos crentes uma boa disposição para aprender e o espírito de humildade (3.15, 16). Nota-se em algumas passagens, uma certa relação entre esta epístola e a de Judas (por exemplo, 2.4 e Jd 6 – 2.6 e Jd 7 – 2.11 e Jd 9 – 2.1l e Jd 12). (*veja Judas (Epístola de.) ‘Conhecimento’ é a nota fundamental da epístola. Como pormenor interessante e importante, indicador de ter sido o mesmo o autor desta epístola e da primeira, é o emprego da palavra ‘santo’ e ‘conversação’ (maneira de viver), e o termo ‘poder’ aplicado a Deus (1 Pe 2.9, e 2 Pe 1.3). Há, ainda, outras admiráveis duplicações de termos nas duas epístolas Devemos notar que aquilo a que se tem dado o nome de ‘alusões retrospectivas’ está de perfeita harmonia com o caráter simples e manifesto de Pedro. Considere-se o uso que ele faz das expressões ‘engodando almas inconstantes’ e ‘engodam lançam a isca) com paixões carnais’ (2.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pedro, simão",
      "definicao": "o apóstolo filho de Jonas(Mt 16.17), era um pescador de Betsaida, na Galiléia (Mt 4.18 e ref.). o temperamento que se atribui aos galileus se patenteia na energia, independência, e na demasiada franqueza de Pedro. A sua fala também era característica da Galiléia (Mc 14.70 – At 2.7). Provavelmente ele já era casado, antes de ser chamado para seguir a Jesus, visto como a cura da sua sogra está descrita em Mt 8.14 e seg. – e mais tarde teria sido acompanhado pela mulher nas suas viagens missionárias (1 Co 9.5). Aquele ‘meu filho Marcos’, a que se faz referência na 1ª epístola de Pedro (5.13), era sem dúvida João Marcos, pois o título de filho era muitas vezes aplicado a discípulos. Quando Jesus esteve em Betânia, na outra banda do Jordão (Jo 1.28), André, irmão de Simão, levou-o a Jesus (Jo 1.40,41). Foi então que Cristo lhe deu o nome de Cefas (Jo 1.42). Pedro, já na qualidade de discípulo de Jesus, esteve com o Mestre na bodas de Caná (Jo 2.1 a 11), e é possível que o acompanhasse na Sua viagem pela Judéia (Jo 2.12 – 4.4), voltando mais tarde à sua ocupação de pescador (Jo 4.43). Depois disto deu-se a sua chamada definitiva para o ministério (Mt 4.18 a 22 – Mc 1.16 a 20 – Lc 5.1 a 11), sendo Pedro incluído no número dos doze apóstolos (Mt 10.2 a 4 – Mc 3.13 a 19 – Lc 6.12 a 16). Daqui em diante é Pedro nas narrativas do evangelho o mais conspícuo dos doze discípulos. Foi testemunha da ressurreição da filha de Jairo (Mc 5.37 – Lc 8.51) – andou sobre a água para ir ao encontro de Jeaus (Mt 14.28 a 31) – confessou que Jesus era ‘o Cristo, o Filho do Deus vivo’, e foi abençoado por Ele (Mt 16.13 a 20 – Mc 8.27 a 30 – Lc 9.18 a 21) – foi censurado pelo mesmo Senhor, pelo motivo das suas deprecações, para que os sofrimentos preditos por Cristo fossem dele afastados (Mt 16.22,23) – esteve com Jesus no monte, e foi testemunha da Transfiguração (Mt 17.1 a 4 – Mc 9.2 a 6 – Lc 9.28 a 32 – 2 Pe 1.17,18) – foi ele quem foi buscar a moeda de tributo, achando-a na boca do peixe (Mt 17.24 a 27) – quis saber de Jesus a respeito da prática do perdão (Mt 18.21) – recebeu a promessa a respeito da futura glória daqueles que tinham deixado tudo para seguir a Cristo (Mt 19.27 a 30) – juntamente com outros interrogou o Divino Mestre sobre as desgraças anunciadas para a cidade de Jerusalém (Mc 13.1 a 4) – e com João foi mandado preparar a Páscoa (Lc 22.8). Na última Ceia não queria que Jesus lhe lavasse os pés (Jo 13.6 a 9) – sugeriu a João que perguntasse o nome do traidor (Jo 13.24) – declarou a sua firme fidelidade a Jesus, mas foi avisado da sua próxima queda (Mt 26.33 a 35 – Mc 14.29,31 – Lc 22.31 a 34 – Jo 13.36 a 38). Pedro acompanhou Jesus ao horto de Getsêmani (Mt 26.36 a 48 – Mc 14.33 a 42 – Lc 22.40 a 46). Quando chegou àquele lugar o bando que havia de prender o Salvador, Simão Pedro resistiu, e chegou a cortar uma orelha a Malco (Jo 18.10,26) – depois foi seguindo de longe o seu Mestre até ao palácio do sumo sacerdote, onde entrou por intermédio de João (Jo 18.16) – e foi durante o julgamento que ele por três vezes negou conhecer o seu Mestre, chorando depois amargamente a sua falta (Mt 26.69 a 75 – Mc 14.66 a 72 – Lc 22.55 a 62 – Jo 18.17,18,25 a 27). Depois da crucifixão, Pedro, acompanhado de João, visitou o sepulcro (Lc 24.12 – Jo 20.2 a 6), e recebeu do Senhor uma mensagem, que implicava uma renovação de confiança (Mc 16.7). Cristo, ressuscitado, apareceu-lhe quando ele estava só (Lc 24.34 – 1 Co 15.5) – e também Se manifestou Jesus estando Pedro com outros discípulos ‘no mar de Tiberíades’, sendo ali interrogado pelo Salvador, e novamente encarregado de anunciar o Evangelho (Jo 21.1 a 23 – 2 Pe 1.14). Estava presente nas reuniões que os apóstolos tiveram depois da ascensão (At 1.13) – foi ele quem sugeriu a nomeação de um apóstolo para o lugar de Judas (At 1.15 a 25) – e apareceu a explicar as manifestações do Espirito Santo no dia de Pentecoste (At 2.14 a 40). o fato de curar o coxo, que junto da Porta Formosa do templo pedia esmola, resultou no seu discurso ao povo, bem como a sua prisão (At 3,4.1 a 26). Foi Pedro quem censurou a Ananias e Safira (At 5.1 a 11) – e em virtude de certos milagres, foram os apóstolos presos, açoitados e depois soltos (At 5.12 a 42). Passado pouco tempo, Pedro e João, representando os apóstolos, foram mandados para confirmar os convertidos em Samaria (At 8.14) – e achando ali cristãos batizados, que não tinham recebido o Espírito Santo, puseram sobre eles as suas mãos. Então Simão Mago patenteou os seus sentimentos anticristãos, propondo a Pedro que lhe fosse vendido o poder de dar o Espírito Santo por meio da imposição das mãos (At 8). Três anos mais tarde ocorreu o primeiro mencionado encontro de Pedro e Paulo (At 9.26 – Gl 1.17,18). Foram feitos dois milagres de cura (Enéias, Dorcas), enquanto Pedro andava visitando as igrejas ao sul da Palestina. A uma visão que ele teve, seguiu-se a conversão de Cornélio, sendo removidas da alma de Pedro as suas dúvidas quanto à possibilidade de os pagãos se tornarem cristãos sem ser necessário que fossem primeiramente judeus (At 10). A família de Cornélio recebeu o Espírito Santo, sendo os seus membros batizados por Pedro, que por esse fato ofendeu os seus conterrâneos (At 11.2). Defendeu-se, contudo, convencendo-os de que ‘também aos gentios foi por Deus concedido o arrependimento para a vida’ (At 11.18). Seguiu-se a prisão de Pedro por ordem de Herodes Agripa i e o seu miraculoso livramento. Tiago, o filho de Zebedeu, já tinha sido executado (At 12.2). (*veja Tiago.) Seis anos depois encontramo-lo em Jerusalém discutindo com os outros apóstolos o assunto da circuncisão. Mas ele não foi o presidente daquele concilio, nem apresentou as suas deliberações (At 15). Foi em Antioquia, não muito depois do concílio, ou, segundo alguns, antes dessa magna reunião, que houve o memorável conflito entre Pedro e Paulo (Gl 2.11 a 14). Pedro parecia estar indeciso sobre a questão da igualdade dos gentios. Paulo denunciou a conduta de Pedro, e então o mais velho submeteu-se ao apóstolo mais novo, ficando para sempre seu amigo (2 Pd 3.15). A respeito dos últimos anos da vida de Pedro nada se sabe como coisa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peitoral",
      "definicao": "Uma peça bordada, de forma quadrada, tendo aproximadamente 25 centímetros de lado, sendo uma bela obra de arte (Êx 39.8), que o sumo sacerdote usava sobre o peito. Era feito o peitoral de duas peças do mesmo rico estofo, com frente e forro, formando uma espécie de bolsa, em que eram encerrados, segundo os rabinos, o Urim e o Tumim (Lv 8.8). Na parte da frente havia doze pedras preciosas, sobre cada uma das quais se achava gravado o nome de cada uma das doze tribos. Estavam colocadas em quatro ordens, e separadas umas das outras pelas pequenas células de ouro, em que estavam engastadas. os nomes das pedras eram sárdio, topázio, carbúnculo – esmeralda, safira, e diamante – jacinto, ágata e ametista – berilo, ônix e jaspe. o peitoral estava preso pelas quatro pontas – as de cima aos ombros por ganchos ou cadeias de ouro – as de baixo ao cinto da estola por duas fitas ou cordões. Este ornamento nunca devia separar-se das vestes sacerdotais, e era chamado ‘o memorial’ (Êx 28.29) – o seu fim era lembrar ao sacerdote que ele representava as tribos, cujos nomes ele trazia sobre o seu peito, e que Deus havia feito certas promessas no seu pacto com o povo de israel. Era, também, chamado o ‘peitoral do juízo’, porque o sumo sacerdote o usava quando exercia a sua capacidade judicial em assuntos respeitantes a toda a nação. (*veja Estola Sacerdotal, Urim e Tumim. )",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peixe, pesca",
      "definicao": "A Bíblia divide os peixesem duas espécies: os limpos e os imundos. Estes últimos, que era proibido comer, eram os que não tinham escamas e barbatanas (Lv 11.9 a 12), isto é, todos os répteis aquáticos. Abundava o peixe no rio Nilo, e era um dos gêneros de alimentação do Egito, e por isso a praga de transformação da água em sangue trouxe uma terrível dificuldade (Êx 7.21). o mar da Galiléia é fértil em peixe. A pesca no mar da Galiléia fazia-se principalmente por meio de redes de arrastar, grandes redes flutuantes, que são levadas por um barco, lançadas ao mar, formando depois um círculo (Mt 13.47 a 50). Havia, também, a rede simples, a que se faz referência em Jo 21.8, e que é usada por pescadores caminhando pela água. outra maneira de pescar era por meio de armadilhas de vime. o anzol e a corda também eram empregados na pesca (Jó 41.1 – is 19.8 – Hc 1.15) – e além disso o arpão (Jó 41.7). A indústria da pesca, nas costas do Mediterrâneo, estava quase inteiramente nas mãos dos fenícios de Tiro e de Sidom. Este povo abastecia de peixe a cidade de Jerusalém, devendo ter sido considerável o negócio, porquanto uma das portas da cidade tinha o nome de Porta do Peixe (2 Cr 33.14) – isso faz crer que havia ali um mercado. A famosa passagem de Jó com respeito ao crocodilo, ‘Podes meter-lhe no nariz uma vara de junco? ou furar-lhe as bochechas com um gancho?’ refere-se à prática egípcia de conservar vivo, em reservatórios, o peixe que não era ainda necessário. Atravessava as guelras do peixe um anzol, que estava preso a uma estaca por meio de uma corda de junco. Era proibido aos hebreus prestar culto aos peixes (Dt 4.18), uma forma de idolatria que predominava e ainda se observa no oriente. o uso do peixe nas catacumbas de Roma como símbolo do Cristianismo proveio do fato de formarem as iniciais das palavras gregas para ‘Jesus Cristo, Filho de Deus, Salvador’ uma palavra (iCHTHUS) que significa peixe.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pejada",
      "definicao": "Grávida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pejo",
      "definicao": "Vergonha; pudor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pejorativo",
      "definicao": "Diz-se de vocábulo que adquiriu ou tende a adquirir significação torpe, obscena, ou só desagradável.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelaias",
      "definicao": "hebraico: Jeová ilustre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelalaias",
      "definicao": "hebraico: Jeová julga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelalias",
      "definicao": "Jeová julgou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelatias",
      "definicao": "Libertação do Senhor. 1. Netode Zorobabel (1 Cr 3.21). 2. Um dos 500 simeonitas que derrotaram os amalequitas no monte Seir (1 Cr 4.42). 3. Nome de uma família, que selou o pacto (Ne 10.22). 4. Filho de Benaia – um daqueles contra quem Ezequiel profetizou. Ele morreu em conseqüência disso (Ez 11.1 a 13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelegue",
      "definicao": "hebraico: divisão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelejar",
      "definicao": "batalhar; combater",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peles finas",
      "definicao": "Peles de vaca-marinha (que é o mesmo que dugongo), animal marinho encontrado em abundância nos bancos de corais do mar Vermelho e em outras águas tropicais. Esse animal chegava a ter cerca de 3,3m de comprimento, com cabeça arredondada, cauda semelhante à dos peixes e nadadeiras em forma de membros anteriores. Assemelha-se à foca. Como o mar Vermelho margeava o antigo Egito, não é de surpreender que Israel usasse essas peles para vários fins.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelete",
      "definicao": "escape, libertação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelicano",
      "definicao": "Uma das aves imundas (Lv 11.18 – Dt 14.17) – pertence à ordem dos steganopodes. o pelicano, ordinariamente branco, é muito vulgar na Síria, embora o pelicano dalmaciano se ache também ali. A expressão que se encontra em Sl 102.6, ‘pelicano no deserto’, tem sido combatida, pois se trata de uma ave marítima. Mas é costume desta ave dirigir-se de manhã cedo ao seu lugar de pesca, voltando antes do meio-dia regularmente ao seu favorito banco de areia ou aos pântanos do interior, a fim de fazer a digestão do peixe comido e alimentar os seus filhos – e de tarde repete a operação. A aparência da ave na ocasião em que está digerindo o seu alimento, com a cabeça abatida sobre os ombros, com o bico descansando sobre o peito, manifesta desolação. As asas do pelicano são de grande poder, alcançando a sua extensão para cima de 3,50 metros. o nome hebraico do pelicano significa ‘vomitar’, e refere-se ao hábito que tem aquela ave de armazenar alimento no largo saco, preso à mandíbula inferior, com o fim de alimentar os seus filhos. E lança a comida, apertando seu bico contra o peito.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pelonita",
      "definicao": "1. Helez, indivíduo da tribo de Efraim e um dos valentes de Davi, era chamado pelonita (1 Cr 11.27 – 27.10). Em 2 Sm 23.26 vem com a designação de ‘paltita’, como sendo pessoa vinda de Bete-Pelete, ao sul de Judá (Js 15.27). 2. Em 1 Cr 11.36 menciona-se ‘Aías, pelonita’, entre os valentes de Davi.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pemina",
      "definicao": "coral, ou pérola",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pena",
      "definicao": "Para escrever com tinta sobre papiro ou pergaminho os hebreus faziam uso de uma pena de cana. o bico era afiado com uma faca especial, que também se empregava para cortar papel (Jr 36.23). É quase exatamente a sua forma como a pena de cana usada pelos antigos romanos. Tanto o papel como as penas foram do Egito para a Palestina. A ‘pena de ferro’ de Jó (19.24) era um agudo instrumento de gravador (is 8.1 – Jr 8.8). (*veja Escrita, Pergaminho, Tinta.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pena de morte e outros castigo",
      "definicao": "A penacapital era efetuada de diversos modos: pela forca (Js 8.29 – 2 Sm 21.12 – Et 7.10) – pelo apedrejamento, que era o sistema usual (Êx 17.4 – Lc 20.6 – Jo 10.31 – At 14.5) – pelas fogueiras (Gn 38.24 – Lv 20.14 – 21.9) – pelas pauladas (Hb 11.35) – pelo arremesso do sentenciado, de cabeça para baixo, do alto de uma rocha, algumas vezes com uma pedra atada ao pescoço (2 Cr 25.12 – Lc 4.29) – pela degolação (Gn 40.19 – Jz 9.5 – 2 Rs 10.7 – Mt 14.8) – pela serração em duas partes (Hb 11.37), vindo este método da Pérsia – e pela crucificação. (*veja Cruz.) Eram numerosos os crimes castigados com a morte. E praticavam esses crimes desonrando os yais (Êx 21.15 a 17) – profanando o sábado (Êx 31.14 – Nm 15.35) – blasfemando (Lv 24.14,16 – 1 Rs 21.10 – Mt 26.65,66) – adulterando e cometendo outros pecados de lascívia (Lv 20.10 – 21.9 – Dt 22.21, 22,25 – Jo 8.5) – cometendo incesto, etc. (Êx 22.19 – Lv 20.11 – 14.16) – praticando a idolatria (Lv 20.2 – Nm 25.8 – Dt 13.6 e seg. – 17.2,7 – Js 22.20).Castigos mais leves eram ordenados segundo aquele princípio de ‘olho por olho’ (Êx 21.24,25) – havia o decepamento das mãos, e dos pés (Jz 1.5 a 7 – 2 Sm 4.12) – as chibatadas, que eram uma punição vulgar – a flagelação (Dt 25.3 – 2 Cr 11.24 – Jz 8.16) – e o sofrimento pelo tronco (Jr 20.2). A restituição e a compensação eram impostas por vários delitos, como o furto, o assalto de noite às casas para roubar, o fogo às pilhas, a perda da demanda, a difamação (Êx 21.22 – Lv 24.18 a 21 – Dt 19.21 – 22.18). Muitas das punições judaicas eram provenientes do Egito, sendo o poder de vida e de morte, e do encarceramento, conferido ao monarca e a certos oficiais superiores (Gn 40.3,22 – 43.13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "penates",
      "definicao": "Deuses domésticos dos pagãos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pendente",
      "definicao": "Este ornamento foi um dos presentes que o servo de Abraão deu a Rebeca, em nome do seu amo: ‘Então lhe pus o pendente no nariz’ (Gn 24.47). É costume em muitas partes do oriente, mesmo na atualidade, usarem as mulheres argolas no nariz, usualmente na venta direita, que é perfurada em baixo, ao meio. São de ouro, e geralmente têm duas pérolas, estando um rubi colocado entre elas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}