{
  "P": [
    {
      "termo": "pendões",
      "definicao": "Bandeira; estandarte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "penha",
      "definicao": "Pedra grande",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "penhor",
      "definicao": "i. Uma segurança para a realização de um contrato – ou garantia do pagamento de uma dívida (Dt 24.10 a 13). Assim Judá deu certos penhores a Tamar (Gn 38.17). Sob a lei judaica havia um regulamento acerca dos penhores: a mó do moinho não devia ser tomada em penhor (Dt 24.6) – não podia alguém entrar numa casa para se apoderar de qualquer penhor (a casa do pobre era tida como coisa sagrada, o que mostra o espírito humanitário destas leis) – depois do sol posto era proibido conservar um penhor de necessidade, nem podia ser tomada em penhor a roupa de viúva (Dt 24.1l). No livro de Jó (22.6) são alguns censurados por terem conservado o penhor de seu irmão e por terem tomado o boi da viúva (24.3,9). Em todos os países, geralmente, há leis decretadas com o fim de proteger o devedor pobre contra o credor opressivo. A casa e a terra, ou mesmo os filhos e as filhas podiam ser dados em penhor (Ne 5.5), ficando então em poder do credor. Algumas vezes a lei acerca da guarda do sábado era evadida pelo comprador que dava um penhor em vez de dinheiro (Êx 22.26 – Pv 20.16 – Am 2.8). Em 1 Sm 17.18 ‘tomar o seu penhor’ ou ‘trarás uma prova’ significa tornar a trazer o sinal do seu bem-estar. (*veja Escravidão. ) ii. o que se dá como garantia de que certa coisa se realizará em seu devido tempo. o Espirito Santo e as suas influências são o penhor da nossa herança (2 Co 1.22 – 5.5 – Ef 1.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "penhorar",
      "definicao": "dar em garantia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peniel",
      "definicao": "a face de<br>\n<br>Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peniel, penuel",
      "definicao": "A face de Deus. o nome dado por Jacó ao lugar onde ele tinha lutado com Deus (Gn 32.30). Estava situado entre Jaboque e Sucote, sendo o caminho por onde Gideão perseguiu os midianitas (Jz 8.S,9,17). Foi fortificado por Jeroboão (1 Rs 12.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "penina",
      "definicao": "hebraico: coral",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "penitencial",
      "definicao": "Relativo à penitência, expiação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pentatelco",
      "definicao": "cinco livros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pentateuco",
      "definicao": "Cinco volumes. Todos os exemplares completos das Sagradas Escrituras principiaram com o Pentateuco. os judeus chamavam-lhe a ‘Lei’ (Torá), ou melhor ‘os cinco quintos da Lei’, ou simplesmente os ‘quintos’, sendo cada livro denominado ‘um quinto’. Que estes cinco livros provieram de Moisés atestam-no os seguintes argumentos: l. Uma antiga tradição universal, tanto judaica como pagã, atribui a obra a Moisés. A convicção do povo judeu sobre este assunto foi sempre inabalavelmente a mesma. Por todo o A.T. o fato é inquestionável. (*veja Js 1.7,8 – 8.31,34 – 23.6 – 1 Rs 2.3 – 2 Rs 18.12 – 14.6 – 23.25 – 1 Cr 22.13 – 2 Cr 25.4 – 33.8 – Ed 3.2 a 6 – 6.18 – Ne 1.7,8.) os testemunhos pagãos seguem naturalmente os judaicos, que são aceitos sem contestação por Tácito, Juvenal e Strabo e também por Longino, Porflrio, e o imperador Juliano. Maomé explicitamente reconhece a inspiração de Moisés e a genuína origem da lei judaica. 2. Este testemunho é sustentado pela própria História. As referências encontradas no Pentateuco ao ‘livro’ ou a ‘um livro’, que estava em via de preparação, são muitas e explícitas. (*veja Êx 17.14 – 24.3 a 7 – Nm 33.2 – Dt 28.58,61 – 31.9 a 12,24.) Todavia, deve notar-se que nenhum dos livros, à exceção do Deuteronômio, diretamente indica ter sido Moisés o autor do Pentateuco. 3. os outros livros do A.T., especialmente os profetas, estão cheios de referências, mais ou menos explícitas, aos Cinco Livros. As leis, as narrações históricas, e a própria fraseologia do Pentateuco estavam, evidentemente, no espírito dos escritores sagrados, sendo-lhes tudo isso familiar e matéria autorizada. A prova, deve-se dizer, é por acumulação. Algumas coincidências podiam imaginar-se acidentais – muitas, tomadas separadamente, seriam de pouca força, mas todas elas combinadas são irresistíveis. Dos profetas do reino de israel vejam-se as seguintes referências: oséias 1.10 (Gn 22.17) – 4.10 (Lv 26.26) – 4.13 (Dt 12.2) – 5.6 (Êx 10.9) – 8.12, uma notável passagem que pode ser assim traduzida: ‘escrevi-lhe milhares de coisas da minha lei’ – 11.1 (Êx 4.22) – 11.3 (Dt 1.31) – 11.8 0t 29.22,23) – 12.3 (Gn 25.26 – 32.24 a 58) – 12.5 (Êx 3.15) – 13.6 (Dt 8.11 a 14). Amós 2.2 (Nm 21.28) – 2.7 (Êx 23.6, etc.) – 4.4 (Nm 28.3) – 9.13 (Lv 26.5). os profetas do reino de Judá: Joel 2.2 (Êx 10.14) – 2.23,26,27 (Lv 26.4,5,11 a 13). isaías 11.9 (Nm 14.21) – 12.2 (Êx 15.2) – e Jeremias 4.23 (Gn 1.2) – 41.10 (Dt 31.6 a 8) – 44.2 (Dt 32.15 – 33.5,26) – 52.12 (Êx 12.33,39 – 14.19) – 58.14 (Dt 32.13). *veja também Miquéias 5.7 e Habacuque 3.19 (Dt 32.8,13) – Miquéias 6.5 (Nm 22.5) – Sofonias 3.13 (Lv 26.5,6). Que Jeremias também é abundante em referências ao Deuteronômio, todos o admitem. 4. Jesus Cristo e os Seus apóstolos são concordes nas referências que fazem à origem mosaica do Pentateuco. É impossível ler passagens como as de Jo 1.17 – 5.45 a 47 e 7.19 a 23, sem reconhecer que todo o peso da autoridade no N.T. está do lado ‘tradicional’. Não podemos aqui discutir os argumentos contra a força do testemunho de Jesus Cristo. 5. o que o Pentateuco encene está inteiramente de harmonia com o fato de ser Moisés o seu autor. (1) os livros foram escritos por um hebreu, que falava a língua hebraica, e sentia grande amor por tudo o que à sua nação pertencia. (2) Foram escritos por um hebreu que conhecia bem o Egito e a Arábia, estando familiarizado com os seus costumes e instrução. ora, a instrução egípcia era cuidadosamente escondida aos estrangeiros: somente os sacerdotes e os membros da família real, visto como os sacerdotes eram considerados, a podiam adquirir (*veja Heródoto, ii 3. 164,168, etc.). Logo, a esta classe de pessoas deve ter pertencido o escritor. (3) Além de tudo isso, há uma correspondência exata entre a narrativa e as instituições, mostrando que tanto estas como aquela tiveram um só autor. As leis não são dadas na forma de estatutos, mas misturadas com a narração dos fatos, e inseridas quando as circunstâncias o exigiam. Muitas vezes são traçadas em resumo mas depois repetidas com maior desenvolvimento, e com as modificações que outras circunstâncias já pediam. Cp Êx 21.27 com Dt 15.12 a 17 – Nm 4.24 a 33 com 7.1 a 9 – Lv 17.3,4 com Dt 12.5,6,21 – Êx 22.26 com Dt 24.6 e 10 a 15. 6. A origem nosaica dos Cinco Livros implica a sua unidade essencial. Quaisquer que sejam as fontes, mais remotas, ou mais recentes, desta ou daquela parte dos anais, o historiador divinamente inspirado e legislador do povo hebreu fundiu tudo numa só obra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pentecostalismo",
      "definicao": "Movimento religioso que, no início do séc. XX, se desenvolveu fora do protestantismo tradicional.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pentecoste",
      "definicao": "É o qüinquagésimo dia depois do segundo dia da Páscoa (16 de nisã). os judeus chamam a esta solene festividade a festa das Semanas, visto que se observava sete semanas depois da Páscoa. ofereciam-se então como primícias os frutos das searas, sete cordeiros daquele ano, uma vitela, e dois carneiros para holocausto – dois cordeiros para um sacrifício pacífico – e uma cabra para sacrifício de propiciação (Êx 34.22 – Lv 23.15,16 – Nm 28.26 e seg. – Dt 16.9,10). A festa foi instituída com o fim de obrigar os israelitas a dirigirem-se ao tabernáculo, ou ao templo Êx 34.22) – a reconhecerem o absoluto domínio do Senhor com a espontânea oferta dos primeiros frutos (Êx 23.16) – e a comemorarem o fato de ter sido dada a Lei, no monte Sinai, no 50º dia depois da saída do Egito, dando graças a Deus por esse acontecimento. Primeiramente a oferta era de livre vontade apresentada – mas pouco a pouco, como a lei a tornava dura, tornou-se imperativa, sendo determinadas a quantidade e a natureza das ofertas (Lv 23.15,21), segundo a riqueza do indivíduo. Na verdade, veio a ser uma espécie de tributo. Foi na festa de Pentecoste que o Espírito Santo desceu sobre os apóstolos daquela miraculosa maneira descrita em At 2.1 a 4. (*veja Festa (Dias de.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pentecostes",
      "definicao": "quinquagéssimo (50 dias)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "penuel",
      "definicao": "hebraico: a face",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peor",
      "definicao": "Abertura. l. Um monte, que faz parte da cordilheira que contém os montes de Nebo e Pisga. Peor, em Moabe, é o lugar aonde Balaque conduziu Balaão, para amaldiçoar o povo israelita (Nm 23.28). 2. o deus moabita (Nm 25.18 – 31.16 – Js 22.17). Nestas passagens a palavra é uma contração de Baal-Peor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pepinal",
      "definicao": "os pepinos são muito cultivados no oriente, e quando os israelitas se achavam enfastiados do maná no deserto, lembravam-se, entre as boas coisas do Egito, dessa comida (Nm 11.5). isaías, prevendo a desolação de Jerusalém, escreve (1.8): ‘A filha de Sião é deixada como choça na vinha, como palhoça no pepinal, como cidade sitiada.’ A choça ou palhoça, era de simples estrutura, feita de ramos de árvore, e sustentada por meio de quatro compridas estacas – dentro dela estava um homem, ou um rapaz, para vigiar a fazenda, e guardá-la dos ladrões, ou dos animais destruidores, como as raposas e os chacais. Quando o trigo é colhido e a choupana abandonada ‘eaem os paus, ou inclinam-se para qualquer lado, e espalham-se os verdes ramos pela ação do vento, apresentando tudo aquilo um aspecto de verdadeira desolação’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perazim",
      "definicao": "hebraico: brechas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perdão",
      "definicao": "o perdão que Deus dá ao que peca contra Ele é de vários modos representado. o pecado é coberto (Sl 32.1 – 85.2) – não é atribuído (Sl 32.2) – é apagado (is 43.25) – não há mais lembrança dele (is 43.25 – Hb 8.12). o perdão é um ato de livre graça (Sl 51.1 – is 43.25) – um ponto de justiça, em conformidade com os divinos desígnios, confessando nós que somos pecadores (1 Jo l.9) – um ato perfeito da misericórdia de Deus (Sl 103.2,3 – 1 Jo 1.7). o ato de perdoar é decisivo, e nunca será revogado (Mq 7.19). Só Deus é que pode perdoar os nossos pecados, embora o homem possa declarar que Ele está sempre pronto a usar da Sua misericórdia para conosco. o perdão não pode ser comprado com quaisquer riquezas (Pv 11.4) – nem pode ser alcançado pelas nossas obras, pois de graça somos salvos pela fé (Rm 11.6 – Ef 2.8,9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perdiz",
      "definicao": "Encontra-se na Palestina, geralmente por toda a Ásia, e de um modo especial ao norte do Himalaia, a perdiz Chukor, grande, airosa, de belo aspecto. No outono estas aves reúnem-se em bandos, mas dispersam-se no inverno. São muito procuradas para alimentação, mas não é fácil apanhá-las, mostrando elas grande habilidade em se ocultar. Ao sul da Palestina o Ch,ukor é substituído pela perdiz Heyü. É esta a perdiz do Sinai. É uma avezinha, belamente salpicada de várias cores, sendo muito difícil distingui-la das pedras e da areia em que pousa. Não toma logo o vôo, confiando mais nas suas pernas do que nas suas asas. Por esta razão não é difícil caçá-las com uma varinha (1 Sm 26.20). A passagem de Jeremias (17.11), vem do fato de serem os ovos da perdiz constantemente procurados pelos árabes para sua alimentação – e por isso aquele que ajunta riquezas, mas não por direito, terá tão pequeno gozo e tão pequena satisfação com a sua posse como a perdiz que ajuntou certo número de ovos, e que depois era roubada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perdoar",
      "definicao": "Do Latim perdonare.<br>\nConceder perdão a; absolver de culpa, ofensa ou dívida; remir; desculpar; poupar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perdurar",
      "definicao": "Durar muito, continuar a existir.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peregrinações",
      "definicao": "As peregrinações que os filhos de israel realizaram, marchando desde o Egito até à terra de Canaã, foram uma escola importante para sua instrução. Foi em Ramessés que principiou a marcha dos israelitas. o caminho direto deste lugar para Canaã teria sido pela terra dos filisteus, ao norte dos lagos Amargos, e ao longo da orla setentrional do deserto de Sur. Todavia, essa direção foi-lhes proibida (Êx 13.17,18) – e por isso, depois de por certo tempo tomarem o rumo oriental, prosseguiram para o sul, exultando certamente com isso o Faraó, porque os julgava assim em seu poder. Acamparam a primeira noite em Sucote, que não devia ter sido longe de Ramessés. Pela segunda tarde chegaram à orla do deserto, em Etã. Provavelmente agora deviam ter seguido para o oriente, mas foi-lhes ordenado que ‘retrocedam e que acampem defronte de Pi-Hairote, entre Migdol e o mar, diante de Baat-Zefom (Êx 14.2) – era um estreito desfiladeiro, perto da costa ocidental do Golfo, entre os montes que guarnecem o mar e uma pequena baía ao sul. Ficavam deste modo ‘desorientados na terra’. Este movimento teve o efeito de atrair o Faraó, para junto deles – e o desígnio de alterar desta maneira a linha da sua marcha foi revelado a Moisés (Êx 14.17). os egípcios aproximaram-se dos israelitas quando estes estavam acampados diante do braço ocidental do mar Vermelho. Como, quer na extensão, quer na profundidade do golfo de Suez, se operou uma notável mudança no decorrer destes últimos trezentos anos, em virtude de uma grande acumulação de areia, é por esta razão impossível determinar o lugar onde os israelitas atravessaram. os israelitas passaram pelo mar em seco para o lado oriental, perto do sítio agora chamado Ayun Musa (poços de Moisés), principiando aqui o deserto de Sur (Êx 15.22), ou o deserto de Etã (Nm 33.8). Estas duas expressões se aplicam à parte superior do deserto – este deserto estende-se desde o Egito até à praia oriental do mar Vermelho, e alarga-se para o Norte até à Palestina. o caminho que os israelitas tomaram é uma larga vereda pedregosa, entre as montanhas e a costa, na qual correm no inverno vários ribeiros, que nascem nos montes. Nesta ocasião tudo devia estar seco. o lugar onde primeiramente estacionaram foi Mara (‘amargo’), onde foi operado o milagre de se tornar doce a água amarga (Êx 15.23 a 25). o sítio onde isto aconteceu é, provavelmente, Ain Hawara, perto do riacho, chamado Wady Amarah, que tem a mesma significação de Mara. A seguinte estação foi Elim, ‘onde havia doze fontes de água e setenta palmeiras’ (Êx 15.27) – este sítio é fixado por Niebuhr e Burckhardt no vale onde corre Ghurundel, que é a maior de todas as correntes, no lado ocidental da península. Este vale contém agora tamareiras, tamargueiras, e acácias de diferentes espécies. obtém-se aqui água em abundância, cavando poços – há, também, uma copiosa nascente, com um pequeno regato. Chegaram depois os israelitas ao deserto de Sim, ‘entre Elim e Sinai’ (Êx 16.1), no sopé da escarpada cumeeira de et-Tih, um nome que significa ‘divagação’ – é ‘um deserto medonho, quase inteiramente destituído de vegetação’. Foi logo depois de terem entrado neste deserto que os israelitas obtiveram miraculosa provisão de codornizes e de maná. Supõe o Dr. Robinson e outros que os israelitas tomaram depois a direção do sueste, marchando para a cordilheira do Sinai. Neste caso, a sua passagem teria sido pelo extenso vale, a que os árabes chamam Wady Feiran Passaram depois por Dofca e Alus. o vale Feiran é o sítio mais fértil de toda a região – e é aqui que devemos procurar Refidim, onde pela primeira vez foram atacados os israelitas (Êx 17.8 a 13). Jetro, sogro de Moisés, também o visitou em Refidim – e pelo seu conselho foram nomeados juizes para ajudar o chefe israelita na ação judicial (Êx 18). E aqui, entre elevados picos, estava a rocha que, por mandado de Deus, foi ferida por Moisés, saindo dela depois abundância de água. Em seguida fizeram o seu acampamento no ermo do Sinai, onde o Todo poderoso revelou à multidão a Sua vontade por meio de Moisés – foi dado o Decálogo ao homem, e foi estabelecido o Pacto (Êx 20.1 a 17 – 24.7,8). Neste deserto também se deu o caso do culto prestado ao bezerro de ouro, e a enumeração do povo, e a construção do tabernáculo – além disso, Arão e os seus filhos foram consagrados, celebrou-se a segunda páscoa, e morreram Nadabe e Abiú por terem oferecido fogo estranho ao Senhor. o monte, onde a Lei foi dada, chama-se Horebe no Deuterônomio, e Sinai nos outros livros do Pentateuco. Provavelmente o primeiro nome designa todo o território, e o outro simplesmente a montanha, onde foi revelada a Lei. Permaneceram os israelitas no deserto do Sinai aproximadamente um ano, aparecendo de novo o sinal para a partida. Desde então as suas marchas e acampamentos foram sempre dirigidos pelo Senhor. Uma nuvem, que manifestava a Sua presença, cobria o tabernáculo de dia, e ‘à tarde estava sobre o tabernáculo uma aparência de fogo até à manhã’ (Nm 9.15). o levantar da nuvem era sinal de avançar, caminhando os israelitas após ela – e, quando parava a nuvem sobre o tabernáculo, queria isso dizer que deviam acampar de novo. Supõem Wilson e Robinson que os israelitas passaram para o norte, ao longo do Wady esh-Sheikk, entrando numa grande planície chamada el-Hadharah, na qual estava Taberá, nome que significa ‘incêndio’, e que lhe foi dado em virtude de ser ali destruído pelo fogo, que caiu do céu, um certo número de israelitas insurgentes (Nm 11.1 a 3). A estação seguinte foi Quibrote-Taavá, ou os ‘sepulcros da concupiscência’ (Nm 11.34 – 33.16). De Quibrote marcharam os israelitas para Hazerote onde ocorreu a sedição de Miriã e Arão (Nm 12). Tanto Robinson como Burckhardt colocam Hazerote num sítio, hoje chamado Ain Hudherah, no qual existe uma fonte, e muitas palmeiras. As estações nesta parte do deserto foram Ritmá, Rimom-Perez, Libna, e Cades-Barnéia, sendo alcançado provavelmente este último lugar pelo mês de junho mais ou menos. Quando se aproximavam da Terra da Promissão, foram mandados alguns espias para a examinarem – mas, quando voltaram, as suas informações foram de tal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peregrino",
      "definicao": "Do Latim peregrinu &lt; per, através + agru, campo.\nQue ou aquele que anda em peregrinação; romeiro; excursionista; estrangeiro; transitório; estranho; singular; raro; excelente; precioso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pereia",
      "definicao": "hebraico: terra de alem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peremptório",
      "definicao": "Decisivo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perene",
      "definicao": "Perpétuo; eterno; que dura muitos anos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peres",
      "definicao": "dividir em pedaços, disolver",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perez",
      "definicao": "Filho de Judá e de Tamar, sua nora (Gn 38.29). Perez obteve o direito de primogenitura sobre seu irmão, e foi o chefe de uma numerosa família a cuja prosperidade se faz referência em Rute (4.12). Dele descenderam duas famílias importantes: os hezronitas e os hamulitas. De Hezrom proveio a casa de Davi, e por fim Jesus Cristo. No tempo de Davi distinguiu-se de um modo especial a casa de Perez, ocupando lugar primacial a própria família do rei (2 Sm 23.8 – cp 1 Cr 11.11 com 27.2,3). A família era ainda numerosa depois do cativeiro, pois só em Jerusalém ainda viviam 468 descendentes de Perez, estando Zorobabel incluído nesse número (Ne 11.4,6). Em todos os negócios importantes da nação, e em ocasiões de crise nacional, sobressaíam os filhos de Perez, achando-se os livros de Crônicas, e o de Neemias cheios de referências a indivíduos daquela família.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perez-uza",
      "definicao": "hebraico: brecha de Uza ou castigo de Uza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perfeito, perfeição",
      "definicao": "Estas palavras ocorrem muitas vezes tanto no A.T. como no N.T. Algumas vezes aplicam-se a coisas, por exemplo, à lei do Senhor, e ocasionalmente a Deus (Mt 5.48) – mas o maior número de vezes ao homem. No A.T. o atributo da perfeição é atribuído a certos homens e negado a outros – no N.T. ser perfeito é geralmente um assunto de intento e exortação. Que se entende exatamente por perfeição? 1. Quer dizer que a coisa a que se aplica é, por sua natureza, completa, possuindo as qualidades que deve possuir, e não tendo os defeitos que não deve ter. 2. o uso do termo na Bíblia. A palavra que no A.T. se emprega com a significação de perfeito é tamim. Parece que primitivamente significou qualquer coisa bem acabada, tendo por isso o mesmo sentido que em português. Aplica-se à vítima do sacrifício, e então quer dizer sem defeito (Êx 12.5) – em relação ao homem significa homem direito, reto e de bom caráter (Gn 6.9 – 17.1 – Sl 119.1). Também se aplica ao caminho, palavra, lei de Deus no seu sentido mais lato. A palavra no N.T. é telein, oferecendo a sua raiz a idéia de ‘fim’. Perfeito é aquilo que está conforme com o fim que se deseja alcançar. E vemos então que o uso da palavra na Bíblia está em conformidade com seu uso moderno. A sua significação é relativa, variando segundo aquilo a que se adapta. A absoluta perfeição somente pertence a Deus – nenhuma das suas criaturas a pode reclamar. Mas nas suas limitadas relações podem os homens e as coisas ser perfeitos, até certo ponto. 3. Perfeição e o caráter cristão. Há certas passagens, no N.T., em que a palavra pode empregar-se em relação ao discípulo de Jesus Cristo, sendo a mais notável a de Mt 5.48: ‘Sede vós perfeitos como perfeito é o vosso Pai celeste.’ o cristão deve cumprir o seu dever, como Deus realiza o Seu – como homem deve o cristão ser como Ele em conduta, caráter e vida. Não é um preceito impossível de praticar, não é um ‘conselho de perfeição’, mas um desígnio prático da vida. o Sermão da Montanha sugere o método cristão de vida para essa perfeição. Amar a Deus de todo o coração – manifestação do mesmo amor aos seus semelhantes – a cultivação do seu próprio caráter de santidade, que é o amor em ação – é este o gênero de vida pelo qual o homem se torna perfeito, cumprindo a sua missão na terra. o versículo de que se trata é um resumo do que se acha exposto em todo o Sermão. Na verdade, todo o ensino das Sagradas Escrituras é dado ‘a fim de que o homem de Deus seja perfeito e perfeitamente habilitado para toda boa obra’ (2 Tm 3.17). A obra expiatória de Cristo foi efetuada para que o homem pudesse viver aquela vida que conduz à perfeição. o Espírito Santo é um auxiliador que o homem tem sempre presente – e um dia, no Seu dia, tudo irá bem, realizando a igreja cristã o seu fim, ‘até que todos cheguemos à unidade da fé… à perfeita varonilidade’ (Ef 4.13). ‘Para que vos conserveis perfeitos, e plenamente convictos em toda a vontade de Deus’ (C14.12). isto ainda não é assim. Às vezes uma linguagem desprevenida é usada pelos teólogos cristãos, e o resultado é aparecerem pessoas que reclamam esse estado de perfeição nesta vida. Mas isso é, evidentemente, contrário ao ensino do N.T. S. Paulo diz de uma maneira determinada: ‘não que eu o tenha já recebido, ou que tenha já obtido a perfeição’ (Fp 3.12) – e toda aquela doutrina do cap. 7 da epístola aos Romanos claramente mostra que a luta com o pecado termina somente com a vida. A meta está diante de nós – é um assunto de grande objetivo e de urgente oração do nosso lado, e de ação do Espírito Santo do lado divino – por fim será atingida a meta. Não há lugar para presunção como também não há para desesperos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perfidia",
      "definicao": "hebraico: deslealdade, traição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pérfido",
      "definicao": "Que mente à fé jurada; desleal; traiçoeiro; falso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perfil",
      "definicao": "Feição; traços completos; quadro geral; fisionomia. O aspecto ou a representação gráfica dum objeto que é visto só de um lado; descrição de uma pessoa em traços mais ou menos rápidos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perfume",
      "definicao": "Era vulgar o uso de perfumes entre os hebreus e outros orientais, antes de serem conhecidos dos gregos e romanos. Moisés fala da arte de perfumista do Egito, e refere-se à composição de dois perfumes: um era para ser oferecido sobre o altar de ouro, outro para ungir o sumo sacerdote e os vasos sagrados (Êx 30.23,25,34, e seg.). os perfumes eram, também empregados na embalsamação, sendo compostos de mirra, aloés, e outras drogas fortes e adstringentes para evitar a infecção e a corrupção. Muitas pessoas também se perfumavam (Et 2.12). o esposo nos Cantares de Salomão recomenda o perfume da sua esposa (Ct 3.6), e é saudado com termos semelhantes. Duma maneira especial ele indica o nardo, o cinamomo, a mirra e o aloés. isto prova que tanto homens, como mulheres, faziam uso destes aromas, e isso ainda hoje se pratica naqueles países, onde o calor e a ausência da água quase que obrigam a fazer uso das essências ativas, e dos desinfetantes (Et 2.12 – Dn 10.3). os perfumes eram preparados na forma de líquidos, de pomadas, e de pós. E também de um modo concentrado para diluição. Deve-se observar que entre os orientais, o sentido do olfato é muito mais penetrantemente desenvolvido do que entre os europeus. Diz-se que os árabes muitas vezes mandam passar maçãs em volta da mesa do festim, não para serem comidas, mas com o fim de cada convidado gozar do seu bom aroma.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pergaminho",
      "definicao": "É a pele de certos animais,como vitelas, cabras, burros, carneiros, e outros, que era preparada para nela se escrever. Segundo Plínio, o nome teve a sua origem no caso sucedido com o rei de Pérgamo, Eumenes ii, que reinou pelo ano 160 antes de Cristo. A sua ambição era formar uma grande biblioteca, que pudesse sobrepujar a de Alexandria no Egito. Mas o rei deste país proibiu, por inveja, que se fizesse a exportação do papiro, obrigando o rei de Pérgamo a recorrer aos antigos processos de preparar as peles para a escrita. Na preparação do pergaminho as peles ficam livres de todos os cabelos, carne, gordura, excrescências, por meio de uma fricção com pedra-pomes. Enquanto se conserva estendida na armação, passa-se giz por cima, e continua a esfregar-se até que a sua superfície se torna macia, e própria para o seu fim. Depois desta operação deixa-se secar, estando ainda esticada. Diz-se que S. Jerônimo foi o primeiro que possuiu uma biblioteca, composta inteiramente de obras escritas em pergaminho. os pergaminhos que S. Paulo pediu (2 Tm 4.13), não se sabe de que tratavam. Supõe-se apenas que fossem documentos legais, ou então apontamentos sobre a vida de Jesus Cristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pergaminnhos",
      "definicao": "membrana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pérgamo",
      "definicao": "Cidade da Mísia, hoje chamada Bergama: a sede de uma das sete igrejas da Ásia a que foram dirigidas as cartas apocalípticas (Ap 2.12 a 17). Estava situada perto do rio Caico (hoje Bakyr-tchai), e distante 32 km da sua foz. É lugar célebre pelo fato de ser ali que o pergaminho foi primeiramente preparado. Teve, também, uma biblioteca com 200.000 volumes, que depois foram levados para Alexandria. Segundo uma lenda, era Pérgamo terra sagrada por ter aí nascido o deus Júpiter. Quando dominavam os reis atálicos, tornou-se Pérgamo uma cidade de templos, colégios e palácios reais, e era considerada como a primeira cidade da Ásia. Um dos seus principais monumentos era um templo dedicado a Esculápio, sendo este deus representado pela figura de uma serpente, visto como a medicina desse tempo compreendia entre os seus agentes curativos os encantos e os encantamentos. Estava ali ‘o trono de Satanás’ (Ap 2.13), indicando provavelmente que Pérgamo era nesse tempo a capital da província da Ásia, e o mais antigo e principal centro do culto de César. Havia na cidade um certo número de judeus, que recebiam as rendas e ocupavam as terras, sendo apenas excluídos dos cargos públicos, visto que não queriam tomar parte nas cerimônias pagãs de caráter religioso. A acusação feita à igreja de Pérgamo (Ap 2.14), de serem da escola de Balaão alguns dos seus membros, mostra que estes, de alguma maneira, estavam seguindo o culto de Afrodita, muito em voga na cidade, tendo sido os israelitas desencaminhados de igual modo por Balaão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perge",
      "definicao": "grego: mui mundano, cidadela ou burgo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perida",
      "definicao": "hebraico: separado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perizeus",
      "definicao": "hebraico: aldeões",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perjurar",
      "definicao": "Jurar falso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}