{
  "P": [
    {
      "termo": "perjúrio",
      "definicao": "Juramento falso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "permear",
      "definicao": "Penetrar, atravessar, traspassar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perniciosa",
      "definicao": "Mal, nocivo, perigoso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perpetrar",
      "definicao": "Cometer, praticar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perpetua",
      "definicao": "Aquela que é eterna",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perscrutador",
      "definicao": "Que perscruta; que investiga minuciosamente; que esquadrinha; que indaga; sonda; etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perscrutar",
      "definicao": "Investigar minuciosamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perseguição",
      "definicao": "É o ato de correr em seguimento de alguém para o prender – e também qualquer violência praticada por motivo religioso ou político. Bem cedo foi a igreja cristã perseguida: Jesus o tinha predito no Sermão da Montanha (Mt 5.10 a 12), e quando encarregou as doze da missão de evangelizar (Mt 10.17,18). Depois da morte do Divino Mestre continuou a perseguição contra os pregadores do Evangelho. Variam de forma, empregando-se umas vezes processos regulares, segundo a lei, prevalecendoem outras ocasiões a vontade do governador, como no procedimento de Herodes – e acontecia, também, romper o povo fanatizado em violências tumultuosas contra os discípulos de Jesus. Depois do discurso de Pedro (At 3), apoderaram-se os sacerdotes e os saduceus daquele Apóstolo e de João. Quanto a Estêvão, a sua obra de evangelização levantou acusações contra ele (At 6.11), sendo depois martirizado (At 7.58). Após este acontecimento houve contra a igreja de Jerusalém uma grande perseguição (At 8.1). Herodes pôs-se em campo (At 12.1) – e competiam os judeus com os gentios na resistência ao progresso da igreja nascente. Se em Filipos e em Éfeso eram os gentios os perseguidores (At 16 e 19), foram agressores os judeus em Antioquia de Pisídia (At 13), em icônio e em Listra (At 14), na Tessalônica (At 17), e em Corinto (At 18). As injustiças contra Paulo foram a causa de ele ter apelado para o tribunal de César (At 25.11), indo por isso o Apóstolo para Roma, onde mais tarde foi executado. Ele próprio falou da perseguição que outros haviam de sofrer como ele tinha sofrido (2 Tm 3.11,12). Pedro conforta os seus leitores, falando-lhes das provações que estavam iminentes (1 Pe 4.12 a 19). João, no Apocalipse (2.10,13, etc.), refere-se à perseguição já existente, ou próxima. o imperador Nero moveu uma grande perseguição no ano de 64. Foram de tal modo torturados os cristãos, que segundo conta Tácito, historiador romano, houve um movimento de simpatia para com os discípulos de Cristo (Ann. 15.24). E desde esse ano até ao princípio do quarto século, as perseguições sucediam-se, uma após outra. Na história moderna, a perseguição aos protestantes, feita pela igreja de Roma, causou maior perda de vidas do que a guerra ao Cristianismo nos tempos do paganismo. As igrejas missionárias também têm sido combatidas com as mais terríveis perseguições, como foram as que se levantaram contra os primeiros convertidos católicos romanos no Japão, e ainda em tempos mais modernos, as de Madagascar, Uganda e China. A igreja Romana nunca condenou os seus princípios de que tudo o que ela considera heresia deve ser suprimido pela força. E procura defender-se com a Lei de Moisés (o cap. 13 do Deuteronômio, por exemplo). Mas ali trata-se do castigo que haviam de sofrer os que prestavam culto aos ídolos, servindo a outros deuses. ora, é preciso nunca perder de vista que somos cristãos, e que o verdadeiro princípio cristão, pelo qual nos devemos regular, está estabelecido em 2 Co 3.17.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "persepolis",
      "definicao": "grego: cidade de Perseu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perseu",
      "definicao": "grego: destruir, arquear, aniquilar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perseverante",
      "definicao": "Conservar-se firme e constante; persistir, prosseguir, continuar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pérsia",
      "definicao": "Na sua maior extensão, o império da Pérsia ia desde a Trácia e o Egito, no ocidente, até ao indo, no oriente, e desde o mar Negro, o Cáucaso, o mar Cáspio, e o oxo e Jaxartos, ao Norte, até à Arábia, o golfo Pérsico, e o oceano indico, ao Sul. As principais cidades eram a Babilônia (conquistada por Ciro em 539 a.C.), Susã, Ecbátana na Média (2 Cr 36.20 a 23 Et – 1.3, 14 a 18 – 10.2 – Ez 27.10 – 38.5 – Dn 8.20 – 10.1,13,20 – 11.2). A primitiva Pérsia constava de um território, comparativamente pequeno, sobre o golfo Pérsico, ainda hoje conhecido pelo nome de Farsistã. Era limitado ao norte pela Média, ao ocidente por Elã, e ao oriente pela Carmânia. Era principalmente uma região deserta, sujeita a grandes vendavais – mas nas terras mais elevadas a partir da costa havia alguns vales férteis, onde abundavam as vinhas, as laranjeiras e os limoeiros. Eram mesmo famosos os vinhos de Shiraz. o norte do país eram terras desertas. Há apenas duas referências na Escritura a esta Pérsia, em confronto com o império (Ez 27.10 – 38.5), devendo, talvez, ali ler-se Patros. os persas pertenciam à raça ariana, e falavam a língua ariana, ou indo-européia. o tipo físico dos conterrâneos de Dario e Xerxes, bem como o dos seus modernos descendentes, era ariano em todos os seus traços fisionômicos. os viajantes ainda falam das populações de cor branca e olhos azuis, que se encontram nas terras altas da Pérsia, embora o povo em geral pertença ao tipo moreno, de cabeça bela, tendo pretos os cabelos e os olhos. Até na mesma família podem alguns membros ser do tipo loiro, e outros do tipo moreno. os persas eram no princípio uma tribo meda, que se tinha estabelecido nas proximidades do mar. Eles tinham avançado mais para o sul do que os outros indivíduos da mesma família, estabelecendo-se para além de Elã na praia oriental do golfo Pérsico. Estavam então ainda, como parece, na idade da Pedra, segundo o testemunho das sepulturas que têm sido abertas. Mas pelas suas relações com o reino civilizado da Assíria não tardaram a fazer uso do bronze e do ferro, e mesmo da louça vidrada de Nínive. Desde os tempos mais remotos tornou-se notável a Pérsia pelas suas frutas e legumes. A maior parte das árvores frutíferas, pertencentes aos climas temperados e tropicais, dão-se bem ali, constituindo o seu tratamento uma indústria importante daquela gente. Cresce ali facilmente arroz, trigo, cevada, milho, ervilhas e favas, havendo desses cereais grandes mercados para alimentação do povo. Todas as hortas são cultivadas e grandemente estimadas. os persas são bons jardineiros, e muito apreciadores de flores, especialmente de rosas, que excedem em grandeza, beleza e fragrância as da maior parte de outros países. Eles não foram grandes negociantes, mas levaram a arte da agricultura a grande estado de perfeição. o governo da antiga Pérsia era monárquico, sendo a coroa hereditária. o poder dos reis era absoluto, e eles consideravam o seu povo como escravos. os títulos que eles tinham de ‘grande rei’, e de ‘rei dos reis’, mostram a grande reverência que lhes tributavam os seus súditos, que os consideravam como representantes da divindade, prostrando-se por isso diante deles. Além do rei havia sete conselheiros de Estado, sendo todos eles sempre pessoas de alta hierarquia (Ed 7.12 e seg.). Este conselho não se entremetia no governo do rei: apenas existia para aconselhar. o rei, na sua qualidade de juiz, era auxiliado por vários ‘juizes reais’, que ele próprio escolhia, para administrarem justiça em certas épocas nas várias províncias do império. os juizes simples eram selecionados entre os homens de experiência, de cinqüenta anos para cima. os governadores das províncias tinham o nome de sátrapas, e eram nomeados pelo próprio rei. Estes só exerciam a sua missão por meio do monarca, que podia nomeá-los, castigá-los, ou recompensá-los. Para se tratarem com brevidade os negócios do Estado, estavam as províncias em ligação com a capital por meio de correios regulares, estabelecidos segundo um plano imaginado por Ciro. Estes postilhões viajavam de dia e de noite por meio de mudas cuidadosamente colocadas (Et 8.10). os persas conservavam uma antiga crença num Deus supremo, mas eles também prestavam culto ao Sol, à Lua, e às estrelas. os seus sacerdotes eram os magos, que sob o domínio dos assírios e medas tinham procurado alcançar poder sobre reis e povo. Quando os persas se tornaram poderosos, esta casta sacerdotal perdeu muito da sua influência, e foi perseguida pelos monarcas. o rei Ciro adotou esta política, e conseguiu efetuar grandes mudanças no sistema dos magos. A sua revolução foi completada por Zoroastro, cujo sistema, extraordinariamente notável, era apenas considerado como o produto da razão humana. Ele ensinava que ‘Deus existia desde toda a eternidade sendo como que a infinidade do tempo e do espaço’. Havia dois princípios no Universo: o bem e o mal – um era ormazda, o agente de todo o bem – outro era Arimã, o senhor do mal. Cada um deles tinha poder criativo, e por isso se acham o bem e o mal em todas as coisas. A luz era figura do espírito bom – a escuridão era figura do espírito mau. Por esta razão o discípulo de Zoroastro volta-se para o fogo sobre o altar, e para o Sol como sendo a mais nobre de todas as luzes. Zoroastro afirmava que o seu livro encerrava tudo o que era necessário saber para direção dos persas, quer se tratasse de religião, de política, de literatura, e de moralidade, quer das ciências naturais. Há no livro de isaías um notável versículo (45.7), que se supõe conter uma referência à religião dos magos, que prevalecia na Pérsia, no tempo de Ciro: ‘Eu formo a luz, e crio as trevas – eu faço a paz, e crio o mal – Eu, o Senhor, faço todas as coisas.’ Nesta passagem censura o Senhor o culto às substâncias inanimadas, chamando a atenção para Ele próprio, como autor dessas coisas. A religião dos persas permitia a poligamia e o incesto. A sua maneira de tratar os mortos era um ato religioso. o corpo era exposto numa alta torre, vindo as aves devorá-lo. Era este um costume abominável para o povo em geral, e por isso foi posto de parte logo que se ofereceu a oportuni",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pérside",
      "definicao": "a persa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "persis",
      "definicao": "grego: que corta, destrói,",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perspicaz",
      "definicao": "Que tem agudeza e penetração de vista; que tem agudeza de espírito; sagaz, talentoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "persuadir",
      "definicao": "Levar a crer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pertinente",
      "definicao": "Pertencente; concernente; próprio; etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "perturbar(-se)",
      "definicao": "tornar(-se) apreensivo, triste",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peruba",
      "definicao": "dividido, separado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peruda",
      "definicao": "grego: separada ou eminente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pêssach",
      "definicao": "Lit. “Passar por cima”; festa que comemora o êxodo dos judeus do Egito, sua identidade como povo e o surgimento de uma nação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "petaías",
      "definicao": "Jeová abre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "petaquias",
      "definicao": "hebraico: solto do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "petor",
      "definicao": "interpretação dos sonhos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "petrecho",
      "definicao": "Instrumentos, munições e utensílios de guerra; objetos e utensílios necessários para a execução de qualquer coisa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "petuel",
      "definicao": "Deus liberta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "petunia",
      "definicao": "Flor de cor vermelha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peuletai",
      "definicao": "laborioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "peultai",
      "definicao": "hebraico: obra do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pi-besete",
      "definicao": "egípcio: habitação da Deusa Bast",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pi-hairote",
      "definicao": "egípcio: lugar de juncos ou cara de carnicos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "piedade",
      "definicao": "<span style=\"font-size: small;\">¹ 2 Pedro (William Barclay) p. 30</span>",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pilá",
      "definicao": "fatia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pilado",
      "definicao": "Pisar; moer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pilar",
      "definicao": "Coluna",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pilatos",
      "definicao": "armado de lança",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pilatos (pôncio)",
      "definicao": "Procurador ou governador da Judéia, quando governava o imperador Tibério, 26 a 36, d.C. Nos negócios públicos e particulares mostrava-se cruel (*veja Lc 13.1), e durante os dez anos do seu governo foi ele a principal causa de contínuas perturbações e revoltas. Pilatos fez algumas tentativas para livrar Jesus, porque ele sabia a causa da hostilidade para com o Rabi da Galiléia (Mt 27.18), e também porque a sua mulher tinha ficado perturbada com um sonho. Naquela ocasião ele estava ansioso por conservar a paz pública, e por isso procurou apaziguar os judeus, mandando açoitar Jesus (Mt 27.26 – Jo 19.1) – mas ao mesmo tempo desejou libertá-lo no dia da Páscoa. Por fim, para se livrar de dificuldades, enviou Jesus a Herodes, esperando que este o julgasse (Lc 23.7,8). Todos estes expedientes não deram resultado – e então, com receio de poder ofender os judeus e o imperador (Jo 19.12 a 15), entregou Jesus aos inimigos para ser crucificado, lavando em público as suas mãos para fazer crer que estava inocente naquele crime (Mt 27.23,24). A inscrição que foi colocada sobre a crucificada vítima revela que ele se arrependeu da ação que julgou necessário tomar (Jo 19.19). o último ato de Pilatos, descrito no N.T., foi ter mandado uma guarda para junto do túmulo, onde estava o corpo de Jesus (Mt 27.64). Pelo espaço de dez anos foi a Judéia perturbada por Pilatos, sendo por fim deposto por Vitélio, o procônsul da Síria, no ano 36 d.C., e mandado para Roma, a fim de dar conta dos seus atos perante o imperador. Quando estava em viagem para Roma, morreu Tibério – mas Calígula, o seu sucessor, desterrou Pilatos para Vienne da Gália, onde caiu em tal extremidade que tentou contra a sua existência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pildas",
      "definicao": "hebraico: lâmpada de fogo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pileia",
      "definicao": "hebraico: servidão ou culto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pilhar",
      "definicao": "Roubar; saquear",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pilhas",
      "definicao": "hebraico: fatia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}