{
  "P": [
    {
      "termo": "poesia dos hebreus",
      "definicao": "i. A sua forma. É provável que nos tempos mas antigos, quando a história e a doutrina, e mesmo as regras do ritual e da moral, principiaram a ser transmitidas, fosse usada a poesia como meio de impressionar a alma. E é ainda mais provável que tal poesia fosse escrita na forma mais rudimentar, pertencendo a rima e a metrificação a um período posterior da história dos hebreus. Sendo assim, a poesia hebraica, quanto à sua forma, representa um período primitivo de poética expressão. Porquanto, na medida que nos é possível determinar o caráter da poesia bíblica, os versos não eram medidos, a não ser em certos casos, sendo muito raramente usada a rima. Algumas vezes, como se disse, pode a metrificação facilmente achar-se nos cânticos elegíacos, usados pelas mulheres em ocasião de funeral, e nos poemas do mesmo gênero. Tais são, por exemplo, as palavras proferidas pelas carpideiras em Jr 9.18 a 20, e os prantos de Am 5.1 e seg., e as esmeradas lamentações de Jr 1 a 4. Nesta espécie de poesia, o versículo está dividido em várias partes, sendo a sua proporção de 3 para 2 com uma forte cesura entre elas, ‘dando ocasião a um particular ritmo, em que o último membro como que se vai extinguindo’. Chama-se o quiná ou a medida de lamentação. Em que pode, pois, a poesia hebraica distinguir-se na sua forma? Pelo seu ritmo, é a reposta. Um pedaço de prosa em hebreu pode ser beto, mas falta-lhe o ritmo, que é distintivo da poesia. Na poesia hebraica o ritmo tem um equilíbrio não de forma apenas, mas também de significação. A isto se chama tecnicamente paralelismo – e, em todas as introduções ao livro dos Salmos, vêem-se as várias espécies deste gênero de poesia. Basta dizer neste lugar que evidentemente a segunda parte de um verso pode concordar com a exposição da primeira (Sl 19.1), ou pode mostrar o lado oposto da verdade (Sl 1.6), podendo ainda tais paralelismos ser duplos (Sl 103.11,12). Alguns poetas, particularmente, como parece, os das idades posteriores, gostavam de principiar cada linha de um poema com uma nova letra do alfabeto (*vejag. Sl 25) – e num só caso (Sl 119) – cada uma das estâncias principia com a mesma letra, até que as vinte e duas letras do alfabeto hebraico são todas empregadas. ii. o seu caráter. os mais importantes poemas do A.T. são o ‘Cântico da Espada’, de Lameque (Gn 4.23,24) – o cântico de Miriã, ao atravessar o mar Vermelho (Êx 15) – o cântico do poço (Nm 21.17,18) – o cântico de Moisés (Dt 32) – o cântico de Débora (Jz 5) – os extratos do Livro dos Justos, em Js 10.12,13 (a batalha de Gibeom, sob a direção de Josué), e em 2 Sm 1.19 a 27 (a lamentação de Davi a respeito de Saul e Jônatas) – o cântico de Davi (2 Sm 22) – as poesias contidas no livro de isaías (e.g. 5.1 a 7,26) – Salmos, Provérbios, Cantares de Salomão, Lamentações. Além destas obras, muitas profecias tomam até, certo ponto, uma forma poética, mas não são poemas, no sentido restrito da palavra. observar-se-á que nenhum desses poemas é puramente secular, ainda que naturalmente deve ter havido muitos cânticos seculares entre os hebreus (*veja is 23.15 – 24.9). Cantares de Salomão, embora sejam propriamente uma coleção de odes, cantadas durante a semana do casamento, não é, realmente, uma exceção – porque, pela maneira como se acha composta a poesia, logo desde o início houve a compreensão de que ela significava a relação de Deus para com israel. Assim, tudo o que chegou ao nosso conhecimento trata, mais ou menos diretamente, da comunhão da alma individual com Deus ou da íntima relação entre Deus e a nação. E é difícil de saber, em certo número de poemas, qual destes dois assuntos se apresenta, porque a linguagem tanto se pode compreender de um modo como de outro. Mesmo o ‘Eu’ do escritor pode representar a alma da nação, dirigindo-se a Deus. (*veja Salmos.) A profunda experiência espiritual destes poetas é muito notável. Por isso os Salmos têm sido transferidos no seu todo para o culto cristão, pois os cristãos acham neles a expressão daquela comunhão com Deus, a que as suas próprias almas aspiram. iii. A Poesia do N.T. isto podia bem ser exposto sob o título de poesia dos hebreus, porque todos os escritores do N.T. eram judeus, à exceção de S. Lucas – e coisa curiosa é ter ele sido o único que nos faz reviver a parte mais grandiosa das poesias hebraicas. Esta poesia do N.T. representa duas fases. Primeiramente a de judeus piedosos, no tempo em que Jesus nasceu. o Magnificat (Lc 1.46 a 55), o Benedictus (Lc 1.68 a 79), e o Nunc Dimittis (Lc 2.29 a 32) eram, sem dúvida, na sua origem poemas hebraicos ou aramaicos. Em segundo lugar, seria de esperar que após a realização da paz e da alegria pelo Evangelho com o derramamento do Espirito Santo, seguir-se-ia em pouco tempo a formação de hinos cristãos. E parece efetivamente ter sido este o caso, porque achamos fragmentos de tais hinos, que são citados por S. Paulo para ilustração das suas próprias palavras, em Ef 5.14 e em 1 Tm 3.16. Trata-se somente de fragmentos, mas eles apresentam o lado moral e doutrinal da revelação de Cristo, fazendo ver ao mesmo tempo duas das grandes funções da poesia sagrada, isto é, auxiliar a memória na preservação de verdades, e despertar a alma para uma íntima comunhão com Deus, podendo assim receber a luz que Deus lhe quer comunicar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pogrom",
      "definicao": "“Perseguição”, discriminação; opressão sofrida pelos judeus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "polêmica",
      "definicao": "Debate oral; questão, controvérsia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "policarpo",
      "definicao": "Nome grego que significa “produz abundantes frutos”",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poligamia",
      "definicao": "A poligamia era um estado reconhecido entre os hebreus – ‘entretanto, não foi assim desde o princípio’, como Jesus lembrou aos seus ouvintes (Mt 19.8). Cedo apareceu a poligamia na família de Caim (Gn 4.23) – foi um costume nos patriarcas (Gn 16.3 – 25.1 – 29.29,30), embora, como no caso de Abraão e de Jacó, razões sejam dadas do fato: existia entre os juizes (Jz 8.30) – no caso de Davi há indiretamente uma sanção expressa (2 Sm 12.8) – eram polígamos os reis (2 Sm 5.13) – mas havia restrições à licenciosidade real (Dt 17.17), e, como no caso de Salomão, maus resultados são descritos pela influência de muitas mulheres (1 Rs 11.4). A existência da poligamia estava estreitamente relacionada com a da escravidão doméstica – e os direitos da mulher, vendida como escrava pelo seu pai, e casada com o seu senhor, ou com o filho deste, estavam definidos na lei (Êx 21.7 a 11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "politeísmo",
      "definicao": "Religião em que há pluralidade de deuses.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "polux",
      "definicao": "grego: astro, constelação boreal ou deus estrela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pomba",
      "definicao": "A primeira menção que se faz da pomba na Bíblia é em Gn 8.8,10,12. Noé empregou esta ave com o fim de saber quanto tinha baixado as águas do dilúvio. As pombas são abundantes na Palestina, tanto no seu estado livre, como domesticadas. São classificadas por Moisés entre os animais limpos, e sempre foram aves da mais alta estima nas nações orientais. o Salmo 68.13 refere-se ao brilho de suas asas, quando se levantam a voar. A pomba é mencionada como símbolo de simplicidade, de inocência, gentileza, afeição e fidelidade (os 7.11 – Mt 10.)S) – e podia ser oferecida em sacrifício pela gente pobre, quando não podia apresentar oblação mais custosa. Foi nestas condições que Maria ofereceu ‘um par de rolas ou dois pombinhos’, depois do nascimento de Cristo (Lv 12.8 – Lc 2.22 a 24). Lê-se em is 60.8: ‘Quem são estes que vêm voando como nuvens, e como pombas ao seu pombal?’ A pele brilhantemente avermelhada, em volta dos olhos pretos da rola, explica as palavras de Ct 5.12. o esterco de pombos é muito empregado para adubar as terras no oriente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poncio",
      "definicao": "latim: amante de carne de porco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poncio festo",
      "definicao": "latim: festivo, alegre, jubiloso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poncio pilatos",
      "definicao": "latim: armado com um dardo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pondera",
      "definicao": "Aprecia; medita; refletir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ponderação",
      "definicao": "Reflexão, meditação, consideração.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ponto",
      "definicao": "País junto do mar. o território a nordeste da Ásia Menor, adjacente ao mar Negro. É limitado ao sul pela Capadócia – ao oriente pela Cálquida – e ao ocidente pela Paflagônia e Galácia. Em tempos mais antigos fazia parte da Capadócia, quando esta era uma satrapia da Pérsia. No ano 480 (a.C.), contribuiu com 100 navios para a armada de Xerxes. Quase quatrocentos anos mais tarde, Mitrídates, o Grande, alargou os limites do Ponto, e auxiliou os gregos na guerra contra os citas, estendendo-se então a sua influência até ao Danúbio. Dentro dalguns anos, porém, ele perdeu uma parte considerável do seu território, tornando-se o Ponto uma província romana, cerca do ano 64 (a.C.). Nos últimos tempos da vida de Paulo, a parte nordeste formava a província da Bitínia e Ponto, ao passo que o resto do território estava compreendido na vasta província da Galácia. Era a residência de certo número de judeus, que estavam em Jerusalém no grande dia de Pentecoste, vivendo Áqüila também ali, bem como os cristãos a quem Pedro se dirige na sua epístola (At 2.9 – 18.2 – 1 Pe 1.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "popa",
      "definicao": "A parte posterior da embarcação; atrás",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poquerete",
      "definicao": "hebraico: que enreda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poquerete-hazebaim",
      "definicao": "hebraico: caçando gazela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porata",
      "definicao": "hebraico: que tem muitos carros ou ornamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porco",
      "definicao": "De nenhum animal se fala na Bíblia com tanta aversão, como do porco. A lei de Moisés proíbe que se coma a sua carne, pois é animal imundo (Lv 11.7 – Dt 14.8) – e em diversos casos se faz alusão à comida da carne de porco, como sendo extraordinária abominação (is 6õ.4 – 66.3,17). os mais ortodoxos judeus na idade Média nem mesmo o nome queriam proferir – e, quando se referiam a esse animal, empregavam a palavra ‘abominação’. Fala-se, contudo, dos cevados como sendo eles o tipo da impureza: ‘Como jóia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição’ (Pv 11.22 – cp. com Mt 7.6). Mais tarde eram criadas manadas de porcos para negócio com a população pagã da Palestina (Mt 8.30 a 32 – Mc 5.11 a 16 – Lc 8.32,33 – 15.15,16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porfia",
      "definicao": "Discussão; disputa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porfiar",
      "definicao": "Discutir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porneia",
      "definicao": "Desde que Deus autorizou cada homem a “ter sua própria esposa” e vice-versa (1 Co 7:2), qualquer variação (sexo pré-marital ou extra-marital, bem como bigamia, poligamia e homossexualismo) é ilícito e cai dentro da definição de fornicação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porros ou alhos porros",
      "definicao": "A palavra hebraica tem propriamente o sentido de relva verde, mas usa-se de um modo especial para significar alhos porros. os israelitas no deserto cobiçaram estes vegetais, que eles tinham comido no Egito (Nm 11.5). Segundo Heródoto, os construtores das pirâmides do Egito alimentavam-se de rabanetes, cebolas, e alhos, que juntamente com lentilhas formavam as principais plantas comestíveis daquela fertilíssima terra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porta",
      "definicao": "As portas das casas, bem como asdas cidades, eram de madeira, de ferro, ou de cobre (1 Sm 4.18 – At 12.10,13). As portas das cidades eram os lugares de maior afluência do povo para negócios, processos judiciais, conversação, e passatempo na ociosidade (Gn 19.1 – Dt 17.5 e 25.7 – Rt 4.1 a 12 – 2 Sm 15.2 – 2 Rs 7.1 – Ne 8.1 – Jó 29.7 – Pv 31.23 – Am 5.10,12,15). Como remanescente do velho costume e linguagem oriental, ainda hoje se chama Sublime Porta ao conselho ou governo de Constantinopla. As portas das cidades continham escritórios à entrada. Eram de dois batentes – cerravam-se com fechaduras e ainda se seguravam com barras de ferro. A porta Formosa do templo (At 3.2) era inteiramente feita de cobre de Corinto, sendo necessários vinte homens para a fechar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porta da fonte",
      "definicao": "Uma porta, ao sul de Jerusalém, perto da qual havia uma fonte, sendo esta, talvez, a de Siloé (Ne 2.14 – 3.15 – 12.37).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porta do monturo",
      "definicao": "Melhor tradução seria’porta do monte de refugo’. Era uma das portas de Jerusalém (Ne 2.13) fora da qual se juntava refugo de toda espécie. Estava, provavelmente, perto do ponto mais meridional da cidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porta do peixe",
      "definicao": "Uma porta, na muralha de Jerusalém, ao norte (Ne 3.3 – 12.39 – Sf 1.10). (*veja Peixe.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porta formosa",
      "definicao": "(At 3.2,10). Uma porta do templo. (*veja Templo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "portadora",
      "definicao": "Que porta ou conduz.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porteiro",
      "definicao": "o que guarda uma porta ou portaria (2 Sm 18.26 – 1 Cr 16.42 – Ed 2.42 – Jo 10.3). os porteiros do templo formavam uma classe distinta, e estavam no seu lugar de dia e de noite, sendo regularmente rendidos. Estavam também a seu cuidado as ofertas e o tesouro. Eles constituíam um corpo militarizado – eram ‘os soldados do Senhor’, que guardavam a sua casa, sendo nomeados por sorteio para as diversas entradas e pátios do templo, com serviço por turnos (1 Cr 26.1,13,19 – 2 Cr 8.14 – 35.15). A sua obrigação era manter a ordem e evitar a entrada de pessoas impuras ou excomungadas. Estavam sempre vinte e quatro nos respetivos lugares, sob a vigilância de um oficial superior, que fazia a ronda, com intervalos irregulares.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "portentosas",
      "definicao": "Coisa extraordinária",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "portentoso",
      "definicao": "Maravilhoso, prodigioso, assombroso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pórtico",
      "definicao": "Átrio amplo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poruda",
      "definicao": "hebraico: espalhada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "porvir",
      "definicao": "Tempo que há de vir; o futuro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poste-ídolo ou postes sagrados",
      "definicao": "Postes de madeira, talvez entalhados com a imagem de Aserá, deusa cananéia do amor e da guerra, erigidos (erguidos) para homenageá-la e colocados perto dos altares do culto cananeu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "posteridade",
      "definicao": "Imundo, desprezível, vil, baixo, ignóbil.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "postes",
      "definicao": "ídolos – Postes de madeira, talvez entalhados com a imagem de Aserá, deusa cananéia do amor e da guerra, erigidos para homenageá-la e colocados perto dos altares do culto cananeu.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "postes-ídolos",
      "definicao": "Postes de madeira, talvez entalhados com a imagem de Aserá, deusa cananéia do amor e da guerra, erigidos para homenageá-la e colocados perto dos altares do culto cananeu.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "postigo",
      "definicao": "Porta pequena",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "postura",
      "definicao": "Posição do corpo ou de uma parte dele.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}