{
  "P": [
    {
      "termo": "potassa",
      "definicao": "Substância branca usada em lavagens",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "potentado",
      "definicao": "Pessoa muito poderosa; príncipe",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poteoli",
      "definicao": "grego: poços pequeninos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "potestade",
      "definicao": "Poder, potência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "potifar",
      "definicao": "o dom de Ra (o sol do meio-dia). Era o capitão da guarda de Faraó, o oficial que comprou José aos mercadores ismaelitas (Gn 37.36 – 39.1). Pela sua posição tinha ele, provavelmente, o encargo da prisão, e vivia lá dentro em compartimentos especiais. A sua propriedade particular constava de terras, sendo José encarregado de tratar da sua lavoura (Gn 39.4 a 6). As mulheres egípcias de todas as classes gozavam de absoluta liberdade, havendo, portanto, completa oportunidade para a tentação de José. o fato de Potifar não ter logo matado o seu servo dá-nos a conhecer que ele tinha José em grande consideração, duvidando certamente de que ele tivesse praticado o ato de que o acusavam. (*veja José. )",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "potifera",
      "definicao": "egípcio: que pertence ao sol ou sacerdote",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "poupa",
      "definicao": "Esta ave era, também, das que a lei de Moisés proibia que se comessem (Lv 11.19 e Dt 14.18). A poupa, de bico comprido e delgado, alimenta-se dos insetos que encontra nos monturos e nas terras alagadiças, freqüentando, também, os vales no deserto e os sítios pantanosos junto das cidades. Possui uma alta crista – e na sua listrada plumagem salientam-se as penas de cor branca. os seus movimentos são mais grotescos do que belos. A poupa é quase tão grande como um tordo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pousio",
      "definicao": "Interrupção da cultura por um ou mais anos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prado",
      "definicao": "Campo coberto de ruas que seguem a pastagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "praga",
      "definicao": "Uma doença mortalmente contagiosa, que predomina no oriente desde os tempos mais remotos, sendo o mais terrível flagelo do Egito e da Síria. o termo é usado metaforicamente para exprimir um castigo especial, resultante de atos malévolos (Êx 9.14 – Lv 26.21 – 1 Rs 8.37 – *veja também o artigo seguinte), e também para designar uma calamidade (Mc 5.29,34 – Lc 7.21). Muitas palavras hebraicas se traduzem por ‘praga’, significando enfermidades malignas, bem como males físicos e morais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pragana",
      "definicao": "Barba de espigas cereais",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pragas",
      "definicao": "Em latim, “chagas”. Calamidades que de modo intenso e difundido afligem uma região ou um conjunto de homens. Na Bíblia são famosas as Pragas do Egito narradas no livro do Êxodo como castigos com os quais Deus abrandou o coração do faraó para qe permitisse aos israelitas a saída do Egito (cf. Êx 7-12). Os especialistas vêem esta sequência de calamidades relacionada com fenômenos não desconhecidos na região, mas que vieram com uma intensidade e sequência tal, que foram claramente vistos como força e sinal de Deus em favor de seu povo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pragas (as dez), primogênitos",
      "definicao": "). Estas terríveis visitações tiveram por fim levar Faraó a reconhecer e a confessar que o Deus dos hebreus era supremo, estando o Seu poder acima da nação mais poderosa que era então o Egito (Êx 9.16 – 1 Sm 4.8, etc.) cujos habitantes deviam ser julgados pela sua crueldade e grosseira idolatria. i. A conversão do Nilo em sangue. os egípcios tributavam honras divinas ao rio Nilo, e reverenciavam-no como o primeiro dos seus deuses. Diziam que ele era o rival do céu, visto como regava a terra sem o auxílio de nuvens e de chuva. o fato de se tornar em sangue a água do sagrado rio, durante sete dias, era uma calamidade, que foi causa de consternação e terror (Êx 7.14 e seguintes). ii A praga das rãs. Na praga das rãs foi o próprio rio sagrado um ativo instrumento de castigo, juntamente com outros dos seus deuses. A rã era um animal consagrado ao Sol, sendo considerada um emblema de divina inspiração nas suas intumescências. o repentino desaparecimento da praga foi uma prova tão forte do poder de Deus, como o seu aparecimento. (Êx 8.1 e seg.). iii. Piolhos. A praga dos piolhos foi particularmente uma coisa horrorosa para o povo egípcio, tão escrupulosamente asseado e limpo. Dum modo especial os sacerdotes rapavam o pelo de todo o corpo de três em três dias, a fim de que nenhum parasita pudesse permanecer neles, enquanto serviam os seus deuses. Esta praga abalou os próprios magos, pois que, em conseqüência da pequenez desses insetos, eles não podiam produzi-los pela ligeireza de mãos, sendo obrigados a confessar que estava ali o ‘dedo de Deus’ (Êx 8.19). iV Moscas. As três primeiras pragas sofreram-nas os egípcios juntamente com os israelitas, mas por ocasião da quarta separou Deus, de um modo especial, dos seus opressores, o povo que tinha escolhido (Êx 8.20 a 23). Este milagre seria, em parte, contra os sagrados escaravelhos, adorados no Egito. *veja Peste no gado. A quinta praga se declarou no dia seguinte, em conformidade com a determinação divina (Êx 9.1 e seguintes). outra vez é feita uma distinção entre os egípcios e os seus cativos. o gado dos primeiros é inteiramente destruído, escapando à mortandade o dos israelitas. Este milagre foi diretamente operado pela mão de Deus, sem a intervenção de Arão, embora Moisés fosse mandado a Faraó com o usual aviso. Vi. Úlceras e tumores. (Êx 9.8 e seguintes.) A sexta praga mostra que, da parte de Deus, tinha aumentado a severidade contra um monarca obstinado, de coração pérfido. E aparecia agora também Moisés como executor das ordens divinas – com efeito, tendo ele arremessado ao ar, na presença de Faraó, uma mão cheia de cinzas, caiu uma praga de úlceras sobre o povo. Foi um ato significativo. A dispersão de cinzas devia recordar aos egípcios o que eles costumavam fazer no sacrifício de vítimas humanas, concorrendo o ar, que era também uma divindade egípcia, para disseminar a doença. Vii. A saraiva. (Êx 9.22 e seguintes.) Houve, com certeza, algum intervalo entre esta praga e a do nº 6, porque os egípcios tiveram tempo de ir buscar mais gado à terra de Gósen, onde estavam os israelitas. É também evidente que os egípcios tinham por esta ocasião um salutar temor do Deus de israel, e a tempo precaveram-se contra a terrível praga dos trovões e da saraiva (Êx 9.20). Viii. os gafanhotos. Esta praga atacou o reino vegetal. Foi um castigo mais terrível que os outros, porque a alimentação do povo constava quase inteiramente de vegetais. Nesta ocasião os conselheiros de Faraó pediram com instância ao rei que se conformasse com o desejo dos mensageiros de Deus, fazendo-lhe ver que o país já tinha sofrido demasiadamente (Êx 10.7). Faraó cedeu até certo ponto, permitindo que somente saíssem do Egito os homens – mas mesmo isto foi feito com tão má vontade que mandou sair da sua presença a Moisés e Arão (Êx 10.7 a 11). Foi então que uma vez mais estendeu Moisés o seu braço à ordem de Deus, cobrindo-se a terra de gafanhotos, destruidores de toda a vegetação que tinha escapado da praga da saraiva. outra vez prometeu o monarca que deixaria sair os israelitas, mas sendo a praga removida, não cumpriu a sua palavra. iX. Três dias de escuridão. A praga das trevas mostraria a falta de poder do deus do Sol, ao qual os egípcios prestavam culto. Caiu intempestivamente a nova praga sobre os egípcios, havendo uma horrorosa escuridão sobre a terra durante 3 dias (Êx 10.21 e seguintes). Mas os israelitas tinham luz nas suas habitações. Faraó já consentia que todo o povo deixasse o Egito, devendo, contudo, ficar o gado. Moisés, porém, rejeitou tal solução. Sendo dessa força a cegueira do rei, anunciou a última e a mais terrível praga que seria a destruição dos primogênitos do Egito (Êx 10.24 a 11.8). Afastou-se Moisés irritado da presença de Faraó cujo coração estava ainda endurecido (Êx 11.9,10). X. A morte dos primogênitos. Foi esta a última e decisiva praga (Êx 11.1 e seguintes). E foi, também, a mais claramente infligida pela direta ação de Deus, não só porque não teve relação alguma com qualquer fenômeno natural, mas também porque ocorreu sem a intervenção de qualquer agência conhecida. Mesmo as famílias, onde não havia crianças, foram afligidas com a morte dos primogênitos dos animais. os israelitas foram protegidos, ficando livres da ação do anjo exterminador, pela obediência às especiais disposições divinas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pragmatismo",
      "definicao": "Do grego pragma = ação. Ë um sistema filosófico que valoriza a verdade por sua capacidade para traduzir-se em atos e realidades proveitosas. Não lhe interessam a verdade em si mesma nem os conceitos universais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "praguejar",
      "definicao": "Dizer pragas ou imprecações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prata, moedas de",
      "definicao": "Esta expressão no A.T refere-se, provavelmente, ao siclo, sendo em Mt 26.15 e 27.3,5,6,9 uma provável referência aos trinta siclos que se pagavam por um escravo (Zc 11.12,13). Em Lc 15.8,9 a moeda perdida chama-se ‘dracma’, peça grega equivalente ao denário romano de prata. (*veja Dinheiro, Pesos e Medidas.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prata, ourives da prata",
      "definicao": "Tanto a prata como o chumbo se encontram na Palestina, havendo minas daqueles metais (Jó 28.1 a 11). Alude-se à prata refinada e a diversas ligas de metais em Sl 12.6 – Pv 8.19 – 25.4 – Jr 6.30 – e Ez 22.20. Todavia, a prata foi também importada em grande quantidade da Espanha e da india, sendo levada em chapas pelos negociantes de Társis (2 Cr 9.21 – Jr 10.9). Usava-se em moeda, na fabricação de certos vasos, e para pratear metais inferiores (Gn 13.2 – Am 8.6 – Mt 26.15). Davi ajuntou uma boa quantidade deste metal para o templo (1 Cr 29.2,7), sendo muito abundante no tempo de Salomão (1 Rs 10.27). Tendo ido da Fenícia um certo número de artífices para a edificação do palácio de Davi (2 Sm 5.11), e do templo de Salomão, aprenderam os hebreus com os hábeis artistas de Hirão a arte de gravar em prata e outras artes. No reinado de Joás, quando se tornaram necessárias algumas obras no templo, não há indício de terem sido empregados artífices estrangeiros (2 Rs 12.7 a 13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prato",
      "definicao": "’o que mete comigo a mão no prato’ (Mt 26.23 – Mc 14.20), disse Jesus na última ceia, referindo-se a Judas. os convivas tomavam o alimento com os dedos. Cada pessoa partia um pedacinho de pão, e metia-o no prato, levando-o depois à boca com qualquer comida que apanhava, carne ou outro alimento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "precavido",
      "definicao": "Acautelar com antecipação; prevenir, precatar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "precede",
      "definicao": "Do verbo preceder: Vir antes; anteceder; estar adiante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "preceder",
      "definicao": "Anteceder; vir ou chegar antes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "preceito",
      "definicao": "Ensinamento; doutrina; prescrição; mandamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "preceitos",
      "definicao": "Mandamentos, em geral injunções divinas, que definem obrigações humanas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "precipitado",
      "definicao": "Que não reflete, apressado, imprudente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "preconizar",
      "definicao": "Apregoar com louvou; recomendar louvando",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "precursor",
      "definicao": "Que vai adiante; antecipar; preceder",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "predestinação",
      "definicao": "Esta palavra tem o sentido da palavra grega ‘prooriso’ que significa o ato de limitar ou de determinar antecipadamente (At 4.28 – Rm 8.29,30 – 1 Co 2.7 – Ef 1.5,11). Desta maneira diz respeito aos altos desígnios de Deus. Quando num sentido mais restrito, com respeito à religião, se considera a predestinação de Deus, ou uma determinação antecipada, estamos ainda face a face com o problema da Divindade – e nesse caso se pode dizer que a doutrina da predestinação se acha associada com a da eleição. A única diferença é que a eleição se refere ao ato de escolha, enquanto a predestinação diz respeito ao fim dessa escolha. Na grandiosa passagem de Ef 1.4 a 14 as bênçãos do Evangelho acham-se relacionadas (1) com o eterno propósito do Pai (vers. 4 a 6) – (2) com a revelação histórica do Filho (vers. 7 a 12), e (3) com o dom pessoal do Espírito Santo (vers. 13,14). os cristãos a que se refere a epistola eram as pessoas que, pelo amor de Deus e fins de predestinação, já haviam sido chamadas dentro da obra de Cristo, estando então as suas vidas individuais sob a direção do Espirito Santo. Em primeiro lugar nos ensina a Escritura a predestinação de Deus, no sentido do Seu plano geral de salvação. Vê-se isto no A.T., na maneira como o povo de israel foi eleito para possuir privilégios nacionais, temporais e espirituais. Mas no N.T. a eleição se liga com as realidades espirituais, quer se trate de oportunidades presentes, quer de perspectivas de seguranças futuras. Todavia, todo o N.T. insiste na resposta do pecador a esta atitude divina, e na responsabilidade humana, devendo todos ouvir, aceitar e obedecer, para possuírem aquelas bênçãos. E eis aqui se apresentam expressivamente estes dois grandes fatores: a soberania divina e a responsabilidade humana, não achando nós a maneira de reconciliar estes dois fatos, aparentemente opostos, mas realmente complementares da direção divina. Na verdade Deus quer salvar do pecado o homem, mandando Jesus Cristo, e manifestando a Sua graça. E isto se mostra na grandiosa obra da salvação desde o seu início. A Escritura, porém, é igualmente clara quando diz que a graça divina opera segundo a boa disposição dos homens para a receberem, e ensina que o homem não pode ser salvo, a não ser que receba essa mesma graça. Estes dois lados da questão assim apresentados, mas nunca reconciliados, devem considerar-se sem qualquer tentativa de completa explicação – portanto, com as nossas limitadas faculdades presentes, é obviamente impossível a reconciliação. os dois lados são como linhas paralelas, que nunca se encontram, mas são igual e absolutamente necessárias. Devemos ser cuidadosos em manter tudo o que a Sagrada Escritura nos ensina, e também em sustentar as doutrinas bíblicas segundo a maneira como são apresentadas. A predestinação acha-se sempre relacionada (1) com a união com Cristo (Ef 1.4) – (2) com a previdência de Deus (1 Pe 1.2) – (3) com o plano divino de vivermos, servindo (Ef 2.10) – e (4) com a vontade divina que sejamos santos (Rm 8.28 a 30 – Ef 1.4 – 2 Ts 2.13). Quando a doutrina se apresenta em íntima relação com estes aspectos, na verdade, procurando constantemente a sua realidade espiritual, e não a considerando simplesmente sob o ponto de vista intelectual, não haverá nenhuma dificuldade prática. Quando principiamos a vida cristã numa simples fé em Cristo, depressa realizamos alguma coisa do que Deus exige de nós, e podemos entrar mais profundamente no plano da Providência, segundo a operação do Espírito de Deus nos nossos corações.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "predestinar",
      "definicao": "Destinar com antecipação. Em Teologia é escolher desde a eternidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prédica",
      "definicao": "Sermão, discurso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "predições",
      "definicao": "Profecias, prognósticos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "predileta",
      "definicao": "Preferência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pregão",
      "definicao": "Proclamação pública",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "pregoeiro",
      "definicao": "Aquele que prega.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "preguiça",
      "definicao": "Do Latin pigritia<br>\nAversão ao trabalho; tendência viciosa para não trabalhar; negligência; indolência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "preito",
      "definicao": "Homenagem.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "premeditar",
      "definicao": "Resolver com antecipação e refletidamente; planejar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "premido",
      "definicao": "Apertar o sono",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prenunciar",
      "definicao": "Anunciar antecipadamente; predizer, profetizar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prenúncio",
      "definicao": "Anúncio de coisa futura; prognóstico.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prepotente",
      "definicao": "Tirano; abuso de poder",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "prerrogativa",
      "definicao": "Concessão ou vantagem com que se distingue uma pessoa ou uma corporação; privilégio, regalia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}