{
    "livro": "Romanos",
    "capitulo": 1,
    "titulos": {
        "1": "A boa notícia para todos",
        "8": "Oração de agradecimento",
        "16": "O poder do evangelho",
        "18": "A culpa da humanidade"
    },
    "versiculos": {
        "1": "Eu, Paulo, servo de Cristo Jesus, escrevo esta carta. Deus me chamou e me separou para ser seu apóstolo, a fim de que eu anuncie a boa notícia do evangelho de Deus.",
        "2": "Há muito tempo essa boa notícia foi prometida por Deus, por meio dos seus profetas, e escrita nas Escrituras Sagradas. Ela fala a respeito do Filho de Deus, o nosso Senhor Jesus Cristo, o qual, como ser humano, foi descendente do rei Davi. E, quanto à sua santidade divina, a sua ressurreição provou, com grande poder, que ele é o Filho de Deus.",
        "5": "Por meio de Cristo, Deus me deu a honra de ser apóstolo no serviço de Cristo para levar pessoas de todas as nações a crerem em Cristo e a serem obedientes a ele.",
        "6": "Entre essas pessoas estão vocês que moram em Roma, a quem Deus tem chamado para pertencerem a Jesus Cristo.",
        "7": "Por isso eu escrevo a todos vocês que estão em Roma, todos vocês a quem Deus ama e a quem tem chamado para serem o seu próprio povo. Que a graça e a paz de Deus, o nosso Pai, e do Senhor Jesus Cristo estejam com vocês!",
        "8": "Em primeiro lugar, por meio de Jesus Cristo dou graças ao meu Deus por todos vocês, pois no mundo inteiro se ouve falar a respeito da fé que vocês têm.",
        "9": "Eu sirvo a Deus com todo o meu coração, anunciando a boa notícia a respeito do seu Filho; Deus é testemunha de que digo a verdade. Ele sabe que eu sempre lembro de vocês",
        "10": "e oro por vocês. E peço a Deus que, se for da sua vontade, ele faça com que agora eu possa ir visitá-los.",
        "11": "Pois eu quero muito vê-los, a fim de repartir bênçãos espirituais com vocês para fortalecê-los,",
        "12": "quer dizer, para que nos animemos uns aos outros por meio da fé que vocês e eu temos.",
        "13": "Meus irmãos, quero que saibam que muitas vezes resolvi ir visitá-los, mas fui impedido até agora de fazer isso. Pois eu gostaria que o meu trabalho produzisse resultados entre vocês também, como tem acontecido entre outros não judeus.",
        "14": "Pois é meu dever pregar a todos, tanto aos civilizados como aos não civilizados, tanto aos instruídos como aos sem instrução.",
        "15": "É por isso que eu quero anunciar o evangelho também a vocês que moram em Roma.",
        "16": "Eu não me envergonho do evangelho, pois ele é o poder de Deus para salvar todos os que creem, primeiro os judeus e também os não judeus.",
        "17": "Pois o evangelho mostra como é que Deus nos aceita: é por meio da fé, do começo ao fim. Como dizem as Escrituras Sagradas: “Viverá aquele que, por meio da fé, é aceito por Deus.”",
        "18": "Do céu Deus revela a sua ira contra todos os pecados e todas as maldades das pessoas que, por meio das suas más ações, não deixam que os outros conheçam a verdade a respeito de Deus.",
        "19": "Deus castiga essas pessoas porque o que se pode conhecer a respeito de Deus está bem claro para elas, pois foi o próprio Deus que lhes mostrou isso.",
        "20": "Desde que Deus criou o mundo, as suas qualidades invisíveis, isto é, o seu poder eterno e a sua natureza divina, têm sido vistas claramente. Os seres humanos podem ver tudo isso nas coisas que Deus tem feito e, portanto, eles não têm desculpa nenhuma.",
        "21": "Eles sabem quem Deus é, mas não lhe dão a glória que ele merece e não lhe são agradecidos. Pelo contrário, os seus pensamentos se tornaram tolos, e a sua mente vazia está coberta de escuridão.",
        "22": "Eles dizem que são sábios, mas são tolos.",
        "23": "Em vez de adorarem ao Deus imortal, adoram ídolos que se parecem com seres humanos, ou com pássaros, ou com animais de quatro patas, ou com animais que se arrastam pelo chão.",
        "24": "Por isso Deus entregou os seres humanos aos desejos do coração deles para fazerem coisas sujas e para terem relações vergonhosas uns com os outros.",
        "25": "Eles trocam a verdade sobre Deus pela mentira e adoram e servem as coisas que Deus criou, em vez de adorarem e servirem o próprio Criador, que deve ser louvado para sempre. Amém!",
        "26": "Por causa das coisas que essas pessoas fazem, Deus as entregou a paixões vergonhosas. Pois até as mulheres trocam as relações naturais pelas que são contra a natureza.",
        "27": "E também os homens deixam as relações naturais com as mulheres e se queimam de paixão uns pelos outros. Homens têm relações vergonhosas uns com os outros e por isso recebem em si mesmos o castigo que merecem por causa dos seus erros.",
        "28": "E, como não querem saber do verdadeiro conhecimento a respeito de Deus, ele entregou os seres humanos aos seus maus pensamentos, de modo que eles fazem o que não devem.",
        "29": "Estão cheios de todo tipo de perversidade, maldade, ganância, vícios, ciúmes, crimes de morte, brigas, mentiras e malícia. Caluniam",
        "30": "e falam mal uns dos outros. Têm ódio de Deus e são atrevidos, orgulhosos e vaidosos. Inventam maneiras de fazer o mal, desobedecem aos pais,",
        "31": "são imorais, não cumprem a palavra, não têm amor por ninguém e não têm pena dos outros.",
        "32": "Eles sabem que o mandamento de Deus diz que aqueles que fazem essas coisas merecem a morte. Mas mesmo assim continuam a fazê-las e, pior ainda, aprovam os que fazem as mesmas coisas que eles fazem."
    }
}