{
    "livro": "Romanos",
    "capitulo": 3,
    "titulos": {
        "9": "Todos somos culpados",
        "21": "Salvação por meio da fé"
    },
    "versiculos": {
        "1": "Então qual é a vantagem de ser judeu? Será que ser circuncidado tem algum valor?",
        "2": "Tem, sim, e de muitas maneiras! E a primeira vantagem é que Deus entregou a sua mensagem aos cuidados dos judeus.",
        "3": "Mas, se alguns não foram fiéis, será que por isso Deus vai ser infiel?",
        "4": "De modo nenhum! Que Deus continue a ser verdadeiro, mesmo que todas as pessoas sejam mentirosas. Como dizem as Escrituras Sagradas a respeito dele: “Que fique provado que tu tens razão quando falas e que sejas vencedor quando fores julgado.”",
        "5": "Mas, se as injustiças que cometemos servem para mostrar que Deus age com justiça, o que é que podemos dizer? Que Deus é injusto quando nos castiga? (Eu falo aqui como as pessoas costumam falar.)",
        "6": "É claro que não! Se Deus não fosse justo, como poderia julgar o mundo?",
        "7": "Mas digamos que a minha mentira faz com que a verdade de Deus fique mais clara, aumentando assim a glória dele. Nesse caso, por que é que devo ainda ser condenado como pecador?",
        "8": "Então por que não dizer: “Façamos o mal para que desse mal venha o bem”? Na verdade alguns têm me caluniado, dizendo que eu afirmo isso. Porém eles serão condenados como merecem.",
        "9": "Então será que nós, os judeus, estamos em melhor situação do que os não judeus? De modo nenhum! Já mostrei que todos, judeus e não judeus, estão debaixo do poder do pecado.",
        "10": "Como dizem as Escrituras Sagradas: “Não há uma só pessoa que faça o que é certo;",
        "11": "não há ninguém que tenha juízo; não há ninguém que adore a Deus.",
        "12": "Todos se desviaram do caminho certo, todos se perderam. Não há mais ninguém que faça o bem, não há ninguém mesmo.",
        "13": "Todos mentem e enganam sem parar. Da língua deles saem mentiras perversas, e dos seus lábios saem palavras de morte, como se fossem veneno de cobra.",
        "14": "A boca deles está cheia de terríveis maldições.",
        "15": "Eles se apressam para matar.",
        "16": "Por onde passam, deixam a destruição e a desgraça.",
        "17": "Não conhecem o caminho da paz",
        "18": "e não aprenderam a temer a Deus.”",
        "19": "Nós sabemos que tudo o que a lei diz é dito para os que vivem debaixo da lei. Isso a fim de que todos parem de se justificar e a fim de que todas as pessoas do mundo fiquem debaixo do julgamento de Deus.",
        "20": "Pois ninguém é aceito por Deus por fazer o que a lei manda, porque a lei faz com que as pessoas saibam que são pecadoras.",
        "21": "Mas agora Deus já mostrou que o meio pelo qual ele aceita as pessoas não tem nada a ver com lei. A Lei de Moisés e os Profetas dão testemunho do seguinte:",
        "22": "Deus aceita as pessoas por meio da fé que elas têm em Jesus Cristo. É assim que ele trata todos os que creem, pois não existe nenhuma diferença entre as pessoas.",
        "23": "Todos pecaram e estão afastados da presença gloriosa de Deus.",
        "24": "Mas, pela sua graça e sem exigir nada, Deus aceita todos por meio de Cristo Jesus, que os salva. Deus ofereceu Cristo como sacrifício para que, pela sua morte na cruz, Cristo se tornasse o meio de as pessoas receberem o perdão dos seus pecados, pela fé nele. Deus quis mostrar com isso que ele é justo. No passado ele foi paciente e não castigou as pessoas por causa dos seus pecados; mas agora, pelo sacrifício de Cristo, Deus mostra que é justo. Assim ele é justo e aceita os que creem em Jesus.",
        "27": "Será que temos motivo para ficarmos orgulhosos? De modo nenhum! E por que não? Será que é porque obedecemos à lei? Não; não é. É porque cremos em Cristo.",
        "28": "Assim percebemos que a pessoa é aceita por Deus pela fé e não por fazer o que a lei manda.",
        "29": "Ou será que Deus é somente Deus dos judeus? Será que não é também Deus dos não judeus? Claro que é!",
        "30": "Deus é um só e aceitará os judeus na base da sua fé e também aceitará os não judeus por meio da fé que eles têm.",
        "31": "Será que isso quer dizer que, por causa da fé, nós tratamos a lei como se ela não valesse nada? Não; de modo nenhum! Pelo contrário, afirmamos que a lei tem valor."
    }
}