{
    "livro": "Romanos",
    "capitulo": 4,
    "titulos": {
        "1": "O exemplo de Abraão",
        "13": "Promessa e fé"
    },
    "versiculos": {
        "1": "Então o que é que podemos dizer de Abraão, o antepassado de nossa raça? O que foi que ele conseguiu?",
        "2": "Se foi por causa das coisas que ele fez que Deus o aceitou, então ele teria motivo para se orgulhar, mas não para se orgulhar diante de Deus.",
        "3": "Pois o que é que as Escrituras Sagradas dizem? Elas dizem: “Abraão creu em Deus, e por isso Deus o aceitou.”",
        "4": "O salário que o trabalhador recebe não é um presente, mas é o pagamento a que ele tem direito por causa do trabalho que fez.",
        "5": "Porém a pessoa que não põe a sua esperança nas coisas que faz, mas simplesmente crê em Deus, é a fé dessa pessoa que faz com que ela seja aceita por Deus, o Deus que trata o culpado como se ele fosse inocente.",
        "6": "E isso foi o que Davi queria dizer quando falou da felicidade daqueles que Deus aceita, sem levar em conta o que eles fazem.",
        "7": "Davi disse: “Feliz aquele cujas maldades Deus perdoa e cujos pecados ele apaga!",
        "8": "Feliz aquele que o Senhor não acusa de cometer pecado!”",
        "9": "Será que essa felicidade de que Davi falou existe somente para os que são circuncidados? É claro que não! Ela existe também para os que não são circuncidados. Pois já citamos as Escrituras Sagradas, que dizem: “Abraão creu em Deus, e por isso Deus o aceitou.”",
        "10": "Quando foi que isso aconteceu? Foi antes ou depois de Abraão ser circuncidado? Foi antes e não depois.",
        "11": "Ele foi circuncidado mais tarde. E a sua circuncisão foi um sinal para provar que Deus aceitou Abraão porque ele tinha fé; e isso aconteceu quando ele ainda não havia sido circuncidado. Assim Abraão é o pai espiritual de todos os que creem em Deus e são aceitos por ele, mesmo que não sejam circuncidados.",
        "12": "Ele é também o pai dos que são circuncidados. Não apenas porque são circuncidados, mas porque vivem a mesma vida de fé que Abraão, o nosso pai, viveu antes de ter sido circuncidado.",
        "13": "Deus prometeu a Abraão e aos seus descendentes que o mundo ia pertencer a eles. Essa promessa foi feita não porque Abraão tinha obedecido à lei, mas porque ele havia crido em Deus e havia sido aceito por ele.",
        "14": "Pois, se aqueles que obedecem à lei vão receber o que Deus prometeu, então a fé é inútil, e a promessa de Deus não tem valor.",
        "15": "Pois a lei traz o castigo de Deus. Mas, onde não existe lei, também não existe desobediência à lei.",
        "16": "Portanto, a promessa de Deus depende da fé, a fim de que a promessa seja garantida como presente de Deus a todos os descendentes de Abraão. Ela não é somente para os que obedecem à lei, mas também para os que creem em Deus como Abraão creu, pois ele é o pai espiritual de todos nós.",
        "17": "Como dizem as Escrituras Sagradas: “Eu fiz de você o pai de muitas nações.” Assim a promessa depende de Deus, em quem Abraão creu, o Deus que ressuscita os mortos e faz com que exista o que não existia.",
        "18": "Abraão teve fé e esperança, mesmo quando não havia motivo para ter esperança, e por isso ele se tornou “o pai de muitas nações”. Como dizem as Escrituras: “Os seus descendentes serão muitos.”",
        "19": "Abraão tinha quase cem anos. Mas, mesmo quando ele pensou a respeito do seu corpo, que já estava como morto, ou quando lembrou que Sara não podia ter filhos, a sua fé não enfraqueceu.",
        "20": "Abraão não perdeu a fé, nem duvidou da promessa de Deus. A sua fé o encheu de poder, e ele louvou a Deus",
        "21": "porque tinha toda a certeza de que Deus podia fazer o que havia prometido.",
        "22": "Por isso Abraão, por meio da fé, “foi aceito por Deus.”",
        "23": "As palavras “foi aceito” não falam somente dele.",
        "24": "Falam também de nós, que seremos aceitos, nós os que cremos em Deus, o qual ressuscitou Jesus, o nosso Senhor.",
        "25": "Jesus foi entregue para morrer por causa dos nossos pecados e foi ressuscitado a fim de que nós fôssemos aceitos por Deus."
    }
}