{
    "livro": "Romanos",
    "capitulo": 5,
    "titulos": {
        "1": "Aceitos por Deus",
        "12": "Adão e Cristo"
    },
    "versiculos": {
        "1": "Agora que fomos aceitos por Deus pela nossa fé nele, temos paz com ele por meio do nosso Senhor Jesus Cristo.",
        "2": "Foi Cristo quem nos deu, por meio da nossa fé, esta vida na graça de Deus. E agora continuamos firmes nessa graça e nos alegramos na esperança de participar da glória de Deus.",
        "3": "E também nos alegramos nos sofrimentos, pois sabemos que os sofrimentos produzem a paciência,",
        "4": "a paciência traz a aprovação de Deus, e essa aprovação cria a esperança.",
        "5": "Essa esperança não nos deixa decepcionados, pois Deus derramou o seu amor no nosso coração, por meio do Espírito Santo, que ele nos deu.",
        "6": "De fato, quando não tínhamos força espiritual, Cristo morreu pelos maus, no tempo escolhido por Deus.",
        "7": "Dificilmente alguém aceitaria morrer por uma pessoa que obedece às leis. Pode ser que alguém tenha coragem para morrer por uma pessoa boa.",
        "8": "Mas Deus nos mostrou o quanto nos ama: Cristo morreu por nós quando ainda vivíamos no pecado.",
        "9": "E, agora que fomos aceitos por Deus por meio da morte de Cristo na cruz, é mais certo ainda que ficaremos livres, por meio dele, do castigo de Deus.",
        "10": "Nós éramos inimigos de Deus, mas ele nos tornou seus amigos por meio da morte do seu Filho. E, agora que somos amigos de Deus, é mais certo ainda que seremos salvos pela vida de Cristo.",
        "11": "E não somente isso, mas também nós nos alegramos por causa daquilo que Deus fez por meio do nosso Senhor Jesus Cristo, que agora nos tornou amigos de Deus.",
        "12": "O pecado entrou no mundo por meio de um só homem, e o seu pecado trouxe consigo a morte. Como resultado, a morte se espalhou por toda a raça humana porque todos pecaram.",
        "13": "Antes de a lei ser dada, já existia o pecado no mundo; porém, quando não existe lei, Deus não leva em conta o pecado.",
        "14": "Mas, desde o tempo de Adão até Moisés, a morte dominou todos os seres humanos, mesmo os que não pecaram como Adão, quando ele desobedeceu à ordem de Deus. Adão era a figura daquele que havia de vir,",
        "15": "mas existe uma diferença entre o pecado de Adão e o presente que Deus nos dá. De fato, muitos morreram por causa do pecado de um só homem; mas a graça de Deus é muito maior, e ele dá a salvação gratuitamente a muitos, por meio da graça de um só homem, que é Jesus Cristo.",
        "16": "E existe uma diferença entre aquilo que Deus dá e o pecado de um só homem. Porque, no caso do pecado, a condenação veio por causa de um só pecado. Porém, no caso da salvação, Deus perdoa os que têm cometido muitos pecados, embora não mereçam esse perdão.",
        "17": "É verdade que, por causa de um só homem e por meio do seu pecado, a morte começou a dominar a raça humana. Mas o resultado do que foi feito por um só homem, Jesus Cristo, é muito maior! E todos aqueles que Deus aceita e que recebem como presente a sua imensa graça reinarão na nova vida, por meio de Cristo.",
        "18": "Portanto, assim como um só pecado condenou todos os seres humanos, assim também um só ato de salvação liberta todos e lhes dá vida.",
        "19": "E assim como muitos seres humanos se tornaram pecadores por causa da desobediência de um só homem, assim também muitos serão aceitos por Deus por causa da obediência de um só homem.",
        "20": "A lei veio para aumentar o mal. Mas, onde aumentou o pecado, a graça de Deus aumentou muito mais ainda.",
        "21": "E isso aconteceu a fim de que, assim como o pecado dominou e trouxe a morte, assim também a graça de Deus, que o leva a aceitar as pessoas, dominasse e trouxesse a vida eterna. Essa vida é nossa por meio do nosso Senhor Jesus Cristo."
    }
}