{
    "livro": "Romanos",
    "capitulo": 7,
    "titulos": {
        "1": "Uma comparação com o casamento",
        "7": "A lei e o pecado",
        "14": "A luta interior"
    },
    "versiculos": {
        "1": "Meus irmãos, vocês todos podem compreender muito bem o que vou dizer. Vocês conhecem as leis e sabem que elas só têm poder sobre uma pessoa enquanto essa pessoa está viva.",
        "2": "Por exemplo, a mulher casada está ligada pela lei ao marido enquanto ele estiver vivo; mas, se ele morrer, ela estará livre da lei que a liga ao marido.",
        "3": "De modo que, se ela viver com outro homem enquanto o marido estiver vivo, ela será chamada de adúltera. Mas, se o marido morrer, ela estará legalmente livre e não cometerá adultério se casar com outro homem.",
        "4": "O mesmo acontece com vocês, meus irmãos. Do ponto de vista da lei, vocês também já morreram, pois são parte do corpo de Cristo. E agora pertencem a ele, que foi ressuscitado para que nós possamos viver uma vida útil no serviço de Deus.",
        "5": "Pois, quando vivíamos de acordo com a nossa natureza humana, os maus desejos despertados pela lei agiam em todo o nosso ser e nos levavam para a morte.",
        "6": "Porém agora estamos livres da lei porque já morremos para aquilo que nos mantinha prisioneiros. Por isso somos livres para servir a Deus não da maneira antiga, obedecendo à lei escrita, mas da maneira nova, obedecendo ao Espírito de Deus.",
        "7": "O que vamos dizer então? Que a própria lei é pecado? É claro que não! Mas foi a lei que me fez saber o que é pecado. Pois eu não saberia o que é a cobiça se a lei não tivesse dito: “Não cobice.”",
        "8": "Porém o pecado se aproveitou dessa lei para despertar em mim todo tipo de cobiça. Porque, se não existe a lei, o pecado é uma coisa morta.",
        "9": "Pois houve um tempo em que eu não conhecia a lei e estava vivo. Mas, quando fiquei conhecendo o mandamento, o pecado começou a viver,",
        "10": "e eu morri. E o próprio mandamento que me devia trazer a vida me trouxe a morte.",
        "11": "Porque o pecado, aproveitando a oportunidade dada pelo mandamento, me enganou e, por meio do mandamento, me matou.",
        "12": "Assim a lei vem de Deus; e o mandamento também vem de Deus, diz o que é certo e é bom.",
        "13": "Então será que o que é bom me levou à morte? É claro que não! Foi o pecado que fez isso. Pois o pecado, usando o que é bom, me trouxe a morte para que ficasse bem claro aquilo que o pecado realmente é. E assim, por meio do mandamento, o pecado se mostrou mais terrível ainda.",
        "14": "Sabemos que a lei é divina; mas eu sou humano e fraco e fui vendido ao pecado para ser seu escravo.",
        "15": "Eu não entendo o que faço, pois não faço o que gostaria de fazer. Pelo contrário, faço justamente aquilo que odeio.",
        "16": "Se faço o que não quero, isso prova que reconheço que a lei diz o que é certo.",
        "17": "E isso mostra que, de fato, já não sou eu quem faz isso, mas o pecado que vive em mim é que faz.",
        "18": "Pois eu sei que aquilo que é bom não vive em mim, isto é, na minha natureza humana. Porque, mesmo tendo dentro de mim a vontade de fazer o bem, eu não consigo fazê-lo.",
        "19": "Pois não faço o bem que quero, mas justamente o mal que não quero fazer é que eu faço.",
        "20": "Mas, se faço o que não quero, já não sou eu quem faz isso, mas o pecado que vive em mim é que faz.",
        "21": "Assim eu sei que o que acontece comigo é isto: quando quero fazer o que é bom, só consigo fazer o que é mau.",
        "22": "Dentro de mim eu sei que gosto da lei de Deus.",
        "23": "Mas vejo uma lei diferente agindo naquilo que faço, uma lei que luta contra aquela que a minha mente aprova. Ela me torna prisioneiro da lei do pecado que age no meu corpo.",
        "24": "Como sou infeliz! Quem me livrará deste corpo que me leva para a morte?",
        "25": "Que Deus seja louvado, pois ele fará isso por meio do nosso Senhor Jesus Cristo! Portanto, esta é a minha situação: no meu pensamento eu sirvo à lei de Deus, mas na prática sirvo à lei do pecado."
    }
}