{
    "livro": "Hebreus",
    "capitulo": 1,
    "titulos": {
        "1": "Deus revelou-se em Jesus Cristo",
        "5": "O Filho é exaltado acima dos anjos"
    },
    "versiculos": {
        "1": "Havendo Deus, desde a antiguidade, falado, em várias ocasiões e de muitas formas, aos nossos pais, por intermédio dos profetas,",
        "2": "nestes últimos tempos, nos falou mediante seu Filho, a quem constituiu herdeiro de tudo o que existe e por meio de quem criou o Universo.",
        "3": "Ele, que é o resplendor da glória e a expressão exata do seu Ser, sustentando tudo o que há pela Palavra do seu poder. Depois de haver realizado a purificação dos pecados, Ele se assentou à direita da Majestade nas alturas,",
        "4": "tornando-se tão superior aos anjos quanto o Nome que herdou é ainda mais excelente do que eles.",
        "5": "Porquanto, a qual dos anjos Deus alguma vez afirmou: “Tu és meu Filho; Eu hoje te gerei”? E outra vez: “Eu lhe serei Pai, e Ele me será Filho”?",
        "6": "E uma vez mais, quando Deus introduz o Primogênito no mundo, declara: “Todos os anjos de Deus o adorem”.",
        "7": "Quanto aos anjos, Ele afirma: “Ele faz dos seus anjos ventos, e dos seus servos, labaredas de fogo”.",
        "8": "Entretanto, a respeito do Filho, revela: “O teu trono, ó Deus, subsiste por toda a eternidade; e o cetro do teu Reino é bastão da justiça.",
        "9": "Amas o direito e odeias a iniquidade; por esse motivo, Deus, o teu Deus, te escolheu e ungiu com óleo de alegria, como a nenhum dos teus companheiros”.",
        "10": "E acrescenta: “Tu, Senhor, no princípio estabeleceste os fundamentos da terra, e os céus são obras das tuas mãos.",
        "11": "Eles perecerão, mas tu permanecerás; envelhecerão como vestimentas,",
        "12": "e como um manto tu os enrolarás, e como roupas serão trocados; mas Tu és imutável, e os teus dias não terão fim”.",
        "13": "Ora, a qual dos anjos Deus alguma vez declarou: “Senta-te à minha direita, até que Eu faça dos teus inimigos um estrado para os teus pés”?",
        "14": "Não são todos os anjos, espíritos ministradores, enviados para servir em benefício dos que herdarão a salvação?"
    }
}