{
    "livro": "Hebreus",
    "capitulo": 13,
    "titulos": {
        "1": "Conclusões e aplicações práticas",
        "7": "A vida dos discípulos de Cristo",
        "18": "Recomendações finais e bênção"
    },
    "versiculos": {
        "1": "Seja incessante o amor fraternal.",
        "2": "Não vos esqueçais de praticar a hospitalidade; pois agindo assim, mesmo sem perceber, alguns acolheram anjos.",
        "3": "Lembrai-vos dos encarcerados, como se estivésseis aprisionados com eles; e todos aqueles que sofrem maus tratos, como se vós pessoalmente estivésseis sendo maltratados.",
        "4": "Digno de honra seja o casamento entre todas as testemunhas, bem como a pureza do leito conjugal; porquanto, Deus julgará os imorais e adúlteros.",
        "5": "Seja a vossa vida desprovida de avareza. Alegrai-vos com tudo o que possuís; porque Ele mesmo declarou: “Por motivo algum te abandonarei, nunca jamais te desampararei”.",
        "6": "Por essa razão, podemos afirmar com toda a segurança: “O Senhor é o meu Ajudador, nada temerei. O que poderá fazer contra mim o ser humano?”",
        "7": "Lembrai-vos dos vossos líderes, que vos ensinaram a Palavra de Deus; observando-lhes atentamente o resultado da vida que tiveram, imitai-lhes a fé.",
        "8": "Jesus Cristo é o mesmo, ontem, hoje e eternamente!",
        "9": "Não vos deixes influenciar pelas várias doutrinas heréticas. Porque o mais importante é fortalecer o coração pela graça, e não por alimentos cerimoniais, os quais não podem produzir qualquer benefício real para aqueles que neles confiam.",
        "10": "Nós possuímos um altar do qual não têm direito de comer os que ministram no tabernáculo.",
        "11": "O sumo sacerdote leva sangue de animais até o Santo dos Santos, como oferta pelo pecado, mas os corpos dos animais são queimados fora do acampamento.",
        "12": "Por isso, para santificar o povo por intermédio do seu sangue, Jesus igualmente sofreu fora da porta da cidade.",
        "13": "Saiamos, portanto, ao encontro dele, fora do acampamento, levando conosco a mesma humilhação que Ele suportou.",
        "14": "Pois não temos na terra nenhuma cidade permanente, mas buscamos a que há de vir.",
        "15": "Sendo assim, por intermédio dele, ofereçamos continuamente a Deus um sacrifício de louvor, que é o fruto de lábios que confessam o seu Nome.",
        "16": "De igual modo, não negligencieis a contínua prática do bem e a mútua cooperação; pois é desses sacrifícios que Deus muito se alegra.",
        "17": "Sede obedientes aos vossos líderes espirituais e submissos à autoridade que exercem. Pois eles zelam por vós como quem deve prestar contas de seus atos; para que ministrem com alegria e não murmurando, porquanto desta maneira tal ministério não seria proveitoso para vós outros.",
        "18": "Orai por nós, pois temos certeza de caminhar com a consciência limpa, e desejamos viver de modo honrado em relação a todas as áreas da vida.",
        "19": "Pessoalmente, rogo-vos com insistência que oreis para que eu vos seja restituído o mais depressa possível.",
        "20": "Ora, o Deus da paz, que mediante o sangue da aliança eterna trouxe de volta dentre os mortos o nosso Senhor Jesus, o grande Pastor das ovelhas,",
        "21": "ele mesmo vos aperfeiçoe em todo o bem a fim de que possais realizar a vontade dele, e opere em vós tudo quanto lhe é agradável, por intermédio de Jesus Cristo, a quem seja a glória para todo o sempre. Amém!",
        "22": "Amados irmãos, rogo-vos, igualmente, que aceiteis bem essa minha mensagem de encorajamento; porquanto vos escrevi de forma resumida.",
        "23": "Desejo que saibais que o nosso irmão Timóteo foi posto em liberdade. Se ele chegar em breve, irei visitá-los em sua companhia.",
        "24": "Saudai a todos os vossos líderes espirituais, bem como todos os demais santos. Os da Itália vos enviam fraternais saudações.",
        "25": "A graça seja com todos vós!"
    }
}