{
    "livro": "Hebreus",
    "capitulo": 3,
    "titulos": {
        "1": "Jesus Cristo é superior a Moisés",
        "7": "O grave perigo da incredulidade"
    },
    "versiculos": {
        "1": "Sendo assim, santos irmãos, participantes da convocação celestial, considerai com toda a atenção o Apóstolo e Sumo Sacerdote que declaramos publicamente: Jesus.",
        "2": "Ele foi fiel àquele que o constituiu, assim como também foi Moisés em toda a casa de Deus.",
        "3": "Jesus foi considerado digno de maior glória do que Moisés, pelo mesmo princípio que o construtor de uma casa possui mais honra do que a própria casa.",
        "4": "Porquanto, toda casa é construída por alguém; no entanto, Deus é o supremo construtor de tudo.",
        "5": "Moisés foi leal como servo em toda a casa de Deus, dando testemunho do que haveria de ser revelado no futuro;",
        "6": "Cristo, no entanto, é fiel como Filho sobre a casa de Deus; e essa casa, precisamente, somos nós, isto é, se retivermos, com fé perseverante, a coragem e a esperança da qual nos gloriamos.",
        "7": "Assim como proclama o Espírito Santo: “Hoje, se ouvirdes a sua voz,",
        "8": "não endureçais o vosso coração, como ocorreu na rebelião, durante o tempo da provação no deserto,",
        "9": "onde vossos pais me tentaram, pondo-me à prova, ainda que, durante quarenta anos, tenham contemplado as minhas obras.",
        "10": "Por esse motivo, me indignei contra essa geração e declarei: O coração destes está sempre se desviando, e não reconheceram os meus caminhos.",
        "11": "Sendo assim, jurei na minha ira: Estes jamais entrarão no meu descanso”.",
        "12": "Irmãos, tende muito cuidado, para que nenhum de vós mantenha um coração perverso e incrédulo, que se afaste do Deus vivo.",
        "13": "Pelo contrário, exortai-vos mutuamente todos os dias, durante o tempo que se chama “hoje”, de maneira que nenhum de vós seja embrutecido pelo engano do pecado.",
        "14": "Porque passamos a ser participantes de Cristo, desde que, na realidade, nos apeguemos até o fim à fé que nele depositamos desde o início.",
        "15": "Por essa razão é que se afirma: “Hoje, se ouvirdes a sua voz, não endureçais o vosso coração, como ocorreu na rebelião”.",
        "16": "Ora, quem foram os que ouviram e se rebelaram? Não foram todos os que saíram do Egito guiados por Moisés?",
        "17": "E contra quem Deus se manteve irado por quarenta anos? Não foi contra aqueles que pecaram, cujos corpos tombaram mortos no deserto?",
        "18": "E a quem jurou que jamais haveriam de ingressar no seu repouso? Ora, não foram aqueles que se mantiveram desobedientes?",
        "19": "Concluímos, desse modo, que não lhes foi possível ter acesso à terra prometida por causa da incredulidade."
    }
}