{
    "livro": "Hebreus",
    "capitulo": 5,
    "titulos": {
        "1": "Cristo supera a antiga aliança",
        "11": "Buscar a maturidade em Cristo"
    },
    "versiculos": {
        "1": "Porquanto, todo sumo sacerdote, sendo escolhido dentre os homens, é designado para representá-los em questões relacionadas com Deus, a favor da humanidade, a fim de oferecer tanto dons quanto sacrifícios pelos pecados.",
        "2": "Ele é capaz de compadecer-se dos que não têm conhecimento e se desviam, considerando que ele mesmo está rodeado de fraquezas.",
        "3": "E, por esse motivo, deve oferecer sacrifícios pelos pecados, tanto do povo como em seu próprio favor.",
        "4": "Ninguém, portanto, toma essa honra para si mesmo, senão quando convocado por Deus, como aconteceu com Arão.",
        "5": "Desse mesmo modo, Cristo não buscou para si próprio a glória de se tornar sumo sacerdote, mas foi Deus quem lhe declarou: “Tu és meu Filho; Eu hoje te gerei”.",
        "6": "E revela em outra passagem: “Tu és sacerdote para todo o sempre, conforme a ordem de Melquisedeque”.",
        "7": "Durante seus dias de vida na terra, Jesus ofereceu orações e súplicas, em clamor e com lágrimas, àquele que o podia salvar da morte, tendo sido ouvido por causa da sua reverente submissão.",
        "8": "Mesmo considerando o fato de ele ser o Filho de Deus, aprendeu a obediência por intermédio das aflições que padeceu;",
        "9": "e, uma vez aperfeiçoado, tornou-se a fonte de salvação eterna para todos quantos lhe obedecem,",
        "10": "tendo sido nomeado por Deus sumo sacerdote, segundo a ordem de Melquisedeque.",
        "11": "Quanto a isso, temos muito que ensinar, assunto difícil de explicar, especialmente porque vos tornastes indolentes para aprender.",
        "12": "Apesar de que, a essa altura, já devêsseis ser mestres, ainda estais precisando de que alguém vos instrua mais uma vez quanto aos princípios elementares da Palavra de Deus. Voltastes a necessitar de leite, quando já devíeis estar recebendo alimento sólido!",
        "13": "Ora, quem precisa alimentar-se de leite ainda é criança, e não tem experiência no ensino da justiça.",
        "14": "No entanto, o alimento sólido é para os adultos, os quais, pelo exercício constante da fé, tornaram-se capazes de discernir tanto o bem quanto o mal."
    }
}