{
    "livro": "Hebreus",
    "capitulo": 7,
    "titulos": {
        "1": "O sacerdócio de Melquisedeque",
        "4": "Cristo supera o sacerdócio levítico",
        "11": "O sacerdócio de Cristo é eterno"
    },
    "versiculos": {
        "1": "Porquanto, esse Melquisedeque, rei de Salém, sacerdote do Deus Altíssimo, que saiu ao encontro de Abraão, quando este voltava, depois de haver derrotado os reis, e o abençoou;",
        "2": "para o qual também Abraão entregou o dízimo de tudo; em primeiro lugar, seu nome quer dizer “Rei de Justiça”; em segundo lugar, “Rei de Salém”, que significa, “Rei da Paz”;",
        "3": "sem pai, sem mãe, sem origem nem antepassados, sem princípio de dias nem fim de vida; no entanto, por ser à semelhança do Filho de Deus, Ele permanece sacerdote perpetuamente.",
        "4": "Considerai, portanto, como era grande esse homem a quem até mesmo o patriarca Abraão entregou todo o dízimo dos despojos!",
        "5": "Ora, os que dentre os filhos de Levi receberam o sacerdócio têm o mandamento de recolher, de acordo com a Lei, os dízimos do povo, isto é, dos seus irmãos, ainda que tenham todos estes descendido de Abraão;",
        "6": "contudo, este homem que não pertencia à genealogia de Levi, recebeu os dízimos de Abraão e abençoou aquele que tinha as promessas.",
        "7": "Evidentemente, não pode haver qualquer dúvida de que o inferior é abençoado pelo superior.",
        "8": "No primeiro caso, são homens mortais que recebem o dízimo; no outro caso, entretanto, é aquele de quem se testifica que vive.",
        "9": "E, por assim dizer, pode-se entender que Levi, que recebe os dízimos, entregou-os por meio de Abraão,",
        "10": "pois, quando Melquisedeque se encontrou com Abraão, Levi ainda não havia sido gerado por seu pai.",
        "11": "Sendo assim, se houvesse uma maneira de alcançar a perfeição por intermédio do sacerdócio levítico, considerando que durante sua vigência a Lei foi entregue ao povo, por qual razão haveria ainda necessidade de se levantar outro sacerdote, conforme a ordem de Melquisedeque e não de Arão?",
        "12": "Pois, mudando o sacerdócio, obrigatoriamente, ocorre também mudança de lei.",
        "13": "Porque aquele sobre quem se fazem estas afirmações pertencia a outra tribo, da qual ninguém jamais havia servido diante do altar;",
        "14": "porquanto, é bem sabido que o nosso Senhor descende de Judá, tribo da qual Moisés nada fala quanto a sacerdócio.",
        "15": "E esse fato torna-se ainda mais claro com o surgimento de outro sacerdote à semelhança de Melquisedeque,",
        "16": "não constituído segundo o decreto de um mandamento humano relativo à linhagem, mas de acordo com o poder de uma vida inextinguível.",
        "17": "Porque sobre Ele está escrito: “Tu és sacerdote para sempre, conforme a ordem de Melquisedeque”.",
        "18": "Assim, o mandamento anterior é anulado por causa de sua fragilidade e inutilidade,",
        "19": "pois a Lei jamais conseguiu aperfeiçoar nada, sendo, portanto, estabelecida uma esperança muito superior, por meio da qual temos pleno acesso a Deus.",
        "20": "E não foi sem juramento que esse fato se deu! Outros se fizeram sacerdotes sem qualquer juramento,",
        "21": "no entanto, Ele se tornou sacerdote com juramento, no momento em que Deus declarou: “O Senhor jurou e não se arrependerá: ‘Tu és sacerdote para sempre’”.",
        "22": "Jesus transformou-se, por essa razão, na garantia de uma aliança superior.",
        "23": "Por isso, aqueles sacerdotes têm surgido em maior número, pois são impedidos pela morte de continuar o ministério;",
        "24": "contudo, considerando que vive para sempre, Jesus tem um sacerdócio perene.",
        "25": "Concluindo, Ele é poderoso para salvar definitivamente aqueles que, por intermédio dele achegam-se a Deus, pois vive sempre para interceder por eles.",
        "26": "Certamente estávamos necessitados de um sacerdote como este: santo, inculpável, puro, apartado dos pecadores, exaltado acima dos céus.",
        "27": "Diferentemente dos outros sumos sacerdotes, Ele não precisa oferecer sacrifícios dia após dia; que oferecem primeiro por seus próprios pecados e, somente depois, pelos pecados do povo. Porque no momento em que ofereceu a si mesmo, realizou esse sacrifício de uma vez por todas.",
        "28": "Porquanto a Lei designa sumos sacerdotes a homens que têm fraquezas; mas o juramento, que veio depois da Lei estabelece por toda a eternidade o Filho, que foi aperfeiçoado."
    }
}