{
    "livro": "Hebreus",
    "capitulo": 8,
    "titulos": {
        "1": "A aliança em Cristo é superior"
    },
    "versiculos": {
        "1": "Ora, o mais importante de tudo o que temos afirmado é que, sim, temos um Sumo Sacerdote, o qual se assentou à direita do trono da Majestade nos céus,",
        "2": "como ministro do santuário e do verdadeiro tabernáculo que o Senhor ergueu, não como ser humano.",
        "3": "Pois todo sumo sacerdote é constituído para apresentar ofertas e sacrifícios; por essa razão, era imprescindível que este Sumo Sacerdote fizesse a sua oferta pessoal.",
        "4": "Entretanto, se Ele estivesse na terra, nem seria considerado sumo sacerdote, tendo em vista que já foram constituídos aqueles que apresentam as ofertas prescritas pela Lei.",
        "5": "Esses servem num santuário que é representação e sombra daquele que está nos céus, já que Moisés foi avisado quando estava para construir o tabernáculo: “Observai tudo com cautela, para que façais todas as coisas de acordo com o modelo que vos foi revelado no monte”.",
        "6": "Contudo, agora, Jesus recebeu um ministério ainda mais excelente que o dos sacerdotes, assim como também a aliança da qual Ele é o mediador; aliança muito superior à antiga, pois que é fundamentada em promessas excelsas.",
        "7": "Ora, se aquela primeira aliança não tivesse imperfeições, não seria necessário buscar lugar para a segunda.",
        "8": "Porquanto Ele declara, repreendendo o povo por suas faltas: “Dias virão, diz o Senhor, em que estabelecerei com a casa de Israel e com a casa de Judá uma nova aliança.",
        "9": "Não conforme a aliança que fiz com seus antepassados, no dia em que os tomei pela mão, para os conduzir até fora da terra do Egito; pois eles não continuaram na minha aliança, e Eu me afastei deles”, assevera o Senhor!",
        "10": "“Esta é a aliança que farei com a casa de Israel, passados aqueles dias”, garante o Senhor. “Gravarei as minhas leis na sua mente e as escreverei em seu coração. Eu lhes serei Deus, e eles serão o meu povo,",
        "11": "ninguém jamais precisará ensinar o seu próximo, nem o seu irmão, dizendo: ‘Conhece o Senhor’, porque todos me conhecerão, desde o menor deles até o maior.",
        "12": "Pois Eu lhes perdoarei a malignidade e não me permitirei lembrar mais dos seus pecados”.",
        "13": "Ao proclamar “Nova” esta aliança, Ele transformou em antiquada a primeira. E o que se torna superado e envelhecido, está próximo do aniquilamento."
    }
}