{
    "livro": "Hebreus",
    "capitulo": 9,
    "titulos": {
        "1": "Os ritos mosaicos eram imperfeitos",
        "11": "O perfeito sacrifício de Cristo"
    },
    "versiculos": {
        "1": "Ora, a primeira aliança possuía ordenanças para adoração e também um tabernáculo terreno.",
        "2": "Pois foi levantada uma tenda, em cuja parte da frente, conhecida como Lugar Santo, estavam o candelabro, a mesa e os pães da proposição.",
        "3": "Mas, atrás do segundo véu, havia a parte chamada Santo dos Santos,",
        "4": "onde se posicionavam o altar de ouro puro para o incenso e a arca da aliança, também toda revestida de ouro. Nessa arca estavam o vaso de ouro contendo o maná, a vara de Arão que floresceu e as tábuas da aliança.",
        "5": "Acima da arca ficavam os querubins da Glória, que com sua sombra cobriam a tampa da arca, o propiciatório. Contudo, não é nosso propósito detalhar esse assunto agora.",
        "6": "Ora, logo após tudo isso estar assim preparado, os sacerdotes entravam regularmente na parte inicial do tabernáculo, a fim de realizar os atos sagrados de culto.",
        "7": "No entanto, na segunda parte da tenda, o Santo dos Santos, somente o sumo sacerdote podia entrar, uma vez por ano, e jamais sem apresentar o sangue do sacrifício, que ele oferecia por si mesmo e pelos pecados que o povo havia cometido por ignorância.",
        "8": "Dessa maneira, o Espírito Santo estava revelando que, enquanto continuasse erguido o primeiro tabernáculo, o Caminho para o Santo dos Santos ainda não havia sido manifestado.",
        "9": "Esse fato transforma-se numa ilustração para os nossos dias, esclarecendo que as ofertas e os sacrifícios oferecidos não podiam dar ao adorador uma consciência perfeitamente limpa.",
        "10": "Eram tão somente ordenanças que tratavam de comida e bebida e de várias cerimônias de purificação com água; esses mandamentos exteriores foram impostos até a chegada do tempo da nova ordem.",
        "11": "Quando Cristo chegou como Sumo Sacerdote dos benefícios que estavam por vir, Ele mesmo adentrou o maior e mais perfeito Tabernáculo, não construído por mãos humanas, isto é, não pertencente a esta criação.",
        "12": "Não por intermédio de sangue de bodes e novilhos, porém mediante seu próprio sangue, Ele entrou no Santo dos Santos, de uma vez por todas, conquistando a eterna redenção.",
        "13": "Portanto, se o sangue de bodes e de touros e as cinzas de uma novilha espalhadas sobre os que estão cerimonialmente impuros os santifica, de forma que se tornam exteriormente puros,",
        "14": "quanto mais o sangue de Cristo, que mediante o Espírito eterno se ofereceu de forma imaculada a Deus, purificará completamente a nossa consciência de comportamentos que conduzem à morte, para que sirvamos ao Deus vivo!",
        "15": "Exatamente por esse motivo, Cristo é o Mediador de uma Nova Aliança para que todos aqueles que são chamados recebam a Promessa da herança eterna, visto que Ele morreu como resgate por todas as transgressões cometidas durante o período em que vigorava a primeira aliança.",
        "16": "No caso de um testamento, é imperioso que se comprove a morte daquele que o determinou;",
        "17": "porquanto, um testamento só tem validade legal após a confirmação da morte do testador, considerando que não poderá entrar em pleno vigor enquanto estiver vivo quem o fez.",
        "18": "Por essa razão, nem a primeira aliança foi sancionada sem sangue,",
        "19": "tendo em vista que, depois de proclamar todos os mandamentos da Lei a todo o povo, Moisés levou sangue de novilhos e de bodes, e também água, lã vermelha e ramos de hissopo, e aspergiu sobre o livro e toda a população, declarando:",
        "20": "“Este é o sangue da aliança, a qual Deus ordenou para obedecerdes”.",
        "21": "E procedeu da mesma maneira, aspergindo com o sangue o próprio tabernáculo e todos os utensílios usados nas cerimônias sagradas.",
        "22": "De fato, conforme a Lei, quase todas as coisas são purificadas com sangue, e sem derramamento de sangue não pode haver absolvição!",
        "23": "Portanto, se fez necessário que as representações das construções que estão no céu fossem purificadas mediante tais sacrifícios, mas os próprios elementos celestiais, por meio de sacrifícios muito superiores a estes.",
        "24": "Pois Cristo não adentrou a um santuário erguido por mãos humanas, uma simples ilustração do que é verdadeiro; Ele entrou nos céus, para agora se apresentar diante de Deus em nosso benefício;",
        "25": "Ele também não se ofereceu muitas vezes, como procede o sumo sacerdote que entra no Santo dos Santos de ano em ano portando sangue alheio.",
        "26": "Ora, se assim fosse, seria necessário que Cristo sofresse muitas vezes, desde o início do mundo. Mas agora Ele manifestou-se de uma vez por todas, no final dos tempos, para aniquilar o pecado por intermédio do sacrifício de si mesmo.",
        "27": "E, assim como aos homens está ordenado morrer uma só vez, vindo, depois disso o Juízo,",
        "28": "assim também Cristo foi oferecido em sacrifício uma única vez, para tirar os pecados de muitas pessoas; e aparecerá segunda vez, não mais para eximir o pecado, mas para brindar salvação a todos que o aguardam!"
    }
}