{
    "livro": "Gálatas",
    "capitulo": 2,
    "titulos": {
        "1": "O apostolado aos judeus e aos gentios",
        "11": "Paulo repreende Pedro",
        "15": "A justificação pela fé em Cristo Jesus"
    },
    "versiculos": {
        "1": "Catorze anos depois, fui outra vez a Jerusalém k com Barnabé, l levando também Tito. m",
        "2": "Fui em obediência a uma revelação. E lhes apresentei o evangelho que prego entre os gentios — mas fiz isso em particular aos que pareciam de maior influência —, para não correr ou ter corrido em vão. n",
        "3": "Mas, nem mesmo Tito, que estava comigo, sendo grego, foi obrigado a submeter-se à circuncisão.",
        "4": "E isto surgiu por causa dos falsos irmãos que se haviam infiltrado o para espreitar a liberdade que temos em Cristo Jesus e nos reduzir à escravidão.",
        "5": "A esses não nos submetemos por um instante sequer, para que a verdade do evangelho permanecesse entre vocês.",
        "6": "E, quanto àqueles que pareciam ser alguma coisa — o que eles foram, no passado, não me interessa; Deus não aceita a aparência p do homem —, esses, digo, que pareciam ser de maior influência, nada me acrescentaram.",
        "7": "Pelo contrário, quando viram que me havia sido confiado o evangelho da incircuncisão, assim como a Pedro foi confiado o evangelho da circuncisão",
        "8": "— pois aquele que operou eficazmente em Pedro para o apostolado da circuncisão também operou eficazmente em mim para com os gentios —",
        "9": "e, quando reconheceram a graça que me foi dada, Tiago, Cefas e João, que eram reputados colunas, estenderam a mim e a Barnabé a mão direita da comunhão, a fim de que nós fôssemos para os gentios e eles fossem para a circuncisão.",
        "10": "Somente recomendaram que nos lembrássemos dos pobres, q o que também me esforcei por fazer.",
        "11": "Quando, porém, Cefas veio a Antioquia, resisti-lhe face a face, porque havia se tornado repreensível.",
        "12": "De fato, antes de chegarem alguns da parte de Tiago, ele comia com os gentios; quando, porém, chegaram, começou a afastar-se e, por fim, separou-se, temendo os da circuncisão.",
        "13": "E também os demais judeus se fizeram hipócritas juntamente com ele, a ponto de o próprio Barnabé ter-se deixado levar pela hipocrisia deles.",
        "14": "Quando, porém, vi que não procediam corretamente segundo a verdade do evangelho, eu disse a Cefas, na presença de todos: “Se você, que é judeu, vive como gentio e não como judeu, por que quer obrigar os gentios a viverem como judeus?”",
        "15": "Nós, judeus por natureza e não pecadores dentre os gentios,",
        "16": "sabendo, contudo, que o homem não é justificado por obras da lei, r e sim mediante a fé em Jesus Cristo, s também temos crido em Cristo Jesus, para que fôssemos justificados pela fé em Cristo e não por obras da lei, pois por obras da lei ninguém será justificado.",
        "17": "Mas, se nós, procurando ser justificados em Cristo, fomos também achados pecadores, será que isto significa que Cristo é ministro do pecado? De modo nenhum!",
        "18": "Porque, se volto a edificar aquilo que destruí, a mim mesmo constituo transgressor.",
        "19": "Porque eu, mediante a própria lei, morri para a lei, a fim de viver para Deus. t Estou crucificado com Cristo;",
        "20": "logo, já não sou eu quem vive, mas Cristo vive em mim. E esse viver que agora tenho na carne, vivo pela fé no Filho de Deus, que me amou e se entregou por mim.",
        "21": "Não anulo a graça de Deus; pois, se a justiça é mediante a lei, segue-se que Cristo morreu em vão. u"
    }
}