{
    "livro": "Gálatas",
    "capitulo": 4,
    "titulos": {
        "1": "A nossa filiação em Cristo",
        "8": "A preocupação de Paulo pelos gálatas",
        "21": "Sara e Agar, alegoria das duas alianças"
    },
    "versiculos": {
        "1": "Digo, porém, o seguinte: durante o tempo em que o herdeiro é menor de idade, em nada difere de um escravo, mesmo sendo senhor de tudo.",
        "2": "Mas está sob tutores e curadores até o tempo predeterminado pelo pai.",
        "3": "Assim, também nós, quando éramos menores, estávamos escravizados aos rudimentos do mundo.",
        "4": "Mas, quando chegou a plenitude do tempo, Deus enviou o seu Filho, o nascido de mulher, nascido sob a lei,",
        "5": "para resgatar p os que estavam sob a lei, a fim de que recebêssemos a adoção de filhos.",
        "6": "E, porque vocês são filhos, Deus enviou o Espírito de seu Filho ao nosso coração, e esse Espírito clama: “Aba, 3 Pai!” q",
        "7": "Assim, você já não é mais escravo, porém filho; e, sendo filho, também é herdeiro por Deus. r",
        "8": "Mas, no passado, quando não conheciam a Deus, vocês eram escravos de deuses que, por natureza, não são deuses.",
        "9": "Mas agora que vocês conhecem a Deus, ou melhor, agora que vocês são conhecidos por Deus, como é que estão voltando outra vez aos rudimentos fracos e pobres, aos quais de novo querem servir como escravos?",
        "10": "Vocês guardam dias, meses, tempos e anos. s",
        "11": "Receio que o meu trabalho por vocês tenha sido em vão.",
        "12": "Sejam como eu sou, porque também eu sou como vocês. Isto é o que lhes peço, irmãos. Vocês não me ofenderam em nada.",
        "13": "E vocês sabem que eu lhes preguei o evangelho a primeira vez por causa de uma enfermidade física.",
        "14": "E, por mais que a minha enfermidade na carne lhes tenha sido uma provação, vocês não me trataram com desprezo nem desgosto. Pelo contrário, me receberam como anjo de Deus, como o próprio Cristo Jesus. t",
        "15": "O que aconteceu com a felicidade que vocês tinham? Porque posso dar testemunho de que, se fosse possível, vocês teriam arrancado os próprios olhos para me dar!",
        "16": "Será que, por dizer a verdade, me tornei inimigo de vocês?",
        "17": "Esses que se mostram tão zelosos em relação a vocês não estão sendo sinceros. O que eles querem é afastar vocês de mim, para que vocês se interessem por eles.",
        "18": "É bom ser sempre zeloso pelo bem e não apenas quando estou com vocês,",
        "19": "meus filhos, por quem, de novo, estou sofrendo as dores de parto, até que Cristo seja formado em vocês.",
        "20": "Bem que eu gostaria de estar agora aí com vocês e falar em outro tom de voz, porque estou perplexo com vocês. u",
        "21": "Digam-me vocês, os que querem estar sob a lei: será que vocês não ouvem o que a lei diz?",
        "22": "Pois está escrito que Abraão teve dois filhos: um da mulher escrava v e outro da mulher livre. w",
        "23": "O filho da escrava nasceu segundo a carne; o filho da mulher livre nasceu mediante a promessa. x",
        "24": "Estas coisas são alegóricas, porque essas mulheres são duas alianças. Uma se refere ao monte Sinai, que gera para a escravidão; esta é Agar.",
        "25": "Ora, Agar é o monte Sinai, na Arábia, e corresponde à Jerusalém atual, que está em escravidão com os seus filhos.",
        "26": "Mas a Jerusalém lá de cima é livre e ela é a nossa mãe.",
        "27": "Porque está escrito: “Alegre-se, ó estéril, você que não dá à luz; exulte e grite, você que não sente dores de parto; porque os filhos da mulher abandonada são mais numerosos do que os filhos da que tem marido.” y",
        "28": "Mas vocês, irmãos, são filhos da promessa, como Isaque.",
        "29": "Como, porém, no passado, aquele que nasceu segundo a carne perseguia z o que nasceu segundo o Espírito, assim também acontece agora.",
        "30": "Mas o que diz a Escritura? Ela diz: “Mande embora a escrava e seu filho, porque de modo nenhum o filho da escrava será herdeiro com o filho da mulher livre.” a",
        "31": "Portanto, irmãos, somos filhos não da escrava, mas da livre."
    }
}