{
    "livro": "Gálatas",
    "capitulo": 5,
    "titulos": {
        "1": "A liberdade cristã",
        "13": "A liberdade é limitada pelo amor",
        "16": "As obras da carne e o fruto do Espírito"
    },
    "versiculos": {
        "1": "Para a liberdade foi que Cristo nos libertou. b Por isso, permaneçam firmes e não se submetam, de novo, a jugo de escravidão.",
        "2": "Eu, Paulo, lhes digo que, se vocês se deixarem circuncidar, Cristo não terá valor nenhum para vocês.",
        "3": "De novo, testifico a todo homem que se deixa circuncidar que o mesmo está obrigado a guardar toda a lei.",
        "4": "Vocês que procuram justificar-se pela lei estão separados de Cristo; vocês caíram da graça de Deus.",
        "5": "Porque nós, pelo Espírito, aguardamos a esperança da justiça que provém da fé.",
        "6": "Porque, em Cristo Jesus, nem a circuncisão, nem a incircuncisão têm valor algum, mas a fé que atua pelo amor. c",
        "7": "Vocês vinham correndo bem! Quem foi que os impediu de continuar a obedecer à verdade?",
        "8": "Esta persuasão não vem daquele que os chamou.",
        "9": "Um pouco de fermento leveda toda a massa. d",
        "10": "Tenho confiança no Senhor de que vocês não mudarão a sua forma de pensar. Mas aquele que está perturbando vocês, e seja ele quem for, sofrerá a condenação.",
        "11": "Mas, irmãos, se ainda prego a circuncisão, por que continuo sendo perseguido? f Nesse caso, estaria desfeito o escândalo da cruz.",
        "12": "Quem dera até se mutilassem aqueles que estão perturbando vocês.",
        "13": "Porque vocês, irmãos, foram chamados à liberdade. Mas não usem a liberdade para dar ocasião à carne; pelo contrário, sejam servos uns dos outros, pelo amor. g",
        "14": "Porque toda a lei se cumpre em um só preceito, a saber: “Ame o seu próximo como a você mesmo.” h",
        "15": "Mas, se vocês ficam mordendo e devorando uns aos outros, tenham cuidado para que não sejam mutuamente destruídos.",
        "16": "Digo, porém, o seguinte: vivam no Espírito e vocês jamais satisfarão os desejos da carne. i",
        "17": "Porque a carne luta contra o Espírito, e o Espírito luta contra a carne, porque são opostos entre si, para que vocês não façam o que querem.",
        "18": "Mas, se são guiados pelo Espírito, vocês não estão debaixo da lei. j",
        "19": "Ora, as obras da carne são conhecidas e são: imoralidade sexual, impureza, libertinagem,",
        "20": "idolatria, feitiçarias, inimizades, rixas, ciúmes, iras, discórdias, divisões, facções,",
        "21": "invejas, bebedeiras, orgias e coisas semelhantes a estas. Declaro a vocês, como antes já os preveni, que os que praticam tais coisas não herdarão o Reino de Deus. k",
        "22": "Mas o fruto do Espírito é: amor, alegria, paz, longanimidade, benignidade, bondade, fidelidade,",
        "23": "mansidão, domínio próprio. Contra estas coisas não há lei.",
        "24": "E os que são de Cristo Jesus crucificaram a carne, l com as suas paixões e os seus desejos.",
        "25": "Se vivemos no Espírito, andemos também no Espírito.",
        "26": "Não nos deixemos possuir de vanglória, provocando uns aos outros, tendo inveja uns dos outros. m"
    }
}