{
    "livro": "Ageu",
    "capitulo": 1,
    "titulos": {
        "1": "Deus manda reedificar o Templo"
    },
    "versiculos": {
        "1": "No primeiro dia do sexto mês do segundo ano do reinado de Dario, eis que a Palavra de Yahweh foi anunciada por intermédio do profeta Hägai , Ageu, Festivo, ao governador de Judá, Zeruba vel ben Shealtiel , Zorobabel filho de Sealtiel, e ao Grande sacerdote Josué, filho de Jeozadaque, nos seguintes termos:",
        "2": "“Assim diz Yahweh , o S ENHOR dos Exércitos: Este povo murmura: ‘Não chegou ainda o momento certo, o tempo para se reconstruir a Casa de Yahweh !’”",
        "3": "Por este motivo a Palavra do S ENHOR foi uma vez mais comunicada por meio do seu profeta Ageu, dizendo:",
        "4": "“Porventura é tempo de habitardes em casas com luxuoso acabamento, enquanto a minha Casa continua em ruínas?”",
        "5": "Assim ordena Yahweh Tsâbâ’ , o S ENHOR dos Exércitos: “Considerai, pois, o vosso passado!",
        "6": "Semeastes muito, mas colhestes pouco! Comeis, mas não vos satisfazeis; bebeis, mas não conseguis matar a sede; vesti-vos, mas ninguém se sente aquecido e confortável; e o que recebe salário, recebe-o para depositá-lo numa bolsa furada!”",
        "7": "Assim, pois, declara o Eterno dos Exércitos: “Considerai o vosso passado; refleti sobre o que tens feito!",
        "8": "Portanto, subi sem demora o monte, trazei boa madeira e edificai o Bayith , a Casa, para que Eu me alegre dela e nela seja glorificado!” Exorta Yahweh .",
        "9": "“De fato, esperastes muito, mas veio pouco; e esse pouco, quando o levastes para casa, Eu ainda o dissipei com um só sopro. E agi deste modo por que motivo?” Questiona o S ENHOR dos Exércitos. “Ora, porque deixastes a minha Casa sob escombros, ao passo que cada um de vós só dá atenção à sua própria casa e bens!",
        "10": "Por esta razão, por causa de vós mesmos, o céu reteve o orvalho e cessou de dar o seu fruto costumeiro.",
        "11": "Nos campos e nos montes provoquei uma seca que afetou sobremaneira o trigo, o vinho, o azeite e tudo mais que a terra produz, e também todas as pessoas e os rebanhos. O trabalho das vossas mãos foi prejudicado!”",
        "12": "Então Zorobabel, filho de Sealtiel, e o sumo sacerdote Josué, filho de Jeozadaque, com todo o restante do povo, decidiram obedecer à voz de Yahweh seu Elohim , Deus, e atender às palavras do profeta Ageu, a quem o Eterno seu Deus havia mandado. E todo o povo temeu grandemente o S ENHOR .",
        "13": "Em seguida, Ageu, o mensageiro de Deus, transmitiu esta Palavra do S ENHOR para o povo: “Eis que Eu estou convosco!” Assegura Yahweh .",
        "14": "Sendo assim, o S ENHOR proporcionou forte ânimo ao governador de Judá, Zorobabel, filho de Sealtiel, e ao sumo sacerdote Josué, filho de Jeozadaque, e a todo o restante do povo; eles foram cheios de disposição e começaram a trabalhar na reconstrução da Casa de Yahweh dos Exércitos, seu Elohim , Deus.",
        "15": "E isto ocorreu no vigésimo quarto dia do sexto mês do segundo ano do reinado de Dario."
    }
}