{
    "livro": "Ageu",
    "capitulo": 2,
    "titulos": {
        "1": "A glória da Casa reedificada",
        "10": "Advertência e promessa de bênçãos",
        "20": "A promessa de Deus a Zorobabel"
    },
    "versiculos": {
        "1": "No vigésimo primeiro dia do sétimo mês, a Palavra do S ENHOR foi comunicada por intermédio do profeta Ageu, dizendo:",
        "2": "“Formulai a seguinte indagação ao governador de Judá, Zorobabel, filho de Sealtiel, ao sumo sacerdote Josué, filho de Jeozadaque, e ao restante do povo:",
        "3": "‘Dentre todos vós, os sobreviventes, quem se lembra de ter visto este Templo em sua primeira glória? Comparado ao primeiro, não é como nada o que vossos olhos contemplam agora?",
        "4": "Todavia, diz Yahweh : “Coragem, Zorobabel! Coragem, ó Grande sacerdote Josué, filho de Jeozadaque! Esforçai-vos, todo o povo da terra!”, exorta o S ENHOR , “e trabalhai com dedicação, porquanto eis que Eu estou convosco!” assegura Yahweh , o S ENHOR dos Exércitos.",
        "5": "Esta, pois, é a Aliança que estabeleci convosco, quando deixastes o Egito: ‘O meu Espírito está presente entre todos vós! Não temais!’",
        "6": "Pois assim promete Yahweh dos Exércitos: “Muito em breve farei tremer os céus e a terra, o mar e a toda a terra seca!",
        "7": "Farei com que as nações estremeçam; e eis que elas trarão para cá os seus tesouros, e encherei esta Casa com Kâbôd , Glória!” assegura o S ENHOR dos Exércitos.",
        "8": "Porquanto, toda prata e todo ouro a mim pertencem!” Afirma Yahweh .",
        "9": "“Portanto, o esplendor deste novo Templo será ainda maior do que a glória do antigo!” declara o S ENHOR dos Exércitos. “E neste lugar firmarei o meu Shalom , a Paz!” garante Yahweh .",
        "10": "No vigésimo quarto dia do nono mês, no segundo ano do império do rei Dario, eis que a Palavra de Yahweh veio novamente ao profeta Ageu, dizendo:",
        "11": "Assim afirma o S ENHOR dos Exércitos: “Agora, pois, questiona os sacerdotes a respeito da Torá , Lei:",
        "12": "Se alguém levar carne consagrada na borda de suas vestes, e com elas tocar num pão, ou em algo cozido, ou em vinho, ou em azeite, ou ainda em qualquer tipo de alimento, isso se tornará consagrado?”Ao que os sacerdotes prontamente responderam: “Não”.",
        "13": "Em seguida Ageu formulou a seguinte questão: “Se uma pessoa ficar impura por tocar em um cadáver e depois tocar em algum desses elementos, esse elemento tocado também se tornará impuro?” E os sacerdotes disseram: “Sim, esse elemento ficará impuro.”",
        "14": "Então Ageu comunicou a resposta do S ENHOR , explicando: “É exatamente isso o que se passa com este povo e com toda esta nação. Tudo o que fazem e tudo o que conseguem oferecer é tâmê’ , impuro!",
        "15": "Agora, pois, prestai toda a atenção e considerai tudo o que vem acontecendo desde aquele dia. Antes de haverdes iniciado a reconstrução do Templo.",
        "16": "Ora, o que é que ocorria? Se alguém ia até um depósito procurando vinte medidas, ou seja, duzentos quilos de trigo, só conseguia comprar cem quilos; quando vinha ao tanque de espremer uvas para adquirir cinquenta medidas, ou cem litros, só podia levar quarenta litros!",
        "17": "Vede? Eu mesmo destruí todo o trabalho das vossas mãos, mediante o mofo, a ferrugem e o granizo; contudo, mesmo assim, ninguém de vós se arrependeu e voltou para mim!” Admoesta Yahweh .",
        "18": "“No entanto, considerai, Eu vos peço, de hoje em diante; do vigésimo quarto dia do nono mês; reparem no dia em que os fundamentos da Casa de Yahweh foram lançados. Reconsiderai:",
        "19": "Ainda há alguma semente no celeiro? De fato, até hoje a videira, a figueira, a romeira e a oliveira não têm dado fruto. Mas, de hoje em diante, Eu mesmo vos abençoarei sobremaneira!”",
        "20": "Então a Palavra do S ENHOR veio a Ageu uma vez mais, no vigésimo quarto dia do nono mês, com a seguinte orientação:",
        "21": "Dizei a Zorobabel, governador de Judá: “Eis que farei tremer s céus e toda a terra!",
        "22": "Derrubarei tronos e destruirei o poder dos reinos estrangeiros. Tombarei os carros de guerra com seus condutores: os cavalos e os seus cavaleiros militares, todos cairão, e cada um pela própria espada do seu companheiro.",
        "23": "“Naquele Dia”, declara Yahweh , o S ENHOR dos Exércitos, “Eu te tornarei governador do meu povo, meu servo Zorobabel, filho de Sealtiel!” Afirma o S ENHOR , “e te farei como um anel de selar, porquanto Eu te escolhi!” Assevera Yahweh , o Eterno dos Exércitos."
    }
}