{
    "livro": "Sofonias",
    "capitulo": 1,
    "titulos": {
        "2": "Julgamento futuro contra Judá"
    },
    "versiculos": {
        "1": "O Senhor deu esta mensagem a Sofonias quando Josias, filho de Amom, era rei de Judá. Sofonias era filho de Cuchi, filho de Gedalias, filho de Amarias, filho de Ezequias.",
        "2": "“Destruirei todas as coisas sobre a face da terra”, diz o Senhor.",
        "3": "“Destruirei tanto pessoas como animais, destruirei as aves do céu e os peixes do mar. Reduzirei os perversos a montes de escombros e exterminarei a humanidade da face da terra”, diz o Senhor.",
        "4": "“Esmagarei Judá e Jerusalém com meu punho e eliminarei até o último vestígio de seu culto a Baal. Acabarei com os sacerdotes idólatras, de modo que todos se esquecerão deles.",
        "5": "Pois eles sobem a seus terraços e se curvam para as estrelas e os astros. Juram pelo nome do Senhor, mas também adoram Moloque.",
        "6": "Destruirei os que antes seguiam o Senhor, mas agora já não o fazem. Não pedem a direção do Senhor, nem o buscam mais.”",
        "7": "Fiquem em silêncio na presença do Senhor Soberano, pois se aproxima o dia do Senhor. O Senhor preparou seu povo para uma grande matança e escolheu seus carrascos.",
        "8": "“Naquele dia de julgamento”, diz o Senhor, “castigarei os líderes e os príncipes de Judá e todos que seguem costumes estrangeiros.",
        "9": "Sim, castigarei os que participam de cultos idólatras e enchem a casa de seus senhores de violência e engano.”",
        "10": "“Naquele dia”, diz o Senhor, “um grito de alarme virá do portão dos Peixes e ressoará em todo o bairro novo da cidade; um grande estrondo virá das colinas.",
        "11": "Lamentem, vocês que moram na região do mercado, pois todos os comerciantes e negociantes serão destruídos.",
        "12": "“Vasculharei com lamparinas os cantos mais escuros de Jerusalém, para castigar os que vivem acomodados em seus pecados. Pensam que o Senhor não lhes fará coisa alguma, nem boa nem má.",
        "13": "Por isso, seus bens serão saqueados, e suas casas, destruídas. Construirão casas novas, mas não habitarão nelas. Plantarão videiras, mas não beberão de seu vinho.",
        "14": "“Esse dia terrível do Senhor se aproxima; ele virá depressa. Será um dia de amargura em que até os homens fortes gritarão.",
        "15": "Será um dia em que o Senhor derramará sua ira, dia de sofrimento e angústia, dia de ruína e desolação, dia de escuridão e trevas, dia de nuvens sombrias e densas,",
        "16": "dia de toque de trombetas e gritos de batalha. Caem as cidades cercadas por muros e as fortalezas mais poderosas!",
        "17": "“Porque pecaram contra o Senhor, eu os farei tatear no escuro como cegos. Seu sangue será derramado no pó, e seus corpos apodrecerão sobre a terra.”",
        "18": "Seu ouro e sua prata não os salvarão no dia da ira do Senhor. Pois toda a terra será consumida pelo fogo de seu zelo. Ele dará um fim assustador a todos que habitam a terra."
    }
}