{
    "livro": "Sofonias",
    "capitulo": 3,
    "titulos": {
        "1": "A rebeldia e a redenção de Jerusalém"
    },
    "versiculos": {
        "1": "Que aflição espera Jerusalém, cidade rebelde e impura, cheia de violência e opressão!",
        "2": "Ninguém pode lhe dizer coisa alguma; ela recusa toda correção. Não confia no Senhor, nem se aproxima de seu Deus.",
        "3": "Seus líderes são como leões que rugem, caçando suas vítimas. Seus juízes são como lobos ao cair da noite, que não deixam vestígio de suas presas ao amanhecer.",
        "4": "Seus profetas são mentirosos arrogantes que buscam os próprios interesses. Seus sacerdotes profanam o templo ao transgredir a lei de Deus.",
        "5": "Mas o Senhor ainda está na cidade e não pratica o mal. A cada dia, ele faz justiça e nunca falha; os perversos, porém, não se envergonham.",
        "6": "“Exterminei as nações, destruí suas torres. Suas ruas ficaram desertas, suas cidades são ruínas caladas. Não há sobreviventes, nem um sequer.",
        "7": "Pensei: ‘Agora eles me temerão! Certamente ouvirão minhas advertências! Então não precisarei feri-los outra vez, nem destruir suas casas’. Mas eles continuam a se levantar cedo para praticar todo tipo de maldade.",
        "8": "Portanto, sejam pacientes”, diz o Senhor, “pois em breve me levantarei para acusar essas nações. Resolvi juntar os reinos da terra e derramar sobre eles minha ira ardente. Toda a terra será consumida pelo fogo de meu zelo.",
        "9": "“Então purificarei os lábios dos povos, para que possam se reunir e adorar o Senhor.",
        "10": "Meu povo dispersado, que vive além dos rios da Etiópia, virá para apresentar suas ofertas.",
        "11": "Naquele dia, vocês não precisarão se envergonhar, pois já não serão rebeldes contra mim. Removerei de seu meio os orgulhosos; não haverá mais arrogância em meu santo monte.",
        "12": "Só restarão os pobres e os humildes, pois eles confiam no nome do Senhor.",
        "13": "O remanescente de Israel não cometerá injustiça; não mentirão nem enganarão uns aos outros. Comerão e dormirão em segurança, e não haverá quem os atemorize.”",
        "14": "Cante, ó filha de Sião! Grite bem alto, ó Israel! Alegre-se e exulte de todo o coração, ó preciosa Jerusalém!",
        "15": "Pois o Senhor removerá as acusações contra você e dispersará os exércitos de seu inimigo. O Senhor, o rei de Israel, estará em seu meio, e você nunca mais temerá a calamidade.",
        "16": "Naquele dia, se anunciará em Jerusalém: “Anime-se, ó Sião! Não tenha medo!",
        "17": "Pois o Senhor, seu Deus, está em seu meio; ele é um Salvador poderoso. Ele se agradará de vocês com exultação e acalmará todos os seus medos com amor; ele se alegrará em vocês com gritos de alegria!”.",
        "18": "“Juntarei os que choram por não participarem das festas sagradas; nunca mais serão envergonhados.",
        "19": "Tratarei severamente todos que os oprimiram; salvarei os fracos e indefesos. Aos que antes foram exilados, darei reconhecimento e honra nas terras em que sofreram humilhação.",
        "20": "Naquele dia, reunirei vocês e os trarei para casa. Eu lhes darei honra e reconhecimento entre todas as nações da terra, e os restaurarei diante dos olhos delas. Eu, o Senhor, falei!”."
    }
}