{
    "livro": "Salmos",
    "capitulo": 10,
    "titulos": {
        "1": "Deus ouve a oração do aflito e vence o mal"
    },
    "versiculos": {
        "1": "Por que, S ENHOR , permaneces afastado e te ocultas no tempo da aflição?",
        "2": "Com arrogância os ímpios perseguem o indefeso; que fiquem emaranhados em suas próprias tramas!",
        "3": "O infiel se gaba de sua própria ambição, o avarento menosprezae insulta a Deus.",
        "4": "O ímpio é soberbo, não quer saber desse assunto. “Deus não existe!” é tudo o que de fato pensa.",
        "5": "Seus negócios têm contínuo sucesso; muito além da sua compreensão está a tua Lei, por isso ele faz pouco caso dos seus adversários,",
        "6": "pensando consigo mesmo: “Eu sou inabalável! Desgraça alguma me atingirá, nem a mim nem aos meus descendentes”.",
        "7": "Sua boca está sempre cheia de fraudes, maldições e ameaças; violência e todo tipo de maldade estão em sua língua.",
        "8": "Põe-se de emboscada próximo aos vilarejos e às escondidas massacra o inocente.",
        "9": "Fica à espreita como leão escondido; coloca-se de tocaia para apanhar o necessitado; agarra o pobre e o arrasta em sua rede.",
        "10": "Ele espreita, se agacha, se encurva, e o infeliz cai em seu poder.",
        "11": "Imagina consigo mesmo: “Deus se esqueceu; escondeu seu rosto e nunca dará atenção a isto”.",
        "12": "Levanta-te, S ENHOR ! Ergue a tua mão, ó Deus! Não te esqueças dos desamparados.",
        "13": "Por que o ímpio despreza a Deus, dizendo em seu íntimo: “Tu não me pedirás contas”?",
        "14": "Mas tu vês o sofrimento e a dor; e tomas esses sentimentos em tuas mãos. O sofredor se entrega a ti, pois tu és o protetor do órfão.",
        "15": "Quebras o braço do ímpio e do maldoso, pedes contas de sua crueldade, até que dela nada mais seja visto.",
        "16": "O S ENHOR reina todos os dias e eternamente; da sua terra desapareceram os outros povos.",
        "17": "Tu, S ENHOR , ouves a oração dos necessitados; tu lhes fortalecerás o coração e atenderás ao seu clamor.",
        "18": "Defende o que não tem pai e o oprimido, a fim de que o homem, que é pó, já não provoque o terror."
    }
}