{
    "livro": "Salmos",
    "capitulo": 104,
    "titulos": {
        "1": "Hino a Deus, o Criador"
    },
    "versiculos": {
        "1": "Bendize, ó minha alma, o Eterno: “S ENHOR , meu Deus, tu és deveras grandioso! Estás vestido de majestade e magnificência!”",
        "2": "Vestido de esplendorosa luz, como num manto, Ele estende os céus como uma tenda,",
        "3": "e deposita sobre as águas dos céus as vigas dos seus aposentos. Faz das nuvens a sua carruagem, e cavalga nas asas do vento.",
        "4": "Dos ventos faz seus mensageiros, e de seus ministros, labaredas de fogo.",
        "5": "Criaste a terra, assentando-a sobre base firme, para que seja para sempre indestrutível!",
        "6": "Como se estendesses sobre ela um manto, assim a cobriste com os oceanos; as águas cobriam as montanhas.",
        "7": "Diante da tua repreensão, as muitas águas começaram a refluir, puseram-se em fuga ao ribombar dos teus trovões;",
        "8": "subiram pelos montes e escorreram pelos vales, para os lugares que tu mesmo lhes designaste.",
        "9": "Estabeleceste um limite que não podem ultrapassar; nunca mais voltarão a cobrir a terra.",
        "10": "É Ele quem faz jorrar as fontes nos vales; elas correm por entre os montes;",
        "11": "delas bebem todos os animais selvagens, e os jumentos selvagens saciam sua sede.",
        "12": "As aves do céu fazem ninho junto às águas e, entre os galhos, põem-se a cantar.",
        "13": "É Ele quem, dos seus altos patamares, rega as montanhas, e a terra se sacia do fruto de suas obras;",
        "14": "faz brotar a erva para o gado, as plantas que o homem cultiva, tirando da terra o alimento,",
        "15": "o vinho que alegra o coração, o óleo que dá brilho às faces e o pão que sustenta o vigor dos seres humanos.",
        "16": "As árvores do S ENHOR saciam-se e os cedros do Líbano que Ele plantou,",
        "17": "nos quais os pássaros fazem seu ninho, em cujos cimos a cegonha tem pousada.",
        "18": "As altas montanhas pertencem às cabras montesas, os penhascos dão abrigo aos roedores de várias espécies.",
        "19": "Foi Ele quem fez a lua para marcar as estações, e o sol conhece seu ocaso.",
        "20": "Quando desdobras as trevas, faz-se noite, na qual rondam as feras da selva.",
        "21": "Os leões rugem por alguma presa, buscando de Deus seu alimento;",
        "22": "mas ao nascer do sol recolhem-se e vão se deitar nos covis.",
        "23": "O homem sai para seu trabalho, para o seu labor até o pôr do sol.",
        "24": "Quão numerosas são as tuas obras, ó S ENHOR ! Fizeste-as todas com perfeita sabedoria. A terra está repleta de tuas criaturas.",
        "25": "Eis o mar, vasto e profundo. Nele vivem inúmeras criaturas, seres vivos, minúsculos e enormes!",
        "26": "Por ele singram os navios e também o Leviatã que criaste, para com ele se divertir.",
        "27": "Todos esperam em ti que lhes dês alimento no devido tempo.",
        "28": "Tu lhes dás, e eles o recolhem; abres a mão, e eles se fartam de bens.",
        "29": "Escondes a tua face, e eles se perturbam; se retiras o seu alento, perecem e voltam a seu pó.",
        "30": "Quando envias o teu fôlego, eles são criados, e renovas a face da terra.",
        "31": "Perdure para sempre a glória do S ENHOR ! Alegre-se o S ENHOR em suas realizações maravilhosas!",
        "32": "Ele olha para a terra, e ela treme; Ele toca as montanhas, e elas fumegam.",
        "33": "Enquanto eu viver, cantarei ao S ENHOR ; entoarei louvores ao meu Deus, enquanto eu existir.",
        "34": "Que as minhas meditações lhes sejam agradáveis, pois no S ENHOR depositarei toda a minha satisfação!",
        "35": "Que os pecadores desapareçam da terra, e os ímpios sejam extinguidos! Bendize, ó minha alma, ao S ENHOR . Louvado seja o Eterno! Aleluia!"
    }
}