{
    "livro": "Salmos",
    "capitulo": 105,
    "titulos": {
        "1": "As obras de Deus por Israel"
    },
    "versiculos": {
        "1": "Louvai ao S ENHOR , invocai o seu Nome, proclamai seus feitos entre os povos!",
        "2": "Cantai para Ele, entoai-lhe hinos, considerai todas as suas maravilhas!",
        "3": "Gloriai-vos em seu santo Nome! Exulte o coração dos que buscam o S ENHOR !",
        "4": "Procurai o S ENHOR e seu poder, buscai sempre a sua face!",
        "5": "Recordai as maravilhas e os julgamentos provenientes de sua boca,",
        "6": "vós, descendência de Abraão, seu servo, vós filhos de Jacó, seus eleitos!",
        "7": "Ele é o S ENHOR , nosso Deus; seus julgamentos estão em toda a terra.",
        "8": "Ele sempre se lembra de sua aliança, a Palavra que ordenou para mil gerações,",
        "9": "aquela que Ele firmou com Abraão e confirmou por juramento a Isaque.",
        "10": "Ele confirmou sua promessa como decreto a Jacó, aliança eterna para Israel, ao declarar:",
        "11": "“Dar-te-ei a terra de Canaã como quinhão de tua herança”.",
        "12": "Quando eram ainda poucos em número, apenas um punhado de peregrinos na terra,",
        "13": "migrando de nação para nação, de um reino para outro povo,",
        "14": "não deixou ninguém oprimi-los; castigou reis por sua causa, proclamando:",
        "15": "“Não toqueis em meus ungidos, não maltrateis meus profetas!”",
        "16": "Chamou a fome sobre aquelas terras, cortando todo o suprimento de pão.",
        "17": "Enviou à frente deles um homem, José, vendido como escravo.",
        "18": "Prenderam-lhe os pés em grilhões, e seu pescoço rendeu-se aos ferros,",
        "19": "até que se cumprisse sua predição e a Palavra do Senhor confirmasse o que profetizara.",
        "20": "O rei mandou soltá-lo, o governante maior dos povos o pôs em liberdade.",
        "21": "Constituiu-o senhor de sua casa, e administrador de todas as suas posses,",
        "22": "para orientar os oficiais como desejasse, e ministrar sabedoria aos anciãos do rei.",
        "23": "Entrou então Israel no Egito, e Jacó foi viver como estrangeiro na terra de Cam.",
        "24": "E Deus fez multiplicar seu povo, tornando-o muito mais poderoso que seus inimigos.",
        "25": "A estes, mudou-lhes o coração, para que odiassem seu povo e tratassem seus servos com perfídia.",
        "26": "O Senhor enviou Moisés, seu servo, e Arão, a quem tinha escolhido,",
        "27": "por meio dos quais realizou os seus sinais miraculosos e seus maravilhosos feitos na terra de Cam.",
        "28": "Mandou trevas, e fez-se escuridão; e não puderam contestar sua Palavra.",
        "29": "Converteu a água em sangue e fez morrer os peixes.",
        "30": "Seu país fervilhou de rãs, até nos aposentos de seus reis.",
        "31": "Ele ordenou e vieram insetos, mosquitos em todo o seu território.",
        "32": "Em vez de chuva deu-lhes granizo e raios flamejantes sobre sua nação.",
        "33": "Arrasou-lhes os vinhedos e as figueiras, e destruiu as árvores de toda a sua terra.",
        "34": "Outra vez Ele ordenou, e vieram nuvens de gafanhotos e incontáveis enxames de larvas,",
        "35": "que devoraram toda a vegetação e os frutos daquela terra.",
        "36": "Depois matou todos os primogênitos da terra deles, todas as primícias de sua virilidade.",
        "37": "O Senhor libertou Israel daquele povo, que saiu cheio de prata e ouro. E não se encontrava em suas tribos quem fosse trôpego.",
        "38": "Todo o Egito muito se alegrou com a saída de Israel, porquanto grande era o pavor do povo de Deus.",
        "39": "Então, Ele estendeu uma nuvem para lhes dar sombra como um toldo, e um clarão de fogo para iluminar a noite.",
        "40": "Pediram, e Ele mandou codornizes, e os saciou com pão do céu.",
        "41": "Fendeu a rocha e dela brotaram águas puras, que correram qual torrente pelo deserto.",
        "42": "Porquanto estava lembrado da sua Palavra sagrada e de Abraão, seu servo.",
        "43": "E conduziu com alegria o seu povo e, com jubiloso canto, os seus escolhidos.",
        "44": "Concedeu-lhes as terras dos pagãos, e eles tomaram posse do fruto do trabalho de outros povos,",
        "45": "para que obedecessem aos seus decretos e guardassem as suas leis. Aleluia!"
    }
}