{
    "livro": "Salmos",
    "capitulo": 118,
    "titulos": {
        "1": "O júbilo dos que amam a Deus"
    },
    "versiculos": {
        "1": "Louvai ao S ENHOR , porque Ele é bom, porque seu amor permanece para sempre.",
        "2": "Diga Israel: “Seu amor é para sempre!”",
        "3": "Declare a casa de Arão: “Seu amor é para sempre!”",
        "4": "Proclamem todos os que temem o S ENHOR : “Seu amor é para sempre!”",
        "5": "Em meio à tribulação invoquei o S ENHOR , e o S ENHOR me respondeu, pondo-me a salvo!",
        "6": "O S ENHOR está comigo, nada temerei! O que podem me fazer os homens?",
        "7": "O S ENHOR está comigo; Ele é meu ajudador. Verei a derrota dos meus adversários!",
        "8": "Melhor é refugiar-se junto ao S ENHOR do que depositar qualquer confiança na humanidade.",
        "9": "Melhor é buscar refúgio no S ENHOR do que confiar em príncipes!",
        "10": "Todas as nações se uniram contra mim; mas em Nome do Eterno as rechacei.",
        "11": "Cercaram-me por todos os lados, mas em o Nome do S ENHOR eu as derrotei.",
        "12": "Cercaram-me como um enxame de abelhas, mas logo se extinguiram como espinheiros secos, em chamas. Em Nome do S ENHOR eu as venci!",
        "13": "Com violência me empurraram para me fazer cair, contudo o Eterno me amparou.",
        "14": "O S ENHOR é minha força e o meu cântico; Ele é a minha Salvação!",
        "15": "Jubilosos brados de vitória ressoam nas tendas dos justos: “A destra do S ENHOR realiza maravilhas!",
        "16": "A mão direita do S ENHOR é exaltada! A destra do Eterno age com poder!”",
        "17": "Portanto, não morrerei, mas vivo permanecerei para proclamar as obras do S ENHOR .",
        "18": "O S ENHOR severamente me castigou, mas não me entregou à morte.",
        "19": "Abri-me as portas da justiça, pois desejo entrar para dar graças ao S ENHOR .",
        "20": "Esta é a porta do Eterno, pela qual entrarão os justos.",
        "21": "Eu te exalto, porque me respondeste e foste minha salvação.",
        "22": "A pedra que os construtores rejeitaram tornou-se a pedra angular,",
        "23": "pois assim determinou o Eterno. Maravilhoso é isso para nós!",
        "24": "Este é o dia com que nos presenteou o S ENHOR : festejemos e regozijemo-nos nele!",
        "25": "Rogamos a ti, ó S ENHOR , salva-nos e faze-nos prosperar.",
        "26": "Bendito seja o que vem em Nome do S ENHOR . Da Casa do Eterno nós vos abençoamos!",
        "27": "O S ENHOR é Deus, e Ele fez resplandecer sobre nós a sua luz. Trançai as guirlandas da festa até as pontas do altar!",
        "28": "Tu és o meu Deus, eu te louvarei; ó meu Deus, eu te exaltarei!",
        "29": "Louvai ao S ENHOR , porque Ele é bom, porque seu amor leal dura eternamente!"
    }
}