{
    "livro": "Salmos",
    "capitulo": 132,
    "titulos": {
        "1": "A promessa de Deus a Davi"
    },
    "versiculos": {
        "1": "S ENHOR , lembra-te a favor de Davi, de todas as suas provações.",
        "2": "Como fez votos solenes e juramentos ao Eterno, o Poderoso de Jacó, declarando:",
        "3": "“Não entrarei na minha tenda e não me deitarei no meu leito;",
        "4": "não permitirei que meus olhos conciliem o sono nem que minhas pálpebras repousem,",
        "5": "enquanto não encontrar um lugar para o S ENHOR , uma habitação para o Poderoso de Jacó”.",
        "6": "Ouvimos falar que a arca poderia ser encontrada em Efrata, mas a encontramos nos campos de Jaar:",
        "7": "“Entremos na sua habitação! Vinde e adoremos ao Senhor diante do estrado de seus pés!",
        "8": "Levanta-te, ó S ENHOR , e vem para o teu lugar de repouso, tu e a arca onde resplandece a tua Glória!",
        "9": "Vistam-se de justiça os teus sacerdotes, e rejubilem-se com cânticos de louvor os teus fiéis!”",
        "10": "Por amor ao teu servo Davi, não rejeites o teu ungido.",
        "11": "O S ENHOR determinou uma promessa a Davi, um juramento firme que Ele não revogará jamais: “Estabelecerei um dos teus descendentes no teu trono.",
        "12": "Se os teus filhos guardarem a minha aliança e as prescrições que Eu lhes ensino, também os filhos deles se assentarão no teu trono por toda a eternidade!”",
        "13": "Pois o S ENHOR escolheu Sião com a vontade de constituí-la sua morada:",
        "14": "“Este será sempre o lugar do meu repouso, ali residirei, porque assim Eu o desejei.",
        "15": "Abençoarei copiosamente suas provisões e de pão saciarei seus pobres.",
        "16": "Vestirei de salvação os seus sacerdotes, e seus fiéis a celebrarão com grande júbilo!",
        "17": "Lá eu promoverei o renascimento do vigor de Davi e farei resplandecer a Luz do meu Ungido.",
        "18": "Cobrirei de ignomínia os seus inimigos, mas sobre Ele florescerá a sua coroa!”"
    }
}