{
    "livro": "Salmos",
    "capitulo": 135,
    "titulos": {
        "1": "Cantai louvores ao Senhor"
    },
    "versiculos": {
        "1": "Aleluia! Louvai o Nome do Eterno, louvai-o, servos do S ENHOR ,",
        "2": "que permaneceis na Casa do S ENHOR , nos átrios da casa de nosso Deus!",
        "3": "Aleluia! O S ENHOR é bom: cantai louvores ao seu Nome, que é amável!",
        "4": "Pois o S ENHOR escolheu Jacó para si, Israel, por sua propriedade.",
        "5": "Pois eu sei: O S ENHOR é grande, o Senhor supera todos os deuses.",
        "6": "Tudo quanto aprouve ao S ENHOR , nos céus e na terra, nos mares e em todas as profundezas, Ele o fez!",
        "7": "Ele, que dos confins da terra faz subir as nuvens, fez os raios para a chuva, e tira de seus antros a ventania.",
        "8": "Feriu os primogênitos do Egito, desde o homem até o gado.",
        "9": "O Senhor realizou, em pleno Egito, sinais e prodígios contra o faraó e todos os seus sábios!",
        "10": "Feriu numerosas nações, e a reis poderosos tirou a vida:",
        "11": "Seom, rei dos amorreus, Ogue, rei de Basã e todos os reinos de Canaã;",
        "12": "e deu a terra deles como despojos, em herança a Israel, seu povo.",
        "13": "S ENHOR , teu Nome dura para sempre, e tua lembrança, S ENHOR , de geração em geração!",
        "14": "O S ENHOR defenderá seu povo, e terá compaixão dos seus servos.",
        "15": "Os ídolos pagãos são prata e ouro, obra de mãos humanas:",
        "16": "Têm boca, mas não podem falar, olhos, mas não conseguem ver;",
        "17": "têm ouvidos, mas são incapazes de ouvir, nem mesmo qualquer alento de vida há em seus corpos.",
        "18": "Tornem-se, portanto, como eles, aqueles que os fazem e todos os que neles confiam!",
        "19": "Casa de Israel, bendizei ao S ENHOR ; Casa de Arão, bendizei ao S ENHOR !",
        "20": "Casa de Levi, bendizei ao S ENHOR ! Vós, que temeis ao S ENHOR , bendizei ao S ENHOR .",
        "21": "Desde Sião, bendito seja o S ENHOR que habita em Jerusalém! Aleluia!"
    }
}