{
    "livro": "Salmos",
    "capitulo": 139,
    "titulos": {
        "1": "Louvor à onisciência de Deus"
    },
    "versiculos": {
        "1": "S ENHOR , tu me sondas e me conheces!",
        "2": "Sabes quando me sento e quando me levanto, e acompanhas o meu pensamento onde quer que eu esteja.",
        "3": "Discernes minha caminhada e a minha pousada, e estás a par de todos os meus intentos.",
        "4": "Porquanto a palavra ainda não chegou à minha língua e tu, ó Eterno, já a conheces completamente.",
        "5": "Tu me envolves por trás e pela frente, e pões sobre mim tua mão.",
        "6": "Tal conhecimento é para mim demasiado maravilhoso, tão elevado que não posso compreender totalmente.",
        "7": "Para onde poderia eu fugir do teu Espírito? Para onde poderia correr e escapar da tua presença?",
        "8": "Se eu escalar o céu, aí estás; se me lançar sobre o leito da mais profunda sepultura, igualmente aí estás.",
        "9": "Se eu me apossar das asas da alvorada e for morar nos confins do mar,",
        "10": "também aí tua mão me conduz, tua destra me ampara.",
        "11": "Se eu cogitar: “As trevas, ao menos, haverão de me envolver, e a luz ao meu redor se tornará em noite”,",
        "12": "constatarei que nem as mais densas trevas são obscuras para teu olhar, pois a noite brilhará como o meio-dia, porquanto para ti as trevas são luz.",
        "13": "Tu formaste o íntimo do meu ser e me teceste no ventre de minha mãe.",
        "14": "Graças te dou pela maneira extraordinária como fui criado! Pois tu és tremendo e maravilhoso! Sim, minha alma o sabe muito bem.",
        "15": "Meus ossos não te eram encobertos, quando fui formado ocultamente e tecido nas profundezas da terra.",
        "16": "Teus olhos viam meu embrião, e em teu livro foram registrados todos os meus dias; prefixados, antes mesmo que um só deles existisse!",
        "17": "Ó Deus, como são complexos e preciosos para mim os teus pensamentos, quão vastos e profundos os teus conhecimentos.",
        "18": "Se eu os pudesse somar, seriam mais que os grãos de areia. Se os contasse, levaria toda a eternidade e ainda haveria o que contar.",
        "19": "Quem me dera exterminasses os ímpios, ó Deus! Então, as pessoas inescrupulosas e sanguinárias se afastariam de mim;",
        "20": "pessoas que, com má intenção, pronunciam teu Nome, tomando-o em vão, como inimigos teus.",
        "21": "S ENHOR , como não odiar aqueles que te odeiam? Como não abominar os que se levantam contra ti?",
        "22": "Eu os odeio com ódio implacável: tornaram-se, dessa forma, meus próprios inimigos.",
        "23": "Sonda-me, ó Deus, e analisa o meu coração. Examina-me e avalia as minhas inquietações!",
        "24": "Vê se há em mim algum sentimento funesto, e guia-me pelo Caminho da vida eterna!"
    }
}