{
    "livro": "Salmos",
    "capitulo": 25,
    "titulos": {
        "1": "Acróstico de súplicas"
    },
    "versiculos": {
        "1": "A ti, S ENHOR , elevo o meu ser.",
        "2": "Em ti tenho confiado, ó meu Deus. Não permitas que eu seja humilhado, nem que meus inimigos escarneçam de mim!",
        "3": "Nenhum dos que acreditam em ti será decepcionado; envergonhados ficarão aqueles que, sem motivo, agem como traidores.",
        "4": "Faze-me conhecer, ó S ENHOR , os teus caminhos, ensina-me a trilhar tua vereda.",
        "5": "Orienta-me a seguir a tua verdade e ensina-me a mantê-la, pois tu és o Deus da minha salvação e a minha esperança está em ti todos os dias.",
        "6": "Lembra-te, meu Deus, da tua misericórdia e recorda-te da tua graça, que existem desde sempre.",
        "7": "Não relembres os pecados e desobediências da minha juventude, lembra-te de mim, conforme teu infinito amor.",
        "8": "Misericordioso e justo é o S ENHOR e, por isso, aos pecadores reensina seu caminho.",
        "9": "Dirige os humildes na justiça e os instrui no seu caminho.",
        "10": "Todos os caminhos do S ENHOR são amor e fidelidade para os que obedecem aos receitos da sua alian a",
        "11": "Pela honra de teu nome, ó S ENHOR , perdoa minha grande iniquidade.",
        "12": "Quem é aquele que teme ao S ENHOR ? Ele lhe ensinará o melhor caminho a seguir.",
        "13": "Sua alma viverá em plena felicidade e seus descendentes herdarão a terra.",
        "14": "A intimidade do S ENHOR é para os que o temem, aos quais Ele revelará os segredos da sua aliança.",
        "15": "Os meus olhos estão sempre voltados para o S ENHOR , pois somente Ele livrará meus pés da cilada.",
        "16": "Volta-te para mim e tem misericórdia de mim, pois me sinto só e em muita aflição.",
        "17": "As angústias do meu coração se multiplicaram; liberta-me da minha desolação.",
        "18": "Olha para minha agonia e sofrimento, e perdoa todos os meus pecados.",
        "19": "Considera como se multiplicam meus inimigos e com que crueldade me odeiam.",
        "20": "Protege e salva minha vida! Que eu não seja envergonhado, pois em ti me abrigo!",
        "21": "Que a sinceridade e a retidão me preservem, pois em ti deposito toda a minha confiança.",
        "22": "Ó Deus, liberta Israel de todas as suas atribulações!"
    }
}