{
    "livro": "Salmos",
    "capitulo": 27,
    "titulos": {
        "1": "Minha luz e salvação"
    },
    "versiculos": {
        "1": "O S ENHOR é a minha luz e a minha salvação: a quem temerei? O S ENHOR garante a minha existência; o que eu haveria de recear?",
        "2": "Quando os perversos, meus inimigos, avançarem contra mim para dilacerar-me, eles é que tropeçarão e cairão por terra.",
        "3": "Ainda que um exército me cerque, meu ser não se entregará ao temor; ainda que uma guerra estoure contra mim, manterei minha fé inabalável.",
        "4": "Um anseio manifestei ao S ENHOR , e sua realização buscarei: que eu possa viver na casa do S ENHOR todos os dias da minha vida, para contemplar a glória do S ENHOR e buscar sua orientação no seu templo.",
        "5": "Pois no dia da adversidade Ele me protegerá, e estarei abrigado no recôndito do seu tabernáculo. Acima dos altos rochedos serei colocado em segurança.",
        "6": "Então triunfarei sobre os adversários que me rodeiam. Em seu tabernáculo oferecerei sacrifícios de triunfo e gratidão; cantarei e louvarei ao S ENHOR .",
        "7": "Ouve a voz do meu clamor, ó S ENHOR ; tem piedade de mim e responde às minhas súplicas.",
        "8": "Meu coração compreendeu o teu mandamento: “Buscai a minha face”, e por tua presença meu ser anela.",
        "9": "Não ocultes de mim a tua face, não me afastes de ti em ira; tu tens sido o meu Advogado. Não me negues tua ajuda, nem teu amparo, ó Deus, meu Salvador!",
        "10": "Ainda que meu pai e minha mãe me abandonem, o S ENHOR me acolherá.",
        "11": "Ensina-me o teu caminho, S ENHOR ; guia-me pela vereda dos justos e protege-me dos que me perseguem.",
        "12": "Não me entregues ao apetite dos meus adversários, pois são caluniadores e se levantam contra mim, bufando crueldade.",
        "13": "Eles me fariam desesperar, não fora minha fé perseverante de que viverei para ver a bondade do S ENHOR .",
        "14": "Confia, pois, no S ENHOR ! Assim, fortalecerás teu coração, por depositares somente no S ENHOR toda a tua esperança."
    }
}