{
    "livro": "Salmos",
    "capitulo": 33,
    "titulos": {
        "1": "Louvai o Criador do Universo"
    },
    "versiculos": {
        "1": "Ó justos, exultai no S ENHOR ! O desejo dos retos é louvar a Deus.",
        "2": "Celebrai ao S ENHOR com harpa, oferecei-lhe música com lira de dez cordas.",
        "3": "Entoai-lhe um cântico novo, tocai com arte e júbilo na ovação.",
        "4": "Porque a Palavra do S ENHOR é verdadeira; Ele é fiel em tudo o que realiza.",
        "5": "Ele ama a justiça e o direito; a terra está repleta da bondade do S ENHOR .",
        "6": "Os céus foram criados mediante a palavra do S ENHOR , e todos os corpos celestes, pelo sopro de sua boca.",
        "7": "Ele recolhe as águas do mar num vaso, e dos abismos faz reservatórios.",
        "8": "Toda a terra tema o S ENHOR ; tremam diante dele todos os habitantes do mundo.",
        "9": "Pois ele falou, e tudo se fez; Ele ordenou, e tudo surgiu.",
        "10": "O S ENHOR desfaz os planos das nações e frustra os intentos dos povos.",
        "11": "Mas os planos do S ENHOR permanecem para sempre, os projetos do seu coração por todas as gerações.",
        "12": "Feliz a nação cujo Deus é o S ENHOR , o povo que Ele escolheu para lhe pertencer!",
        "13": "O S ENHOR olha dos céus e observa toda a humanidade;",
        "14": "do seu trono Ele contempla todos os habitantes da terra;",
        "15": "Ele que forma o coração de todos, que conhece tudo o que fazem.",
        "16": "Não há um monarca que se salve com a força dos seus exércitos; nem o guerreiro mais poderoso pode se livrar.",
        "17": "O cavalo é ilusão de livramento, e todo o seu vigor não ajuda a escapar.",
        "18": "Eis que os olhos do S ENHOR estão sobre os que o temem, sobre os que firmam toda a esperança em suas misericórdias,",
        "19": "para livrá-los da morte e garantir-lhes a vida, mesmo em épocas de fome.",
        "20": "Todo o nosso ser espera no S ENHOR ; Ele é o nosso amparo e a nossa proteção!",
        "21": "No S ENHOR se alegrará nosso coração, já que em seu santo Nome colocamos toda a nossa fé.",
        "22": "Derrama sobre nós tua bondade, ó S ENHOR , em proporção às esperanças que só em ti depositamos."
    }
}