{
    "livro": "Salmos",
    "capitulo": 35,
    "titulos": {
        "1": "O Senhor é o vingador"
    },
    "versiculos": {
        "1": "Advoga minha causa, ó S ENHOR , contra os que me acusam; combate contra os que me perseguem.",
        "2": "Veste a armadura e toma o escudo; levanta-te e vem em meu socorro!",
        "3": "Empunha a lança e o machado de guerra contra os meus perseguidores; dize à minha alma: Eu Sou a tua salvação.",
        "4": "Sejam humilhados e cobertos de vexame os que buscam tirar-me a vida; retrocedam envergonhados e sejam aniquilados os que tramam a minha ruína.",
        "5": "Sejam como a palha que o vento carrega, quando o Anjo do S ENHOR os espalhar.",
        "6": "Tornem-se-lhes os caminhos tenebrosos e escorregadios, quando o Anjo do S ENHOR os perseguir.",
        "7": "Pois sem motivo prepararam uma armadilha oculta para me apanhar; e sem causa abriram uma cova para me tragar.",
        "8": "Que de súbito venha sobre os inimigos a destruição: sejam enredados pela própria cilada que me armaram, caiam na cova que escavaram para me matar e lá se arruínem de vez.",
        "9": "Então, todo o meu ser transbordará de gratidão ao S ENHOR e se regozijará na sua salvação.",
        "10": "Proclamarei ao mundo, de corpo e alma: Quem poderá se assemelhar a ti, ó S ENHOR ? Tu livras os humilhados e fracos, do opressor, e os necessitados e pobres, dos exploradores.",
        "11": "Falsas testemunhas se levantam e me interrogam sobre atos que não cometi.",
        "12": "Retribuem-me o bem com o mal, e essa decepção enluta a minha alma.",
        "13": "Da minha parte, entretanto, quando estiveram doentes, usei vestes de lamento; humilhei-me com jejum e derramei sobre meu próprio peito muitas orações.",
        "14": "Andei vagueando e lamentando como por um amigo ou irmão; prostrei-me enlutado, como quem chora por sua mãe.",
        "15": "Contudo, assim que tropecei, eles se alegraram e contra mim se ajuntaram; reuniram-se às ocultas para me atacar e agrediram-me sem cessar.",
        "16": "Como ímpios zombando do meu refúgio rangem os dentes contra mim.",
        "17": "Ó S ENHOR ! Até quando tolerarás essa injustiça? Livra-me a alma das tramas dos impiedosos; minha vida, dos que me atacam como leões.",
        "18": "Render-te-ei graças perante a grande assembleia; louvar-te-ei diante das multidões.",
        "19": "Que sobre mim não se rejubilem aqueles que traíram minha amizade, nem permitas que esses inimigos gratuitos troquem olhares de escárnio.",
        "20": "Não é de paz que se ocupam; ao contrário, planejam falsas acusações contra os que vivem em paz na terra.",
        "21": "Com a boca escancarada riem de mim e me acusam: “Agora o apanhamos! Vimos tudo com nossos próprios olhos!”",
        "22": "Tu, S ENHOR , os vistes; não ignores seus atos! Não te afastes de mim, ó S ENHOR .",
        "23": "Desperta! Levanta! Faze-me justiça! Defende a minha causa, meu Deus e meu Senhor!",
        "24": "S ENHOR , meu Deus, tu és justo; restitui o meu direito para que eles não se divirtam à minha custa.",
        "25": "Não permitas que pensem: “É isso! Exatamente como queríamos!” Nem que digam: “Acabamos com ele!”",
        "26": "Sejam humilhados e frustrados todos os que se alegram com a minha desgraça! Sejam cobertos de vexame e desonra os que se levantaram contra mim.",
        "27": "Cantem de júbilo e se alegrem os que desejam ver a prova da minha inocência, e repitam continuamente: “Glorificado seja o S ENHOR , que tem prazer na felicidade do seu servo!”",
        "28": "E a minha língua proclamará a tua justiça e o teu louvor o dia inteiro!"
    }
}