{
    "livro": "Salmos",
    "capitulo": 38,
    "titulos": {
        "1": "Oração do pecador arrependido"
    },
    "versiculos": {
        "1": "S ENHOR , não me repreendas em tua ira, nem me corrijas com cólera!",
        "2": "Porquanto as tuas flechas cravaram-se em mim, e a tua mão se abateu sobre mim.",
        "3": "Por causa da tua ira, não há parte ilesa em meu corpo; não há saúde nos meus ossos, em consequência do meu pecado.",
        "4": "As minhas culpas me afogam; como fardo pesado, tornaram-se insuportáveis para mim.",
        "5": "Minhas feridas cheiram mal e supuram, devido à minha insensatez.",
        "6": "Ando encurvado e todo abatido; o dia inteiro perambulo e pranteio.",
        "7": "Estou sendo consumido pela febre; e sinto todo o meu corpo enfermo.",
        "8": "Estou esgotado e, ao extremo, alquebrado; minha alma geme de angústia.",
        "9": "S ENHOR , diante de ti estão todos os meus anseios; nem mesmo o meu suspiro te é oculto.",
        "10": "Meu coração palpita e as forças se afastam do meu corpo; até a luz dos meus olhos me abandonou.",
        "11": "Meus companheiros e amigos me evitam por causa da doença que me aflige; e os meus vizinhos se mantêm à distância.",
        "12": "Armam laços os que desejam atentar contra minha vida, os que me querem mal proclamam a minha ruína; dedicam o dia todo a planejar calúnias.",
        "13": "Eu, todavia, como um surdo, não ouço; como mudo, não abro a boca.",
        "14": "Fiz-me como um homem que não percebe o que ocorre à sua volta e sua língua não sabe replicar.",
        "15": "Em ti, S ENHOR , espero: tu me responderás, ó S ENHOR meu Deus!",
        "16": "Pois eu declarei: “Ouve-me, ó S ENHOR , para que tais pessoas não se divirtam por causa do meu sofrimento, tampouco triunfem sobre mim, quando meu pé escorregar!”",
        "17": "Porquanto, estou a ponto de tropeçar, e a minha dor me acompanha sempre.",
        "18": "Sim, confesso a minha culpa, estou aflito em razão do meu pecado.",
        "19": "Sem motivo algum acumulei numerosos inimigos, e muitos injustamente me odeiam.",
        "20": "Os que me pagam o bem com o mal caluniam-me, porquanto sigo o que é bom!",
        "21": "S ENHOR , não me abandones! Meu Deus, não fiques tão distante!",
        "22": "Vem depressa em meu socorro, ó S ENHOR , meu Salvador!"
    }
}