{
    "livro": "Salmos",
    "capitulo": 40,
    "titulos": {
        "1": "Ação de graças e súplicas"
    },
    "versiculos": {
        "1": "Depositei toda a minha esperança no S ENHOR , e Ele se inclinou para mim e ouviu meu clamor:",
        "2": "tirou-me do fosso fatal, do charco lamacento, assentou meus pés sobre uma rocha e orientou meus passos.",
        "3": "Em minha boca colocou uma nova canção, um cântico de louvor ao meu Deus. Que muitos possam compreender o que me aconteceu e venham a adquirir confiança e temor no S ENHOR .",
        "4": "Extremamente feliz é aquele que no S ENHOR deposita sua plena confiança e que não segue os arrogantes, nem aqueles que cultuam a mentira.",
        "5": "Ó S ENHOR , quantas maravilhas tens realizado, bem como teus desígnios! Quisera eu poder proclamá-los e pregá-los todos, mas são por demais numerosos.",
        "6": "Fizeste-me compreender que nem oferendas e sacrifícios desejaste; não requereste de mim holocaustos para remir meus pecados.",
        "7": "Então declarei: Eis aqui estou! No pergaminho está escrito a meu respeito.",
        "8": "Tenho imensa alegria em fazer a tua vontade, ó meu Deus; a tua Lei está no íntimo do meu ser.",
        "9": "Às multidões anunciei os teus atos de justiça, pois meus lábios não se puderam conter, como tu mesmo sabes, ó Eterno.",
        "10": "Não oculto em minhas entranhas a tua justiça; falo da tua fidelidade e da tua salvação. Não escondo da grande assembleia a tua lealdade e a tua verdade.",
        "11": "S ENHOR , não mantenhas longe de mim a tua misericórdia: sempre me guardem o teu amor e a tua verdade!",
        "12": "Pois incontáveis males me cercaram, minhas muitas culpas se apoderaram do meu ser e me turvaram completamente a visão; desgraças mais numerosas que os cabelos da minha cabeça e, por isso, meu coração perdeu o ânimo.",
        "13": "Agrada-te, S ENHOR , em libertar-me; apressa-te, S ENHOR , em socorrer-me!",
        "14": "Sejam humilhados e frustrados todos os que conspiram contra a minha vida; retrocedam humilhados os que desejam a minha ruína.",
        "15": "Fiquem aturdidos com sua própria vergonha os que zombam de mim.",
        "16": "Entretanto, regozijem-se e alegrem-se em ti todos os que te buscam. Proclamem sempre aqueles que amam a tua salvação: “Grande é o Senhor!”",
        "17": "Quanto a mim, sou um pobre e necessitado, o Senhor, contudo, pensa em mim. Tu és meu amparo e meu Libertador: não tardes mais, ó Eterno, Deus meu!"
    }
}