{
    "livro": "Salmos",
    "capitulo": 45,
    "titulos": {
        "1": "O casamento profético do Ungido"
    },
    "versiculos": {
        "1": "Com o coração transbordando de boas palavras, recito os meus versos em honra ao rei; seja a minha língua como a pena de um sábio escritor.",
        "2": "És dos seres humanos o mais notável; derramou-se graça em teus lábios, visto que o Altíssimo te abençoou para sempre.",
        "3": "Mantém a espada à cintura, ó herói! Cobre-te de esplendor e majestade.",
        "4": "Em tua majestade, cavalga vitoriosamente pela verdade, pela misericórdia e pela justiça; que a tua mão direita realize feitos portentosos.",
        "5": "Tuas flechas afiadas e certeiras atingem o coração dos inimigos do Rei; e sob teus pés caem as nações.",
        "6": "O teu trono, ó Deus, permanece incólume por toda a eternidade; cetro de justiça é o cetro do teu reino.",
        "7": "Amas a justiça e abominas a impiedade e, por isso, o Eterno, teu Deus, escolheu-te dentre todos os teus companheiros e ungiu-te com o óleo de júbilo.",
        "8": "Todas as tuas vestes exalam aroma de mirra, aloés e cássia; nos palácios adornados de marfim ressoam os instrumentos de corda que te alegram.",
        "9": "As filhas dos reis te visitam, prestando honras, e à tua direita se posta a noiva real ornamentada com joias em ouro puro de Ofir.",
        "10": "Escuta, ó filha, considera e inclina os teus ouvidos em atenção; esquece o teu povo e a casa paterna.",
        "11": "E assim encantará tua beleza o Rei, e sendo Ele teu senhor, inclina-te em reverência perante Ele.",
        "12": "A ti, filha de Tiro, os poderosos cortejarão com seus presentes.",
        "13": "Mais que em suas vestimentas recobertas de ouro, está, em seu interior, a dimensão de sua honra.",
        "14": "Com trajes bordados com ouro é conduzida perante o Rei; as virgens de seu séquito a acompanharão.",
        "15": "E, com regozijo e grande emoção, entrarão no palácio do Rei.",
        "16": "Os teus filhos sucederão no trono dos teus pais; por toda a terra os tornarás príncipes.",
        "17": "Por todas as gerações lembrarei o teu nome e eternamente hão de te louvar todas as nações!"
    }
}