{
    "livro": "Salmos",
    "capitulo": 73,
    "titulos": {
        "1": "A prosperidade e o fim dos ímpios"
    },
    "versiculos": {
        "1": "Com toda a certeza Deus é bom para Israel, ou seja, para todos quantos cultivam um coração sincero!",
        "2": "Quanto a mim, os meus pés quase tropeçaram; por pouco não escorreguei.",
        "3": "Porquanto eu acumulava inveja dos arrogantes, ao ver a prosperidade desses ímpios.",
        "4": "Eles não passam por crises e sofrimentos, e têm o corpo esbelto e saudável.",
        "5": "Estão livres dos fardos cotidianos impostos a todos os mortais, não são atingidos por doenças como a maioria das pessoas.",
        "6": "Por isso, a soberba lhes serve de colar e, em seu orgulho, se vestem de violência.",
        "7": "Do seu íntimo brota a maldade, assim como da sua mente transbordam todos os ardis.",
        "8": "Eles zombam, e suas palavras são repletas de malícia; em sua arrogância exaltam a própria corrupção.",
        "9": "Contra os céus dirigem as palavras de suas bocas, e pela terra fazem espalhar a maldade de suas línguas.",
        "10": "Por isso, seu povo se volta para eles e se delicia sorvendo suas palavras até saciar-se.",
        "11": "Eles questionam: “Acaso poderá Deus saber disso? O Altíssimo se ocupará desses assuntos?”",
        "12": "Assim são os ímpios: sempre seguros, acumulando riquezas.",
        "13": "Pensando dessa forma, em vão conservei puro o coração e lavei as mãos em sinal de inocência?",
        "14": "Para que me atormento o dia todo, e sou repreendido, toda manhã?",
        "15": "Caso levasse a efeito me expressar assim, eu teria renegado a linhagem de teus filhos.",
        "16": "Todavia, quando busquei compreender tudo isso, reconheci que estava diante de uma tarefa muito acima das minhas forças;",
        "17": "até que entrei na Casa de Deus, e então compreendi o destino dos ímpios.",
        "18": "Na verdade, tu os colocas em terreno escorregadio e os fazes cair na destruição.",
        "19": "Como são destruídos de repente, absolutamente tomados de terror!",
        "20": "São como um breve sonho que se vai assim que acordamos; quando te levantares, ó Senhor, tu os farás desaparecer.",
        "21": "Quando meu coração estava amargurado e no meu íntimo curtia a inveja,",
        "22": "era eu um insensato e ignorante; minha atitude para contigo era semelhante a de um animal irracional.",
        "23": "Contudo, sempre estou diante de ti; portanto, tomas a minha mão direita e me susténs.",
        "24": "Tu me diriges de acordo com os teus desígnios, e no fim me acolherás em glória.",
        "25": "A quem tenho nos céus senão a ti? E na terra, nada mais desejo além de estar junto a ti!",
        "26": "Embora minha carne e meu coração definhem, Deus é a rocha do meu coração e minha herança para sempre.",
        "27": "Eis que perecerão os que de ti se afastam, tu exterminas a todos os que te rejeitam.",
        "28": "Eu, porém, tenho por felicidade estar na presença de Deus. Em ti, Eterno Deus, deposito minha plena confiança, para proclamar todas as tuas obras!"
    }
}