{
    "livro": "Salmos",
    "capitulo": 9,
    "titulos": {
        "1": "Graças a Deus: Justo Juiz!"
    },
    "versiculos": {
        "1": "S ENHOR , quero render-te graças de todo o meu coração, e proclamar todas as tuas maravilhas.",
        "2": "Em ti quero alegrar-me e exultar; tocar e cantar louvores ao teu nome, ó Altíssimo.",
        "3": "Meus inimigos, retrocedendo, tropeçaram em tua presença e pereceram.",
        "4": "Pois defendeste o meu direito e a minha demanda: sentaste em teu trono como justo juiz.",
        "5": "Corrigiste as nações, destruíste os ímpios; por toda a eternidade apagaste o nome deles.",
        "6": "O adversário foi totalmente derrotado para sempre; arrasaste as suas cidades e já não há quem delas se lembre.",
        "7": "O S ENHOR reina para sempre; para o julgamento firmou o seu trono.",
        "8": "Ele julga o mundo com justiça, governa os povos com retidão.",
        "9": "O S ENHOR é abrigo seguro para os oprimidos, uma fortaleza nos tempos de angústia.",
        "10": "Em ti confiam todos os que conhecem o teu nome, porque tu, S ENHOR , jamais abandonas aqueles que Te buscam.",
        "11": "Tocai, cantai e louvai ao S ENHOR , que reina em Sião; proclamem entre as nações as suas façanhas:",
        "12": "Ele busca os assassinos, lembra-se do sangue derramado e os vinga, não se esquece jamais do clamor do necessitado.",
        "13": "Misericórdia, S ENHOR ! Vê minha aflição! O sofrimento causado pelos que me odeiam. Salva-me das portas da morte,",
        "14": "para que, junto às portas da cidade de Sião, possa eu cantar louvores a ti e ali exulte em teu livramento.",
        "15": "Os povos caíram na cova que com astúcia abriram; no laço que ocultaram, seus pés se prenderam.",
        "16": "O S ENHOR é conhecido pela justiça que exerce; os ímpios caem em suas próprias tramas.",
        "17": "Voltem os ímpios para o inferno, todos os povos que se esquecem de Deus!",
        "18": "Mas os necessitados jamais serão esquecidos, nem será frustrada a esperança dos pobres e humildes.",
        "19": "Ergue-te, S ENHOR ! Não permitas que um simples mortal vença! Julgados sejam todos os povos na tua presença.",
        "20": "Coloca em seus corações o terror, ó S ENHOR ! Para que saibam as nações da terra, que não são mais do que seres humanos."
    }
}