{
    "livro": "Neemias",
    "capitulo": 10,
    "titulos": {
        "28": "O compromisso do povo"
    },
    "versiculos": {
        "1": "Os que assinaram e selaram o documento foram: O governador Neemias, filho de Hacalias, e Zedequias.",
        "2": "Os sacerdotes Seraías, Azarias, Jeremias,",
        "3": "Pasur, Amarias, Malquias,",
        "4": "Hatus, Sebanias, Maluque,",
        "5": "Harim, Meremote, Obadias,",
        "6": "Daniel, Ginetom, Baruque,",
        "7": "Mesulão, Abias, Miamim,",
        "8": "Maazias, Bilgai e Semaías.",
        "9": "Os levitas Jesua, filho de Azanias, Binui, dos descendentes de Henadade, Cadmiel,",
        "10": "Sebanias, Hodias, Quelita, Pelaías, Hanã,",
        "11": "Mica, Reobe, Hasabias,",
        "12": "Zacur, Serebias, Sebanias,",
        "13": "Hodias, Bani e Beninu.",
        "14": "Os líderes do povo Parós, Paate-Moabe, Elão, Zatu, Bani,",
        "15": "Buni, Azgade, Bebai,",
        "16": "Adonias, Bigvai, Adim,",
        "17": "Ater, Ezequias, Azur,",
        "18": "Hodias, Hasum, Besai,",
        "19": "Harife, Anatote, Nebai,",
        "20": "Magpias, Mesulão, Hezir,",
        "21": "Mesezabel, Zadoque, Jadua,",
        "22": "Pelatias, Hanã, Anaías,",
        "23": "Oseias, Hananias, Hassube,",
        "24": "Haloes, Pílea, Sobeque,",
        "25": "Reum, Hasabná, Maaseias,",
        "26": "Aías, Hanã, Anã,",
        "27": "Maluque, Harim e Baaná.",
        "28": "Então o restante do povo — os sacerdotes, os levitas, os guardas das portas, os cantores, os servidores do templo e todos que haviam se separado dos povos estrangeiros da terra a fim de obedecer à Lei de Deus, na companhia de suas esposas, seus filhos, suas filhas e de todos que tinham idade para entender —",
        "29": "uniu-se a seus líderes e assumiu um compromisso solene. Juraram que seriam amaldiçoados se não obedecessem à Lei de Deus, dada por seu servo Moisés, e prometeram obedecer atentamente a todos os mandamentos, estatutos e decretos do Senhor, nosso Senhor:",
        "30": "“Prometemos não permitir que nossas filhas se casem com os habitantes desta terra, nem permitir que as filhas deles se casem com nossos filhos.",
        "31": "“Também prometemos que, se os habitantes desta terra trouxerem mercadorias ou cereais para vender no sábado ou em qualquer outro dia santo, não compraremos deles. A cada sete anos, deixaremos a terra descansar e cancelaremos todas as dívidas.",
        "32": "“Além disso, prometemos obedecer ao mandamento de pagar o imposto anual de quatro gramas de prata para o serviço do templo de nosso Deus.",
        "33": "Esse imposto também será usado para providenciar os pães da presença, as ofertas regulares de cereais e os holocaustos, as ofertas para os sábados, para as celebrações da lua nova e para as festas anuais, as ofertas sagradas e as ofertas pelo pecado para fazer expiação por Israel. Será usado para tudo que for necessário para o trabalho no templo de nosso Deus.",
        "34": "“Fizemos um sorteio a fim de definir uma escala anual regular para que as famílias dos sacerdotes, dos levitas e do povo tragam ao templo de nosso Deus a lenha para ser queimada no altar do Senhor, nosso Deus, conforme prescrito na Lei.",
        "35": "“Prometemos trazer anualmente ao templo do Senhor os primeiros frutos de todas as colheitas, tanto dos produtos da terra como das árvores frutíferas.",
        "36": "Concordamos em entregar a Deus nossos filhos mais velhos e as primeiras crias de todos os nossos rebanhos, tanto de bois como de ovelhas, conforme prescrito pela Lei. Nós os apresentaremos aos sacerdotes que ministram no templo de nosso Deus.",
        "37": "Armazenaremos os produtos da terra nos depósitos do templo de nosso Deus. Traremos o melhor de nossa farinha e outras ofertas de cereal, o melhor de nossos frutos, de nosso vinho novo e de nosso azeite. Prometemos ainda entregar aos levitas um décimo de tudo que nossa terra produzir, pois são os levitas que recolhem os dízimos em todas as cidades onde trabalhamos.",
        "38": "“Um sacerdote descendente de Arão acompanhará os levitas quando receberem esses dízimos. A décima parte de tudo que for recolhido como dízimo será entregue pelos levitas ao templo de nosso Deus e colocada nos depósitos.",
        "39": "O povo e os levitas deverão trazer essas ofertas de cereal, de vinho novo e de azeite para os depósitos e colocá-las nos recipientes sagrados perto dos sacerdotes que ali estiverem ministrando, dos guardas das portas e dos cantores. “Prometemos não descuidar do templo de nosso Deus”."
    }
}