{
    "livro": "Neemias",
    "capitulo": 11,
    "titulos": {
        "1": "O repovoamento de Jerusalém"
    },
    "versiculos": {
        "1": "Os líderes do povo passaram a morar em Jerusalém, a cidade santa. Um décimo do povo das outras cidades foi escolhido por sorteio para morar lá também, enquanto o restante permaneceu onde estava.",
        "2": "O povo abençoou todos que se ofereceram para morar em Jerusalém.",
        "3": "Esta é uma lista dos nomes dos líderes das províncias que foram morar em Jerusalém. A maioria do povo, dos sacerdotes, dos levitas, dos servidores do templo e dos descendentes dos servos de Salomão continuou a viver em suas próprias casas nas várias cidades de Judá,",
        "4": "mas alguns do povo de Judá e de Benjamim se mudaram para Jerusalém. Da tribo de Judá: Ataías, filho de Uzias, filho de Zacarias, filho de Amarias, filho de Sefatias, filho de Maalaleel, da descendência de Perez;",
        "5": "também Maaseias, filho de Baruque, filho de Col-Hozé, filho de Hazaías, filho de Adaías, filho de Joiaribe, filho de Zacarias, da família de Selá.",
        "6": "Dos descendentes de Perez, 468 foram morar em Jerusalém. Eram todos homens valorosos.",
        "7": "Da tribo de Benjamim: Salu, filho de Mesulão, filho de Joede, filho de Pedaías, filho de Colaías, filho de Maaseias, filho de Itiel, filho de Jesaías;",
        "8": "depois dele, Gabai e Salai e 928 parentes ao todo.",
        "9": "O chefe deles era Joel, filho de Zicri, auxiliado por Judá, filho de Hassenua, o segundo no comando da cidade.",
        "10": "Dos sacerdotes: Jedaías, filho de Joiaribe, Jaquim",
        "11": "e Seraías, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, principal encarregado do templo de Deus;",
        "12": "também 822 colegas que serviam no templo; Adaías, filho de Jeroão, filho de Pelalias, filho de Anzi, filho de Zacarias, filho de Pasur, filho de Malquias,",
        "13": "junto com 242 colegas, chefes de suas famílias; e ainda Amassai, filho de Azareel, filho de Azai, filho de Mesilemote, filho de Imer,",
        "14": "e 128 de seus colegas, homens valorosos. O chefe deles era Zabdiel, filho de Gedolim.",
        "15": "Dos levitas: Semaías, filho de Hassube, filho de Azricam, filho de Hasabias, filho de Buni;",
        "16": "também Sabetai e Jozabade, líderes dos levitas, encarregados do trabalho fora do templo de Deus;",
        "17": "e ainda Matanias, filho de Mica, filho de Zabdi, descendente de Asafe, que dirigia as ações de graças e as orações; também Baquebuquias, assistente de Matanias, e Abda, filho de Samua, filho de Galal, filho de Jedutum.",
        "18": "Havia ao todo 284 levitas na cidade santa.",
        "19": "Dos guardas das portas: Acube e Talmom e 172 colegas que guardavam as portas.",
        "20": "Os outros sacerdotes e levitas e o restante dos israelitas moravam cada um na propriedade de sua família nas outras cidades de Judá.",
        "21": "Mas os servidores do templo, sob a liderança de Zia e Gispa, moravam todos na colina de Ofel.",
        "22": "O chefe dos levitas em Jerusalém era Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica, descendente de Asafe. Os membros da família de Asafe eram cantores no templo de Deus.",
        "23": "Exerciam suas responsabilidades diárias de acordo com os termos de uma ordem do rei.",
        "24": "Petaías, filho de Mesezabel, descendente de Zera, filho de Judá, era o conselheiro do rei em todos os assuntos referentes ao povo.",
        "25": "Quanto aos povoados vizinhos, com seus campos, alguns do povo de Judá foram morar em Quiriate-Arba e seus povoados, em Dibom e seus povoados e em Jecabzeel e seus povoados.",
        "26": "Também foram morar em Jesua, em Moladá, em Bete-Palete,",
        "27": "em Hazar-Sual, em Berseba e seus povoados,",
        "28": "em Ziclague e em Meconá e seus povoados.",
        "29": "E ainda, em En-Rimom, em Zorá, em Jarmute,",
        "30": "em Zanoa e em Adulão e seus povoados, em Laquis, com seus campos, e em Azeca e seus povoados. Assim, o povo de Judá se estabeleceu desde Berseba, no sul, até o vale de Hinom.",
        "31": "Alguns do povo de Benjamim foram morar em Geba, em Micmás, em Aia e em Betel e seus povoados.",
        "32": "Também foram morar em Anatote, em Nobe, em Ananias,",
        "33": "em Hazor, em Ramá, em Gitaim,",
        "34": "em Hadide, em Zeboim, em Nebalate,",
        "35": "em Lode, em Ono e em Ge-Harasim.",
        "36": "Alguns dos levitas que viviam em Judá foram morar com a tribo de Benjamim."
    }
}