{
    "livro": "Neemias",
    "capitulo": 13,
    "titulos": {
        "1": "As diversas reformas realizadas por Neemias"
    },
    "versiculos": {
        "1": "Naquele mesmo dia, enquanto o Livro de Moisés era lido para o povo, encontrou-se escrito nele que jamais se deveria permitir que amonitas ou moabitas fizessem parte da comunidade de Deus,",
        "2": "pois não tinham dado aos israelitas alimento e água no deserto. Em vez disso, tinham contratado Balaão para amaldiçoá-los. Nosso Deus, porém, transformou a maldição em bênção.",
        "3": "Quando o povo ouviu esse trecho da Lei, mandou embora todos os descendentes de estrangeiros.",
        "4": "Antes disso, o sacerdote Eliasibe havia sido nomeado para supervisionar os depósitos no templo de nosso Deus. Ele era parente de Tobias",
        "5": "e tinha colocado à disposição dele uma grande sala junto ao templo. Anteriormente, esse lugar era usado para armazenar as ofertas de cereal, o incenso, diversos utensílios do templo e os dízimos dos cereais, do vinho novo e do azeite (prescritos para os levitas, os cantores e os guardas das portas), e também as ofertas para os sacerdotes.",
        "6": "Nesse tempo, eu não estava em Jerusalém, pois tinha voltado a Artaxerxes, rei da Babilônia, no trigésimo segundo ano de seu reinado. Mais tarde, porém, pedi sua permissão para regressar.",
        "7": "Quando cheguei a Jerusalém, soube da maldade que Eliasibe havia feito ao providenciar para Tobias uma sala nos pátios do templo de Deus.",
        "8": "Fiquei extremamente indignado e joguei todos os pertences de Tobias para fora da sala.",
        "9": "Em seguida, ordenei que as salas fossem purificadas e trouxe de volta os utensílios do templo de Deus, as ofertas de cereal e o incenso.",
        "10": "Descobri também que os levitas não haviam recebido as porções de alimento que lhes eram devidas, de modo que eles e os cantores responsáveis pelos cultos de adoração tinham todos voltado a trabalhar em seus campos.",
        "11": "De imediato, confrontei as autoridades e lhes perguntei: “Por que o templo de Deus foi abandonado?”. Então chamei de volta todos os levitas e os coloquei de novo em seus postos.",
        "12": "Assim, mais uma vez, todo o povo de Judá começou a trazer para os depósitos do templo os dízimos dos cereais, do vinho novo e do azeite.",
        "13": "Nomeei supervisores para os depósitos: o sacerdote Selemias, o escriba Zadoque e o levita Pedaías. Designei Hanã, filho de Zacur e neto de Matanias, para ser seu ajudante. Eles eram homens de confiança e ficaram encarregados de repartir as provisões entre seus colegas levitas.",
        "14": "Lembra-te desta boa obra, ó meu Deus, e não te esqueças de tudo que tenho feito com fidelidade pelo templo de meu Deus e pelo culto ali prestado.",
        "15": "Naqueles dias, vi homens de Judá trabalhando nas prensas de uvas no sábado. Também ajuntavam cereais, que colocavam sobre jumentos, e traziam vinho, uvas, figos e produtos de toda espécie a Jerusalém para vendê-los no sábado. Então os repreendi por venderem seus produtos nesse dia.",
        "16": "Alguns homens de Tiro que moravam em Jerusalém traziam peixes e mercadorias de todo tipo. No sábado, vendiam para o povo de Judá, e isso em Jerusalém!",
        "17": "Assim, confrontei os nobres de Judá e lhes perguntei: “Por que fazem tamanho mal profanando o sábado?",
        "18": "Acaso nossos antepassados não cometeram o mesmo erro, fazendo nosso Deus trazer toda esta desgraça sobre nós e sobre nossa cidade? Agora vocês trazem ainda mais ira contra Israel ao permitir que o sábado seja profanado desse modo!”.",
        "19": "Em seguida, ordenei que as portas de Jerusalém fossem fechadas no dia antes do sábado, assim que começasse a escurecer, e só fossem abertas depois que o sábado tivesse terminado. Enviei alguns de meus servos para guardar as portas, a fim de que não entrasse nenhuma mercadoria no sábado.",
        "20": "Os comerciantes e vendedores de vários produtos acamparam do lado de fora de Jerusalém uma ou duas vezes,",
        "21": "mas falei duramente com eles: “O que fazem aqui, acampados ao redor do muro? Se fizerem isso de novo, mandarei prendê-los!”. E essa foi a última vez que vieram no sábado.",
        "22": "Então ordenei que os levitas se purificassem e guardassem as portas, para manter o sábado como um dia sagrado. Lembra-te também desta boa obra, ó meu Deus! Tem compaixão de mim de acordo com teu grande amor leal!",
        "23": "Nessa mesma época, vi que alguns homens de Judá haviam se casado com mulheres de Asdode, de Amom e de Moabe.",
        "24": "Além disso, a metade de seus filhos falava a língua de Asdode ou de algum outro povo, mas não sabia falar a língua de Judá.",
        "25": "Por isso, confrontei esses homens e invoquei maldições sobre eles. Bati em alguns deles e arranquei seus cabelos. Também os fiz jurar em nome de Deus que não permitiriam que suas filhas se casassem com os filhos dos povos da terra, nem que as filhas deles se casassem com seus filhos ou com eles mesmos.",
        "26": "“Não foi exatamente isso que levou Salomão, rei de Israel, a pecar?”, perguntei-lhes. “Não havia nenhum rei igual a ele entre as nações, e Deus o amou e o fez rei sobre todo o Israel. Até mesmo ele, porém, foi levado a pecar por suas esposas estrangeiras.",
        "27": "Como puderam ao menos pensar em cometer essa grande maldade e ser infiéis a Deus casando com mulheres estrangeiras?”",
        "28": "Um dos filhos de Joiada, filho do sumo sacerdote Eliasibe, havia se casado com uma filha de Sambalate, o horonita, por isso o expulsei de minha presença.",
        "29": "Lembra-te deles, ó meu Deus, pois profanaram o sacerdócio e a aliança dos sacerdotes e dos levitas.",
        "30": "Assim, eliminei tudo que era estrangeiro e designei tarefas específicas para os sacerdotes e os levitas.",
        "31": "Também me certifiquei de que a provisão de lenha para o altar e os primeiros frutos da colheita fossem trazidos nas datas estabelecidas. Lembra-te disso em meu favor, ó meu Deus."
    }
}