{
    "livro": "Neemias",
    "capitulo": 5,
    "titulos": {
        "1": "Neemias defende os oprimidos"
    },
    "versiculos": {
        "1": "Por esse tempo, alguns homens e suas esposas fizeram um grande protesto contra seus irmãos judeus.",
        "2": "Alguns deles diziam: “Nossas famílias são grandes; precisamos de mais alimento para sobreviver”.",
        "3": "Outros diziam: “Hipotecamos nossos campos, nossas videiras e nossas casas para conseguir comida durante este período de escassez”.",
        "4": "Ainda outros diziam: “Tomamos dinheiro emprestado para pagar os impostos do rei sobre nossos campos e vinhedos.",
        "5": "Somos da mesma família que os ricos, e nossos filhos são iguais aos filhos deles. Contudo, somos obrigados a vender nossos filhos como escravos só para termos dinheiro suficiente para viver. Já vendemos algumas de nossas filhas, e não há nada que possamos fazer, pois nossos campos e vinhedos agora pertencem a outros”.",
        "6": "Quando ouvi essas reclamações, fiquei muito indignado.",
        "7": "Depois de pensar bem na questão, repreendi os nobres e os oficiais, dizendo: “Vocês estão prejudicando seus próprios irmãos ao cobrar juros quando lhes pedem dinheiro emprestado!”. Em seguida, convoquei uma reunião pública para tratar do problema.",
        "8": "Na reunião, eu lhes disse: “Temos feito todo o possível para resgatar nossos irmãos judeus que se venderam a estrangeiros, mas agora vocês os vendem de volta à escravidão. Quantas vezes precisaremos resgatá-los?”. E eles não tinham nada a dizer em sua defesa.",
        "9": "Então prossegui: “O que vocês estão fazendo não é certo! Acaso não deviam andar no temor de nosso Deus, para evitar a zombaria das nações inimigas?",
        "10": "Eu, meus irmãos e os homens que trabalham para mim temos emprestado dinheiro e cereal para o povo. Agora, porém, deixemos de cobrar juros!",
        "11": "Devolvam-lhes hoje mesmo seus campos, seus vinhedos, seus olivais e suas casas. Devolvam também a centésima parte, os juros que cobraram quando lhes emprestaram dinheiro, cereais, vinho novo e azeite”.",
        "12": "Eles responderam: “Devolveremos tudo e não exigiremos mais nada do povo. Faremos conforme você diz”. Então chamei os sacerdotes e fiz os nobres e os oficiais jurarem que cumpririam sua promessa.",
        "13": "Depois, sacudi as dobras de meu manto e disse: “Que Deus assim os sacuda de seus lares e de suas propriedades se vocês não cumprirem o que prometeram! Que fiquem sem absolutamente nada!”. Toda a comunidade respondeu: “Amém”, e louvaram o Senhor. E o povo cumpriu o que havia prometido.",
        "14": "Durante os doze anos em que fui governador de Judá, do vigésimo ano ao trigésimo segundo ano do reinado do rei Artaxerxes, nem eu nem meus oficiais cobramos o tributo de alimentação ao qual tínhamos direito.",
        "15": "Os governadores anteriores, no entanto, haviam colocado cargas pesadas sobre o povo; exigiam uma porção de alimento e de vinho, além de quarenta peças de prata. Até mesmo os oficiais deles se aproveitavam do povo. Mas, por temor a Deus, não agi dessa maneira.",
        "16": "Dediquei-me ao trabalho no muro e não adquiri terras. Exigi que todos os meus servos também trabalhassem no muro.",
        "17": "Não pedi nada, embora 150 judeus e oficiais comessem com frequência à minha mesa, além de todos os visitantes de outras terras.",
        "18": "Os suprimentos pelos quais eu pagava todos os dias eram um boi, seis das melhores ovelhas, e muitas aves. Além disso, a cada dez dias, precisávamos de uma grande quantidade de vinhos de todo tipo. E, no entanto, não cobrei o tributo de alimentação a que o governador tinha direito, pois o trabalho que o povo realizava já representava uma carga pesada.",
        "19": "Lembra-te, ó meu Deus, de tudo que tenho feito por este povo, e abençoa-me por isso."
    }
}