{
    "livro": "Neemias",
    "capitulo": 6,
    "titulos": {
        "1": "A oposição continua",
        "15": "Os construtores terminam o muro"
    },
    "versiculos": {
        "1": "Sambalate, Tobias, Gesém, o árabe, e o restante de nossos inimigos descobriram que eu havia terminado de reconstruir o muro e que não restavam brechas, embora as portas ainda não tivessem sido colocadas em seus lugares.",
        "2": "Então Sambalate e Gesém enviaram uma mensagem pedindo que eu me encontrasse com eles num dos povoados da planície de Ono. Sabendo que eles planejavam me fazer mal,",
        "3": "respondi com a seguinte mensagem: “Estou envolvido com uma obra muito importante e não posso ir. Por que eu deveria interromper o trabalho para me encontrar com vocês?”.",
        "4": "Quatro vezes eles enviaram a mesma mensagem, e cada vez lhes respondi da mesma forma.",
        "5": "Na quinta vez, o servo de Sambalate trouxe nas mãos uma carta aberta,",
        "6": "que dizia: “Há um boato entre as nações vizinhas, e Gesém o confirma, que você e os judeus planejam se rebelar e, por isso, estão reconstruindo o muro. De acordo com esses relatos, você planeja se tornar o rei deles.",
        "7": "Corre a notícia de que você nomeou profetas em Jerusalém para proclamarem a seu respeito: ‘Olhem! Há um rei em Judá!’. “Pode ter certeza de que essa informação chegará ao conhecimento do rei. Sugiro, portanto, que venha conversar comigo”.",
        "8": "Eu lhe respondi: “Nada do que você diz é verdade. É tudo invenção sua”.",
        "9": "Estavam apenas tentando nos intimidar e imaginavam que iríamos interromper a obra. Assim, continuei o trabalho com determinação ainda maior.",
        "10": "Algum tempo depois, fui visitar Semaías, filho de Delaías e neto de Meetabel, que não podia sair de sua casa. Ele disse: “Vamos nos encontrar no templo de Deus e trancar as portas. Esta noite seus inimigos virão matá-lo”.",
        "11": "Eu, porém, respondi: “Alguém de minha posição deve fugir do perigo? Alguém como eu deve entrar no templo para salvar a vida? Não farei isso!”.",
        "12": "Percebi que Deus não tinha falado com Semaías, mas que ele havia sido contratado por Sambalate e Tobias para anunciar essa profecia contra mim.",
        "13": "Eles esperavam me intimidar e me fazer pecar. Assim, poderiam me difamar e me desacreditar.",
        "14": "Lembra-te, ó meu Deus, de todo mal feito por Tobias e Sambalate. E lembra-te da profetisa Noadia e de todos os outros profetas que tentaram me intimidar.",
        "15": "Por fim, no dia 2 de outubro, 52 dias depois de começarmos o trabalho, o muro ficou pronto.",
        "16": "Quando nossos inimigos e as nações vizinhas souberam disso, ficaram assustados e sentiram-se humilhados. Perceberam que a obra havia sido realizada com a ajuda de nosso Deus.",
        "17": "Durante esses 52 dias, Tobias e os nobres de Judá trocaram várias cartas.",
        "18": "Muitos em Judá haviam jurado lealdade a Tobias, pois seu sogro era Secanias, filho de Ará, e seu filho Joanã era casado com a filha de Mesulão, filho de Berequias.",
        "19": "Eles sempre me falavam das boas ações de Tobias e lhe contavam tudo que eu dizia. E Tobias continuava a mandar cartas de ameaça para me intimidar."
    }
}