{
    "livro": "Neemias",
    "capitulo": 8,
    "titulos": {
        "1": "Esdras faz a leitura da Lei",
        "13": "A Festa das Cabanas"
    },
    "versiculos": {
        "1": "Em outubro, quando os israelitas já haviam se estabelecido em suas cidades, todo o povo se reuniu com um só propósito na praça em frente da porta das Águas. Pediram ao escriba Esdras que trouxesse o Livro da Lei de Moisés, que o Senhor tinha dado a Israel.",
        "2": "Assim, no dia 8 de outubro, o sacerdote Esdras trouxe o Livro da Lei perante a comunidade constituída de homens e mulheres e de todas as crianças com idade suficiente para entender.",
        "3": "Ficou de frente para a praça, junto à porta das Águas, desde o amanhecer até o meio-dia, e leu em voz alta para todos que podiam entender. Todo o povo ouviu com atenção a leitura do Livro da Lei.",
        "4": "O escriba Esdras estava em pé sobre uma plataforma de madeira feita para a ocasião. À sua direita estavam Matitias, Sema, Anaías, Urias, Hilquias e Maaseias; à sua esquerda, Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão.",
        "5": "Esdras estava sobre a plataforma, à vista de todo o povo. Quando o viram abrir o Livro da Lei, todos se levantaram.",
        "6": "Esdras louvou o Senhor, o grande Deus, e todo o povo disse: “Amém! Amém!”, com as mãos erguidas. Depois, prostraram-se com o rosto no chão e adoraram o Senhor.",
        "7": "Em seguida, os levitas Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maaseias, Quelita, Azarias, Jozabade, Hanã e Pelaías instruíram o povo acerca da Lei, e todos permaneceram em seus lugares.",
        "8": "Liam o Livro da Lei de Deus, explicavam com clareza o significado do que era lido e ajudavam o povo a entender cada passagem.",
        "9": "Então o governador Neemias, o sacerdote e escriba Esdras e os levitas que instruíam o povo disseram: “Não se lamentem nem chorem num dia como este! Hoje é um dia consagrado ao Senhor, seu Deus!”. Pois todo o povo chorava enquanto ouvia as palavras da Lei.",
        "10": "E Neemias prosseguiu: “Vão e comemorem com um banquete de comidas saborosas e bebidas doces e repartam o alimento com aqueles do povo que não prepararam nada. Este é um dia consagrado ao nosso Senhor. Não fiquem tristes, pois a alegria do Senhor é sua força!”.",
        "11": "Os levitas também acalmaram o povo, dizendo: “Aquietem-se! Não fiquem tristes! Hoje é um dia santo!”.",
        "12": "Então o povo saiu para comer e beber numa refeição festiva, para repartir o alimento e celebrar com grande alegria, pois tinham ouvido e entendido as palavras de Deus.",
        "13": "No dia 9 de outubro, os chefes de todas as famílias do povo, junto com os sacerdotes e os levitas, reuniram-se com o escriba Esdras para examinar a Lei mais atentamente.",
        "14": "Enquanto estudavam a Lei, descobriram que o Senhor havia ordenado por meio de Moisés que os israelitas morassem em cabanas durante a festa a ser comemorada naquele mês.",
        "15": "Ele tinha dito que se devia fazer uma proclamação por todas as suas cidades e em Jerusalém, para que o povo fosse até os montes apanhar ramos de oliveiras cultivadas e oliveiras silvestres, ramos de murtas, de palmeiras e de outras árvores frondosas. Deviam usar esses ramos para construir as cabanas, conforme prescrito pela Lei.",
        "16": "O povo saiu, cortou ramos e os usou para construir cabanas nos terraços das casas, nos seus pátios, nos pátios do templo de Deus, na praça junto à porta das Águas e na praça junto à porta de Efraim.",
        "17": "Então todos que haviam regressado do cativeiro moraram nessas cabanas durante a festa, e todos estavam cheios de grande alegria. Os israelitas não celebravam a festa dessa maneira desde os dias de Josué, filho de Num.",
        "18": "Durante os sete dias da festa, Esdras leu o Livro da Lei de Deus a cada dia. Então, no oitavo dia, realizaram uma reunião solene, conforme prescrito."
    }
}