{
    "livro": "2 Coríntios",
    "capitulo": 11,
    "titulos": {
        "1": "Paulo continua a sua defesa",
        "7": "O desprendimento do apóstolo",
        "16": "Os sofrimentos de Paulo por amor do evangelho"
    },
    "versiculos": {
        "1": "Quisera eu me suportásseis um pouco mais na minha loucura. Suportai-me, pois.",
        "2": "Porque zelo por vós com zelo de Deus; visto que vos tenho preparado para vos apresentar como virgem pura a um só esposo, que é Cristo.",
        "3": "Mas receio que, assim como a serpente enganou a Eva 29† com a sua astúcia, assim também seja corrompida a vossa mente e se aparte da simplicidade e pureza devidas a Cristo.",
        "4": "Se, na verdade, vindo alguém, prega outro Jesus que não temos pregado, ou se aceitais espírito diferente que não tendes recebido, ou evangelho diferente que não tendes abraçado, a esse, de boa mente, o tolerais.",
        "5": "Porque suponho em nada ter sido inferior a esses tais apóstolos.",
        "6": "E, embora seja falto no falar, não o sou no conhecimento; mas, em tudo e por todos os modos, vos temos feito conhecer isto.",
        "7": "Cometi eu, porventura, algum pecado pelo fato de viver humildemente, para que fôsseis vós exaltados, visto que gratuitamente vos anunciei o evangelho de Deus?",
        "8": "Despojei outras igrejas, recebendo salário, para vos poder servir,",
        "9": "e, estando entre vós, ao passar privações, não me fiz pesado a ninguém; pois os irmãos, quando vieram da Macedônia, supriram o que me faltava; 30† e, em tudo, me guardei e me guardarei de vos ser pesado.",
        "10": "A verdade de Cristo está em mim; por isso, não me será tirada esta glória nas regiões da Acaia.",
        "11": "Por que razão? É porque não vos amo? Deus o sabe.",
        "12": "Mas o que faço e farei é para cortar ocasião àqueles que a buscam com o intuito de serem considerados iguais a nós, naquilo em que se gloriam.",
        "13": "Porque os tais são falsos apóstolos, obreiros fraudulentos, transformando-se em apóstolos de Cristo.",
        "14": "E não é de admirar, porque o próprio Satanás se transforma em anjo de luz.",
        "15": "Não é muito, pois, que os seus próprios ministros se transformem em ministros de justiça; e o fim deles será conforme as suas obras.",
        "16": "Outra vez digo: ninguém me considere insensato; todavia, se o pensais, recebei-me como insensato, para que também me glorie um pouco.",
        "17": "O que falo, não o falo segundo o Senhor, e sim como por loucura, nesta confiança de gloriar-me.",
        "18": "E, posto que muitos se gloriam segundo a carne, também eu me gloriarei.",
        "19": "Porque, sendo vós sensatos, de boa mente tolerais os insensatos.",
        "20": "Tolerais quem vos escravize, quem vos devore, quem vos detenha, quem se exalte, quem vos esbofeteie no rosto.",
        "21": "Ingloriamente o confesso, como se fôramos fracos. Mas, naquilo em que qualquer tem ousadia (com insensatez o afirmo), também eu a tenho.",
        "22": "São hebreus? Também eu. São israelitas? Também eu. São da descendência de Abraão? Também eu.",
        "23": "São ministros de Cristo? (Falo como fora de mim.) Eu ainda mais: em trabalhos, muito mais; muito mais em prisões; 31† em açoites, sem medida; em perigos de morte, muitas vezes.",
        "24": "Cinco vezes recebi dos judeus uma quarentena de açoites menos um; 32†",
        "25": "fui três vezes fustigado com varas; 33† uma vez, apedrejado; 34† em naufrágio, três vezes; uma noite e um dia passei na voragem do mar;",
        "26": "em jornadas, muitas vezes; em perigos de rios, em perigos de salteadores, em perigos entre patrícios, 35† em perigos entre gentios, 36† em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre falsos irmãos;",
        "27": "em trabalhos e fadigas, em vigílias, muitas vezes; em fome e sede, em jejuns, muitas vezes; em frio e nudez.",
        "28": "Além das coisas exteriores, há o que pesa sobre mim diariamente, a preocupação com todas as igrejas.",
        "29": "Quem enfraquece, que também eu não enfraqueça? Quem se escandaliza, que eu não me inflame?",
        "30": "Se tenho de gloriar-me, gloriar-me-ei no que diz respeito à minha fraqueza.",
        "31": "O Deus e Pai do Senhor Jesus, que é eternamente bendito, sabe que não minto.",
        "32": "Em Damasco, o governador preposto do rei Aretas montou guarda na cidade dos damascenos, para me prender;",
        "33": "mas, num grande cesto, me desceram por uma janela da muralha abaixo, e assim me livrei das suas mãos. 37†"
    }
}