{
    "livro": "2 Coríntios",
    "capitulo": 4,
    "titulos": {
        "1": "Paulo cumpre o seu ministério com fidelidade",
        "7": "O poder de Paulo vem só de Deus",
        "16": "O desígnio e efeito das aflições"
    },
    "versiculos": {
        "1": "Pelo que, tendo este ministério, segundo a misericórdia que nos foi feita, não desfalecemos;",
        "2": "pelo contrário, rejeitamos as coisas que, por vergonhosas, se ocultam, não andando com astúcia, nem adulterando a palavra de Deus; antes, nos recomendamos à consciência de todo homem, na presença de Deus, pela manifestação da verdade.",
        "3": "Mas, se o nosso evangelho ainda está encoberto, é para os que se perdem que está encoberto,",
        "4": "nos quais o deus deste século cegou o entendimento dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, o qual é a imagem de Deus.",
        "5": "Porque não nos pregamos a nós mesmos, mas a Cristo Jesus como Senhor e a nós mesmos como vossos servos, por amor de Jesus.",
        "6": "Porque Deus, que disse: Das trevas resplandecerá a luz, 11† ele mesmo resplandeceu em nosso coração, para iluminação do conhecimento da glória de Deus, na face de Cristo.",
        "7": "Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus e não de nós.",
        "8": "Em tudo somos atribulados, porém não angustiados; perplexos, porém não desanimados;",
        "9": "perseguidos, porém não desamparados; abatidos, porém não destruídos;",
        "10": "levando sempre no corpo o morrer de Jesus, para que também a sua vida se manifeste em nosso corpo.",
        "11": "Porque nós, que vivemos, somos sempre entregues à morte por causa de Jesus, para que também a vida de Jesus se manifeste em nossa carne mortal.",
        "12": "De modo que, em nós, opera a morte, mas, em vós, a vida.",
        "13": "Tendo, porém, o mesmo espírito da fé, como está escrito: Eu cri; por isso, é que falei. 12† Também nós cremos; por isso, também falamos,",
        "14": "sabendo que aquele que ressuscitou o Senhor Jesus também nos ressuscitará com Jesus e nos apresentará convosco.",
        "15": "Porque todas as coisas existem por amor de vós, para que a graça, multiplicando-se, torne abundantes as ações de graças por meio de muitos, para glória de Deus.",
        "16": "Por isso, não desanimamos; pelo contrário, mesmo que o nosso homem exterior se corrompa, contudo, o nosso homem interior se renova de dia em dia.",
        "17": "Porque a nossa leve e momentânea tribulação produz para nós eterno peso de glória, acima de toda comparação,",
        "18": "não atentando nós nas coisas que se veem, mas nas que se não veem; porque as que se veem são temporais, e as que se não veem são eternas."
    }
}