{
    "livro": "2 Coríntios",
    "capitulo": 7,
    "titulos": {
        "2": "O afeto de Paulo para com os coríntios",
        "5": "A chegada de Tito"
    },
    "versiculos": {
        "1": "Tendo, pois, ó amados, tais promessas, purifiquemo-nos de toda impureza, tanto da carne como do espírito, aperfeiçoando a nossa santidade no temor de Deus.",
        "2": "Acolhei-nos em vosso coração; a ninguém tratamos com injustiça, a ninguém corrompemos, a ninguém exploramos.",
        "3": "Não falo para vos condenar; porque já vos tenho dito que estais em nosso coração para, juntos, morrermos e vivermos.",
        "4": "Mui grande é a minha franqueza para convosco, e muito me glorio por vossa causa; sinto-me grandemente confortado e transbordante de júbilo em toda a nossa tribulação.",
        "5": "Porque, chegando nós à Macedônia, 22† nenhum alívio tivemos; pelo contrário, em tudo fomos atribulados: lutas por fora, temores por dentro.",
        "6": "Porém Deus, que conforta os abatidos, nos consolou com a chegada de Tito;",
        "7": "e não somente com a sua chegada, mas também pelo conforto que recebeu de vós, referindo-nos a vossa saudade, o vosso pranto, o vosso zelo por mim, aumentando, assim, meu regozijo.",
        "8": "Porquanto, ainda que vos tenha contristado com a carta, não me arrependo; embora já me tenha arrependido (vejo que aquela carta vos contristou por breve tempo),",
        "9": "agora, me alegro não porque fostes contristados, mas porque fostes contristados para arrependimento; pois fostes contristados segundo Deus, para que, de nossa parte, nenhum dano sofrêsseis.",
        "10": "Porque a tristeza segundo Deus produz arrependimento para a salvação, que a ninguém traz pesar; mas a tristeza do mundo produz morte.",
        "11": "Porque quanto cuidado não produziu isto mesmo em vós que, segundo Deus, fostes contristados! Que defesa, que indignação, que temor, que saudades, que zelo, que vindita! Em tudo destes prova de estardes inocentes neste assunto.",
        "12": "Portanto, embora vos tenha escrito, não foi por causa do que fez o mal, nem por causa do que sofreu o agravo, mas para que a vossa solicitude a nosso favor fosse manifesta entre vós, diante de Deus.",
        "13": "Foi por isso que nos sentimos confortados. E, acima desta nossa consolação, muito mais nos alegramos pelo contentamento de Tito, cujo espírito foi recreado por todos vós.",
        "14": "Porque, se nalguma coisa me gloriei de vós para com ele, não fiquei envergonhado; pelo contrário, como, em tudo, vos falamos com verdade, também a nossa exaltação na presença de Tito se verificou ser verdadeira.",
        "15": "E o seu entranhável afeto cresce mais e mais para convosco, lembrando-se da obediência de todos vós, de como o recebestes com temor e tremor.",
        "16": "Alegro-me porque, em tudo, posso confiar em vós."
    }
}