{
    "livro": "Isaías",
    "capitulo": 1,
    "titulos": {
        "2": "Mensagem para o povo rebelde de Judá",
        "21": "Jerusalém, cidade infiel"
    },
    "versiculos": {
        "1": "Estas são as visões de Isaías, filho de Amoz, acerca de Judá e Jerusalém. Ele teve estas visões durante os anos em que Uzias, Jotão, Acaz e Ezequias eram reis de Judá.",
        "2": "Ouçam, ó céus! Preste atenção, ó terra! Assim diz o Senhor: “Os filhos que criei e dos quais cuidei se rebelaram contra mim.",
        "3": "Até mesmo o boi conhece seu dono, e o jumento reconhece o cuidado de seu senhor, mas Israel não conhece seu Senhor; meu povo não reconhece meu cuidado por ele”.",
        "4": "Ah, como é pecadora esta nação, sobrecarregada pelo peso da culpa! São um povo perverso, filhos corruptos que rejeitaram o Senhor. Desprezaram o Santo de Israel e deram as costas para ele.",
        "5": "Por que continuam a atrair castigo sobre si? Vão se rebelar para sempre? Sua cabeça está ferida, seu coração está enfermo.",
        "6": "Estão machucados da cabeça aos pés, cheios de contusões, vergões e feridas abertas, e não há ataduras nem óleo para dar alívio.",
        "7": "Sua terra está em ruínas, suas cidades foram queimadas. Estrangeiros saqueiam seus campos diante de vocês e destroem tudo que veem pela frente.",
        "8": "A bela Sião está abandonada, como o abrigo do vigia no vinhedo, como a cabana numa plantação de pepinos, como a cidade que foi sitiada.",
        "9": "Se o Senhor dos Exércitos não houvesse poupado alguns de nós, teríamos sido exterminados como Sodoma e destruídos como Gomorra.",
        "10": "Ouçam a palavra do Senhor, líderes de “Sodoma”! Prestem atenção à lei de nosso Deus, povo de “Gomorra”!",
        "11": "“O que os faz pensar que desejo seus muitos sacrifícios?”, diz o Senhor. “Estou farto de holocaustos de carneiros e da gordura de novilhos gordos. Não tenho prazer no sangue de touros, de cordeiros e de bodes.",
        "12": "Quem lhes pediu que fizessem esse alvoroço por meus pátios quando vêm me adorar?",
        "13": "Parem de trazer ofertas inúteis; o incenso que oferecem me dá náusea! Suas festas de lua nova, seus sábados e seus dias especiais de jejum são pecaminosos e falsos; não aguento mais suas reuniões solenes!",
        "14": "Odeio suas festas de lua nova e celebrações anuais; são um peso para mim, não as suporto!",
        "15": "Não olharei para vocês quando levantarem as mãos para orar; ainda que ofereçam muitas orações, não os ouvirei, pois suas mãos estão cobertas de sangue.",
        "16": "Lavem-se e limpem-se! Removam seus pecados de minha vista e parem de fazer o mal.",
        "17": "Aprendam a fazer o bem e busquem a justiça. Ajudem os oprimidos, defendam a causa dos órfãos, lutem pelos direitos das viúvas.",
        "18": "“Venham, vamos resolver este assunto”, diz o Senhor. “Embora seus pecados sejam como o escarlate, eu os tornarei brancos como a neve; embora sejam vermelhos como o carmesim, eu os tornarei brancos como a lã.",
        "19": "Se estiverem dispostos a me obedecer, terão comida com fartura.",
        "20": "Se, porém, se desviarem e se recusarem a ouvir, serão devorados pela espada. Eu, o Senhor, falei!”",
        "21": "Vejam como a cidade antes tão fiel tornou-se uma prostituta. Antes era o centro da justiça e da retidão, agora está cheia de assassinos.",
        "22": "Antes era como prata, agora se tornou coisa desprezível. Antes era pura, agora é como vinho misturado com água.",
        "23": "Seus líderes são rebeldes, companheiros de ladrões. Todos eles amam subornos e exigem propinas, mas não defendem a causa dos órfãos nem se preocupam com os direitos das viúvas.",
        "24": "Por isso o Soberano Senhor dos Exércitos, o Poderoso de Israel, diz: “Eu me vingarei de meus inimigos; darei a meus adversários o que eles merecem!",
        "25": "Levantarei o punho contra você; o derreterei e separarei o que é descartável e removerei todas as suas impurezas.",
        "26": "Eu lhe darei bons juízes e conselheiros sábios, como tinha no passado. Então você voltará a ser chamada de Centro da Justiça e Cidade Fiel”.",
        "27": "Sião será redimida pela justiça, e os que se arrependerem serão restaurados pela retidão.",
        "28": "Mas os rebeldes e os pecadores serão destruídos, e serão consumidos os que abandonarem o Senhor.",
        "29": "Vocês se envergonharão de sua idolatria em bosques de carvalhos. Ficarão desconcertados de terem adorado em jardins dedicados a ídolos.",
        "30": "Serão como uma grande árvore com folhas murchas, como um jardim sem água.",
        "31": "Os mais fortes em seu meio desaparecerão como palha; seus atos perversos serão a faísca que a incendeia. Queimarão junto com suas obras, e ninguém conseguirá apagar o fogo."
    }
}