{
    "livro": "Isaías",
    "capitulo": 14,
    "titulos": {
        "1": "Consolo para Israel",
        "3": "Zombaria do rei da Babilônia",
        "24": "Mensagem a respeito da Assíria",
        "28": "Mensagem a respeito da Filístia"
    },
    "versiculos": {
        "1": "O Senhor, porém, terá misericórdia dos descendentes de Jacó. Mais uma vez, escolherá Israel para ser seu povo. Ele os trará de volta e os estabelecerá em sua própria terra. Gente de muitas nações virá, se juntará a eles ali e se unirá ao povo de Israel.",
        "2": "As nações do mundo ajudarão o povo de Israel a retornar, e aqueles que vierem morar na terra do Senhor os servirão. Os que conquistaram Israel serão conquistados, e Israel dominará seus opressores.",
        "3": "Naquele dia, quando o Senhor der a seu povo descanso da tristeza, do medo e da terrível escravidão a que foram submetidos,",
        "4": "vocês zombarão do rei da Babilônia e dirão: “O homem poderoso foi destruído; acabou sua insolência.",
        "5": "O Senhor esmagou seu poder perverso e derrubou seu reino de maldade.",
        "6": "Você feriu o povo com incontáveis golpes de fúria; cheio de ira, dominou as nações com tirania implacável.",
        "7": "Mas, por fim, a terra descansa tranquila; agora pode voltar a cantar!",
        "8": "Até as árvores do bosque, os ciprestes e os cedros do Líbano, entoam esta alegre canção: ‘Agora que você foi derrubado, ninguém virá nos derrubar!’.",
        "9": "“O lugar dos mortos se empolga com a sua chegada. Líderes e reis mortos há muito tempo se levantam para vê-lo.",
        "10": "A uma só voz eles clamam: ‘Agora você é tão fraco quanto nós!",
        "11": "Seu orgulho foi enterrado com você; o som da harpa em seu palácio cessou. Agora larvas são seu lençol, e vermes, sua coberta’.",
        "12": "“Como você caiu dos céus, ó estrela brilhante, filho da alvorada! Foi lançado à terra, você que destruía as nações.",
        "13": "Pois dizia consigo: ‘Subirei aos céus e colocarei meu trono acima das estrelas de Deus. Dominarei no monte dos deuses, nos lugares distantes do norte.",
        "14": "Subirei aos mais altos céus e serei como o Altíssimo’.",
        "15": "Em vez disso, será lançado ao lugar dos mortos, ao mais profundo abismo.",
        "16": "Todos olharão para você e perguntarão: ‘É esse o homem que fazia a terra tremer e abalava os reinos do mundo?",
        "17": "É esse o rei que destruiu a terra e a transformou em deserto? É ele que arrasava as grandes cidades e não tinha misericórdia de seus prisioneiros?’.",
        "18": "“Os reis das nações foram sepultados em glória majestosa, cada um em seu túmulo,",
        "19": "mas você será lançado fora de sua sepultura, como um galho inútil. Como um cadáver pisoteado, será jogado numa vala comum, com os que foram mortos na batalha. Descerá ao abismo",
        "20": "e não terá um sepultamento digno, pois destruiu sua nação e massacrou seu povo. Os descendentes de alguém tão perverso nunca mais receberão honras.",
        "21": "Matem os filhos desse homem! Que morram por causa dos pecados do pai, para que não se levantem a fim de conquistar a terra e encher o mundo com suas cidades”.",
        "22": "Assim diz o Senhor dos Exércitos: “Eu mesmo me levantei contra a Babilônia! Destruirei seus filhos e os filhos de seus filhos”, diz o Senhor.",
        "23": "“Transformarei a Babilônia em lugar para corujas, cheio de pântanos e brejos; varrerei a terra com a vassoura da destruição. Eu, o Senhor dos Exércitos, falei!”",
        "24": "O Senhor dos Exércitos jurou: “Tudo acontecerá como planejei; será conforme decidi.",
        "25": "Derrubarei os assírios quando estiverem em Israel e os pisotearei em meus montes. Meu povo não será mais seu escravo, nem se curvará sob o peso de suas cargas.",
        "26": "Tenho um plano para toda a terra; minha mão está sobre todas as nações.",
        "27": "O Senhor dos Exércitos falou; quem pode mudar seus planos? Quando levanta sua mão, quem pode detê-la?”.",
        "28": "Recebi esta mensagem no ano em que o rei Acaz morreu:",
        "29": "Não se alegrem, filisteus, por estar morto o rei que os feriu. Pois dessa cobra nascerá outra mais venenosa, uma serpente terrível e abrasadora!",
        "30": "Alimentarei os pobres em meus pastos, e os necessitados se deitarão em paz. Quanto a vocês, eu os matarei de fome e destruirei os poucos que restarem.",
        "31": "Lamentem junto aos portões! Chorem alto nas cidades! Derretam-se de medo, filisteus! Um exército poderoso vem do norte, como fumaça; cada soldado avança depressa, ansioso para lutar.",
        "32": "Que diremos aos mensageiros filisteus? Digam-lhes: “O Senhor reconstruiu Sião; dentro de seus muros seu povo oprimido encontrará refúgio”."
    }
}