{
    "livro": "Isaías",
    "capitulo": 16,
    "titulos": {},
    "versiculos": {
        "1": "Enviem cordeiros desde Selá, como tributo ao governante da terra. Enviem-nos pelo deserto, para o monte da bela Sião.",
        "2": "As mulheres de Moabe foram abandonadas, como aves sem ninho, nas partes rasas do rio Arnom.",
        "3": "“Ajudem-nos!”, elas clamam. “Defendam-nos como uma sombra ao meio-dia! Protejam os fugitivos; não nos traiam agora que escapamos.",
        "4": "Deixem que o povo de Moabe more com vocês; escondam nossos refugiados do inimigo, até que passe o terror.” Quando a opressão e a destruição tiverem terminado, quando os invasores inimigos tiverem partido,",
        "5": "Deus estabelecerá como rei um dos descendentes de Davi. Ele reinará com misericórdia e verdade, julgará sempre com imparcialidade e buscará fazer o que é justo.",
        "6": "Ouvimos falar da arrogante Moabe, de seu orgulho, sua altivez e sua fúria, mas toda essa soberba desapareceu.",
        "7": "Toda a terra de Moabe chora, sim, todos em Moabe lamentam ao lembrar dos bolos de passas de Quir-Haresete; não resta um sequer.",
        "8": "As plantações de Hesbom estão abandonadas, os vinhedos de Sibma, desertos. Os governantes das nações derrubaram Moabe, essa bela videira. Seus ramos se estendiam para o norte, até a cidade de Jazar, e se espalhavam para o leste, até o deserto. Seus brotos se estendiam tão longe para o oeste que atravessavam o mar Morto.",
        "9": "Por isso, agora choro por Jazar e pelos vinhedos de Sibma; minhas lágrimas correrão por Hesbom e por Eleale. Não há mais gritos de alegria por seus frutos de verão e suas colheitas.",
        "10": "Encerrou-se a alegria, acabou-se a celebração pela colheita. Já não haverá cânticos nos vinhedos, nem gritos de exultação, ninguém pisará as uvas nos tanques de prensar; acabei com toda a alegria de suas colheitas.",
        "11": "O clamor de meu coração por Moabe é como o lamento de uma harpa; estou cheio de angústia por Quir-Haresete.",
        "12": "O povo de Moabe adorará em seus santuários idólatras, mas de nada lhe adiantará. Clamarão aos deuses em seus templos, mas ninguém poderá salvá-los.",
        "13": "O Senhor já havia anunciado essas coisas sobre Moabe no passado.",
        "14": "Agora, porém, o Senhor diz: “Dentro de três anos, contando cada dia, a glória de Moabe chegará ao fim. De sua grande população, restarão uns poucos sobreviventes”."
    }
}