{
    "livro": "Isaías",
    "capitulo": 19,
    "titulos": {
        "1": "Mensagem a respeito do Egito"
    },
    "versiculos": {
        "1": "Recebi esta mensagem acerca do Egito: Vejam, o Senhor avança contra o Egito, montado em uma nuvem veloz! Os ídolos do Egito estremecem diante dele; o coração dos egípcios se derrete de medo.",
        "2": "“Farei egípcio lutar contra egípcio, irmão contra irmão, vizinho contra vizinho, cidade contra cidade, província contra província.",
        "3": "Os egípcios se desesperarão, e eu confundirei seus planos. Pedirão sabedoria a seus ídolos e invocarão espíritos; consultarão médiuns e praticantes do ocultismo.",
        "4": "Entregarei o Egito a um senhor cruel; um rei feroz os governará”, declara o Soberano Senhor dos Exércitos.",
        "5": "As águas do Nilo deixarão de inundar os campos; o leito do rio ficará seco e árido.",
        "6": "Os canais do Nilo secarão; os ribeiros do Egito terão mau cheiro, e juncos e canas apodrecerão.",
        "7": "Toda a vegetação às margens do rio, todas as plantações junto a ele, secarão e serão levadas pelo vento.",
        "8": "Os pescadores lamentarão, os que lançam anzóis no Nilo gemerão, e os que usam redes perderão o ânimo.",
        "9": "Não haverá linho para os ceifeiros, nem fio para os tecelões.",
        "10": "Ficarão todos desesperados; os trabalhadores se encherão de tristeza.",
        "11": "Como são tolos os oficiais de Zoã; seus conselhos ao rei do Egito são absurdos! Ainda assim, contarão vantagem ao faraó? Ousarão se gabar da sabedoria de seus antepassados?",
        "12": "Onde estão seus grandes conselheiros, faraó? Que lhe informem os planos de Deus, o que o Senhor dos Exércitos fará ao Egito.",
        "13": "Os oficiais de Zoã são tolos, os oficiais de Mênfis foram enganados. As autoridades do povo fizeram o Egito se desviar.",
        "14": "O Senhor enviou sobre eles um espírito de confusão; estão equivocados em tudo que dizem. Fazem o Egito cambalear, como um bêbado em seu vômito.",
        "15": "Não há nada que o Egito possa fazer; todos estão indefesos: a cabeça e a cauda, o ramo da palmeira e o junco.",
        "16": "Naquele dia, os egípcios serão frágeis como mulheres. Eles se encolherão de medo debaixo da mão levantada do Senhor dos Exércitos.",
        "17": "A simples menção à terra de Judá os encherá de terror, pois o Senhor dos Exércitos traçou seus planos contra eles.",
        "18": "Naquele dia, cinco cidades egípcias seguirão o Senhor dos Exércitos e até começarão a falar a língua de Canaã. Uma dessas cidades será Heliópolis, a Cidade do Sol.",
        "19": "Naquele dia, haverá um altar ao Senhor no centro do Egito e um monumento ao Senhor em sua fronteira.",
        "20": "Serão sinal e testemunho de que o Senhor dos Exércitos é adorado na terra do Egito. Quando o povo clamar ao Senhor por causa de seus opressores, ele enviará um salvador que lutará por eles e os livrará.",
        "21": "Naquele dia, o Senhor se revelará aos egípcios. Sim, eles conhecerão o Senhor e lhe apresentarão sacrifícios e ofertas. Farão um voto ao Senhor e o cumprirão.",
        "22": "O Senhor ferirá o Egito, mas depois trará cura. Pois os egípcios se voltarão para o Senhor, e ele ouvirá suas súplicas e lhes dará cura.",
        "23": "Naquele dia, o Egito e a Assíria serão ligados por uma estrada. Os egípcios e os assírios viajarão livremente entre seus países e adorarão juntos.",
        "24": "Naquele dia, Israel será o terceiro, junto com o Egito e a Assíria, uma bênção no meio da terra.",
        "25": "Porque o Senhor dos Exércitos dirá: “Bendito seja o Egito, meu povo. Bendita seja a Assíria, a terra que criei. Bendito seja Israel, minha propriedade especial”."
    }
}