{
    "livro": "Isaías",
    "capitulo": 22,
    "titulos": {
        "1": "Mensagem a respeito de Jerusalém",
        "15": "Mensagem para Sebna"
    },
    "versiculos": {
        "1": "Recebi esta mensagem acerca de Jerusalém, o vale da Visão: O que está acontecendo? Por que todos correm para os terraços?",
        "2": "A cidade inteira está em grande agitação. O que vejo nesta cidade festiva? Há cadáveres por toda parte; não morreram pela espada, nem na batalha.",
        "3": "Todos os seus líderes fugiram; renderam-se sem resistir. O povo tentou escapar, mas também foi capturado.",
        "4": "Por isso eu disse: “Deixem-me chorar em paz; não tentem me consolar. Deixem-me chorar por meu povo, enquanto vejo sua destruição”.",
        "5": "Que dia de grande aflição! Que dia de confusão e terror enviado pelo Soberano Senhor dos Exércitos sobre o vale da Visão! Os muros de Jerusalém foram derrubados; lamentos ressoam das encostas dos montes.",
        "6": "Os elamitas são arqueiros, com seus carros e cavaleiros; os homens de Quir levantam os escudos.",
        "7": "Carros de guerra enchem seus lindos vales, cavaleiros atacam seus portões.",
        "8": "As defesas de Judá foram removidas; vocês correm ao arsenal para pegar suas armas.",
        "9": "Inspecionam as brechas nos muros de Jerusalém; guardam água no tanque inferior.",
        "10": "Examinam as casas e derrubam algumas; usam suas pedras para reforçar os muros.",
        "11": "Entre os muros da cidade constroem um reservatório, para guardar a água do tanque velho. Em nenhum momento, pedem ajuda àquele que fez tudo isso; não levam em conta aquele que há muito planejou essas coisas.",
        "12": "Naquele dia, o Soberano Senhor dos Exércitos, os chamou para que chorassem e lamentassem. Disse-lhes que raspassem a cabeça e vestissem pano de saco.",
        "13": "Em vez disso, vocês dançam e brincam; abatem gado e matam ovelhas, comem carne e bebem vinho. Dizem: “Comamos e bebamos, porque amanhã morreremos!”.",
        "14": "O Senhor dos Exércitos me revelou o seguinte: “Até o dia em que vocês morrerem, esse terrível pecado não será perdoado. Eu, o Soberano Senhor dos Exércitos, falei!”.",
        "15": "O Soberano Senhor dos Exércitos me disse: “Confronte Sebna, administrador do palácio, e transmita-lhe esta mensagem:",
        "16": "“Quem você pensa que é, e o que está fazendo aqui, construindo uma bela sepultura para si, um monumento no alto da rocha?",
        "17": "Pois o Senhor está prestes a lançá-lo para longe, ó homem poderoso! Ele o pegará com firmeza,",
        "18": "o embrulhará como uma bola e o atirará para uma terra distante. Você morrerá naquele lugar, e seus gloriosos carros de guerra lá ficarão. Você é uma vergonha para seu senhor!",
        "19": "“Sim, eu o expulsarei de seu cargo”, diz o Senhor. “Eu o removerei de sua posição.",
        "20": "Então chamarei meu servo Eliaquim, filho de Hilquias, para ocupar seu lugar.",
        "21": "Vestirei Eliaquim com as roupas oficiais que você usava e lhe darei seu título e autoridade. Ele será como um pai para o povo de Jerusalém e de Judá.",
        "22": "Darei a ele a chave da casa de Davi, o cargo mais elevado da corte. Quando ele abrir portas, ninguém poderá fechá-las; quando fechar portas, ninguém poderá abri-las.",
        "23": "Trará honra ao nome de seus familiares, pois o colocarei firmemente no lugar, como um prego na parede.",
        "24": "A família toda dependerá dele, e ele honrará até o membro mais humilde de sua casa.”",
        "25": "Contudo, o Senhor dos Exércitos também disse: “Chegará o dia em que arrancarei o prego que parecia tão firme. Ele será derrubado e cairá no chão. Tudo que nele se apoia cairá com ele. Eu, o Senhor, falei!”."
    }
}