{
    "livro": "Isaías",
    "capitulo": 23,
    "titulos": {
        "1": "Mensagem a respeito de Tiro"
    },
    "versiculos": {
        "1": "Recebi esta mensagem acerca de Tiro: Lamentem, navios de Társis, pois o porto e as casas de Tiro foram destruídos! Os boatos que vocês ouviram em Chipre são verdadeiros.",
        "2": "Chorem em silêncio, moradores do litoral e comerciantes de Sidom! Seus negociantes atravessavam o mar",
        "3": "e navegavam em águas profundas. Traziam-lhe os cereais do Egito e as colheitas do Nilo. Você era o mercado das nações.",
        "4": "Agora, porém, será envergonhada, cidade de Sidom, pois Tiro, a fortaleza do mar, diz: “Nunca tive dores de parto nem dei à luz; não tenho filhos nem filhas”.",
        "5": "Quando o Egito receber a notícia sobre Tiro, haverá grande tristeza.",
        "6": "Avisem Társis! Lamentem, moradores do litoral!",
        "7": "Essas ruínas são tudo que resta de sua cidade antes tão alegre? Como foi longa sua história! Quantos colonizadores enviaram para lugares distantes!",
        "8": "Quem trouxe essa calamidade sobre Tiro, a grande fundadora de reinos? Seus comerciantes eram todos príncipes, seus negociantes eram os nobres da terra.",
        "9": "O Senhor dos Exércitos fez isso para acabar com seu orgulho, para rebaixar os nobres da terra.",
        "10": "Venham, habitantes de Társis, percorram a terra como faz o Nilo, pois Tiro está indefesa.",
        "11": "O Senhor estendeu a mão sobre o mar e sacudiu os reinos da terra. Pronunciou-se contra a Fenícia e ordenou que suas fortalezas fossem destruídas.",
        "12": "Disse: “Você nunca mais se alegrará, ó filha de Sidom, pois foi esmagada. Mesmo que fuja para Chipre, não encontrará descanso”.",
        "13": "Olhem para a terra da Babilônia; seu povo não existe mais! Os assírios entregaram a Babilônia aos animais selvagens do deserto. Construíram rampas de ataque junto a seus muros, demoliram seus palácios e transformaram a cidade num monte de ruínas.",
        "14": "Lamentem, navios de Társis, pois seu porto está destruído!",
        "15": "Durante setenta anos, o tempo de vida de um rei, Tiro ficará esquecida. Depois disso, porém, a cidade voltará à vida, como na canção sobre a prostituta:",
        "16": "Pegue a harpa e ande pelas ruas, ó prostituta esquecida. Cante uma doce melodia e entoe suas canções, para que voltem a lembrar-se de você.",
        "17": "Depois de setenta anos, o Senhor fará Tiro renascer. Contudo, não será diferente do que era antes. Voltará a ser prostituta de todos os reinos do mundo.",
        "18": "No final, porém, seu lucro será entregue ao Senhor. Suas riquezas não serão acumuladas, mas proverão comida farta e roupas finas para os servos do Senhor."
    }
}