{
    "livro": "Isaías",
    "capitulo": 25,
    "titulos": {
        "1": "Louvor pelo julgamento e pela salvação"
    },
    "versiculos": {
        "1": "Ó Senhor, honrarei e louvarei teu nome, pois és meu Deus. Fazes coisas maravilhosas! Tu as planejaste há muito tempo e agora as realizaste.",
        "2": "Transformas cidades poderosas em montes de ruínas; cidades com muros fortes se tornam escombros. Belos palácios em terras distantes são destruídos e jamais serão reconstruídos.",
        "3": "Por isso, nações fortes declararão tua glória; povos cruéis te temerão.",
        "4": "Mas tu, Senhor, és fortaleza para os pobres, torre de refúgio para os necessitados em sua angústia. És abrigo contra a tempestade e sombra contra o calor. Pois os atos opressores dos cruéis são como tempestade que açoita um muro,",
        "5": "como o calor implacável do deserto. Tu, porém, calas o rugido das nações estrangeiras; como a sombra de uma nuvem diminui o calor implacável, assim os cânticos de soberba dos cruéis são silenciados.",
        "6": "Em Jerusalém, o Senhor dos Exércitos oferecerá um grande banquete para todos os povos do mundo. Será um banquete delicioso, com vinho puro e envelhecido e carne da melhor qualidade.",
        "7": "Ali removerá a nuvem de tristeza, a sombra escura que cobre toda a terra.",
        "8": "Ele engolirá a morte para sempre; o Senhor Soberano enxugará todas as lágrimas! Removerá para sempre todo insulto, contra sua terra e seu povo. O Senhor falou!",
        "9": "Naquele dia, o povo dirá: “Este é nosso Deus! Confiamos nele, e ele nos salvou! Este é o Senhor, em quem confiamos; alegremo-nos em seu livramento!”.",
        "10": "Pois a mão do Senhor descansará sobre Jerusalém. Moabe, porém, será esmagada; será como palha pisada e deixada para apodrecer.",
        "11": "Deus empurrará para baixo o povo de Moabe, como um nadador empurra a água para baixo com as mãos. Acabará com seu orgulho e com todas as suas obras perversas.",
        "12": "Os muros altos de Moabe serão demolidos; serão derrubados por terra, até o pó."
    }
}