{
    "livro": "Isaías",
    "capitulo": 27,
    "titulos": {},
    "versiculos": {
        "1": "Naquele dia, o Senhor tomará sua veloz e terrível espada e castigará o Leviatã, a serpente que se move com rapidez, a serpente que se enrola e se contorce. Ele matará o dragão do mar.",
        "2": "“Naquele dia, cantem sobre o vinhedo frutífero.",
        "3": "Eu, o Senhor, o vigiarei e o regarei com cuidado. Dia e noite o vigiarei, para que ninguém lhe cause dano.",
        "4": "Minha ira terá passado; se houver espinhos e mato crescendo ali, eu os atacarei e os queimarei,",
        "5": "a menos que se voltem para mim e me peçam ajuda. Que façam as pazes comigo, sim, que façam as pazes comigo.”",
        "6": "Está chegando o tempo em que os descendentes de Jacó criarão raízes; Israel brotará e florescerá e encherá de frutos toda a terra!",
        "7": "Acaso o Senhor feriu Israel como feriu seus inimigos? Destruiu o povo como destruiu seus adversários?",
        "8": "Não, mas os exilou para que lhe prestassem contas; foram exilados de sua terra, como se um vento oriental os tivesse soprado para longe.",
        "9": "O Senhor fez isso para purificar Israel de sua perversidade, para remover todo o seu pecado. Por isso, todos os santuários idólatras serão reduzidos a pó; nenhum poste de Aserá ou altar de incenso continuará em pé.",
        "10": "As cidades fortificadas ficarão silenciosas e vazias, as casas, abandonadas, as ruas, cobertas de ervas daninhas. Bezerros pastarão ali e mastigarão brotos e ramos.",
        "11": "Israel é como os ramos secos de uma árvore, quebrados e usados para acender o fogo sob as panelas; é nação tola e insensata. Por isso, aquele que os criou não terá compaixão nem misericórdia.",
        "12": "Chegará o dia, porém, em que o Senhor os ajuntará como grãos colhidos à mão. Um por um, ele os reunirá, desde o rio Eufrates, no leste, até o ribeiro do Egito, no oeste.",
        "13": "Naquele dia, soará a grande trombeta. Muitos que estavam perecendo no exílio na Assíria e no Egito voltarão a Jerusalém para adorar o Senhor em seu santo monte."
    }
}